{"PEDRO PAULO": [["17/04/2016 14:04:00", "O SR. PEDRO PAULO - Senhoras e senhores de todo o Brasil, com a esperança de ver o País sair da crise, é preciso mudar. Pelo meu Rio de Janeiro, pelo Brasil, eu voto 'sim'. O SR. BETO MANSUR - Deputado Pedro Paulo, do PMDB do Rio de Janeiro, voto 'sim'. Total: 245 votos."], ["13/12/2017 17:04:00", "O SR. PEDRO PAULO - Sr. Presidente, Srs. Deputados, quero falar especificamete aos Deputados da base, poque acho que essa discussão também tem posicionamentos ideológicos. Qu ero provocar esta reflexão principalmente nos Deputados da base, porque o que nós estamos votando é a questão prazo da renúncia e do prazo das concessões, que serão feitas a partir da iniciativa privada. Pode até fazer sentido a necessidade de se aprovar a cada 5 anos quando se tem o monopólio da exploração estatal. Tudo bem! O Governo vem aqui e aprova a extensão dessa renúncia. Mas quando nós falamos de um modelo que se modificou, que agora traz a concessão à iniciativa privada, com contratos longos, que exigem forte investimento nos primeiros anos - o investimento em exploração de petróleo é muito intensivo nos primeiros anos - é preciso ter uma tributação inteligente. o que prevê o REPETRO. preciso reduzir a tributação no início, diferir, para que ela possa acontecer no final, na produção efetivamente, e não na exploração. Então, é preciso se adequar isso. Imaginem um investimento estrangeiro que gere riqueza no Brasil e cujas renúncias fiscais sejam discutidas de 5 em 5 anos. A insegurança vai ser completa! Então, é importante fazer o apelo para a razoabilidade. Nós adequamos um modelo que prevê concessão, e não faz sentido aprovações de 4 em 4 anos. Segundo ponto: eu queria chamar a atenção dos Deputados do Rio de Janeiro e dos Estados que têm participações especiais e royalties de petróleo. Essa medida é fundamental. Não existe essa história de prejuízo de 1 trilhão. O que não falta são pareceres da Consultoria desta Casa dizendo que não há perdas para o Governo. Ao contrário, as receitas para os Governos chegam a mais de 1 bilhão em participações especiais, em royalties de petróleo. Em ICMS, o Rio de Janeiro ganhará 2 bilhões de reais no próximo ano. Deputados do Rio de Janeiro, pensem nos empregos que serão gerados. Parece uma doideira ver Deputados do Rio de Janeiro votando contrariamente. Foram contrários à recuperação fiscal que exigia arrocho, economia de despesa. um projeto que gera riqueza, aumento de arrecadação para o Rio de Janeiro, que vai significar menos arrocho nas despesas de pessoal."], ["13/12/2017 17:04:00", "O SR. PEDRO PAULO - Sr. Presidente, eu ouvi aqui crime de lesa-pátria, destruição do patrimônio nacional. Nós tínhamos o monopólio de exploração do pré-sal pela PETROBRAS. Faço um desafio: vejam nos sites dos sindicatos dos petroleiros se há uma manifestação sequer contra a Medida Provisória n 795, de 2017 - há manifestação contra a reforma da Previdência, há de tudo. Sabem por quê? Porque a PETROBRAS é a favor desta medida, resolve um passivo tributário da empresa, continua dando isenção. Disseram aqui que isenção é só para empresa internacional. mentira! A PETROBRAS também terá esse benefício. A empresa não consegue explorar a riqueza que nós temos aqui embaixo da terra, que está acabando. Se não explorarmos agora, o Brasil perde essa riqueza, receita de royalties, participações especiais, ICMS para Estados e Municípios. Por isso, temos que votar a favor. A Maioria vota 'não' ao requerimento."], ["05/12/2017 22:04:00", "O SR. PEDRO PAULO - Sr. Presidente, este destaque é talvez o mais doido de todos. Ele diz o seguinte: querem acabar com a isenção tributária... O SR. PRESIDENTE - requerimento de retirada de pauta. O SR. PEDRO PAULO - de retirada de pauta, mas o seguinte é para retirar a isenção dos produtos que permanecerão no Brasil e que vão gerar empregos, desenvolver a indústria do petróleo. Nós temos que seguir adiante. Não podemos parar. Vamos votar 'não' ao requerimento de retirada de pauta, para prosseguir na votação dos destaques."], ["05/12/2017 22:04:00", "O SR. PEDRO PAULO - Sr. Presidente, este destaque é na verdade uma incoerência, porque tirar o imposto para que os equipamentos que nós estamos importando permaneçam no Brasil será um ganho para a indústria nacional. Eu queria chamar a atenção do Plenário. Nós ouvimos aqui o parecer de um consultor legislativo, de professores da UERJ... Cadê os engenheiros da PETROBRAS contrários à MP 795? Cadê a declaração do SINDIPETRO contrário à MP 795? Cadê a manifestação contrária deles? Esse projeto é, sim, de interesse da PETROBRAS, de interesse nacional. Cada emprego gerado na exploração significa oito empregos diretos gerados na cadeia produtiva. A arrecadação vai aumentar! Serão gerados 250 mil empregos, na média anual. E principalmente os Estados exploradores vão ganhar."], ["05/12/2017 22:04:00", "O SR. PEDRO PAULO - Sr. Presidente, este destaque, na verdade, adequa os contratos de concessão ao período do REPETRO. Então, faz todo o sentido. Os investimentos são de longo prazo. preciso dar segurança jurídica para esses contratos. Essa é a importãncia da rejeição dessa emenda. No mais, quero parabenizar o Deputado Julio Lopes pela relatoria do REPETRO e parabenizar todo o trabalho da base do Governo para que fosse aprovada a íntegra da medida provisória e rejeitados os destaques. Esse instrumento vai alavancar muitos investimentos, arrecadação tributária, empregos na cadeia produtiva do petróleo; vai beneficiar Estados e Municípios com cobrança de ICMS, com aumento de participações especiais e royalties. Ou seja, todos saem ganhando com esse investimento, inclusive a indústria nacional. Parabéns a todos pela aprovação da medida provisória."], ["05/12/2017 18:12:00", "O SR. PEDRO PAULO - Sr. Presidente, pela Maioria, esclareço que ao longo da votação dos destaques nós vamos ter a oportunidade de desmontar mais uma vez este cálculo mágico irresponsável que foi feito de uma renúncia, de um prejuízo para a Nação de 1 trilhão de reais. justamente o contrário. O ganho de arrecadação para o Governo ao longo desse período é de mais de 1 trilhão de reais, mas isso nós vamos discutir em outro momento. Este destaque trata da dedutibilidade. A esse destaque a Receita e a PETROBRAS são favoráveis, porque esse é o maior passivo tributário que a empresa tem. Então, para aqueles que estão dizendo que são contra o interesse nacional, a PETROBRAS é a favor. Isso resolve um problema imenso para a PETROBRAS e traz segurança jurídica para os contratos futuros. E mais, aumenta a arrecadação tributária a partir de 2018. Por isso, a Maioria vota 'sim', a favor da manutenção."], ["05/12/2017 18:12:00", "O SR. PEDRO PAULO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, antes de falar especificamente do conteúdo do Destaque n 4, eu acho que vale a pena reforçarmos alguns argumentos que são colocados de maneira irresponsável em relação a este projeto. Mário Henrique Simonsen dizia que o petróleo mais caro é aquele que fica embaixo da terra. Esse é um bem que daqui a 30 anos, a 40 anos, pode acabar. Nós vivemos a idade da pedra, e não se acabaram as pedras. E na era do petróleo, provavelmente nós teremos petróleo no subsolo, mas não haverá interesse econômico em explorar esse petróleo, porque as novas fontes de energia estão aí. O Brasil não pode mais uma vez perder a oportunidade de explorar essa riqueza. bom lembrar que 40% de toda a produção de petróleo vai para combustíveis. Países como o Reino Unido e a Holanda já estão estabelecendo mudanças nos seus combustíveis. Até 2030, por exemplo, na Holanda não haverá mais carros a combustão de petróleo, mas carros elétricos ou com outras fontes de energia mais limpa, de baixo carbono. Se não aproveitarmos esta oportunidade, nós não teremos mais essa riqueza. O Brasil não pode mais perder oportunidades como perdemos, por exemplo, em 2001, quando o pré-sal leiloou quase 41 campos, e essa riqueza não foi apropriada pelo País. Por isso, agora é preciso dar essa oportunidade, acabar com essa história de que a renúncia vai produzir 1 trilhão de reais de prejuízo. Ao contrário, vai produzir 1 trilhão de reais em receitas para o Governo. Prefeitos e Governadores, serão os royalties do petróleo e as participações especiais que irão para os cofres, beneficiando saúde e educação de seus Municípios. Nós temos que aumentar a competitividade dessa exploração e não mais fechar o nosso mercado, temos que olhar para o futuro e gerar riqueza neste País."], ["05/12/2017 18:12:00", "O SR. PEDRO PAULO - Sr. Presidente, este destaque trata basicamente do conteúdo dos demais destaques. Há um acordo feito com base num contencioso da PETROBRAS, que é de interesse da Receita Federal e da PETROBRAS. Trata-se do maior passivo tributário que existe hoje para a PETROBRAS. Então, isso está em total acordo com o interesse nacional. Para aqueles que dizem que nós estamos acabando com o interesse nacional, quero dizer que isso beneficia a PETROBRAS, os seus trabalhadores e a exploração e a competitividade da própria PETROBRAS, para a exploração do pré-sal, Sr. Presidente. Por isso, o PMDB vota 'sim'."], ["25/10/2017 15:48:00", "O SR. PEDRO PAULO - Sr. Presidente, gostaria de fazer três registros importantes. O primeiro é sobre algo de que tenho falado reiteradamente e para o qual quero pedir a ajuda de V.Exa. Saiu uma notícia no Jornal O Globo, na coluna de Lauro Jardim, afirmando que o Ministério da Defesa e o Exército já estariam planejando a mudança do IME - Instituto Militar de Engenharia, localizado no Rio de Janeiro, para Campinas, em São Paulo. Quero manifestar minha contrariedade à medida. Eu tenho circulado uma carta dos Deputados da bancada do Rio de Janeiro em que pedimos que se impeça, mais uma vez, a tentativa de tirar do Rio de Janeiro esse instituto de excelência. Quero pedir a ajuda de V.Exa. para também entrar em contato com o Ministro da Defesa, a fim de solicitar que o IME possa seguir com seu trabalho na cidade do Rio de Janeiro. O segundo registro é acerca de um empréstimo de 652 milhões de reais que a Caixa Econômica Federal está em vias de aprovar para a Prefeitura do Rio de Janeiro. Até aí, não há nada de mais. Não é nada importante um empréstimo a esta altura do campeonato, porque as Prefeituras e os Governos estão tentando se equilibrar e buscando financiamento e empréstimos. A questão é que a operação é casada e tem dois objetivos. Um deles é a Prefeitura comprar terrenos do seu fundo de Previdência, para pagar despesas correntes. O outro é financiar a Companhia de Desenvolvimento Urbano da Região do Porto do Rio de Janeiro, que é a empresa que administra o Porto Maravilha, para pagar despesas correntes de limpeza e iluminação. Isso contraria a Lei de Responsabilidade Fiscal. Empréstimos têm que ser para despesas de capital e de investimentos, e esse só vai endividar a cidade do Rio de Janeiro e prejudicar a sua situação fiscal. E, por último, falando em Caixa Econômica Federal, quero registrar que o Governo Federal está intervindo na segurança pública na cidade do Rio de Janeiro, especialmente na Rocinha. Assim, não faz sentido a Caixa Econômica Federal querer fechar a sua agência na Rocinha, que tem 20 mil clientes, entre os quais estão aposentados, pessoas que recebem o auxílio do Bolsa Família etc. Neste momento em que o Estado está tentando resgatar sua autoridade, enfrentando a criminalidade, uma empresa do próprio Governo Federal retirar da Rocinha uma agência seria um sinal de fraqueza no enfrentamento do tráfico de drogas que ali está instalado. Então, faço um apelo ao Presidente da Caixa Econômica Federal para que reveja essa decisão. Eu também acredito que retirar aquela agência causaria prejuízo econômico para a Caixa, mas peço, principalmente, que haja a sensibilidade social de, neste momento, não prejudicar aquela comunidade que tem quase 130 mil habitantes e que precisa da Caixa Econômica Federal especialmente para atender à população mais carente. São esses os meus registros, Sr. Presidente. Obrigado."], ["25/10/2017 16:50:00", "O SR. PEDRO PAULO - 'Sim'. O SR. GIACOBO - Deputado Pedro Paulo: voto 'sim'. Total: 164 votos."], ["10/10/2017 14:26:00", "O SR. PEDRO PAULO - Sr. Presidente, a medida provisória tem uma série de benefícios para organizar o sistema financeiro, impondo inclusive o aumento de multas, o mecanismo da leniência. O SR. DELEGADO EDSON MOREIRA - Sr. Presidente, o PR vai orientar. O SR. PEDRO PAULO - Eu acho que é importante, para que se possa ter um mercado financeiro saudável. O PMDB é contra o adiamento das sessões."], ["20/09/2017 17:36:00", "O SR. PEDRO PAULO - Sr. Presidente, desde a volta da democracia, nós nunca aprovamos uma reforma eleitoral profunda, porque é muito difícil esta Casa aqui, de 513 Deputados, conseguir uma reforma completa. O que acontece é que, sucessivamente, nós aprimoramos o modelo vigente. Mas aí tem que haver cuidado, porque, nessas correções, nós podemos fazer a correção para pior. Acabar com a coligação em 2018 causa alguns problemas. Sem financiamento definido, encarece-se o custo das eleições, porque os Deputados terão que ficar montando chapa, e os partidos, dando estrutura para candidatos. Não se vai acabar com o fisiologismo, porque nós continuaremos tendo os pequenos partidos com os profissionais que montam chapas indo para o processo eleitoral. Tem que haver atenção. Não se pode mudar o jogo em cima do laço. Presidente, vamos votar para mudar em 2020 e tentar novamente uma grande reforma neste Parlamento."], ["19/09/2017 23:14:00", "O SR. PEDRO PAULO - Sr. Presidente, primeiro, quero discordar de grande parte dos colegas que aqui lamentaram esta Casa não ter aprovado uma reforma. Desde quando acompanho o Parlamento, nós jamais tivemos um relatório que saiu de uma Comissão de reforma política e foi aprovado integralmente aqui. Isso é muito difícil. Ao se fazer uma reforma tributária, poucos são conhecedores do tema, mas quando se trata do sistema político, todos o conhecem. Avançar em determinados pontos é positivo. Seria um perigo votarmos, na madrugada de hoje, o sistema da coligação, que talvez seja a variável mais dependente de todas, porque depende do financiamento do sistema eleitoral. Por isso, Sr. Presidente, eu acho que a decisão de V.Exa. e dos Líderes foi razoável. Vamos voltar a discutir, a fim de construirmos um acordo. Não é fácil aprovar uma reforma política, mas é possível avançar. Está de parabéns a Casa! Com calma e maturidade, vamos avançar na melhoria do sistema eleitoral."], ["05/09/2017 17:14:00", "O SR. PEDRO PAULO - Sr. Presidente, só para esclarecer ao Deputado Chico Alencar que o acordo que nós assinamos hoje, é óbvio, tem recomendações do Ministério da Fazenda. Há outras várias recomendações, mas o cumprimento não necessariamente é obrigatório pelo Estado. Nada disso. O que está recomendado como extinção de universidade pública consta da Lei Complementar n 159, na qual eu fui Relator, e que nós todos aprovamos aqui nesta Casa. Por isso, pode ficar tranquilo que não haverá o fim da UERJ, da UEZO, da UENF no Estado, porque, se nós tivermos que estar na mesma trincheira, estaremos para proteger a universidade estadual e pública do Estado do Rio de Janeiro."], ["05/09/2017 17:14:00", "O SR. PEDRO PAULO - Sr. Presidente, o PMDB, após a construção de um acordo com vários partidos, um acordo em que esta Casa busca dar uma resposta à sociedade, com a aprovação da PEC 282, de autoria da Deputada Shéridan, que tem enormes avanços, nós vamos aprová-la hoje, ressalvados os destaques, para que, na próxima semana, possamos votar sistema eleitoral, sistema de financiamento, a PEC do Deputado Vicente Candido e assim concluir a discussão sobre um novo sistema eleitoral, uma nova reforma política para este País. Respeitando o acordo, o PMDB vota 'sim', pelo substitutivo da Comissão Especial."], ["05/09/2017 11:50:00", "O SR. PEDRO PAULO - Sr. Presidente, como 1 Vice-Líder do PMDB, depois de conversa com alguns Deputados, peço que altere a orientação do PMDB de 'sim' para 'liberar a bancada', por dois motivos. Primeiro, parece-nos que os dois parágrafos aumentam a burocracia cartorial, o que não é desejável num País que precisa melhorar, facilitar a vida do cidadão. E o segundo parágrafo, em especial, dificulta o processo crematório, o que está na contramão do que nós temos que estimular em todo esse processo de sepultamento. Nós temos que estimular a cremação. O Brasil tem uma taxa de cremação muito baixa ainda quando comparada com a de países como o Japão, por exemplo, em que quase 95% dos sepultamentos são a partir de crematórios. Então, diante dessa dúvida em relação ao que significam esses dois parágrafos, o PMDB libera a bancada para seus Deputados votarem com a sua consciência. Obrigado, Sr. Presidente."], ["05/09/2017 11:50:00", "O SR. PEDRO PAULO - Sr. Presidente, há um esforço da grande maioria dos Líderes para construir um acordo, para que possamos votar hoje a PEC, ressalvados os destaques, e, na semana que vem, possamos votar, item a item, o sistema político, o sistema de financiamento e o prazo das coligações. Mas é importante a construção desse acordo. Por isso, nós temos que enfrentar esse kit obstrução. O PMDB vota 'não', para que possamos dar hoje um passo significativo e avançar na reforma política deste País."], ["02/08/2017 14:36:00", "O SR. PEDRO PAULO - Sr. Presidente, li e reli todas as peças de acusação e defesa. Não há argumentos suficientes para afastar o Presidente da República. O Brasil precisa alcançar a estabilidade política, precisa avançar nas reformas e no ajuste fiscal, para crescer e gerar empregos. Eu voto 'sim', Sr. Presidente. O SR. GIACOBO - Deputado Pedro Paulo: voto 'sim'. Total: 170 votos."], ["05/07/2017 19:06:00", "O SR. PEDRO PAULO - Sr. Presidente, o PMDB vota 'não' e parabeniza o Deputado Altineu Côrtes pela relatoria. S.Exa. foi preciso, seja no relatório, seja no seu discurso explicando o que significa a criação dessa estrutura para cuidar do legado olímpico, que foi um sucesso do Brasil e do Rio de Janeiro. Nós não podemos virar as costas para o patrimônio deste País. Os países que realizam as Olimpíadas cuidam do seu legado. Isso se torna um ponto estratégico para as cidades que sediaram as Olimpíadas e para o País. uma estratégia de inserção nacional trazer turistas para cá. Independentemente dos partidos, nós não podemos virar as costas para isso. Parabéns ao Deputado Altineu Côrtes. Peço aos Deputados que votem 'não' a este requerimento, mas a favor da matéria. Muito obrigado, Presidente."], ["12/06/2017 21:22:00", "O SR. PEDRO PAULO - Sra. Presidente, Srs. Deputados, Sras. Deputadas, quero dar dois recados. O primeiro deles é que, nesta semana, a Assembleia Legislativa do Rio de Janeiro aprovou a Lei de Recuperação Fiscal, votada exclusivamente para que o Estado possa aderir ao Regime de Recuperação Fiscal, lei federal que nós aprovamos nesta Casa e da qual eu tive a honra de ser o Relator. uma lei importante, que dá oportunidade ao Rio de Janeiro de sair da sua situação de pré-falência. A oportunidade de colocar salários de servidores em dia e regularizar serviços públicos finalmente foi aprovada na Assembleia e a assinatura é o caminho da salvação do Rio de Janeiro. O segundo é saudar Miguel Valerio, um grande amigo há mais de 17 anos - estudamos juntos na Espanha - e um dos advogados mais importantes da República Dominicana. Ele está visitando o Brasil e também Brasília e o Parlamento brasileiro. Desejo a ele uma bela estadia aqui e no Rio de Janeiro. Também lhe desejo sucesso na carreira. Obrigado, Sra. Presidente. A SRA. PRESIDENTA - sempre uma honra ter um latino-americano entre nós."], ["17/05/2017 19:16:00", "O SR. PEDRO PAULO - Sr. Presidente, é com alegria e esperança que eu anuncio à Cãmara dos Deputados que o Senado Federal acabou de aprovar o texto principal do Projeto de Lei da Cãmara n 39, de 2017, que é, na verdade, o Projeto de Lei Complementar n 343, de 2017, que nós aprovamos aqui, do qual eu tive a honra de ser o Relator. O Senado o aprovou o projeto integralmente, sem qualquer alteração. Dentro de alguns minutos, será derrubado o segundo destaque a esse projeto. Assim, ele será aprovado integralmente e não terá que retornar a esta Casa; irá direto à sanção do Presidente da República. Como Deputado do Rio de Janeiro, e falando também em nome dos Deputados do Rio Grande do Sul e dos Deputados de Minas Gerais, quero agradecer a todos aqui o apoio para a criação desse instrumento que dá esperança para que os Estados possam sair dessa situação de pré-falência, melhorar a situação e colocar os salários dos servidores em dia. Muito obrigado."], ["10/05/2017 18:36:00", "O SR. PEDRO PAULO - Sr. Presidente, quero agradecer aos Deputados e aos partidos que construíram esses últimos dois acordos e esse sistema de justiça, com a retirada do art. 11. Também agradeço aos Deputados Lucas Vergilio e Alexandre Baldy, de Goiás, que conseguiram a inclusão de benefícios para o Estado nesse projeto. Como esta é a minha última fala nesse processo que encerra definitivamente a votação do Regime de Recuperação Fiscal, eu queria fazer um agradecimento a todos os Deputados e Deputadas e a todos os partidos, em especial os partidos da base do Governo, que fizeram essa construção. Esse projeto está nesta Casa há quase 6 meses. E hoje nós chegamos à vitória com a criação desses instrumentos. Agora, é claro, ele será encaminhado ao Senado. Mas acreditamos que, sem dúvida alguma, o Senado, de forma célere, também irá aprovar esse projeto, que se destina aos Estados que estão em pré-falência e permite que eles tenham uma alternativa de recuperação. Muito obrigado, Sr. Presidente, Srs. Deputados."], ["10/05/2017 12:48:00", "O SR. PEDRO PAULO - Sr. Presidente, Sras. e Srs. Deputados, como Relator do PLP 343/17, que fala da recuperação fiscal de Estados e Municípios, eu venho aqui fazer um esclarecimento do que prevê esse destaque e da tentativa de se retirar do texto o 3 do art. 3 do substitutivo que apresentei a esta Casa. Está havendo algumas dúvidas, alguns Deputados têm me questionado. O 3 diz exatamente o seguinte: Art. 3 ............................................................... 3 O acesso e a permanência do Estado no Regime de Recuperação Fiscal têm como condição necessária a renúncia ao direito em que se funda a ação judicial que discuta a dívida ou o contrato de que trata o art. 9 Em primeiro lugar, esse artigo propõe exatamente o que se propôs quando nós aprovamos o REFIS, quando nós aprovamos, em 2005, a Lei de Falências e Recuperação Judicial de Empresas. Quando se está em uma negociação com o credor, é razoável que se entre em acordo com ele e, para isso, que se retirem as ações judiciais, para, assim, salvar a empresa ou, neste caso, o Estado, com a recuperação fiscal. Esse é um primeiro ponto. Em segundo lugar, esse artigo só fala da renúncia das ações que discutam a dívida ou cláusulas dessa lei e o contrato do regime de recuperação fiscal. Alguns Deputados me questionaram: 'Isso alcançará, por exemplo, os créditos futuros da Lei Kandir, se for reconhecido o direito dos Estados a receber?' Vários Estados, como Pará, Rio de Janeiro, Minas Gerais, têm possíveis créditos a receber da Lei Kandir, e esse artigo não tem qualquer impacto sobre esses créditos futuros. Ele se refere exclusivamente à dívida. Outros Deputados falaram: 'Ah, não, mas é inconstitucional!' Não há absolutamente nada de inconstitucional. Tem citação, por exemplo, ao art. 35 da Constituição. Não há nenhum ferimento à Constituição - a proposta não altera em nada a Constituição e, ainda assim, a adesão dos Estados é facultativa. Então, eu queria fazer esse esclarecimento. fundamental a manutenção do texto original, para que nós possamos estabelecer esse instrumento, que é um instrumento de acordo de Estados com o Governo Federal e as Assembleias. Que se possa ter esse instrumento disponível para o Brasil, para esses Estados que tanto precisam da recuperação fiscal para evitar a falência, evitar processos de intervenção, colocar salários em dia e regularizar serviços públicos em todas as áreas. Por isso, esse esclarecimento ao Plenário sobre a importãncia da manutenção do texto. E por isso a defesa, principalmente da base do Governo, do voto 'sim', para que se mantenha o texto original. Muito obrigado, Sr. Presidente."], ["10/05/2017 12:48:00", "O SR. PEDRO PAULO - Sr. Presidente, quero fazer apenas dois esclarecimentos. Primeiro, ao Líder do PPS, o Deputado Arnaldo Jordy, que orientou a bancada a votar contrariamente, a votar 'não'. Eu acredito, é claro, que o Deputado Arnaldo Jordy também tem uma preocupação grande, principalmente por ser Deputado do Pará, com os efeitos desse parágrafo, em relação a créditos futuros decorrentes da Lei Kandir. Não há qualquer relação, porque esse parágrafo é absolutamente específico, trata exclusivamente da dívida do Estado com a União. Então, não há efeitos da Lei Kandir ou de qualquer outro crédito futuro. O segundo esclarecimento é ao meu querido professor, Governador e Deputado Esperidião Amin, que veio à tribuna falar contra esse artigo, Sr. Presidente André Fufuca, falar sobre a inconstitucionalidade e a desnecessidade desse artigo. Quero esclarecer, Deputado Paulo Maluf, que, quando aprovamos a Lei n 156, em dezembro, nós a aprovamos com esse mecanismo. O 8 do art. 1 fala exatamente da renúncia de ações judiciais que os Estados têm que fazer. Posso ler o que diz o 8: Art. 1. ........................................................... 8 A concessão do prazo adicional de até duzentos e quarenta meses de que trata o caput deste artigo e da redução extraordinária da prestação mensal de que trata o art. 3 depende da desistência de eventuais ações judiciais que tenham por objeto a dívida ou o contrato ora renegociados, sendo causa de rescisão do termo aditivo a manutenção de litígio ou o ajuizamento de novas ações. Então, eu queria esclarecer isto, que a própria renegociação de dívidas que nós aprovamos aqui em dezembro do ano passado tem um artigo, um parágrafo exatamente igual ao 3 do art. 3 do substitutivo que apresentei, como Relator. Não há qualquer inconstitucionalidade. Por exemplo, não há uma arguição, Deputado Simão Sessim, de inconstitucionalidade da Lei 156, do 8 do art. 1. Os Estados já estão se valendo do benefício da prorrogação de prazo por renúncia das ações que têm contra a União. absolutamente natural o acordo entre as partes. Eu ouvi Deputados falarem que há um ferimento constitucional porque se impede o direito de acesso à Justiça. Não há nenhum. Pelo contrário, há o respeito a um princípio constitucional, que é o livre arbítrio, a livre discussão entre credor e devedor. Eu queria fazer essa ressalva, esses esclarecimentos aos Deputados, porque não há inconstitucionalidade. Nesta Casa já houve votações em que se votou exatamente a redação que está sendo aprovada no substitutivo. Ou seja, nós estamos fazendo aquilo que é natural, que é a construção de um acordo entre as partes, e que também é facultativo. O Estado que não desejar não adere ao Regime de Recuperação Fiscal. Eram esses os esclarecimentos, Sr. Presidente. Muito obrigado pela palavra."], ["10/05/2017 12:48:00", "O SR. PEDRO PAULO - Sr. Presidente, Sras. e Srs. Deputados, eu queria pedir a sua atenção na votação desse segundo destaque. Esse destaque prevê, na supressão do art. 8, acabar com a essência do projeto. Os seis primeiros incisos dos 12 contidos no art. 8 falam sobre a contenção da despesa de pessoal. São incisos que replicam a Lei de Responsabilidade Fiscal e que dizem que esses Estados que poderão aderir ao Regime de Recuperação Fiscal entraram no Regime de Recuperação Fiscal porque explodiram as suas despesas de pessoal. Ora, se não conter essas despesas, não faz sentido se estabelecer um acordo, um benefício para que esses Estados possam voltar ao equilíbrio. Ele fala em outros incisos também sobre despesas continuadas, despesas de caráter continuado, que são nada mais nada menos do que despesas novas. Se nós estamos trabalhando para que esses Estados contenham a farra de gastos, para que recuperem a sua saúde financeira e fiscal, nós temos que fechar essa torneira. Então, esse artigo também foi costurado com o Governo, com a União, com os Estados, com as bancadas. Nós aprimoramos no meu substitutivo, Sr. Presidente. Ali até reconhecemos que havia problemas em relação a convênios já estabelecidos com pessoas portadoras de deficiência, com trabalhos de assistência social, e melhoramos a redação para que não proibissem a continuidades desses convênios. Ou seja, é um artigo importante, foi negociado e é a essência do Regime de Recuperação Fiscal. importante que ele também sirva de exemplo, para que esse benefício que vai ser gerado com a interrupção dos pagamentos à União das dívidas que esses Estados têm possa impor a esses Estados a disciplina e a retomada do reequilíbrio fiscal. Por isso eu queria pedir o apoio dos Deputados. Eu ouvi alguns Deputados dizerem que nós estamos arrochando o servidor, votando contra o servidor, quando falamos sobre esse destaque, quando se congela aumento de salários, aumento da despesa de pessoal. o contrário. No Rio de Janeiro, por exemplo, Presidente - todos conhecem a realidade desse Estado -, eu tenho recebido diversos servidores do Estado pedindo, pelo amor de Deus, que aprovemos esse projeto, porque eles querem que os seus salários sejam colocados em dia. O maior direito do servidor público é trabalhar e receber. Esses Estados que estão à beira da falência poderão ter facultado o direito de aderir ao Regime de Recuperação Fiscal. Por isso eu queria pedir aos Deputados que venham ao plenário e votem 'sim' à manutenção do substitutivo, para que esse instrumento possa, o mais rápido possível, entrar em vigor e salvar esses Estados que estão à beira da falência. Muito obrigado, Sr. Presidente, Sras. e Sras. Deputados."], ["02/05/2017 19:16:00", "O SR. PEDRO PAULO - Sr. Presidente, primeiramente, quero manifestar minha objeção à posição de alguns Deputados que estão dividindo este Plenário em dois: os bons e os maus. Mau é todo mundo que vota a favor da concessão. Eu quero dizer que estou votando consciente. Eu acredito que a concessão é um instrumento para alavancar investimentos no País. Hoje, o jornal Valor publicou uma reportagem dizendo que a formação bruta de capital fixo, que é o valor que delimita o investimento, caiu como nunca: para 16%. Neste País, o valor já foi 23%. A concessão é um instrumento para alavancar investimento, para gerar empregos. Lembro aos Deputados que o reequilíbrio econômico-financeiro de contratos pode ser a qualquer tempo. Concessões como da ponte Rio-Niterói, Deputado, não tiveram 60% de pedágio, mas 38%, sem 1 real de investimento na ponte Rio-Niterói, que foi o que aconteceu no Governo Dilma. Então, vamos baixar a bola, ter menos ideologia aqui e vamos parar de dividir este Plenário em dois."], ["25/04/2017 17:02:00", "O SR. PEDRO PAULO - Sr. Presidente, apenas quero esclarecer aos Deputados que esse projeto, que tive a honra de relatar, foi fruto de um acordo entre a União, os Governos Estaduais, as bancadas regionais e os partidos. Conversamos com diversos partidos e construímos um acordo com esse substitutivo que está sendo aprovado. Mas os destaques visam justamente desconstruir todo esse trabalho que vem sendo feito há quase 6 meses, nesta Casa. Então, Sr. Presidente, eu queria apelar para os Deputados. Precisamos disponibilizar esse instrumento... O SR. FRANCISCO FLORIANO - Sr. Presidente, na última votação, o Deputado Francisco Floriano votou com o partido. O SR. PEDRO PAULO - Precisamos disponibilizar esse instrumento a Estados como o Rio de Janeiro, o Rio Grande do Sul e Minas Gerais. Lembro que esse instrumento é opcional. Se o Estado não quiser utilizá-lo, se o Estado não acredita no rigor das contrapartidas e nas medidas que têm ser tomadas ou acha que o modelo a ser seguido é outro, não irá utilizar o sistema de recuperação fiscal. Minas, por exemplo, tem dito publicamente que não vai se valer da recuperação fiscal. Entretanto, não é justo privar desse instrumento o Rio de Janeiro, que está com o salário dos servidores atrasado, que está com a segurança pública em risco, que está com a Universidade do Estado do Rio de Janeiro - UERJ sem aulas e que está com os servidores pegando empréstimos com agiotas, porque estão pagando três contas com um salário. Então, queria fazer este apelo aos Deputados: que votassem 'sim', mantendo o texto original. Assim poderemos disponibilizar uma luz no fim do túnel, para que esses Estados saiam da sua condição de pré-falência. Essa é última chance desses Estados. Muito obrigado, Sr. Presidente."], ["25/04/2017 17:02:00", "O SR. PEDRO PAULO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, eu vi aqui alguns Deputados dizerem que não teriam coragem de defender a derrubada desse destaque. Eu queria, em primeiro lugar, separar as coisas. Aqui nós não estamos colocando em campos opostos quem defende o servidor e quem está contra o servidor, de maneira alguma! Nenhum Deputado desta Casa, dos 513, gosta de votar contra o servidor público. Mas é importante que se diga: a situação a que está chegando cada um desses Estados é absolutamente insustentável. Eu quero dar um exemplo aqui. Eu, na Prefeitura do Rio de Janeiro, fui o Chefe da Casa Civil, com muita honra, do Prefeito Eduardo Paes. Durante todos os 8 anos, Deputado Simão Sessim, nós não cobramos a contribuição previdenciária dos servidores da Prefeitura do Rio de Janeiro - são 160 mil servidores. Zero é a cobrança previdenciária dos inativos. Por que se faz isso? Porque o sistema previdenciário está praticamente em equilíbrio. Quando estava em desequilíbrio, nós promovemos um plano de capitalização do sistema previdenciário sem instituir a cobrança dos inativos, até hoje. Hoje, está-se discutindo com o novo Prefeito instituir essa cobrança. Mas é importante que se diga: aquele é um sistema previdenciário que está em equilíbrio. Com algumas outras medidas de capitalização, rentabilizar ativos, patrimônio que existe nesse fundo previdenciário, é possível fazer o equilíbrio de fluxo anual e atuarial sem precisar cobrar ou pesar sobre os servidores inativos e pensionistas. Porém, a situação de outros sistemas previdenciários é completamente diferente. No Estado do Rio de Janeiro, por exemplo, que é o que eu conheço bem, o RIOPREVID é absolutamente insustentável. Nós estamos falando aqui de um sistema previdenciário cujo déficit hoje é de 12 bilhões de reais. Arrecada 5 bilhões de reais e gasta 18 bilhões, com 12 bilhões de déficit. Sabe o que representa, Deputada Yeda Crusius, dos 3 anos do regime de recuperação fiscal, o déficit previdenciário do Rio de Janeiro? Quase 40 bilhões de reais. Aí quando nós olhamos como esse déficit é financiado, de onde sai esse recurso, vemos que um terço de toda a arrecadação tributária do Estado do Rio de Janeiro é para pagar esse déficit, ou seja, é preciso trazer racionalidade a esse debate. Alguns Deputados disseram: 'Ah, no serviço público federal, a contribuição para o INSS é de 11%' . Sabem qual é a média das aposentadorias de servidores públicos da União? de 1.200 reais. Sabem qual é a média das aposentadorias, Deputado Mauro Mariani, na Previdência do Estado do Rio de Janeiro? de 5.500 reais. A idade média de aposentadoria é de 56 anos. Se houver estratificação, segregação, essa base vai para 50 ou 48 anos. Assim, não se reequilibra esse sistema previdenciário. de 12 bilhões de reais por ano o déficit previdenciário no Rio de Janeiro. O déficit total do Estado, que nós atacaremos agora com esse instrumento de recuperação fiscal, é de 25 bilhões de reais por ano. Ou seja, metade desse déficit é previdenciário. Alguns Deputados vão dizer: ' Essa é uma visão economicista, orçamentária e técnica do processo' . E eu digo aos Deputados de outros Estados, aos que vieram aqui inflamadamente dizer que o servidor está sofrendo, para irem ao Rio de Janeiro falar com os servidores públicos dos Estados, que estão pedindo pelo amor de Deus para colocarem os seus salários em dia, porque 3% do aumento da contribuição previdenciária nem se comparam com os 10% que estão pagando todo mês, porque estão pagando três contas com um salário só, não sabem ainda quando vão receber o salário de fevereiro e se ele virá parcelado ou não. Ou seja, quem está defendendo o servidor? Quem está querendo colocar o salário em dia e não quer continuar jogando a conta, porque também, com todo o respeito ao servidor público, nós estamos falando do contribuinte, do cidadão fluminense. Porque, no final das contas, sejam do serviço público ou não, estão pagando a conta desse déficit também. Hoje estamos aqui para pedir ao Rio de Janeiro para nos ajudar a cobrir essa conta, mas estamos pedindo ao Brasil também para que nos ajude. Estamos pedindo aos Deputados de outros Estados que nos ajudem, no espírito de solidariedade, para que possamos colocar os salários dos servidores públicos do Rio de Janeiro em dia, para que os hospitais estaduais voltem a ter, além do médico, o seu salário em dia e a ter medicamentos, porque hoje eles não têm. O policial não está saindo do seu batalhão, porque não tem gasolina para colocar no carro. Quem é que paga esta conta? Quem é que paga esta conta? Os 18 bilhões da Previdência do Rio de Janeiro são responsáveis por pagar 250 mil servidores, que eu respeito e admiro - todos nós devemos desculpas, sim, a eles por estarem com os seus salários atrasados -, mas cobrir este déficit é uma responsabilidade de todos nós e dos Estados que aderem à recuperação fiscal, é um pedido que fazemos a outros Estados. Como é que nós vamos encarar Estados que fizeram o seu dever de casa? O Rio Grande do Sul já aumentou a alíquota da contribuição previdenciária de 11% para 14%. Estados como Santa Catarina e Bahia já fazem esse esforço para dar sustentação às aposentadorias e pensões. Por isso, senhoras e senhores que nos assistem, Deputados e Deputadas, este projeto é a última luz no fim do túnel desses Estados. Quero dar um recado muito claro, porque há mais Estados também que estão perto de viver essa dificuldade: ou se colocam as contas em dia e se acaba com a demagogia daqueles que fizeram esses Estados crescerem sem responsabilidade e quebraram esses Estados, ou nós vamos prejudicar fluminenses, gaúchos, mineiros e a população de outros Estados que viverão esta dificuldade. Por isso, eu queria pedir esse espírito de solidariedade, de racionalidade, de respeito aos servidores. E, sem cair nesse discurso de que aqui há os Deputados que são contra os servidores e os Deputados que são a favor deles, todos nós somos a favor dos servidores públicos, mas somos também a favor de toda a população, que está sofrendo por conta da ausência desses Estados que quase faliram. Portanto, eu peço a todos o voto 'sim', para que seja mantido o texto que foi acordado e que permitirá a esses Estados saírem dessa situação de penúria. Muito obrigado."], ["19/04/2017 12:32:00", "O SR. PEDRO PAULO - Sr. Presidente, como Relator do substitutivo aprovado ontem, gostaria de fazer um apelo aos Deputados. Esse destaque desfigura completamente o sentido do regime de recuperação fiscal. Tirar as contrapartidas é premiar justamente aqueles Estados que não fizeram seus ajustes e para os quais estamos, agora, abrindo a possibilidade de se recuperarem. O sinal é muito, muito ruim. O Deputado Marcus Pestana trouxe uma questão fundamental: quem está pagando a conta, no final, é o contribuinte, porque, uma vez interrompidos esses pagamentos durante 3 anos, eles voltarão com juros e correção monetária, e quem vai pagar a conta vai ser o contribuinte de novo. Por isso, a exigência das contrapartidas e das vedações é para que esse ajuste seja feito; para que eles possam recuperar sua saúde financeira e seguir a vida colocando o salário dos seus servidores em dia, regularizando o fornecimento de medicamentos nos hospitais, regularizando serviços de segurança pública. Nós temos que sair desse discurso demagógico e parar de querer voltar atrás em algo que foi negociado entre todas as partes - Governo, Parlamento, Lideranças partidárias. Não tem cabimento montar o regime acordado sem conversar entre as partes, e é isso o que pretende esse destaque: desfigurar completamente o substitutivo que foi construído com o esforço de todos e aprovado na noite de ontem. Por isso o meu apelo aos Deputados do PMDB para que venham votar; aos Deputados da base do Governo para que venham votar: para que nós possamos manter o texto aprovado ontem. Muito obrigado, Sr. Presidente."], ["18/04/2017 19:16:00", "O SR. PEDRO PAULO - Obrigado, Deputado Carlos Marun, pelas palavras. Sr. Presidente, eu queria saudar as Deputadas e os Deputados desta Casa, agradecer, em especial, ao Líder do PMDB, Deputado Baleia Rossi, que me concedeu o direito de falar pela Liderança. Queria dizer, em primeiro lugar, às Sras. Deputadas e aos Srs. Deputados, que esse era um projeto a respeito do qual, quando veio para esta Casa, muitos Deputados, praticamente todos os Deputados, diziam: ' impossível esse projeto vir à pauta, é impossível buscar algum consenso para que ele tenha a chance de sequer estar vivendo esse momento que nós estamos vivendo agora' . claro que nós não sabemos ainda o resultado da votação. Mas a primeira vitória já é a construção de um consenso, porque eu vi muitos Deputados dizerem aqui: 'Ah, um substitutivo que se estava tentando colocar aqui em pauta, e que não combinava com ninguém, um substitutivo que simplesmente não conversava com as diversas partes envolvidas, com os Estados, com o credor, que é a União' . E se queria correr o mesmo erro: de fazer um projeto que não tivesse condições de ser implementado na prática. Nós fizemos a construção em cada partido, em cada bancada regional. Tive a honra de ser escolhido Relator dessa proposta e conversar basicamente com os Deputados de todos os partidos. O que se percebeu é que este Plenário se dividiu em duas principais frentes: de um lado, Parlamentares que eu respeito, mas que não acreditam nas medidas que precisam ser tomadas com a recuperação fiscal. legítimo não acreditar no processo de ajuste patrimonial quando Estados não conseguem sequer discutir se as empresas públicas são mais ou menos eficientes. A deterioração é tamanha, que a única chance é, sim, ajustar patrimônio. importante dizer que ouvi muito aqui Deputados da Oposição dizerem o seguinte: 'Esse é um projeto de moratória. Vai se interromper o pagamento das dívidas como uma moratória.' Moratória é quando não há combinação entre as partes, quando não há negociação entre as partes, quando é uma decisão unilateral. Aí, sim, é moratória. Esse projeto jamais foi isso. Desde o primeiro momento, nós trouxemos o Governo à negociação. E o substitutivo, que está sendo votado agora, foi fruto dessa construção do possível, de um projeto que é optativo. Para aqueles Estados que hoje se enquadram nos três indicadores, num processo transparente, que dá parãmetros para se requerer o regime de recuperação fiscal, ele é optativo. Mesmo que os três Estados atinjam ou extrapolem esses limites, o Estado tem que querer, tem que acreditar que o caminho da recuperação fiscal é o último, para que se possa ter uma luz no fim do túnel. Essa é a condição em que vivem Estados como o Rio de Janeiro, o Rio Grande do Sul e Minas Gerais. E é optativo, por exemplo, o Rio de Janeiro querer se valer da recuperação fiscal. Está aqui o Governador Pezão militando para que esse projeto seja aprovado. O Governador do Rio Grande do Sul esteve aqui também militando para que esse projeto fosse aprovado. Minas Gerais, no entanto, não tomou sua decisão. O Governador do Estado não disse se quer ou não aderir a ele. Mas vai poder fazer essa escolha. Esta escolha não é imediata, automática nem obrigatória. Então, é muito importante que se coloque isso para os Deputados de outros Estados, que estão achando que essas medidas, de forma automática, valem para todos os Estados. Não valem. Elas valem para os Estados que requerem um plano de recuperação. Em seguida, esses Estados vão ter que aprová-las em suas assembleias, num amplo processo de discussão. Portanto, é importante deixar isso absolutamente claro. Outro ponto que foi colocado aqui: 'Vamos discutir uma renegociação de dívidas' . Recuperação fiscal não é renegociação de dívidas. interrupção desses pagamentos, que serão retomados num prazo de 3 anos, com juros e correção monetária. Mas esse período permitirá que os Estados possam se recuperar. O SR. NELSON MARQUEZELLI - Vamos votar, Sr. Presidente! O SR. PEDRO PAULO - Muitos Deputados disseram: 'A redução obrigatória de 10% dos incentivos vai tirar a competitividade dos Estados na guerra fiscal '. Não é verdade. Ela vai permitir que os Estados possam, dos incentivos ficais que concederam, estudar aqueles que realmente são necessários e aqueles que não são. E mais: os Deputados que vieram à tribuna para dizer que esse é um projeto que arrocha o servidor público não estão andando nos Estados que estão vivendo essa situação, porque, quando encontro servidores públicos no meu Estado, o Rio de Janeiro, o que eles estão pedindo é que se aprove a recuperação fiscal, porque não aguentam, todo mês, ter que ir a agiota e ter que se endividar quase 10% por ano, para poder pagar suas contas. E esse projeto dá oportunidade de se colocarem salários em dia, mas ele traz ao Estado à realidade de que ele tem compromissos nos próximos 3 anos. Então, Srs. Deputados, Sras. Deputadas, eu queria, por fim, fazer um apelo, do ponto de vista do Rio de Janeiro. Queria chamar todos, sim, ao sentido de solidariedade. Nós do Estado do Rio de Janeiro não temos alternativa: ou se opta pela recuperação fiscal, ou o que pode vir depois não sabemos. Mais um alerta: o que vem depois é muito pior do que se pensa que seria aderir a um projeto de recuperação fiscal. Diversos Deputados de outros Estados trouxeram pleitos legítimos de renegociação de dívida de seus Estados. Essas discussões não estão impedidas de continuar. Por exemplo, no caso da Lei Kandir, a qualquer tempo, esta Casa vai definir os critérios que poderão ser negociados com os Estados. Por isso, reitero a todos os Deputados e Deputadas que votem 'sim', que votem pelo substitutivo, que votem pela recuperação fiscal, porque, sem dúvida alguma, para fluminenses, gaúchos e mineiros, essa é a chance de seus Estados se recuperarem. O que nós estamos falando aqui não é para proteger Governo, mas é para salvar cidadãos, salvar servidores públicos e melhorar a qualidade de vida nos nossos Estados. Muito obrigado, Sr. Presidente."], ["11/04/2017 12:12:00", "O SR. PEDRO PAULO - Sr. Presidente, como Relator, vou esclarecer o Deputado Dagoberto. Deputado Dagoberto, V.Exa. acabou de colocar a questão do art. 11, que fala exatamente sobre a apropriação dos fundos do sistema de Justiça, o que na verdade é o Fundo do Judiciário, o Fundo da Defensoria Pública, o Fundo das Procuradorias, o Fundo do Ministério Público. Nós construímos um acordo com o Governo, com a Liderança do Governo, com a Presidência, com os partidos para que aquilo que for compartilhado desses fundos seja apenas o resultado da entrada e da saída daquele ano daqui em diante. Ou seja, o estoque desses fundos não será mexido, será preservado como autonomia dos Poderes. Assim que nós terminarmos esta votação, farei uma correção no meu parecer justamente para resolver essa questão e deixar claro que não haverá apropriação dos fundos do sistema do Judiciário. Há outras questões também, como a questão das privatizações, que já estão no debate, e nós entendemos que são intransponíveis, do ponto de vista do entendimento do que é a recuperação fiscal. E acreditamos que vamos para o voto. O SR. DAGOBERTO NOGUEIRA - Permita-me uma confirmação: V.Exa. vai tirar o 1 do art. 11? isso? O SR. PEDRO PAULO - Nós vamos reescrever o 1, deixando claro que é só... O SR. PRESIDENTE - Deputado Pedro, deixe isso para a hora do debate. Concedo a palavra ao Deputado Rocha."], ["11/04/2017 12:12:00", "O SR. PEDRO PAULO - Sr. Presidente, Sras. e Srs. Deputados, depois de algumas rodadas de negociação com Estados, com partidos, com Parlamentares e com o Governo, nós decidimos fazer uma reformulação do parecer, que eu queria apresentar à Cãmara dos Deputados. São pequenas alterações de pontos que no dia a dia poderiam dificultar a operação desses Estados que entram no regime de recuperação fiscal e uma nova redação do art. 11, que fala sobre a polêmica da utilização ou não dos fundos do sistema de Justiça. Então, passo a ler a reformulação do parecer ao Projeto de Lei Complementar n 343, de 2017. 'Institui o Regime de Recuperação Fiscal dos Estados e do Distrito Federal e dá outras providências. Autor: Poder Executivo Relator: Deputado Pedro Paulo Reformulacão de Parecer pela Comissão de Trabalho, de Administração e Serviço Público - CTASP: Reformulo o parecer proferido em 5 de abril de 2017 relativo ao PLP 343/2017, para acrescer voto pela aprovação parcial da Emenda n 33, de autoria do Deputado Otavio Leite, e pela aprovação total das Emendas n. 56 e 64, de autoria dos Deputados Darcísio Perondi e Mauro Pereira. Reformulacão de Parecer pela Comissão de Finanças e Tributação - CFT: Reformulo o parecer proferido em 5 de abril de 2017 relativo ao PLP 343/2017, para acrescer voto pela aprovação parcial da Emenda n 33 e pela aprovação total das Emendas n 56 e 64, na forma da subemenda substitutiva global que ora submeto ao Plenário, que também dá nova redação ao 1 do art. 11 e ao art. 15 do substitutivo apresentado em 5 de abril de 2017. Reformulação de Parecer pela Comissão de Constituição e Justiça e de Cidadania - CCJC: Reformulo o parecer proferido em 5 de abril de 2017 relativo ao PLP 343/2017, para acrescer voto pela constitucionalidade, juridicidade e boa técnica legislativa da subemenda substitutiva global da CFT. Deputado Pedro Paulo, Relator.' Passo agora à leitura da íntegra desses artigos que foram modificados, pela reformulação do meu parecer, na emenda substitutiva global. Quanto ao art. 8, inciso XI: 'XI - a celebração de convênio, acordo, ajuste ou outros tipos de instrumentos que envolvam transferências de recursos para outros entes federativos ou para organizações da sociedade civil, ressalvados: a) aqueles necessários para a efetiva recuperação fiscal; b) as renovações de instrumentos já vigentes no momento da adesão ao Regime de Recuperação Fiscal; c) aqueles decorrentes de parcerias com organizações sociais e que impliquem redução de despesa, comprovada pelo Conselho de Supervisão de que trata o art. 6; e d) aqueles destinados a serviços essenciais, a situações emergenciais, a atividades de assistência social relativas a ações voltadas para pessoas com deficiência, idosos, mulheres, jovens em situação de risco e, suplementarmente, destinados ao cumprimento de limites constitucionais'. A alteração seguinte é no art. 10. 'Art. 10. Durante a vigência do Regime de Recuperação Fiscal, fica suspensa a aplicação dos seguintes dispositivos da Lei Complementar n 101, de 2000: I - o art. 23, ressalvado o disposto no 3, inciso I; II - as alíneas 'a' e 'c' do inciso IV do 1 do art. 25, ressalvada a observãncia ao disposto no 3 do art. 195 da Constituição; e III - o art. 31. Parágrafo único. Para os Estados que aderirem ao Regime de Recuperação Fiscal o prazo previsto no caput do art. 23 da Lei Complementar n 101, de 4 de maio de 2000, será o mesmo pactuado para o Plano de Recuperação Fiscal'. Agora, vou ler o art. 11, que também foi reformulado no parecer. 'Art. 11. Durante a vigência do Regime de Recuperação Fiscal, o saldo financeiro decorrente dos duodécimos repassados aos Poderes Legislativo e Judiciário, aos Tribunais de Contas e ao Ministério Público, apurado ao final do exercício, deve ser devolvido ao caixa único do Tesouro do Estado ou seu valor será deduzido das primeiras parcelas duodecimais do exercício seguinte. 1 Os resultados financeiros, apurados pelo confronto entre entradas e saídas, dos fundos administrados pelos Poderes Legislativo e Judiciário, pelos Tribunais de Contas e pelo Ministério Público serão recolhidos à conta única do Tesouro do Estado ao final do exercício. 2 vedada a transferência de recursos financeiros oriundos de repasses duodecimais a fundos dos Estados ou do Distrito Federal'. Agora, o art. 15: 'Art. 15. A Lei Complementar n 101, de 2000, passa a vigorar com as seguintes alterações: 'Art. 32. ...................................................... ............................................................................. 6 O prazo de validade da verificação dos limites e das condições de que trata este artigo e da análise realizada para a concessão de garantia pela União será de, no mínimo, noventa dias e, no máximo, duzentos e setenta dias, a critério do Ministério da Fazenda.' Antes de finalizar, Sr. Presidente, esclareço que a primeira dessas três alterações permite que as transferências voluntárias do Governo Federal a Estados e consequentemente aos Municípios não serão interrompidas. Um exemplo: emendas parlamentares dos Deputados. Com essa redação, caso um Deputado queira destinar emenda ao seu Município e seja necessário transferir ao Estado, mesmo que não signifique para o Estado aumento de sua despesa, essas transferências não estão impedidas. Essa foi uma das contribuições do Deputado Darcísio Perondi. Outra redação corrigida foi a Emenda n 64, combinada com a Emenda n 33, de autoria do Deputado Mauro Pereira, com contribuição do Deputado Otavio Leite, que prevê que, em casos de extrema urgência, como, por exemplo, desastre, catástrofe, novos convênios possam ser celebrados com instituições com essa finalidade; e que instituições que têm, por exemplo, seus serviços regulares de assistência social para pessoas com deficiência, para atenção a jovens em situação de risco, para a questão das mulheres, não sejam impedidas de novos convênios, porque há Estados, por exemplo, que suspenderam esses convênios por conta da situação que vivem de déficits, de arrestos que são produzidos hoje. Então, não impediremos o funcionamento dessas instituições nesses Estados, no que se refere à assistência social. Em relação à questão dos fundos judiciários, eu já havia colocado para alguns Deputados que me questionaram que a redação anterior, seja a do projeto original do Executivo, seja a do meu primeiro substitutivo, ficava em aberto, com a possibilidade de os Governos dos Estados se apropriarem dos fundos do sistema de Justiça, do Tribunal de Justiça, do Ministério Público. E isso não faz sentido, porque esses fundos são economias produzidas ao longo de décadas. Apropriar-se desses fundos também quebraria a autonomia do Poder Judiciário. Mas, de forma consensuada com Deputados, com partidos, com o Governo, encontramos essa redação em que os Poderes passam a contribuir apenas com o resultado das entradas e saídas daquele exercício em diante, durante o período do regime. Então, os fundos não serão apropriados para cobrir déficits, e é essa redação que contém o art. 11 reformulado. Por último, a redação nova do art. 11, a pedido do Governo Federal, é uma tecnicalidade, que são as avaliações das operações de crédito. Elas tinham uma interrupção, elas tinham prazos determinados de 270 dias, mas esses prazos eram interrompidos quando se mudava o exercício. A redação é para que se mantenha esse prazo de 270 dias, mesmo que o exercício seja ultrapassado. Isso facilita na discussão das operações de crédito que contêm o regime de recuperação fiscal. São essas as alterações, Sr. Presidente. Obrigado, Deputados e Deputadas."], ["06/04/2017 11:58:00", "O SR. PEDRO PAULO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, eu queria, como Relator do Projeto de Lei Complementar n 343, em primeiro lugar, agradecer aos Deputados e às Deputadas que estiveram aqui ontem debatendo este projeto até quase meia-noite. Não foi possível chegar ao final da discussão. Adiamos a votação. Tentamos fazê-la hoje, mas o quórum está baixo para uma matéria de tamanha importãncia. Vamos voltar à discussão na semana que vem. Eu apresentei o meu parecer e o substitutivo. Espero que seja apreciado e aprovado na semana que vem. Insisto e ressalto aos Deputados a importãncia de criarmos esse instrumento na legislação brasileira. Tal instrumento ficaria à disposição de Estados que atinjam um grau de endividamento absolutamente insustentável, para que possam retomar o equilíbrio. Lembro que esse instrumento é optativo, não é obrigatório e nem é automático. A aprovação desse projeto de recuperação fiscal dos Estados e do Distrito Federal por esta Casa e pelo Senado e sua sanção pelo Presidente não quer dizer que todos os Estados imediatamente tenham que adotar as medidas, as contrapartidas ou as vedações previstas. importante esclarecer que hoje basicamente três Estados> Rio de Janeiro, Rio Grande do Sul e Minas Gerais, não têm alternativa. Esses Estados estão praticamente quebrados. Os salários de fevereiro, por exemplo, dos servidores do Rio de Janeiro não estão pagos na sua totalidade. Só metade dos servidores recebeu os seus salários. Os hospitais estão sem medicamentos. A polícia do Rio de Janeiro, além do seu salário atrasado, está sem gasolina para colocar nos carros para garantir a segurança da população. Nós temos que colocar à disposição esse instrumento. claro que a Cãmara se divide, neste momento, na hora de votar um projeto dessa importãncia. Há Deputados que têm dificuldades de acreditar nas medidas que estão sendo adotadas. Não há dúvida de que são medidas duras e que, para muitos, conceitualmente, são difíceis de ultrapassar, como, por exemplo, venda de patrimônio, privatização. No entanto, é importante lembrar que para esses Estados nem é possível se discutir a questão da participação do Estado ou não na gestão de empresas de saneamento, de bancos, ou em empresas de energia. Esses Estados estão em uma situação tal que ajustes nas despesas correntes não são mais suficientes. Sem vender patrimônio não há condição de trazer esses Estados para o equilíbrio. Por isso, nós precisamos criar esse instrumento da recuperação fiscal. Para isso, nós colocamos ali condicionantes para que se possa estar habilitado a entrar no regime de recuperação fiscal. São três indicadores: um mede o nível de endividamento, outro mede o de comprometimento da despesa de pessoal mais os juros e amortização e o terceiro, a disponibilidade de caixa do Estado, ou seja, o tamanho do seu déficit, o que o impede de manter o seu dia a dia, as suas despesas correntes. Então, isso foi estabelecendo uma regra clara, uma regra que não é obrigatória, que é optativa, que não é automática, mas sim para quem deseja e para quem esteja nessas condições ou nas piores condições, para que se possa ter acesso à recuperação fiscal. Isso é muito importante colocar. Quero fazer esse apelo aos Deputados, para que, na próxima semana, possamos apreciar, votar e aprovar esse projeto. a última oportunidade, pelo menos neste ano, de se criar essa alternativa, de se criar esse instrumento. Se nós rejeitarmos ou se nós aprovarmos e o Governo vetar esse projeto, ele não pode mais voltar à pauta. importante ter clareza disso, porque Estados como o Rio Grande do Sul, Deputado Darcísio Perondi, e Minas Gerais precisam desse instrumento. Podem escolher também. Eu falei que o instrumento da recuperação fiscal é optativo. E nós já vemos claramente Estados que querem e Estados que não querem. O Governador do Estado do Rio de Janeiro estava aqui ontem trabalhando para que fosse aprovado porque deseja, e é sua última alternativa, o instrumento da recuperação fiscal. O Governador do Rio Grande do Sul, Ivo Sartori, estava aqui também militando para que se possa ter esse instrumento à disposição. Mas nós sabemos que em Minas Gerais, por exemplo, o Governador não acredita nas propostas e não quer se valer da recuperação fiscal. justo. Ele acredita que, com outros mecanismos, com mais investimentos, com mais gasto público, é possível reencontrar o caminho do equilíbrio a partir de um desenvolvimento. Eu não acredito nisso. Se não for feito esse ajuste profundo e inadiável, esses Estados não sairão da condição em que estão e entrarão em falência. Quero dar um recado para os Deputados do Rio de Janeiro. Muitos companheiros de outros Estados me questionaram: 'Mas o Rio de Janeiro está contra o projeto? Quantos Deputados se manifestando contrariamente a esse projeto!'. Eu queria chamar a atenção desses Deputados. Nós não temos muita alternativa na mesa, se não conseguirmos o instrumento da recuperação fiscal. O Estado do Rio de Janeiro, se não se valer desse instrumento, não estará nem numa situação de pré-falência, mas de pré-intervenção. Não tomaram consciência, ainda, do que seria uma intervenção no Estado do Rio de Janeiro. Em primeiro lugar, a Cãmara dos Deputados e o Congresso Nacional parariam as reformas. Em segundo lugar, significaria um custo para todo o País esse processo de intervenção, porque os recursos que o Governo Federal teria que colocar no Rio seriam a fundo perdido. Acham que o interventor no Rio de Janeiro - que não vai dialogar com a Assembleia Legislativa e que vai dar pouca satisfação para o Governador do Estado - vai ser condescendente, por exemplo, com os servidores públicos. Quem acha que essas medidas necessárias que nós estamos aprovando no PLP são duras imaginem as de um interventor! Quero lembrar que a Constituição, quando se ultrapassam os limites da Lei de Responsabilidade Fiscal, permite a demissão de servidores estatutários. Com o projeto de recuperação fiscal, ao se congelarem os salários por 3 anos, durante o período de dificuldade, nós não estamos incentivando demissões, mas preservando empregos, num esforço de retomar os salários em dia. Então, é importante que se tenha isso em mente, porque é muito fácil vir a esta Casa e fazer o discurso contra: 'Sou contra isso, sou contra aquilo' . Mas como ajustamos? Como botamos a casa em ordem? Por isso, Sr. Presidente, Sras. e Srs. Deputados, eu queria, mais uma vez, agradecer a compreensão deste Plenário. Esse projeto parecia impossível, todo o mundo dizia que ele jamais teria condições de vir a esta Casa. E nós, com paciência, com a compreensão de diversos Parlamentares, deixamos o projeto de pé, conseguimos tirar a obstrução e chegar à discussão do projeto principal. Eu tenho a convicção de que, se não for na segunda, na terça-feira vamos aprová-lo na íntegra e deixar à disposição do País um novo modelo de recuperação de finanças públicas de Estados, do Distrito Federal, e salvar os moradores fluminenses, gaúchos e mineiros. Muito obrigado, Sr. Presidente. Bom final de semana para todos. Vamos voltar p a ra a batalha na semana que vem."], ["05/04/2017 20:10:00", "O SR. PEDRO PAULO - Sr. Presidente, Srs. Deputados, eu queria aqui pedir a paciência e a atenção de cada um dos Deputados. Eu não me manifestei antes nos requerimentos de tentativa de retirada de pauta para que, neste momento, na hora de apreciação do projeto e da emissão do meu parecer, eu pudesse fazer não só o voto pela CTASP, pela CFT e pela CCJC, mas também uma explicação do que é o conteúdo do projeto que veio do Executivo e o parecer que apresento hoje aos Deputados, depois de quase 3 semanas de intensa negociação de um projeto que nós já discutimos nesta Casa pelo menos 6 meses, quando o PLP 257 voltou à discussão, em novembro do ano passado. Queria começar fazendo uma breve exposição do conteúdo do PLP 343, que trata do Regime de Recuperação Fiscal dos Estados e do Distrito Federal. Quero colocar um primeiro ponto. Existe uma questão regimental: este tema já veio à pauta desta Casa. Se nós rejeitarmos o projeto, não o aprovarmos, ou aprovarmos, como aconteceu no PLP 257, e este projeto voltar com veto do Presidente da República, nós não trataremos mais neste ano desse mecanismo que se pretende colocar à disposição de todos os Estados e não somente dos Estados que estão na condição de pré-falência, como o Rio de Janeiro, o Rio Grande do Sul e Minas Gerais. Nós não conseguiríamos voltar com este tema à pauta este ano. Então, este é o primeiro ponto para reflexão. O Regime de Recuperação Fiscal está sendo construído para colocar à disposição de Governo de diversos partidos - o partido da base do Governo atual do Presidente Temer, os partidos de Oposição, como no caso do Governador de Minas Gerais, Fernando Pimentel. Então, é importante chamar a atenção para o fato de que esse é um instrumento novo que se pretende introduzir na legislação brasileira, que complementa aquilo que a Lei de Responsabilidade Fiscal, com todos os seus méritos, não previu. Não existe instrumento, hoje, para que possamos trazer os Estados que estão em uma situação de hiperendividamento, que estouram todos os indicadores, os principais indicadores que tentam limitar a Lei de Responsabilidade Fiscal, de volta à condição de equilíbrio. Essa compreensão é fundamental. Outro elemento é que o Regime de Recuperação Fiscal é optativo. O Governador que estiver nessa situação tem que desejar, tem que aprovar um pré-acordo com o Ministério da Fazenda, com o Governo Federal, que é o credor dessas dívidas. Ele tem que discutir com a sua Assembleia Legislativa, tem que negociar, tem que aprovar nos seus Estados. Mas fundamentalmente ele tem que querer e tem que acreditar que as medidas que existem no projeto de recuperação fiscal são medidas que não foram tomadas no passado em muitos Estados, e esses Estados se encontram na situação em que estão hoje. Esse projeto não é um projeto para passar a mão na cabeça de Governos que erraram, não acertaram as medidas e tiveram diversos outros problemas. Esse projeto é para poder colocar salários em dia, salários de servidores públicos que, em Estados como o Rio de Janeiro, como o Rio Grande do Sul, nem data prevista têm, não sabem quando vão recebê-los. Esse projeto é um projeto para dar essa opção, mas tem medidas que são amargas e inadiáveis. O Regime de Recuperação Fiscal tem condições para que o Estado possa se habilitar a entrar nesse Regime de Recuperação Fiscal. São três condições. A primeira delas é: qual o comprometimento que a despesa de pessoal tem sobre a receita corrente líquida somada ao que se paga de juros e amortização. Só para se ter uma ideia, no caso do Rio de Janeiro, está comprometida em 72% a sua receita corrente líquida só com despesas de pessoal. Quando se colocam juros e amortização, são quase 89% de comprometimento da sua receita com despesas de pessoal, juros e amortização. Ou seja, para custeio, para investimento, não sobra mais nada. Este também é o caso do Rio Grande do Sul, é o caso de Minas Gerais. Então, esta é uma primeira condição. A segunda condição é qual o comprometimento da sua dívida em relação à sua receita corrente líquida. O terceiro indicador é qual o comprometimento das suas obrigações financeiras do exercício seguinte, com base no seu caixa, na sua disponibilidade de recursos não vinculados, na sua disponibilidade de recursos livres. Por que estabelecemos esses três indicadores? Porque eles pretendem ajudar a entender a capacidade ou a incapacidade completa desses Estados de seguir o dia a dia, de cumprir o seu Orçamento, de cumprir a necessidade básica dos seus Estados. Hoje, três Estados já atingem essa situação, como nós já dissemos aqui: Rio de Janeiro tem a pior condição; em seguida, Minas Gerais e Rio Grande do Sul. Mas o problema está só nesses Estados? Não. Segundo os próprios dados do Ministério da Fazenda, pelo menos outros cinco Estados estão respondendo a dois dos três indicadores de habilitação. Se eles não implementarem medidas duras de recuperação da sua saúde fiscal, já, já estarão na situação do Rio de Janeiro, do Rio Grande do Sul e de Minas Gerais. E mais: pelo menos outros dez Estados já ultrapassaram o limite das suas despesas de pessoal no que diz a Lei de Responsabilidade Fiscal. Muitas vezes isso não aparece nos seus relatórios, porque o Governador do Estado, no Tribunal de Contas do seu Estado, muda o que são as concepções de gastos de pessoal, e joga-se uma nuvem nesses números. Então é importante entender isso. Eu sou um Deputado do Rio de Janeiro. claro que há muitos Deputados que acreditam que essa é uma questão para resolver o problema do Rio de Janeiro, do Rio Grande do Sul e de Minas Gerais. Hoje, sim, mas amanhã pode ser a situação de muitos outros Estados. Líder Baleia, São Paulo e Mato Grosso do Sul estão nessa situação de dois dos três indicadores, assim como vários outros Estados estão nessa situação. A exigência de contrapartidas e vedações é fundamental para que se possa estabelecer também uma disciplina para que esses Estados que ainda não atingiram a situação de Rio de Janeiro, Minas Gerais e Rio Grande do Sul saibam o seguinte: se não recuperarem os seus indicadores, o seu equilíbrio fiscal, vão ter que entrar no regime. Eu sei que isso é duro, mas a necessidade de se ter essas medidas amargas e inadiáveis é fundamental. Por isso, Deputados, daqui a um momento, eu vou ler o relatório, e nós vamos discutir mais sobre essa questão do Regime de Recuperação Fiscal. muito importante, para passar à leitura do relatório, entender uma questão: essa discussão não é uma discussão de renegociação de dívidas, é uma discussão de recuperação fiscal, como se faz na iniciativa privada com as empresas no interesse de se preservarem empregos, de a economia continuar com as empresas gerando recursos para este Brasil. Nós precisamos estabelecer esse instrumento para os Estados, como se aprovou a lei de falências em 2005. O SR. MIRO TEIXEIRA - Uma pergunta ao Relator. O SR. PEDRO PAULO - Ela prevê a recuperação judicial ou extrajudicial e os critérios de falência. O SR. PRESIDENTE - Vamos ler o relatório, Deputado. O SR. PEDRO PAULO - preciso ter... O SR. MIRO TEIXEIRA - Eu tenho uma pergunta ao Relator. para ele falar da corrupção do Sérgio Cabral, porque até agora não falou. O SR. AFONSO FLORENCE - Tem que distribuir o relatório no plenário, Sr. Presidente! O SR. PRESIDENTE - Vamos ler o relatório, Deputado, por favor. Já são 9 horas da noite. O SR. PEDRO PAULO - Eu ouvi, com paciência, todos aqui fazerem suas considerações. Encerrada esta etapa de esclarecimento do que é projeto, porque há muita confusão, passo à leitura do relatório. No parecer pela Comissão de Trabalho, de Administração e Serviço Público - CTASP, voto pela aprovação do PLP 343/17. Em seguida, vou proferir o parecer da Comissão de Finanças e Tributação: 'Relatório Trata-se de Projeto de Lei Complementar enviado ao Congresso Nacional pelo Poder Executivo com fins de instituir o Regime de Recuperação Fiscal, cujo objetivo é viabilizar o reequilíbrio das contas públicas de Estados em situação de grave crise fiscal. Para isso, propôs-se criar mecanismos de refinanciamento desses passivos desses entes, tendo como contrapartida a adoção de um plano de recuperação. No entanto, somente poderão aderir ao regime em tela os Estados que cumprirem cumulativamente alguns requisitos relativos à dívida consolidada, ao montante de despesa de pessoal, ao serviço da dívida e à disponibilidade de caixa, os quais foram pensados de forma a indicar o elevado nível de comprometimento das receitas estaduais e a pouca capacidade desses para sanarem seus passivos. Chegando à Cãmara dos Deputados, o projeto foi distribuído às Comissões de Trabalho, de Administração e Serviço Público e de Finanças e Tributação, para análise de mérito, e nesta última também para análise da adequação orçamentária e financeira. Por fim, o projeto deverá ser analisado também na Comissão de Constituição e Justiça e de Cidadania, para análise do disposto no art. 54 do RICD. Em 14 de março, foi apresentado pelos Líderes requerimento de urgência, fundamentado no art. 155 do RICD. O requerimento foi aprovado pelo Plenário da Casa, alterando o regime de tramitação da proposição. Fui designado como Relator da matéria pela Comissão de Finanças e Tributação. o relatório. Voto do Relator Não é novidade para ninguém que diversos Estados brasileiros estão passando por grave crise fiscal, à beira da total falência e perda de capacidade de financiar suas políticas públicas. Outros tantos passam por situação levemente menos grave, mas com vieses negativos, ou seja, que podem se enquadrar em situação de calamidade muito em breve. O regime de recuperação que se analisa, mais do que atender a demandas atuais de alguns Estados especificamente, visa acabar com uma brecha da nossa legislação. sabido que a Lei de Responsabilidade Fiscal veio para dispor sobre as finanças públicas, visando controlar o nível de endividamento e de comprometimento do orçamento de todas as esferas de governo no Brasil. A LRF almejou disciplinar, controlar e corrigir todas as situações que poderiam gerar desequilíbrios orçamentários e financeiros de quaisquer dos entes da Federação. No entanto, o que à época pareceu suficiente no contexto dos ajustes fiscais necessários à estabilização da economia brasileira se mostrou incompleto. De fato, não se pensou que mesmo com a existência de norma como a LRF alguns entes públicos poderiam ter suas finanças degradadas com o tempo, em função de inúmeros desvios institucionais e de interpretações equivocadas da norma. Assim sendo, o atual projeto de lei complementar visa estabelecer, de forma perene e não transitória, regime que propicie a recuperação de qualquer Estado da Federação, ou do Distrito Federal, para o caso de ele se encontrar no caminho da insolvência total. Visando então à recuperação financeira do Estado que se encontre enquadrado nos requisitos objetivos definidos na lei, foram dispostas medidas a serem tomadas e prerrogativas a serem exercidas de forma a propiciar recuperação que não seria igualmente possível sem este regime. Inicialmente, caberá ao Estado aprovar leis que aumentem suas receitas e diminuam suas despesas, na forma do art. 2. Uma vez verificado que tais medidas foram adotadas, o Poder Executivo Federal formalizará o Plano de Recuperação do Estado, de forma que ele possa se pautar nas metas ali estabelecidas para recuperar sua saúde fiscal. Como contrapartida ao esforço estadual, a União deixará de receber por 3 anos, prorrogáveis por igual período, as parcelas de pagamento das dívidas que o Estado tiver junto ao Tesouro Nacional. Igualmente, a fim de dar condições à recuperação do Estado, já pautada nas leis aprovadas, algumas exigências e vedações da LRF serão temporariamente suspensas. Por fim, somente operações de crédito específicas e que estejam relacionadas ao ajuste fiscal e a compromissos internacionais poderão ser realizadas ou renovadas, de forma a evitar que o Estado de um lado corte gastos, mas de outro constitua novas dívidas. Com esse grupo de medidas, espera-se que após o término do plano de recuperação o Estado tenha reconduzido os montantes da sua dívida consolidada, da sua despesa com pessoal, dos seus restos a pagar e das suas operações de crédito para dentro dos limites estabelecidos em lei, ou em resolução do Senado Federal, mas que principalmente tenha trazido esses montantes para valores compatíveis com a capacidade do Estado de gerar receitas e de realizar investimentos produtivos, sem os quais não poderá haver desenvolvimento econômico daquela unidade. Por tudo isso, somos favoráveis ao projeto em comento. No entanto, pequenas correções' serão por mim empreendidas, depois de ouvir diversos Deputados, bancadas e partidos, no substitutivo que ora apresento, 'de forma a adequar algumas das condições do projeto, sem alterar, contudo, seu conteúdo principal. São essas as principais modificações: Diminuição do percentual das reduções graduais das isenções tributárias de 20% para 10% ao ano, conforme pactuado inicialmente nos acordos assinados pelo Executivo Federal. Ampliação dos setores cujas empresas estatais podem ser privatizadas. Dessa forma, além de áreas de saneamento, energia e financeira, caberá ao Estado definir que outras empresas deseja privatizar com fins de arrecadar recursos para quitação de passivos, desde que comprove, na forma estipulada pelo Ministério da Fazenda, que o volume levantado será suficiente para o fim em questão. Possibilidade de celebração de um pré-acordo entre Estado e União visando garantir e assinalar à Assembleia Legislativa' do seu Estado 'que a adesão do Estado ao Regime de Recuperação Fiscal dependerá somente da aprovação integral' para o fim em questão. Alteração do Conselho de Supervisão', incluindo um membro do Tribunal de Contas da União e um membro do Estado no Regime de Recuperação. 'Ampliação das possibilidades de se realizarem despesas com publicidade, de forma a permitir educação no trãnsito e outras ações de natureza educativa e de notada utilidade pública. Previsão da possiblidade de renovação de convênios e outros instrumentos de transferência de recursos já vigentes, ou da celebração de novos contratos que venham a propiciar economia de recursos, mediante aprovação do Conselho de Supervisão. Possibilidade de que contratos de financiamento firmados com organismos internacionais multilaterais sejam renovados mesmo em tempos de restrições às operações de crédito. Em muitos casos, esses acordos serão os únicos investimentos realizados pelos Estados durante o Regime de Recuperação Fiscal ' Um ponto que foi muito solicitado aqui por Deputados, especialmente do Ceará - o Deputado Danilo Forte e vários outros me procuraram e pediram - foi a retirada do art. 10, para que não comprometesse Estados que fizerem seu dever de Casa ao contrair operações de crédito futuras em bancos públicos ou privados. 'Retirada do art. 13. Isto posto, cabe também a esta Comissão de Finanças e Tributação se manifestar sobre a adequação orçamentária e financeira da proposição. Como a proposta apenas posterga o recebimento de receitas pela União, inclusive com a aplicação de todos os encargos financeiros durante este período, não haverá renúncia de receitas. Logo, somos pela adequação orçamentária e financeira do Projeto de Lei Complementar n 343, de 2017. Em face do exposto, votamos pela adequação orçamentária e financeira do Projeto de Lei Complementar n 343, de 2017. No mérito, votamos pela aprovação do PLP 343/17, na forma do substitutivo que agora apresentamos.' Sr. Presidente, em tese, haveria também a leitura de artigo por artigo do substitutivo que eu apresento. O SR. PRESIDENTE - bom ler, Deputado. importante ler. O SR. PEDRO PAULO - Eu vou ler o substitutivo, Sr. Presidente, mas eu vou pedir que a assessoria já produza cópias para distribuir aos Líderes dos partidos, para que já iniciem... O SR. PRESIDENTE - Claro, isso é importante. O SR. AFONSO FLORENCE - Nós só acompanhamos a leitura do relatório pelo áudio. importante distribuir o texto, Sr. Presidente. O SR. PRESIDENTE - Isso é verdade. O SR. PEDRO PAULO - Sras. e Srs. Deputados, passo à leitura do substitutivo que ora apresento para apreciação desta Casa. 'Substitutivo ao projeto de Lei Complementar n 343, de 2017 Institui o Regime de Recuperação Fiscal dos Estados e do Distrito Federal e dá outras providências. O Congresso Nacional decreta: Capítulo I Disposições Preliminares Art. 1 Fica instituído o Regime de Recuperação Fiscal dos Estados e do Distrito Federal, nos termos do Capítulo II do Título VI da Constituição. 1 O Regime de Recuperação Fiscal será orientado pelos princípios da sustentabilidade econômico-financeira, da equidade intergeracional, da transparência das contas públicas, da confiança nas demonstrações financeiras, da celeridade das decisões, da solidariedade entre os Poderes e os órgãos da administração pública. 2 O Regime de Recuperação Fiscal envolve a ação planejada, coordenada e transparente de todos os poderes, órgãos, entidades e fundos dos Estados e do Distrito Federal, para corrigir os desvios que afetaram o equilíbrio das contas públicas por meio da implementação das medidas emergenciais e das reformas institucionais determinadas no plano de recuperação elaborado previamente pelo ente federativo que deseja aderir ao regime de que trata o caput . 3 Para os efeitos desta lei complementar, as referências aos Estados e ao Distrito Federal compreendem o Poder Executivo, o Poder Legislativo, o Poder Judiciário, os Tribunais de Contas, o Ministério Público, a Defensoria Pública, a administração pública direta e indireta dos referidos entes federativos, além dos fundos a eles destinados. 4 Para os efeitos desta lei complementar, as referências aos Estados compreendem também o Distrito Federal. Capítulo II Do Plano de Recuperação Art. 2 O Plano de Recuperação será formado por lei ou por um conjunto de leis do Estado que deseja aderir ao Regime de Recuperação Fiscal e por diagnóstico em que se reconhece a situação de desequilíbrio financeiro e o detalhamento das medidas de ajuste, com os impactos esperados e os prazos para a sua adoção. 1 A lei ou o conjunto de leis de que trata o caput deverá implementar as seguintes medidas: I - a autorização de privatização de empresas dos setores financeiro, de energia e de saneamento e outros, na forma do inciso II do 1 do art. 4, com vistas à utilização dos recursos para a quitação de passivos; II - a elevação da alíquota de contribuição para o Regime Próprio de Previdência Social dos servidores ativos, inativos e pensionistas para, no mínimo, 14%, e a instituição, se necessário para financiar o Regime Próprio de Previdência Social, de alíquota previdenciária extraordinária e temporária; III - a adoção, pelo Regime Próprio de Previdência Social mantido pelo Estado, no que couber, das regras previdenciárias disciplinadas pela Lei n 13.135, de 17 de junho de 2015; IV - a redução dos incentivos ou dos benefícios de natureza tributária dos quais decorram renúncias de receitas instituídas por lei estadual ou distrital, de, no mínimo, 10% ao ano, ressalvados aqueles concedidos por prazo certo e em função de determinadas condições e aqueles instituídos na forma estabelecida pela alínea 'g' do inciso XII do do art. 155 da Constituição; V - a revisão do regime jurídico único dos servidores estaduais da administração pública direta, autárquica e fundacional para suprimir benefícios ou vantagens não previstos no regime jurídico único dos servidores públicos da União; VI - a instituição, se cabível, do regime de previdência complementar a que se referem os 14, 15 e 16 do art. 40 da Constituição; VII - a proibição de realizar saques em contas de depósitos judiciais, ressalvados aqueles permitidos pela Lei Complementar n 151, de 5 agosto de 2015, enquanto não houver a recomposição do saldo mínimo do fundo de reserva, de modo a assegurar o exato cumprimento do disposto na referida lei complementar; e VIII - a autorização para realizar leilões de pagamento, nos quais será adotado o critério de julgamento por maior desconto, para fins de prioridade na quitação de obrigações inscritas em restos a pagar ou inadimplidas. 2 O prazo de vigência do Plano de Recuperação será fixado na lei que o instituir e limitado a 36 meses, admitida uma prorrogação, se necessário, por período não superior àquele originalmente fixado. 3 O conjunto de dívidas a ser submetido aos leilões de pagamento de que trata o inciso VIII do 1 e a frequência dos leilões serão definidos nos Planos de Recuperação. 4 facultado ao Estado, em substituição ao previsto no inciso V do 1, aprovar Lei de Responsabilidade Fiscal Estadual que conterá regras para disciplinar o crescimento das despesas obrigatórias. 5 Na hipótese do 4 do art. 3 demonstrar que a superioridade dos valores dos ativos ofertados para privatização nos termos do inciso I do 1 em relação ao montante global de reduções extraordinárias previstas no art. 9, ou aos valores necessários à obtenção do equilíbrio fiscal, objetivo do Regime, o Ministério da Fazenda poderá dispensar o Estado de privatizar o excedente dos ativos. Capítulo III Das condições do Regime de Recuperação Fiscal Art. 3 Considera-se habilitado para aderir ao Regime de Recuperação Fiscal o Estado que atender, cumulativamente, aos seguintes requisitos: I - receita corrente líquida anual menor que a dívida consolidada ao final do exercício financeiro anterior ao da solicitação do ingresso ao Regime de Recuperação Fiscal, nos termos da Lei Complementar n 101, de 4 de maio de 2000; II - despesas liquidadas com pessoal, apuradas na forma do art. 18 da Lei Complementar n 101, de 2000, com juros e com amortizações, que somados representem, no mínimo, 70% da receita corrente líquida aferida no exercício financeiro anterior ao da solicitação de ingresso ao Regime de Recuperação Fiscal; III - valor total de obrigações contraídas maior que as disponibilidades de caixa e equivalentes de caixa de recursos sem vinculação, a ser apurado na forma do art. 42 da Lei Complementar n 101, de 2000. 1 Ato do Ministro de Estado da Fazenda definirá a forma de verificação dos requisitos previstos neste artigo. 2 vedada a homologação do Regime de Recuperação Fiscal para o Estado cujo Governador já tenha requerido a adesão ao Regime durante o seu mandato, mas o teve extinto em decorrência de não cumprimento do referido Plano. 3 O acesso e a permanência do Estado no Regime de Recuperação Fiscal têm como condição necessária a renúncia ao direito em que se funda a ação judicial que discuta a dívida ou o contrato de que trata o art. 9. 4 O Governo Federal e o Governo do Estado interessado poderão, respeitada a análise prevista no 3 do art. 4, assinar pré-acordo de adesão ao Regime de Recuperação Fiscal, no qual constem: a) o interesse do Estado em aderir ao Regime; b) o atendimento aos requisitos dispostos no caput deste artigo; c) a capacidade do plano proposto para equilibrar as contas públicas do Estado; e d) o compromisso do Governo Federal de homologar o Regime de Recuperação do Estado tão logo todas as medidas previstas no 1 do art. 2 se encontrem em vigor. Art. 4 O Estado protocolará o pedido de ingresso ao Regime junto ao Ministério da Fazenda por meio da apresentação do Plano de Recuperação. 1 O pedido de ingresso ao Regime de Recuperação conterá, no mínimo, a comprovação: I - de que as leis a que se refere o art. 2 estejam em vigor; II - de que as privatizações de empresas estatais autorizadas na forma do inciso I do 1 do art. 2 gerarão recursos suficientes para a quitação de passivos, segundo os critérios definidos pelo Ministério da Fazenda; e III - de que os requisitos previstos no art. 3 tenham sido atendidos. 2 Após o pedido, o Ministério da Fazenda verificará o cumprimento das exigências estabelecidas no art. 2 e no art. 3 e, caso o reconheça, publicará ato reconhecendo a condição de análise do andamento do Plano de Recuperação. 3 No prazo de até 15 dias, contado da data de publicação do ato referido no 2, o Ministério da Fazenda emitirá parecer com vistas a apontar se as medidas tomadas equilibram as contas públicas do Estado durante a vigência do Plano de Recuperação. 4 Na hipótese de ressalva ou rejeição ao Plano, o Estado poderá reapresentá-lo, a qualquer tempo, ao Ministério da Fazenda, que realizará nova avaliação na forma e no prazo estabelecido no 3. 5 Caso o Ministério da Fazenda entenda que as exigências definidas no art. 2 e no art. 3 tenham sido atendidas, emitirá pronunciamento favorável ao Plano de Recuperação e recomendará ao Presidente da República a homologação do Regime de Recuperação Fiscal. 1 O ato a que se refere o caput obedecerá os seguintes requisitos: I - a emissão de parecer prévio favorável ao Plano de Recuperação Fiscal pelo Ministério da Fazenda; e II - a posse dos membros titulares do Conselho de Supervisão de que trata o art. 6. Capitulo IV Da Supervisão do Regime de Recuperação Fiscal Art. 6 O Conselho de Supervisão, criado especificamente para o Regime de Recuperação Fiscal dos Estados e do Distrito Federal, será composto por três membros titulares, e seus suplentes, com experiência profissional e conhecimento técnico nas áreas de gestão de finanças públicas, recuperação judicial de empresas, gestão financeira ou recuperação fiscal de entes públicos. 1 O Conselho de Supervisão a que se refere o caput terá a seguinte composição: I - um membro indicado pelo Ministro de Estado da Fazenda; II - um membro, entre auditores federais de controle externo, indicado pelo Tribunal de Contas da União; III - um membro indicado do Estado em Regime de Recuperação Fiscal. 2 A eventual ausência de nomeação de membros suplentes para o Conselho de Supervisão não impossibilita o seu funcionamento pleno, desde que todos os membros titulares estejam no pleno exercício de suas funções. 3 A estrutura, a organização e o funcionamento do Conselho de Supervisão serão estabelecidos em decreto do Poder Executivo Federal. 4 Os membros titulares do Conselho de Supervisão serão investidos em cargo em comissão do Grupo-Direção e Assessoramento Superiores - DAS de nível 6, em regime de dedicação exclusiva. 5 Os membros suplentes do Conselho de Supervisão serão remunerados apenas pelos períodos em que estiverem em efetivo exercício, em substituição aos membros titulares. Art. 7 São atribuições do Conselho de Supervisão: I - monitorar o cumprimento do Plano de Recuperação e apresentar ao Ministério da Fazenda, mensalmente, relatório simplificado sobre a sua execução e sobre a evolução da situação financeira do Estado, com vistas a apontar os riscos ou a ocorrência de desrespeito às vedações de que trata o art. 8 ou de descumprimento das exigências estabelecidas nos incisos VII e VIII do caput do art. 2; II - recomendar ao Estado e ao Ministério da Fazenda as providências e as alterações do Plano de Recuperação, com vistas a atingir suas metas; III - emitir parecer que aponte desvio de finalidade na utilização de recursos obtidos por meio de operações de crédito, nos termos do 4 do art. 12; IV - convocar audiências com especialistas e com interessados, sendo-lhe facultado requisitar informações de órgãos públicos, as quais deverão ser prestadas em um prazo de 15 dias; V - acompanhar as contas do Estado com acesso de direto, por meio de senhas e demais instrumentos de acesso, aos sistemas de recuperação e controle fiscal; VI - contratar consultoria técnica especializada, nos termos da Lei n 8.666, de 21 de julho de 1993, custeados pela União, conforme disponibilidade orçamentária e financeira e mediante autorização prévia do Ministério da Fazenda; VII - recomendar ao Estado a suspensão cautelar de execução de contrato ou de obrigação do Estado quando estiverem em desconformidade com o Plano de Recuperação; VIII - recomendar medidas que visem à revisão dos contratos do Estado; IX - notificar as autoridades competentes nas hipóteses de indícios de irregularidades, violação de direito ou prejuízo aos interesses das partes afetadas pelo Plano de Recuperação; e X - apresentar relatório conclusivo no prazo de até 60 dias, contado da data do encerramento ou da extinção do Regime de Recuperação Fiscal. 1 As despesas do Conselho de Supervisão serão custeadas pela União, ressalvado o disposto no 2. 2 O Estado proverá servidores, espaço físico no ãmbito da Secretaria de Estado responsável pela gestão fiscal, equipamentos e logística adequados ao exercício das funções do Conselho de Supervisão. 3 Os indícios de irregularidades identificados pelo Conselho de Supervisão deverão ser encaminhados ao Ministro da Fazenda. 4 O Conselho de Supervisão deliberará pela maioria simples de seus membros. 5 As deliberações do Conselho de Supervisão deverão ser divulgadas no sítio eletrônico do Governo do Estado, em página específica dedicada ao Regime de Recuperação Fiscal. 6 Os relatórios de que trata este artigo e as demais informações consideradas relevantes pelo Conselho de Supervisão serão publicados no sítio eletrônico do Governo do Estado, em página específica dedicada ao Regime de Recuperação Fiscal. 7 As competências do Conselho de Supervisão de que trata este artigo não afastam ou substituem as competências legais dos órgãos federais e estaduais de controle interno e externo. Capítulo V Das Vedações Durante o Regime de Recuperação Fiscal Art. 8 Ficam vedados ao Estado durante a vigência do Regime de Recuperação Fiscal: I - a concessão, a qualquer titulo, de vantagem, aumento, reajuste ou adequação de remuneração de membros dos Poderes ou de órgãos, de servidores e de empregados públicos e militares, exceto aqueles provenientes de sentença judicial transitada em julgado, ressalvado o disposto no art. 37, caput, inciso X, da Constituição. II - a criação de cargo, emprego ou função que implique aumento de despesa; III - a alteração de estrutura de carreira que implique aumento de despesa; IV - a admissão ou a contratação de pessoal, a qualquer título, ressalvadas as reposições de cargos de chefia e de direção que não acarretem aumento de despesa e aquelas decorrentes de vacãncia de cargo efetivo ou vitalício; V - a realização de concurso público, ressalvadas as hipóteses de reposição de vacãncia; VI - a criação ou a majoração de auxílios, vantagens, bônus, abonos, verbas de representação ou benefícios de qualquer natureza em favor de membros de qualquer Poder, do Ministério Público ou da Defensoria Pública e de servidores e de empregados públicos e militares; VII - a criação de despesa obrigatória de caráter continuado; VIII - a adoção de medida que implique reajuste de despesa obrigatória acima da variação anual do de Preços ao Consumidor Amplo - IPCA, ou de outro que vier a substituí-lo, ou da variação anual da receita corrente líquida apurada na forma do inciso IV do caput do art. 2 da Lei Complementar n 101, de 2000, o que for menor; IX - a concessão ou a ampliação de incentivo ou benefício de natureza tributária da qual decorra renúncia de receita; ressalvados os concedidos, nos termos da alínea 'g' do inciso XII do 2 do art. 155 da Constituição; X - o empenho ou a contratação de despesas com publicidade e propaganda, exceto para as áreas de saúde, segurança, educação no trãnsito, e outras de demonstrada utilidade pública; Xl - a celebração de convênio, acordo, ajuste ou outros tipos de instrumentos que envolvam a transferência de recursos para outros entes federativos ou para organizações da sociedade civil, ressalvados: a) aqueles necessários para a efetiva recuperação fiscal; b) as renovações de instrumentos já vigentes no momento da adesão ao Regime de Recuperação Fiscal; e c) aqueles decorrentes de parcerias com organizações sociais e que impliquem em redução de despesa, comprovada pelo Conselho de Supervisão de que trata o art. 6. XII - a contratação de operações de crédito, e o recebimento ou a concessão de garantia, ressalvadas aquelas autorizadas no ãmbito do Regime de Recuperação Fiscal na forma estabelecida pelo art. 12. Parágrafo único. O Regime de Recuperação Fiscal impõe as restrições de que trata o caput a todos os Poderes, aos órgãos, às entidades e aos fundos do Estado. Capítulo VI Das Prerrogativas do Estado Art. 9 A União concederá redução extraordinária integral das prestações relativas aos contratos de dívidas administrados pela Secretaria do Tesouro Nacional do Ministério da Fazenda, por prazo igual ou inferior ao estabelecido para a vigência do Regime de Recuperação Fiscal. 1 A redução extraordinária de que trata o caput não poderá ultrapassar o prazo de 36 meses. 2 Na hipótese de prorrogação do Regime de Recuperação Fiscal, nos termos do 2 do art. 2, os pagamentos das prestações de que trata o caput serão retomados de forma progressiva e linear, até que seja atingido o valor integral da prestação ao término do prazo da prorrogação. 3 Para fins do disposto neste artigo, ato do Ministro de Estado da Fazenda estabelecerá a metodologia para a definição do valor integral da prestação. 4 Ficam dispensados os requisitos legais exigidos para a contratação com a União e a verificação dos requisitos exigidos pela Lei Complementar n 101, de 2000, para a realização de operações de crédito. 5 Por força do disposto neste artigo, os valores não pagos das dívidas com a União serão: I - controlados em conta gráfica pelo agente financeiro da União e pela Secretaria do Tesouro Nacional do Ministério da Fazenda; e II - capitalizados de acordo com os encargos financeiros de normalidade previstos originariamente nos contratos, para acréscimo aos saldos devedores atualizados, imediatamente após o encerramento da redução extraordinária de que trata o caput ou da retomada progressiva dos pagamentos de que trata o 2, no caso de se verificar essa possibilidade. 6 A redução imediata das prestações de que trata este artigo não afasta a necessidade de celebração de termo aditivo para cada um dos contratos renegociados. 7 Para fins do aditamento a que se refere o 6, serão considerados os valores consolidados dos saldos devedores das obrigações, incluídos os saldos das contas gráficas, apurados no mês anterior ao da assinatura do termo aditivo. 8 Constarão dos termos aditivos a que se refere o 6 que o Estado vinculará em garantia à União as receitas de que trata o art. 155 e os recursos de que tratam o art. 157 e o art. 159, caput, inciso I, alínea 'a', e inciso II, da Constituição. 9 Os valores pagos à União serão imputados prioritariamente ao pagamento dos juros contratuais, sendo o restante destinado à amortização do principal da dívida. Art. 10 Durante a vigência do Regime de Recuperação Fiscal, fica suspensa a aplicação dos seguintes dispositivos da Lei Complementar n 101, de 2000: I - o art. 23, ressalvado o disposto no 3, inciso I; II - as alíneas 'a' e 'c' do inciso IV do 1 do art. 25, ressalvada a observãncia ao disposto no 3 do art. 195 da Constituição e aos limites de despesa total com pessoal; e III - o art. 31. Art. 11. Durante a vigência do Regime de Recuperação Fiscal, o saldo financeiro decorrente dos duodécimos repassados aos Poderes Legislativo e Judiciário, aos Tribunais de Contas e ao Ministério Público, apurado ao final do exercício, deve ser devolvido ao caixa único do Tesouro do Estado ou seu valor será deduzido das primeiras parcelas duodecimais do exercício seguinte. 1 Os saldos financeiros, apurados ao final do exercício, dos fundos administrados pelos Poderes Legislativo e Judiciário, aos Tribunais de Contas e ao Ministério Público serão recolhidos à conta única do Tesouro do Estado. 2 vedada a transferência de recursos financeiros oriundos de repasses duodecimais a fundos dos Estados ou do Distrito Federal. Capítulo VII Dos Financiamentos Autorizados Art. 12. Enquanto vigorar o Regime de Recuperação Fiscal, poderão ser contratadas operações de crédito para as seguintes finalidades: I - financiamento de programa de desligamento voluntário de pessoal; II - financiamento de auditoria do sistema de processamento da folha de pagamento de ativos e inativos; III - financiamento dos leilões de que trata o inciso VIII do 1 do art. 2; IV - reestruturação de dívidas junto ao sistema financeiro; V - modernização da administração fazendária; VI - antecipação de receita da privatização de empresas, nos termos do inciso I do 1 do art. 2; e VII - demais finalidades previstas no Plano de Recuperação. 1 A contratação das operações de crédito de que tratam os incisos I a VIII do caput contará com a garantia da União, devendo o Estado vincular em contragarantia as receitas de que trata o art. 155 e os recursos de que tratam o art. 157 e o art. 159, caput, inciso I, alínea 'a', e inciso II, da Constituição. 2 Nas operações de crédito de que trata o inciso VI do caput, além da contragarantia de que trata o 1, o Estado oferecerá, em benefício da União, penhor das ações da empresa a ser privatizada. 3 Sendo realizada a operação de crédito de que trata o inciso VI do caput, o Estado compromete-se a promover alterações no corpo diretor da empresa a ser privatizada, com o objetivo de permitir que o credor indique representante, cujo papel será o de contribuir para o êxito da operação de alienação. 4 Para fins do disposto neste artigo, estão dispensados os requisitos legais exigidos para a contratação de operações de crédito e para a concessão de garantia, inclusive...' O SR. SILVIO COSTA - Deputado Pedro Paulo, só um instantinho, por favor. Eu nunca vi uma obstrução tão grande ao Governo! O SR. PRESIDENTE - Deputado, ele está lendo o parecer. Depois, V.Exa. terá o direito de falar. Vamos lá, Deputado Pedro Paulo, um pouquinho mais rápido. O SR. AFONSO FLORENCE - Vamos garantir a palavra ao Deputado Pedro Paulo, Sr. Presidente, por favor. O SR. PRESIDENTE - Mais para Enéas do que para Pedro Paulo no discurso. O SR. NELSON MARQUEZELLI - Vamos votar! Leia uma página e pule quatro! Vamos votar! O SR. PRESIDENTE - Vamos lá, mais para Enéas. Vamos lá! Rápido! O SR. DARC PERONDI - Vamos respeitar o Relator, meu querido Presidente! O SR. PEDRO PAULO - ' 4 Para fins do disposto neste artigo, estão dispensados os requisitos legais exigidos para a contratação de operações de crédito e para a concessão de garantia, inclusive aqueles dispostos na Lei Complementar n 101, de 2000. 5 A Secretaria do Tesouro Nacional do Ministério da Fazenda definirá o limite para a concessão de garantia aplicável à contratação das operações de crédito de que trata o 1, respeitados os limites definidos pelo Senado Federal nos termos do art. 52, caput, inciso VIII, da Constituição. 6 Na hipótese de desvio de finalidade dos financiamentos de que trata este artigo, o acesso a novos financiamentos será suspenso até o fim do Regime de Recuperação Fiscal. 7 Durante a vigência do Regime de Recuperação Fiscal, fica autorizado o aditamento de contratos de financiamento firmados por organismos internacionais multilaterais, desde que não haja aumento de valores originais nem de encargos dos contratos. Capítulo VIII Do Encerramento e da Extinção do Regime de Recuperação Fiscal Art. 13. O Regime de Recuperação Fiscal será encerrado quando: I - as metas estabelecidas no Plano de Recuperação Fiscal forem atingidas; ou II - a vigência do Plano de Recuperação terminar. 1 Quando se verificar o cumprimento do disposto no inciso I do caput antes do prazo final previsto para a sua vigência, o encerramento ocorrerá por meio de ato do Presidente da República. 2 O ato a que se refere ao 1 será precedido de parecer do Ministério da Fazenda. Art. 14. São causas para a extinção do Regime de Recuperação Fiscal o descumprimento pelo Estado: I - das vedações de que trata o Capítulo V; II - do disposto nos incisos VII e VIII do 1 do art. 2, e III - do disposto no 3 do art. 3. 1 Incumbe ao Presidente da República extinguir o Regime de Recuperação Fiscal, com base em recomendação do Ministério da Fazenda, nos termos do 1 do art. 13. 2 A extinção do Regime de Recuperação Fiscal implica a imediata extinção das prerrogativas de tratam o art. 9, o art. 10 e o art. 11, com o retorno das condições contratuais das dívidas a que se refere o art. 9 àquelas vigentes antes da repactuação e do recálculo do passivo do Estado com a aplicação dos encargos financeiros de inadimplemento. Capítulo IX Disposições Finais Art. 15. A Lei Complementar n 101, de 2000, passa a vigorar com as seguintes alterações: Art. 32............................................................... 6 O prazo de validade da verificação dos limites e das condições de que trata este artigo e da análise realizada para a concessão de garantia pela União será de, no mínimo, noventa dias e, no máximo, duzentos e setenta dias, a critério do Ministério da Fazenda, limitado ao fim do exercício financeiro. Art. 16. Durante a vigência do Regime de Recuperação Fiscal, na hipótese de inadimplência em operações de crédito junto ao sistema financeiro e instituições multilaterais, garantidas pela União, contratadas em data anterior à homologação do pedido de ingresso no Regime de Recuperação Fiscal, fica a União impedida de executar as contragarantias ofertadas. 1 Por força do disposto no caput, os valores inadimplidos, mas não executados, serão: I - controlados em conta gráfica pela Secretaria do Tesouro Nacional do Ministério da Fazenda; II - capitalizados de acordo com os encargos financeiros de normalidade previstos originalmente dos respectivos contratos; III - serão cobrados no prazo previsto no do art. 9 e; IV - na hipótese de prorrogação do Regime de Recuperação Fiscal, será aplicado o disposto no do art. 9. Para fins do disposto neste artigo, estão dispensados os requisitos legais e exigidos para a contratação de operações de crédito, inclusive aqueles dispostos na Lei Complementar n 101, de 2000. Para fins de aplicação do disposto no deste artigo, o Estado deverá vincular em contragarantia as receitas de que trata o art. 155 e os recursos de que tratam o art. 157 e o art. 159, caput, inciso I, alínea 'a', e inciso II, da Constituição. Art. 17. Esta Lei Complementar entra em vigor na data de sua publicação.'"], ["29/03/2017 15:34:00", "O SR. PEDRO PAULO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, primeiro eu gostaria de fazer um comunicado: não só como Líder do PMDB em exercício, mas também como Relator do Projeto de Lei Complementar n 343, de 2017, que trata da recuperação fiscal de Estados e do Distrito Federal, nós tomamos a decisão hoje, junto com o Presidente da Cãmara, Deputado Rodrigo Maia, com o Líder do Governo, de adiar a discussão desse projeto, que estava marcada para se iniciar hoje ao meio-dia. Sr. Presidente, tomamos essa decisão para que se pudesse ampliar o prazo de recebimento das emendas, lembrando que nós o abrimos ontem, às 14 horas, para que se pudesse discutir o assunto com as Lideranças partidárias, com as bancadas dos Estados que estão em situação de pré-falência e outros Estados, a fim de melhorar o texto que nós recebemos do Executivo, amadurecer o projeto e colocá-lo em votação na semana que vem. Essa decisão foi tomada para que nós pudéssemos ampliar as discussões hoje, amanhã, no final de semana e no início da semana que vem, para que possamos chegar aqui na semana próxima e votar esse projeto, que é de suma importãncia. Tenho dito em cada reunião, em cada entrevista, que podemos, é claro, melhorar a redação do texto, mas respeitar o claro desejo do Governo, que é manter as premissas das contrapartidas para que os Estados possam utilizar esse instrumento da recuperação fiscal. Então, na semana que vem vamos reiniciar essa discussão. Quanto à PEC 395, de autoria do Deputado Alex Canziani, que está em discussão. O PMDB defende a sua aprovação. Pessoalmente, fiz a minha primeira pós-graduação lato sensu, Deputado Glauber Braga, no Instituto de Economia da UFRJ. Fiz lá a minha pós-graduação e paguei ao Instituto de Economia para poder ter a primeira pós-graduação em conjuntura econômica. Depois fiz a prova geral para fazer o curso de pós-graduação não lato sensu, mas stricto sensu, em Economia, pela Universidade Federal Fluminense, e esse foi gratuito. As universidades públicas estão também numa situação absolutamente difícil. E criar esses mecanismos para que se possa gerar arrecadação, uma fonte extra de recursos que não seja exclusivamente dos orçamentos públicos é saudável para melhorar os salários dos professores, para melhorar os laboratórios, para que possam qualificar os seus cursos e colocá-los num nível que se espera dos seus alunos, dos futuros trabalhadores e empreendedores deste País, e que possam também elevar o nível das nossas universidades para competirem internacionalmente com outras universidades. Isto é normal em universidades pelo mundo: mesclar orçamentos públicos e ter fundos privados, cursos pagos, cursos que sejam exclusivos para arrecadar recursos. E a regulamentação dessa lei protege os gestores da universidade de ações futuras. O Deputado Celso Pansera, que foi Ministro da Ciência, Tecnologia, um especialista do tema, falava sobre a dificuldade dos gestores das universidades, que enfrentam hoje ações na Justiça por conta de discursões trabalhistas sobre esses cursos que são oferecidos mediante pagamento. por isso que nós do PMDB entendemos como positiva esta proposta. E vamos caminhar unidos para a aprovação e regulamentação da PEC 395. Assim, eu conclamo os Deputados do PMDB a votarem e aprovarem esta matéria hoje, nesta Casa. Muito obrigado, Sr. Presidente, Sras. e Srs. Deputados. Sr. Presidente, o Deputado Celso Pansera pediu a palavra para concluir o meu tempo de Liderança, por gentileza."], ["29/03/2017 15:34:00", "O SR. PEDRO PAULO - Sr. Presidente, quero fazer uma comunicação. O PMDB já orientou a bancada a votar 'sim'. Nós já nos manifestamos a favor da aprovação da PEC. Nós entendemos que a cobrança por cursos de especialização e de pós-graduação lato sensu é positiva para as universidades públicas encontrarem novas fontes de recursos a fim de melhorar salários, equipar laboratórios e melhorar a qualidade do ensino nas universidades. Nesse sentido, conclamamos os Deputados do PMDB que estão nos seus gabinetes e em outras áreas da Casa para vir ao plenário e votar 'sim' à aprovação da PEC 395. Muito obrigado."], ["28/03/2017 20:36:00", "O SR. PEDRO PAULO - Sr. Presidente, reitero o voto 'não' do PMDB, mas quero esclarecer, como Relator do PLP 343, que, ao encerrar esta sessão, nós vamos estar convocados para amanhã, às 9h30min. E há a construção de entendimento para que, por volta das 11h30min ou do meio-dia, seja aberta a discussão do PLP 343. importante também esclarecer aos Deputados que, no acordo que foi feito no Colégio de Líderes hoje, a partir das 14 horas do dia de hoje, já foi aberta a recepção de emendas ao PLP 343, que trata da recuperação fiscal de Estados e do Distrito Federal. Quero chamar a atenção dos Deputados. Eu sei que há muita divergência sobre o projeto e que haverá muitas emendas para serem avaliadas, mas espero esse esforço coletivo, em nome de Estados que estão hiperendividados e que precisam desse instrumento. Amanhã, ao abrir a discussão, eu apresentarei um primeiro relatório e, com o conjunto das emendas, espero que nós possamos construir uma redação, para que o projeto seja amanhã apreciado por esta Casa e seja aprovado, e assim seja estabelecido um plano de recuperação para Estados hiperendividados. Muito obrigado, Sr. Presidente."], ["10/07/2018 18:56:00", "O SR. PEDRO PAULO - Sr. Presidente, Srs. Deputados, em primeiro lugar, eu queria dizer que me tornei a favor da intervenção porque o próprio Governador entregou os pontos e pediu ao Governo Federal, que aceitou o pedido, a intervenção federal sob comando militar no Rio de Janeiro. Uma vez posta a intervenção, os Deputados temos trabalhado dentro de uma Comissão Parlamentar que foi criada para que, durante a janela em que se abriu da intervenção - quando param 536 propostas de emenda à Constituição - se possa produzir algum resultado que não se encerre no último dia do ano, quando chega ao fim a intervenção. Em todas as reuniões temos solicitado ao Gabinete de Intervenção, em primeiro lugar, planejamento e foco nas medidas que vão ser tomadas durante a intervenção, como, por exemplo, impactar os homicídios dolosos e diminuir a quantidade de mortes e de roubos a transeuntes no Rio de Janeiro. Somente depois de 90 dias tivemos o planejamento do Gabinete de Intervenção, e ainda muito difuso. Cobramos medidas que impactem também o problema estrutural das corporações da Polícia Militar e da Polícia Civil, problemas como o orçamento, que hoje é praticamente todo consumido para pagamento de salários. Não sobra nada para custeio. O orçamento da segurança pública no Rio de Janeiro em 2007 foi de 4 bilhões de reais, metade custeio, metade pessoal. Em 2018, praticamente 90% do gasto foi destinado a pessoal e previdência! Por isso, tivemos que solicitar 1 bilhão e 200 milhões de reais ao Governo Federal, já que não há sequer 1 real para comprar viatura, para comprar munição, para comprar colete à prova de balas. Portanto, nestes 170 dias que faltam para o fim da intervenção, a cobrança é esta: medidas que não se acabem no dia 31 de dezembro, com o fim da intervenção. E por que sou contra esta medida provisória? importante dizer que fui a favor da medida provisória que libera recursos na ordem de 1 bilhão e 200 milhões de reais para o Rio de Janeiro. Mas não faz sentido criarem 60 cargos em comissão. Daí nós temos que concordar: o País está quebrado e precisa de investimento. Criar mais despesa neste momento? Por que não se remanejam cargos do Ministério da Defesa ou do Exército para a intervenção? Nós temos que trabalhar direito esses recursos. Não dá para perdê-los com gastos obrigatórios e gastos que não são..."], ["10/07/2018 18:56:00", "O SR. PEDRO PAULO - Sr. Presidente, Sras. e Srs. Deputados, continuando, é importante chamar a atenção para o fato de que, com relação à intervenção, já se passaram 105 dias da MP que foi editada e que nós aprovamos hoje. E foi bem lembrado aqui por uma Parlamentar que efetivamente foram gastos 80 mil reais desse 1,2 bilhão de reais! Há também uma dificuldade, que é compreensível, de que não se pode demorar tanto para gastar esse recurso. Deputado Celso Pansera, eu tive oportunidade, há cerca de 15 dias, de estar com o Comandante Geral da Polícia Militar, que me disse que ia comprar, com esse 1,2 bilhão de reais, coletes à prova de balas, munição e viaturas, o elementar para se fazer segurança pública. Não dá para passarem os exatos 105 dias e não se conseguir empenhar a totalidade dos recursos, e não se ter um planejamento adequado de todos os recursos que estão sendo liberados para o Rio de Janeiro. Por isso, nós temos chamado a atenção do Gabinete de Intervenção, porque não é simples gerir segurança pública de uma cidade e um Estado como o Rio de Janeiro. Não é dentro da caserna que se vai fazer política de segurança pública com transparência, que é o que todos nós temos cobrado também do Gabinete de Intervenção. Temos que pactuar com a sociedade e lhe mostrar efetivamente o que está sendo feito. importante dizer, por exemplo, que foi feito o remanejamento dos policiais militares na ALERJ e que foi aplaudido pela sociedade. Mas, Deputado Simão Sessim, os policiais que estão lotados no Tribunal de Justiça, que estão lotados no Ministério Público e que estão lotados na Defensoria Pública não foram remanejados para irem às ruas prover segurança para o cidadão do Rio de Janeiro. Então, é importante que nós enfrentemos essas discussões. Não há ainda do Gabinete de Intervenção nenhuma proposta estruturada para a Assembleia Legislativa no sentido de rever a corporação policial. O que há é um conjunto de medidas, que foram tomadas durante décadas na segurança pública, que tornam a Polícia Militar e o Corpo de Bombeiros inadministráveis. E é importante cobrar isso do Gabinete de Intervenção, para que essas medidas possam corrigir essa corporação, porque não haverá resultado para a segurança pública se essas questões não forem resolvidas e enfrentadas. Não se deve empurrar com a barriga o problema da segurança pública no Rio de Janeiro."], ["10/07/2018 18:56:00", "O SR. PEDRO PAULO - Volto à argumentação, Sr. Presidente, sobre o que é utilizar mal os recursos. Esses 66 cargos gerarão um gasto de 7 milhões de reais por ano. Sabem V.Exas. quanto custam - e ainda esta semana estávamos festejando, Deputado Ezequiel - 1.231 policiais a mais nas ruas do Rio de Janeiro. E sabem V.Exas. por quê? Porque voltou a ser pago o Regime Adicional de Serviço - RAS, que é o adicional que se paga ao policial no dia em que ele deveria estar de folga, mas está nas ruas. Sabem V.Exas. quanto custa a RAS por um mês, para 1.231 policias a mais nas ruas do Rio de Janeiro? Custa 8 milhões de reais. Portanto, por que dar esses 8 milhões de reais para 67 militares que já recebem seu soldo? Para que dar a eles um DAS adicional, se a segurança pública está precisando de colete à prova de balas, de munição, de investimentos, para que possam voltar os boletins de ocorrência para o sistema? E digo isso porque todos os investimentos na segurança pública do Rio de Janeiro foram interrompidos. por isso que não dá para ficar criando cargos. este o apelo que se faz: que se gastem direito os recursos, sem desperdiçá-los com cargos e mais cargos em comissão! Não podemos, em todas as medidas provisórias na Casa, criar mais cargos. O Rio de Janeiro tem 453 mil servidores públicos. Agora, o próprio Governador, aumentando despesa obrigatória, contrariando o regime de recuperação fiscal, em razão do apelo da segurança pública, chamou 1.300 guardas que fizeram concurso público. Para que criar 66 cargos em comissão? Isso não é ser contra a intervenção, isso é só exigir, cobrar para que esses recursos sejam efetivamente gastos em segurança pública, e não na atividade-meio; para que esse dinheiro possa efetivamente gerar paz, porque o Rio de Janeiro não aguenta mais. Não podemos gastar dinheiro com algo absolutamente desnecessário. Existem policiais civis e policiais militares no gabinete de segurança pública do Rio de Janeiro, por que não usar esses profissionais? Por que é preciso trazer todo mundo do Exército, com cargo em comissão novo, para dar conta da segurança pública no Rio de Janeiro? Ora, vamos utilizar os recursos na segurança para garantir a paz do cidadão carioca..."], ["10/07/2018 18:56:00", "O SR. PEDRO PAULO - Sr. Presidente, continuando este debate, eu falei aqui quantos servidores públicos há no Estado do Rio de Janeiro: 453 mil, segundo o relatório de pessoal, de abril, que está no site Portal da Transparência. Se fizermos uma conta de quantos são os cargos em comissão, os cargos de livre escolha, temporários, todos esses cargos que são de discricionariedade do Governador do Estado, veremos que são 16 mil cargos em comissão. Para que a Cãmara precisa aprovar 66 cargos e o gasto de 8 milhões de reais - que deveriam estar na rua, ser usados para comprar munição, colete à prova de bala - para criar cargos de DAS? O Estado do Rio de Janeiro, quebrado como está, não faz o dever de casa. Aí não dá, é querer demais, é não saber por que o Estado está quebrado. A Assembleia Legislativa aprovou, ontem de madrugada, o plano de cargos e salários da saúde para 27 mil servidores, que ganham, é verdade, salários baixos. Mas sabe qual é o impacto disso? Para quem teve a curiosidade de ver - eu tive -, no relatório de maio do Conselho Supervisor do Regime de Recuperação Fiscal está lá o impacto: em 3 anos, 1,8 bilhão; em 6 anos, se o regime for renovado, 4,4 bilhões. E continuamos aumentando despesa obrigatória, despesa de salários. Isso quebra o Estado do Rio de Janeiro, que, aliás, continua quebrado, e quebra também a União. Nós já liberamos 1,2 bilhão. Esse dinheiro é muito bem-vindo, porque o orçamento da segurança pública do Estado do Rio de Janeiro, Sras. e Srs. Deputados, não é pequeno: 11 bilhões de reais. E 84% dele é gasto em recursos humanos ativos e inativos. E não se trata de uma discussão de mérito, se o policial militar está ganhando pouco ou se está ganhando muito. Sabemos que não é fácil estar ali no front enfrentando a violência, mas existe uma questão de escolha: não dá para ter um orçamento de 11 bilhões de reais e ele todo ser consumido com pessoal. E aí o que acontece? Não há gasolina para viatura, não há manutenção, 60% das viaturas estão paradas nos batalhões ou nas oficinas. o batalhão pedindo esmola para recuperar viaturas. Assim não dá. preciso racionalizar a despesa."], ["04/07/2018 14:56:00", "O SR. PEDRO PAULO - Sr. Presidente, hoje o jornal O Globo traz esta notícia muito grave: Prefeitura desiste de receber recursos federais para criar 312 equipes de médico da família. Nós temos na cidade do Rio de Janeiro, em atenção primária, 70% de cobertura. Cerca de 4,5 milhões de cariocas têm um sistema de saúde a partir das Clínicas da Família. Com esse acréscimo do Governo Federal, chegaríamos a 86%. O Prefeito Crivella simplesmente desistiu desse convênio, um prejuízo para quase 1 milhão de cariocas, que não terão acesso à saúde. Essa é a Prefeitura que queria cuidar das pessoas, mas nem em saúde está cumprindo suas funções. Prometeu ampliar em 200 milhões de reais o orçamento para a saúde, mas já retirou 320 milhões de reais. Isso é uma pena para o Rio de Janeiro."], ["04/07/2018 14:56:00", "O SR. PEDRO PAULO - Sr. Presidente, uso novamente a palavra para registrar que acredito que isso tudo é fruto de toda a mudança que está em curso no modelo de gestão não só da PETROBRAS, mas principalmente de exploração do pós-sal, do pré-sal. Nós tivemos o fim da refinaria do Complexo Petroquímico do Rio de Janeiro. Quer dizer, praticamente, todas aquelas obras foram paradas, empregos foram perdidos, cidades foram à bancarrota por conta do fim das obras na refinaria do COMPERJ. Isso tudo ocorreu porque existia na cabeça de alguns que comandavam o País a pretensão de um modelo estatizante para a PETROBRAS. Acreditavam que ela seria capaz de tudo, de todos os investimentos da enorme riqueza que tem o Brasil, especialmente o Rio de Janeiro, que é a camada do pré-sal. Pois bem, iniciou-se aqui na Cãmara, sob a Presidência de V.Exa., a mudança desse modelo para um modelo que prevê o investimento privado. importante dizer que no dia 4, hoje, a PETROBRAS está assinando uma carta de intenções para promover investimentos na refinaria do COMPERJ com a China National Petroleum Corporation. Isso vai significar um enorme investimento no COMPERJ, gerando emprego, desenvolvimento para os Municípios de seu entorno. Sem dúvida nenhuma, é um avanço. A quantidade de profissionais que teremos voltando para o Rio de Janeiro também é positiva, além de investimentos com alto valor agregado, porque nós sabemos que a economia do petróleo tem efeitos enormes de encadeamento e produz muitos empregos e desenvolvimento de empresas. desta forma que o País tem que avançar: olhar para frente, abrir o mercado e competir internacionalmente. Sob a Presidência de V.Exa., nós mudamos esse modelo, avançamos. E o Rio de Janeiro tem sido enormemente beneficiado. Parabéns à Cãmara dos Deputados; parabéns a V.Exa., Presidente."], ["04/07/2018 14:56:00", "O SR. PEDRO PAULO - Sr. Presidente, quero esclarecer ainda mais essa parceria da PETROBRAS com a CNPC - China National Petroleum Corporation, que prevê a exploração do Campo de Marlim, um campo do pós-sal. Não estão incluídas as parcerias, que ainda virão, dos campos do pré-sal. Nós temos cerca de 30 campos de explorações possíveis do pré-sal, um investimento muito, muito significativo. Agora, com a mudança do modelo, poderemos contar com capital e empresas internacionais, produzir uma nova onda de investimentos no Brasil, principalmente no Rio de Janeiro, que detém cerca de 80% da produção nacional. Isso vai gerar, juntamente com toda a legislação que nós aprovamos do REPETRO aqui em Brasília, como também no Rio de Janeiro, mudanças, e nós vamos viver um novo crescimento no Rio de Janeiro, principalmente - é importante dizer isso para os Prefeitos dos 92 Municípios fluminenses -, um novo momento de aumento das receitas governamentais. Isso tudo advém do potencial do investimento nacional, que a PETROBRAS também aportará, e, sem dúvida nenhuma, da vinda do capital estrangeiro, que é positivo para a economia brasileira, para o desenvolvimento da indústria, para a geração de empregos - de alta qualidade -, que, sabemos, são produzidos por toda a cadeia do petróleo. com muita satisfação que vemos esses avanços, que muitas vezes parecem silenciosos para a maioria da população, que estão vindo a partir de decisões do Governo aprovadas nesta Casa Legislativa. Parabéns, Presidente!"], ["04/07/2018 14:56:00", "O SR. PEDRO PAULO - Sr. Presidente, eu vou orientar a bancada do DEM. Nós estamos falando da cessão onerosa de cerca de sete campos de exploração do pré-sal, em um total de 30 campos. Estamos falando da exploração de uma riqueza de cerca de 5 bilhões de barris de petróleo refinado, segundo números oficiais. A PETROBRAS tem uma capacidade de exploração de cerca de 2,3 milhões de barris por dia, o que dá 1 bilhão por ano. Vejam o tamanho dessa riqueza, que já é estimada em cerca de 11 a 17 bilhões de barris de óleo refinado! Haverá capital para investimento, o que irá gerar riqueza para a própria PETROBRAS, que poderá investir fora dessas áreas de cessão onerosa. Vejam que vantagem isso traz para o País, para a PETROBRAS, para o Rio de Janeiro, para a geração de empregos e de riquezas! Por isso, o DEM encaminha o voto 'sim'."], ["04/07/2018 14:56:00", "O SR. PEDRO PAULO - Sr. Presidente, enquanto o Deputado Chico Alencar se dirige à tribuna, eu queria trazer um argumento na defesa da derrubada desse destaque, que é a questão do processo de compras de um consórcio que tem parceiros na iniciativa privada. Imaginem a PETROBRAS, com 30% desse consórcio, com empresas chinesas e americanas, submetida a uma regra de contratação completamente diferente das demais. Isso não faz nenhum sentido! E mais, a PETROBRAS é uma empresa de economia mista, submetida à Lei das Sociedades Anônimas. Ela tem a fiscalização não só dos seus acionistas e de todo um regramento de uma empresa com capital aberto, mas tem também a fiscalização a posteriori do TCU e da CGU. Ela tem até a fiscalização adicional que não têm outras empresas, regras de compliance, regras internas para compras que têm que ser mais eficientes. Por isso, o voto é 'sim' a esse destaque."], ["03/07/2018 17:40:00", "O SR. PEDRO PAULO - Sr. Presidente, em primeiro lugar, quero dizer que, apesar de o meu partido ter orientado a favor do requerimento de urgência para a votação do PL, eu também votei contra ele, porque entendo que essa proposta conflita com a Lei de Responsabilidade Fiscal, com o déficit que o País está vivendo e com os ajustes que ele tem que fazer nas suas contas. Em segundo lugar, Presidente, queria chamar atenção para aquilo que V.Exa. lutou muito para aprovar pelo Rio de Janeiro, que é o Regime de Recuperação Fiscal. Eu fui o Relator dessa proposta e trago aqui em primeira mão o relatório de abril do Conselho de Supervisão desse regime. Mais uma vez chama atenção o descumprimento de algumas medidas previstas pelo Regime de Recuperação Fiscal. Mesmo quando as medidas foram tomadas, o resultado foi muito abaixo do esperado. Para se ter uma ideia, o relatório de abril divide-se em dois principais quadros. Ele fala de medidas de ajuste fiscal de caráter continuado e de medidas de caráter pontual. Medidas de caráter continuado são aquelas que têm efeito em longo prazo, e medidas de caráter pontual são aquelas que têm efeito imediatamente. Das 12 medidas de caráter continuado, 5 foram cumpridas, mas com resultado abaixo da expectativa - 42% abaixo do esperado. Das 8 medidas de caráter pontual, 6 tiveram resultado abaixo do esperado. O volume de não cumprimento do ajuste fiscal, Deputado Aureo, já chega a 5 bilhões de reais. Se nós incluirmos as medidas que a Assembleia Legislativa tem aprovado lá no Estado do Rio de Janeira - algumas delas encaminhadas pelo próprio Poder Executivo estadual -, o resultado é contraditório com o ajuste que prevê o Regime de Recuperação Fiscal. Eu tenho acompanhado o Regime de Recuperação Fiscal, e, nos meus cálculos, nós já estamos com um comprometimento de quase 15 bilhões de reais em relação ao fluxo previsto no Regime de Recuperação Fiscal. Para o prazo de 3 anos - prorrogável por mais 3 anos, num total de 6 anos -, a economia prevista era de quase 90 bilhões de reais. Nós já temos cerca de 15 bilhões de reais furados desse fluxo financeiro, de economia entre receita e despesa, do Regime de Recuperação Fiscal. Eu tenho feito esse alerta porque acompanho, mês a mês, o cumprimento do Regime de Recuperação Fiscal, que infelizmente não está sendo cumprido a contento. Deixo esse alerta para o Estado do Rio de Janeiro."], ["20/06/2018 21:04:00", "O SR. PEDRO PAULO - Sr. Presidente, não conseguiremos encerrar esta votação. Se abríssemos o painel, iríamos ver o meu voto 'não'. O SR. PRESIDENTE - Eu não vou abrir. O SR. PEDRO PAULO - Eu não quero parecer o chato da meia-noite, mas simplesmente estamos votando um projeto que parece, no mérito, importante, porém não prevê qualquer impacto de renúncia fiscal futura. Ainda que pareça, num momento zero, que haverá um acerto de tributos das pequenas e microempresas, isso promoverá mais renúncia. Quero lembrar que o Super-SIMPLES é um dos maiores volumes de renúncia fiscal. Temos quase 233 bilhões de reais de renúncia para diversos setores. uma verdadeira escolha de vencedores. E o País está num cenário fiscal muito grave. Então, eu queria fazer um apelo para que, no mínimo, sejam previstos os impactos dessa nova renúncia que vai ser aprovada aqui nesta Casa."], ["23/05/2018 15:24:00", "O SR. PEDRO PAULO - Presidente, em primeiro lugar, a aprovação desta MP está de acordo com o cumprimento do Capítulo IV da Lei Complementar n 159, de 2017, que instituiu o Regime de Recuperação Fiscal. Ele está em vigor para o Rio de Janeiro e tem um prazo determinado de 3 anos. Mas o Rio de Janeiro não conseguirá cumpri-lo nos próximos 3 anos. Por isso, ele será estendido para 6 anos, com uma economia prevista de 95 bilhões de reais. Para tanto, é necessário haver um conselho para fazer esse acompanhamento, com membros do TCU, do Ministério da Fazenda e da Secretaria de Fazenda do Estado. Tivemos uma reunião ontem com a bancada do Rio de Janeiro e a presença do Conselho. Isso é fundamental, principalmente porque o Governo do Estado agora tem tido dificuldade de cumprir todas as determinações do Regime de Recuperação Fiscal. O Conselho é como se fosse um guardião. Por isso, no primeiro momento, cria-se o cargo, mas se prevê a economia futura."], ["16/05/2018 18:36:00", "O SR. PEDRO PAULO - Sr. Presidente, eu também quero parabenizar Nova Friburgo pela comemoração dos seus 200 anos, uma história de imigração e uma cidade repleta de cultura, de gente do bem. Hoje pela manhã estive lá e assisti a um desfile que mobilizou quase 10 mil pessoas na principal avenida da cidade. Parabenizo a Prefeitura de Nova Friburgo e o Prefeito Renato Bravo pela organização impecável do evento. Quero agradecer, em especial, a dois Vereadores pela recepção dispensada a mim naquela cidade: o Vereador Sérgio Louback e o Vereador Janio. Ontem, ocorreu também o lançamento do livro comemorativo dos 200 anos da história de Nova Friburgo. Mais uma vez, parabenizo a cidade de Nova Friburgo. Muito obrigado, Sr. Presidente."], ["09/05/2018 15:28:00", "O SR. PEDRO PAULO - Sr. Presidente, só quero manifestar o meu voto favorável ao cadastro positivo. Espero que nós o aprovemos hoje, porque esse é um pacote de medidas que esta Casa tem que aprovar para melhorar o mercado de crédito no Brasil. Em seguida, nós teremos a votação do projeto sobre a lei de responsabilidade monetária, que dá autonomia ao Banco Central, com mandato de 4 anos para os diretores. Depois, os depósitos voluntários, para aumentar a liquidez do mercado de crédito. Em seguida, a duplicata eletrônica, para darmos mais liquidez ao mercado varejista e atacadista, a fim de reduzir os juros e aumentar o crédito, seja para pessoa física, seja para pessoa jurídica. Eu não tenho dúvida de que a Cãmara hoje vai dar um passo significativo para aumentarmos o crédito e melhorarmos as condições de crescimento econômico do Brasil. Obrigado, Sr. Presidente."], ["02/05/2018 16:24:00", "O SR. PEDRO PAULO - Sr. Presidente, passaram-se 75 dias do decreto de intervenção federal no Rio de Janeiro e 36 dias da medida provisória que liberou 1,2 bilhão de reais. Temos observado que, na segurança pública do Rio de Janeiro, a intervenção não tem tido ações concretas. O planejamento para intervenção ou para se investir esse 1,2 bilhão de reais não foi realizado. Quero dizer que sou a favor da intervenção, porque não havia outro jeito. O próprio Governador solicitou a intervenção, mas os resultados ainda são muito tímidos. E venho a esta tribuna cobrar ações mais efetivas, em vez de se recuar, como ocorreu com as UPPs, ou no caso da Prefeitura do Rio, na fiscalização das vans Não dá mais para esperar! Tem gente morrendo e há insegurança no Rio de Janeiro."], ["02/05/2018 16:24:00", "O SR. PEDRO PAULO - Sr. Presidente, quero reforçar a questão da segurança pública no Rio de Janeiro. O Gabinete de Intervenção Federal anunciou a extinção de 13 Unidades de Polícia Pacificadora - UPPs. Eu ando por todas as comunidades do Rio - Cidade de Deus, Rocinha, Complexo do Lins - e o que tenho visto na prática é um verdadeiro desespero das famílias de bem. Acabar com a política de proximidade é trocar a proximidade pelo confronto. E o que nós temos visto nessas comunidades é todo dia o BOPE, em conflito com a marginalidade, entrando nas casas dos trabalhadores. Quem perde são as pessoas, são as famílias. As pessoas de bem querem ver o policiamento na rua. Aí, nós fazemos aquela pergunta: e as pessoas das comunidades não querem ver o patrulhamento também? Por que acabar com a política de pacificação? Em troca de quê? De nada. São 36 dias, com 1,2 bilhão, e nada acontecendo na segurança pública do Rio... O SR. PRESIDENTE - Eu prorroguei o seu tempo, Deputado. O SR. PEDRO PAULO - Obrigado, Presidente. Quero explicar também que a segurança pública tem uma série de fatores. preciso ter gestão, políticas focalizadas, como, por exemplo, a pacificação, as UPPs. Mas tem que haver também um esforço das instituições, não só do Ministério Público, da Justiça, mas também da Prefeitura. O G1 acabou de publicar notícia de que a fiscalização do transporte alternativo das vans aumentou 80% no Rio de Janeiro. Não dá para querer enfrentar, por exemplo, a questão das milícias, se não cortar a fonte econômica desses grupos organizados, que é o transporte alternativo. Não dá para querer acabar com roubo de carga, se deixar, em todos os centros urbanos do Rio de Janeiro, o transporte ambulante ilegal correr solto. Não é assim que se vai resolver a questão da segurança pública no Rio de Janeiro. Todas as instituições têm que cumprir a sua parcela. A Prefeitura do Rio tem sido leniente. O Prefeito Crivella tem sido omisso na fiscalização do comércio ambulante, do transporte alternativo e também das invasões, que envolve o direito de propriedade. A quantidade de invasões que vemos na beira de rios e em propriedades privadas no Rio de Janeiro é absurda. Então, a Prefeitura é responsável sim pela situação da segurança pública no Rio de Janeiro. Por isso, faço esse alerta à intervenção para que haja esforço das instituições - Prefeitura, Ministério Público e Justiça -, a fim de que se possa também enfrentar a questão da segurança pública no Rio. Muito obrigado, Sr. Presidente."], ["18/04/2018 17:12:00", "O SR. PEDRO PAULO - Sra. Presidente, quero chamar a atenção dos Deputados que ainda estão em dúvida em relação a esse projeto do cadastro positivo para que leiam, reflitam, olhem os materiais que existem sobre essa proposta. Em primeiro lugar, o projeto é tecnicamente bastante bem feito. Em segundo lugar, ele nada mais faz do que aproximar o Brasil de outros países que já têm o cadastro positivo. Em terceiro lugar, ele melhora a alocação do crédito no Brasil. Nós temos uma política de crédito de baixíssima qualidade, com o crescimento ultimamente concentrado nos bancos públicos. E, não à toa, o resultado do crédito como uma alavanca do crescimento econômico não tem se verificado. Ao contrário, o problema do crédito brasileiro tem sido um dos fatores que impede o crescimento brasileiro e que até nos jogou numa profunda recessão, com excesso de crédito subsidiado e mal alocado. Então, é importante essa reflexão. Nós vamos ter oportunidade de falar mais sobre o cadastro positivo, mas pensem bem: um dos problemas que nós temos aqui, a alta taxa de juros, é decorrente da taxa de inadimplência elevada, do pouco acesso a crédito que tem grande parte da população. Muitos adultos ainda não têm sequer uma conta bancária, para ter acesso a crédito. O cadastro positivo faz justamente o inverso: ele exclui o mau pagador e beneficia o bom pagador, pelo seu histórico de crédito. Por isso, chamo à reflexão os Deputados que ainda estão em dúvida. Esse projeto é fundamental para que o Brasil possa seguir avançando, para que o Brasil possa crescer e gerar crédito para todos. Muito obrigado, Presidente."], ["28/02/2018 19:28:00", "O SR. PEDRO PAULO - Vamos acabar com essa falácia! Não existe essa história de que aquele que votar 'não' vai acabar com os aplicativos. A situação é muito simples. Por exemplo, se você e sua família entrarem num Uber, o que vai lhes dar mais segurança: ter a autorização da empresa ou ter a autorização municipal? Você vai se sentir seguro se entrar num Uber e só houver uma autorização da empresa, sem se saber quem está dirigindo? O que se está exigindo aqui é igualdade de condições, autorização do Município e segurança para o usuário. O Município tem que autorizar cada um individualmente, e o motorista do Uber tem que portar essa autorização. Isso é segurança para a sua família! Isso é respeito! O Município tem que regulamentar um serviço que tem que ser prestado no Brasil inteiro. isso que está em jogo aqui, senhoras e senhores."], ["21/02/2018 16:08:00", "O SR. PEDRO PAULO - Sr. Presidente, nós não podemos fazer desta discussão uma discussão maniqueísta entre bem e mal, uma discussão sobre quem é correto e quem não é, ou uma discussão sobre se a medida é espúria ou republicana. Eu acho que esse tipo de discussão não vai a lugar algum, além de ser uma discussão de certo modo infantil, no que diz respeito ao mérito da proposta. Quem já foi gestor público sabe o que é lidar com contratos de concessão, sabe qual é a realidade e a dificuldade fiscal que existe e o que significa a oportunidade de explorar a iniciativa privada para alavancar investimentos públicos. Este é o centro da discussão: se nós daremos mecanismos ao Governo para alavancar investimentos a partir das concessões rodoviárias, ou se vamos nos manter pedindo orçamento para fazer investimentos que irão beneficiar a vida das pessoas. Esse é o centro da discussão. Por isso, a Maioria orienta 'não'."], ["19/02/2018 19:32:00", "O SR. PEDRO PAULO - Sr. Presidente, não há Parlamentar nesta Casa ou pessoa neste País que acreditasse que a intervenção na segurança pública do Rio de Janeiro seria uma medida a ser tomada - ninguém acreditava! Há aqueles que a defendiam já há algum tempo. Mas, naquele momento, sou capaz de dizer, ninguém arriscaria dizer que a intervenção aconteceria, mas ela veio. E ela responde aos pressupostos constitucionais, não há dúvida disso. O que nós temos que fazer agora é trabalhá-la, na medida em que ela veio sem planejamento, sem estratégia, pegando a todos de surpresa. Essa foi a primeira intervenção feita no período democrático, pós-Constituição de 1988. Que as instituições, então, funcionem, fiscalizem e acompanhem esse processo tão importante para o Rio de Janeiro. Quero dizer que acabei de dar entrada a requerimento de criação de Comissão Temporária Externa - e já havia oficiado ao Presidente -, para que nós possamos acompanhar essa intervenção, de modo que ela não se perca. Medidas imediatas que produzam alívio, como colocar tanque na rua, colocar o Exército na rua, reduzem a criminalidade, não há dúvida nisso, mas nós corremos o risco, primeiro, de a intervenção acabar e os problemas continuarem; segundo, os abusos que podem ser cometidos nas comunidades carentes, onde estão as pessoas que mais precisam do apoio da polícia, e são as pessoas que sofrem com a presença das Forças de segurança pública. Por isso, todas as instituições têm que acompanhar, no período democrático, essa intervenção: a Cãmara dos Deputados, o Senado, a OAB, a imprensa e os fóruns que tiverem de ser criados. Dessa forma, provoco aqui os meus colegas Parlamentares a aprovarem a criação dessa Comissão Externa. Assim, todos poderão acompanhar esse processo. Espero que o Rio de Janeiro ganhe com esse momento de sofrimento que está vivendo e que ele possa ser um ponto de virada na história do Estado. Muito obrigado, Sr. Presidente."], ["19/02/2018 20:08:00", "O SR. PEDRO PAULO - Sr. Presidente, o art. 89 da Constituição Federal, em seu inciso VII, diz que o Conselho da República, para estar formado na sua plenitude, tem que ter seis membros da sociedade: dois nomeados pelo Presidente da República, dois escolhidos por esta Casa e dois escolhidos pelo Senado Federal. de conhecimento público que o Conselho da República ainda não tem nomeados esses representantes da sociedade. O que se sabe é que o Presidente hoje fez uma reunião, e já fez uma convocação do Conselho da República e do Conselho de Defesa Nacional, para opinarem, porque é dever constitucional desses Conselhos se pronunciar em relação à intervenção federal no Rio de Janeiro. A minha questão de ordem é objetiva: se esta Casa, após aprovado o decreto de intervenção, fará a escolha, como dever constitucional, dos seus dois representantes, a fim de que possa contribuir para que o Conselho da República esteja completo. Tenho defendido a medida e apresentei um requerimento para formação de uma comissão externa de acompanhamento da intervenção, mas, por viver pela primeira vez uma intervenção sob o regime democrático, acho que todas as instituições têm que funcionar. O Conselho da República, segundo o art. 89, é também um mecanismo de fiscalização, de acompanhamento, de pronunciamento em relação à intervenção, e acredito que a Casa não pode fugir ao seu dever constitucional de escolher os dois representantes da sociedade. O SR. PRESIDENTE - Por sua intervenção pertinente, recolho a questão de ordem de V.Exa. e agradeço-lhe pela contribuição."], ["19/02/2018 20:20:00", "O SR. PEDRO PAULO - Sr. Presidente, agradeço à Deputada Soraya Santos. Vou repetir algumas coisas que tenho colocado em relação à intervenção. Ninguém esperava que este decreto fosse editado, que este dispositivo constitucional fosse acionado, mas, uma vez editado o decreto, nós temos que trabalhar para que a intervenção funcione. Pela primeira vez após a Constituição de 88, pela primeira vez no regime democrático, nós estamos vendo uma intervenção. preciso que as instituições funcionem. Nós precisamos acompanhar esse processo. Por isso, deve-se requerer a esta Casa a criação de uma Comissão Externa de acompanhamento. Acabei de apresentar uma questão de ordem à Presidência, para que o Conselho da República, estabelecido pelo art. 89 da Constituição, esteja completo, com seis membros da sociedade, dois deles eleitos por esta Casa. Precisamos de todos os fóruns que possam ser criados. O Presidente Rodrigo Maia quer criar um fórum de acompanhamento de políticas sociais, para que a OAB, para que a Federação das Indústrias do Estado do Rio de Janeiro - FIRJAN, enfim, para que toda a sociedade possa acompanhar esse processo de intervenção. Todos nós estamos preocupados. Todos nós temos que trabalhar para que isso dê certo, a fim de que não só seja feita uma intervenção de tanques nas ruas, mas também ocorram medidas estruturantes e transformadoras nas áreas de educação e de saúde e se coíbam abusos que nós sabemos que existem nesses processos. Nós vivemos sob um ambiente democrático. Essa intervenção precisa funcionar. O que acontece no Rio de Janeiro repercute no Brasil e lá fora e afeta a imagem do povo brasileiro. Nós não podemos falhar! Independentemente de partido, independentemente de posição ideológica, há uma questão que está em jogo: a vida das pessoas, a paz. O Rio de Janeiro não aguenta mais viver a violência que está vivendo. Por isso, eu queria fazer um apelo a todos os Deputados, em especial aos Deputados do Rio de Janeiro, que vivem esta realidade: vamos aprovar este decreto, para estabelecer o início da intervenção, que, apesar de todos os problemas, precisamos acompanhar para que dê certo. o futuro das nossas crianças, dos nossos netos, das nossas famílias e das pessoas de bem que está em jogo no Rio de Janeiro."]]}