{"PEDRO CELESTINO DA SILVA PEREIRA FILHO": [["09/08/2016 12:48:00", "O SR. PEDRO CELESTINO DA SILVA PEREIRA FILHO - Sr. Presidente, Deputado Carlos Zarattini, Srs. Deputados José Carlos Aleluia e Luiz Sérgio, Sras. Deputadas, Srs. Deputados, convidados, senhoras e senhores, o Clube de Engenharia tem uma posição definida em relação a esse projeto. O Clube de Engenharia se posiciona contra a aprovação do Projeto de Lei n 4.567, uma vez que retira da PETROBRAS uma condição que é essencial e que é a razão da sua existência. A PETROBRAS é ãncora do desenvolvimento industrial brasileiro. A PETROBRAS é responsável por uma cadeia de mais de 5 mil fornecedores, nacionais e estrangeiros, que para cá vieram para partilhar do esforço notável de exploração e produção que se fez neste País nos últimos 60 anos. Esse patrimônio, que atravessou sucessivos regimes, patrimônio esse que foi valorizado no regime militar, patrimônio esse que continuou a se valorizar até a década de 90, começou a ser desmontado naquela época. A partir de quê? Da destruição da sua engenharia. A PETROBRAS tinha um serviço de engenharia consistente e coeso. Esse serviço de engenharia, na gestão Reichstul, foi pulverizado por diferentes departamentos da empresa. Isso fragilizou estruturalmente a PETROBRAS, posição essa que começou a ser revertida em 2003, quando a PETROBRAS voltou a fazer concurso para a formação de quadros. A PETROBRAS chegou a ficar 11 anos sem fazer concurso. Destrói a cultura da empresa. E, nesses anos, de 2003 a 2012 especialmente - e aqui já se falou muito da descoberta do pré-sal, fruto do trabalho anônimo de geólogos, geofísicos e petroleiros, sob a batuta desse notável brasileiro que é o geólogo Guilherme Estrella -, a partir daí, a PETROBRAS voltou a ter condições de se posicionar no mercado com reservas, porque ela estava perdendo reservas. Ela chegou, ao final do segundo mandato de Fernando Henrique Cardoso, com uma posição muito frágil de reservas. Por quê? Deixou de explorar petróleo. Quem deixa de explorar, no futuro, deixa de produzir. E o notável esforço de exploração conduzido a partir de 2003 possibilitou a maior descoberta do planeta nos últimos 30 anos. disso que se está tratando aqui agora, do que fazer com essa reserva, de um produto que é estratégico, em termos energéticos. Fala-se muito em mudança da matriz energética mundial, por conta da deterioração ambiental. Quero lembrar aos aqui presentes que o carvão, que foi o motor do século XIX, ainda tem peso significativo na geração de energia do mundo, tanto na China quanto nos Estados Unidos e na Europa. Dizer que o petróleo... O SR. PEDRO CELESTINO DA SILVA PEREIRA FILHO - ... é um recurso estratégico, nas próximas décadas, é ignorãncia ou é má-fé. Por isso o petróleo é objeto de guerras sucessivas. O Oriente Médio é conflagrado, há 60 anos, por conta do petróleo. E o Brasil dispõe de uma reserva extraordinária, que é essa reserva do pré-sal, e, de mão beijada, sem guerra, dispõe-se a entregá-la? Dispõe-se a deixar de valorizar a cadeia de fornecedores, que são os responsáveis por mais de 500 mil empregos? uma ilusão acreditar que as petrolíferas estrangeiras que aqui virão para explorar e produzir petróleo gerarão empregos aqui, gerarão... O SR. PRESIDENTE - Conclua. O SR. PEDRO CELESTINO DA SILVA PEREIRA FILHO - ... no lugar do mundo, em que se apoderam das reservas dos países em que atuam. O que deixam é um rastro de miséria e de desemprego. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Sr. Pedro Celestino."], ["30/03/2017 12:45:00", "O SR. PEDRO CELESTINO DA SILVA PEREIRA FILHO - Exmo. Sr. Deputado Davidson Magalhães, demais integrantes da Mesa, minhas senhoras e meus senhores, o Clube de Engenharia, a entidade mais antiga de representação dos engenheiros, vê com grande preocupação o processo de desmonte da economia brasileira, processo esse que se caracteriza em relação à PETROBRAS ao desmerecerem o seu papel indutor de desenvolvimento construído ao longo de toda a sua história. A PETROBRAS qualificou mais de 5 mil empresas nacionais e estrangeiras que empregam uma cadeia de engenheiros e profissionais qualificados que não pode ficar à mercê de mudanças radicais, como a que está a se produzir neste País agora, colocando-nos numa posição de absoluta dependência do que é mais barato e produzido lá fora. A PETROBRAS é estatal por ter compromisso com o desenvolvimento do País. Ela é estatal por ter compromisso com o desenvolvimento tecnológico, com a geração de empregos, com a autonomia energética, em um mundo onde o petróleo é um insumo que provoca guerras contínuas. Essa mesma PETROBRAS descobriu a maior reserva de petróleo dos últimos 30 anos no planeta, reserva essa que já é responsável por mais de 50% da nossa produção. E é ela que está sendo criminosamente entregue, sem que nada fique aqui, a não ser o que não pode deixar de ser feito no País, que são os serviços de alimentação, de abastecimento e de limpeza. Esse é o conteúdo nacional que querem, esse é o conteúdo nacional que sobrará, caso a PETROBRAS deixe de estar comprometida com a geração de empregos e de tecnologia no Brasil. Nós éramos, em 1950, um País absolutamente dependente da exportação de café. Uma geada em São Paulo provocava uma crise cambial. A introdução da política de conteúdo local pelo Governo Juscelino Kubitschek, ao trazer a indústria automobilística, forçando-a à nacionalização progressiva de partes e componentes na produção de veículos, fez com que São Paulo se transformasse, em pouquíssimo tempo, em locomotiva industrial do Brasil. Esse modelo estabelecido na década de 50 foi o que possibilitou o Brasil, em pouquíssimo espaço de tempo, se transformar em uma das dez maiores economias do mundo. E é esse modelo que está sendo destruído agora. O que nós queremos para o Brasil? O modelo da Zona Franca de Manaus, que só gera emprego para empacotador ou o modelo que fez com que São Paulo se tornasse a potência industrial que é? isto que está em jogo: o rumo do Brasil nas próximas décadas. o rumo da volta à condição de mero exportador de produtos primários, proteínas animais e vegetais e recursos minerais ou o Brasil que nós queremos, democrático, desenvolvido e socialmente inclusivo? Muito obrigado."]]}