{"PEDRO FERNANDES": [["16/08/2016 14:21:00", "O SR. PEDRO FERNANDES - Obrigado, Sr. Presidente. Primeiro, eu gostaria de fazer um protesto. Nós não podemos dar mais asas a essa ditadura das Lideranças nesta Casa. Este período de 30 minutos é destinado a pronunciamentos dados como lidos, não para Lideranças. Daqui a pouco, não vamos ter mais essa oportunidade. Eles chegam às Comissões e falam, na frente de todo o mundo, chegam aqui e falam, na frente de todo o mundo. E os Deputados não falam. Fica o meu protesto. Isso não existe. Sr. Presidente, queria neste momento fazer o registro do falecimento do grande escritor e pesquisador maranhense Jomar Moraes. Neste momento, queria fazer uma homenagem à memória desse homem de grande expressão no Maranhão, que foi Presidente da Academia Maranhense de Letras e deixou muitos amigos. Daqui envio os meus pêsames à família, à sua esposa, a D. Aldenir, aos seus filhos, a Jália, a Júlia, a Jônia e o Jomarzinho. O Maranhão sente muito a perda desse cidadão que nos honrou muito com as suas pesquisas e com os seus escritos. Vai ficar no nosso coração a lembrança desse grande homem. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Pedro Fernandes. Gostaria de dizer aos colegas, Deputadas e Deputados, que o tempo de Líder é concedido com base no nosso Regimento Interno. O Líder tem o direito de solicitá-lo no momento em que achar melhor. lógico que esse seu protesto, Deputado, será levado em consideração. Vamos tentar democratizar mais o nosso plenário."], ["01/08/2016 16:12:00", "O SR. PEDRO FERNANDES - Sr. Presidente, Sras. e Srs. Deputados, faço um apelo à Presidência da Casa e a V.Exa. para que seja dada continuidade à CPI do CARF. Se o motivo de parar a CPI do CARF é a existência de Deputados achacando empresários, vamos abrir um processo para saber quem são os Deputados achacadores. Nós não podemos blindar essas empresas. A Polícia Federal está indiciando e prendendo os acusados, e esta Casa está acabando com a CPI do CARF por não ver a importãncia que esta CPI tem para que se esclareça a situação para a sociedade. Afinal de contas, 590 bilhões de reais estão em julgamento naquela autarquia, e nós precisamos jogar luz sobre esse processo, precisamos indicar uma melhor estrutura para o CARF. Então, faço o apelo ao Presidente da Casa para que não aceite essa blindagem para parar, eventualmente, a CPI do CARF. Esse apelo fica registrado, assim como a abertura do processo, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["07/07/2016 14:21:00", "O SR. PEDRO FERNANDES - Sr. Presidente, com o gesto do Presidente Eduardo Cunha, eu acho que estamos prestes a retornar a momentos melhores nesta Casa. Eu não vou entrar, neste momento, no mérito sobre a atitude de Eduardo Cunha, mas nós precisamos urgentemente marcar a eleição do novo Presidente da Cãmara, para que voltemos do recesso já com uma Mesa recomposta e tiremos esta Cãmara do foco da crise política deste País. Eu acho que este foi um passo importante, apesar de acreditar que Eduardo Cunha teve um tempo muito melhor para assim ter procedido anteriormente. Ele não o fez, mas agora é válido, porque nós iniciamos um processo para recuperarmos a imagem desta Cãmara, com um novo Presidente. Assim, realmente, poderemos ter um bom segundo semestre. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["05/07/2016 14:52:00", "O SR. PEDRO FERNANDES - Sr. Presidente, meu pensamento hoje está no Médio Sertão do Maranhão, porque hoje o Município de Buriti Bravo completa 85 anos. Primeiro, eu gostaria de parabenizar o Prefeito Cid Pereira da Costa, o Vice-Prefeito Jucélio Pereira, os Vereadores e Vereadoras, os Secretários e Secretárias daquela cidade pelo seu aniversário. O povo está de parabéns! uma administração ousada por conta da crise, uma gestão inteligente, competente e, acima de tudo, séria. Quero mandar o meu abraço a todos os meus amigos de Buriti Bravo pelos 85 anos da cidade. Infelizmente eu não poderei estar presente para participar da comemoração. A minha agenda está cheia aqui em Brasília. Como pertenço à CPI do CARF, preciso adiantar uma série de processos. Portanto, fica registrado o meu abraço ao povo maravilhoso de Buriti Bravo. Que Deus abençoe sempre aquela cidade! Sr. Presidente, como Presidente da CPI do CARF, pedi ao Presidente da Casa, Deputado Waldir Maranhão, a prorrogação dos trabalhos. Acabei de ser informado de que S.Exa. deferiu o meu pedido, prorrogando os trabalhos da CPI por mais 30 dias. Vamos continuar fazendo as oitivas das pessoas que já foram convocadas e tentar convocar quatro ou cinco pessoas a mais para fecharmos o parecer. Sr. Presidente, Deputado Carlos Manato, como Presidente da CPI do CARF, dirijo-me à Corregedoria da Casa para levar uma denúncia grave contra o Deputado Hildo Rocha, que disse que, na CPI do CARF, há Deputados achacando empresários. Eu sei que V.Exa. tomou a providência de solicitar à Presidência da Casa a abertura de processo. Eu queria uma posição formal de V.Exa, até para que isso possa ser colocado no parecer da Comissão. Não tenho pretensão de sair do ambiente da Casa, de ir para a Polícia Federal ou para o Ministério Público. Nós temos mecanismos na Casa para apurar as nossas falhas e para dar satisfação à sociedade. Fica aqui o meu pedido ao Corregedor Carlos Manato para que me responda formalmente. O terceiro assunto que quero abordar hoje é o mesmo tema abordado pelo Deputado João Marcelo Souza: a BR-135. Vamos fazer um apelo agora ao nosso novo Ministro dos Transportes para que o nosso problema seja resolvido. Sr. Presidente, nós chegamos a alocar a nossa emenda impositiva para continuidade da duplicação. Espero que pelo menos concluamos essa parte iniciada há 3 anos, 4 anos, por meio da nossa emenda positiva. Tenho certeza de que agora, com essa nova visão do Ministro Mauricio Quintella, com a adoção de novos procedimentos, nós vamos sair desse impasse. O certo é que está morrendo muita gente naquela rodovia. Sr. Presidente, V.Exa. nos visitou em Barreirinhas e viu que aquela estrada estava precisando ser duplicada em razão do imenso trãnsito até a chegada da cidade. Para que V.Exas. tenham ideia, o Porto de Itaqui, hoje, abriga 800 caminhões-tanques, que passam por aquele trecho para abastecer o Centro-Oeste hoje de combustível, pois o nosso Porto de Itaqui é um dos maiores entrepostos de derivados de petróleo. Além do mais, a soja de Balsas e da Chapadinha têm contribuído com mais 800 carretas. Vejam o volume de trãnsito nesse trecho! Nós vamos nos reunir hoje com a bancada, para que tomemos uma posição até mais dura. Eu até tinha sugerido à bancada anterior, quando fui coordenador, que evitasse votar com o Governo. Acho que não devemos chegar a esse extremo, já que esse Governo está se iniciando, mas nós precisamos estabelecer datas, com prazos para que possamos realmente concluir esse trecho e iniciar os demais. São Luís é uma cidade com mais de 1 milhão de habitantes, a Capital, está na ponta, está no litoral, e todo o interior demanda serviços. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço a V.Exa., nobre Deputado. Gostaria de me solidarizar com V.Exa. Eu passei por essa estrada quando fui aos Lençóis Maranhenses. Realmente, essa rodovia tem que ser duplicada, porque é muito perigosa. Quanto à questão que V.Exa., na qualidade de Presidente da CPI do CARF, encaminhou à Corregedoria, quero dizer que tivemos o trabalho de analisar o pedido, acrescentando inclusive matéria jornalística veiculada na revista Veja. A Corregedoria, que não teve outra solução a não ser encaminhar o pedido à Presidência da Casa, só pode tocar qualquer projeto com autorização da Presidência. Se isso acontecer, poderemos tomar providências. Estamos aguardando que o Presidente Waldir Maranhão devolva o processo à Corregedoria, para que possamos dar continuidade ao processo. Agradeço V.Exa."], ["28/06/2016 15:22:00", "O SR. PEDRO FERNANDES - Sr. Presidente, eu estou inscrito para o Grande Expediente. Foi um sacrifício enorme durante o ano, para conseguir essa inscrição. Eu só queria que V.Exa. me desse uma previsão de quando se iniciará o Grande Expediente. O SR. PRESIDENTE - Deputado Pedro Fernandes, eu queria convidá-lo para se dirigir à tribuna, para iniciarmos o Grande Expediente."], ["28/06/2016 15:34:00", "O SR. PEDRO FERNANDES - Sr. Presidente, eu venho à tribuna hoje falar sobre o Conselho Administrativo de Recursos Fiscais - CARF, órgão que surgiu em 1924, mas que, só em 2015, por causa de uma denúncia anônima, tornou-se conhecido no País. A partir dessa denúncia anônima, teve início a Operação Zelotes e a descoberta de tráfico de influência no órgão. O CARF é importante para o Brasil. um órgão de segunda instãncia, ao qual os contribuintes têm a oportunidade de recorrer para que se possam ser revistas as autuações que lhes foram impostas. Pois bem, Sr. Presidente, com a Operação Zelotes e todo o escãndalo que surgiu, nós aqui na Cãmara, a exemplo do Senado Federal, instalamos a CPI do CARF. E o que nós apuramos até agora? Muitos requerimentos foram aprovados e muitas oitivas estão acontecendo. Mas nós já podemos concluir que o CARF precisa de uma nova estrutura. Agora que ele é conhecido da sociedade, com essa luz que a CPI está colocando, ele precisa ser revisto. Há casos como o de alguém que discordou de uma propina e fez a denúncia sobre isso. O que tem chegado para nós? Tem chegado que o tráfico de influência no CARF é muito grande, a começar pelas indicações de conselheiros por parte das confederações. O CARF funciona num sistema antigo, um sistema copiado da época de Mussolini, que é o da paridade. Essa é uma questão que nós precisamos discutir, para saber se mudamos ou se atualizamos. O Sr. Vitor Valim - Ele é quase hereditário também. O SR. PEDRO FERNANDES - Ele é quase hereditário. Há tráfico de influência. Há funcionários da Receita que se aposentam, vão para lá e, quando saem, indicam genros, filhos e noras. Enfim, o CARF é realmente um órgão que o povo brasileiro não conhecia, tanto é que muitos Deputados que participam da CPI não tinham ouvido falar dele. Eu mesmo não tinha ouvido falar com tanta ênfase do CARF. O certo é que hoje estão sendo discutidos 590 bilhões de reais no CARF. Há discussões de 10 ou 12 anos. E o que a Nação está fazendo? Por isso, eu tomei a providência de conversar com a Polícia Federal, com a Justiça, com o Ministro da Fazenda, para que nós avancemos. verdade que muita coisa que dizem estar acontecendo no CARF parece não ser verdadeira. Muitos procedimentos são corretos. Os contribuintes recorrem ao CARF e, em não conseguindo sucesso, ainda têm possibilidade de ir à Justiça. Agora, o que está chegando para nós é que, quando a empresa autuada faz um recurso, a ela é oferecida uma facilidade: escritórios montados para oferecer assistência jurídica, para praticar tráfico de influência e, aí, perdoar. Nós estamos em fase de apuração. O certo é que temos avançado muito. Mas os 120 dias da CPI, que se completam agora no dia 1 de julho, são insuficientes para que levemos uma nova proposta sobre o CARF e apuremos quem são os muitos culpados. Então, eu estou aqui fazendo um apelo ao Presidente Waldir Maranhão: que reconsidere o nosso pedido de prorrogar por mais 60 dias a nossa atividade na CPI, que é importante. Existem mais de 50 oitivas a serem realizadas. Nós temos que aprovar alguns requerimentos importantes, para trazer pessoas para cá. Eu sei que nós mexemos com interesses de grandes empresas, interesses do setor público, interesses de escritórios de advocacia. E, naturalmente, todos esses fazem um tremendo trabalho aqui na Casa, para que a CPI pare. Mas é importante o discernimento do Presidente desta Casa, que pode prorrogar a CPI ad referendum e depois submeter o pedido ao Plenário, para que nós continuemos com nossa atividade. O trabalho é difícil. Mas essa é uma CPI em que nós não estamos preocupados com espetáculo, em que nós estamos preocupados em conhecer tudo, para que possamos fazer a separação entre o certo e o errado. Entre tantas audiências que nós realizamos, eu quero aqui destacar duas delas: uma foi a de Everardo Maciel, que fez uma crítica e uma proposição; a outra foi a do Ministério Público, que nos esclareceu os fatos. Depois houve audiências reservadas da CPI, para que fosse dado conhecimento aos Deputados de tudo o que está acontecendo. O Brasil vive um processo. O povo brasileiro precisa saber que nós estamos passando a limpo não só os órgãos, mas também os nossos valores enquanto sociedade. Nós achamos que existe na sociedade um valor que vem de muito tempo, uma corrupção endêmica com que precisamos acabar. Mas isso é um processo, isso não se muda de um dia para outro. A mudança depende do fortalecimento das instituições, do fortalecimento deste Parlamento, da maneira transparente com que os órgãos devem agir perante a sociedade. Dito isso, Sr. Presidente, volto aqui a falar em nome dos Deputados membros da CPI. Naturalmente há Deputados que gostariam que a Comissão paralisasse agora, pois acham que ela pode descambar por um caminho não republicano. Eu não penso assim. Eu acho que nós temos de enfrentar o problema dentro do regime republicano, trazendo os que foram indiciados, os que foram condenados e os que estão citados. Eu tenho sempre dito que a tribuna da CPI é uma oportunidade que o empresário, o servidor público ou o profissional liberal que atuou nesse sistema tem para esclarecer a sua posição e dizer à sociedade da sua inocência. claro que muitas pessoas fogem desse ambiente e vêm aqui protegidas por algum documento que lhes dê o direito de ficar caladas ou lhes garanta algumas medidas permitidas por lei. Eu acho que essas pessoas assinam a sua culpa. Na CPI, pelo menos até o momento, não tratamos com desrespeito nenhum convidado. Nós não estamos fazendo espetáculo, como é praxe de muitas CPIs. A nossa CPI está focada em resultados. Nós queremos saber como são as indicações, quem fez as indicações, a título de que fizeram as indicações. Mais do que isso, para que possamos avançar, nós queremos saber sobre o tráfico de influência, quanto realmente foi perdoado, o que é mito e o que é verdade. Eu acho que a CPI está bem servida pela Polícia Federal e pelo Ministério Público, que fazem um grande trabalho, e pela Justiça, que está dando celeridade a suas sentenças e decisões. A CPI tem o importante papel político de levar para a sociedade, de discutir com a sociedade os novos rumos e o papel desse grande e importante órgão. Há muitas pessoas que defendem até o fim do CARF. Mas, como diz aquele velho ditado popular, nós não podemos matar a vaca a título de querer tirar o carrapato dela. O que nós precisamos é punir os culpados e preservar um órgão importante para o contribuinte brasileiro, para que ele tenha ali a oportunidade de discutir as suas questões administrativamente, não somando mais um processo na Justiça. claro que muitas propostas estão surgindo. Eu tive uma conversa com o Ministro Henrique Meirelles, que ficou entusiasmado com o papel que a CPI está desempenhando. Ele disse que há muito trabalho no Ministério da Fazenda, mas prometeu dar uma atenção especial ao CARF. Isso será feito por meio de um trabalho conjunto, no qual este Parlamento dê a estrutura das leis, para que haja transparência e seriedade nas indicações. Inclusive, uma das propostas pela qual fiquei encantado é a do Sr. Everardo Maciel. O próprio Conselheiro Villas-Bôas escreveu um interessante artigo que diz que nós deveríamos transformar o CARF em um tribunal administrativo, onde as pessoas concursadas teriam conhecimento específico sobre economia, direito e contabilidade. Dito isso, concedo a palavra ao Deputado Vitor Valim, que é um membro atuante da CPI do CARF. O Sr. Vitor Valim - Sr. Presidente Pedro Fernandes, inicialmente eu queria reconhecer a forma serena como V.Exa. vem conduzindo a CPI do CARF. V.Exa. muito bem descreveu o sentimento de todos nós, do Deputado Washington Reis e do Deputado Mauro Pereira, que preside esta sessão brilhantemente. Ficamos perplexos ao saber como era conduzido o órgão maior de recursos da Receita Federal. Era uma coisa tão provinciana, uma coisa que o pai passava para o filho! O sujeito se aposentava na Receita e ia para lá. Fala-se muito do déficit da Previdência. Mas se os grandes empresários, se os grandes sonegadores pagassem o que devem a este País, solucionava-se o problema da tão falada Previdência. Agora querem até que o cidadão só se aposente com 70 anos, e não com 65 anos. O CARF lida com o interesse de milhares de grandes empresários, só empresários devedores de bilhões e bilhões de reais neste País. Eu quero, Sr. Presidente, reconhecer a sua seriedade, a sua presidência limpa e transparente na CPI. V.Exa. trouxe luz para onde só havia trevas. A população brasileira que quer acompanhar ou que está acompanhando a Comissão sabe muito bem o que acontece dentro do CARF. Houve depoimentos brilhantes, como V.Exa. bem citou. E eu quero repudiar a fala do Deputado que trouxe uma dúvida para quase todos os membros da CPI. Eu gostaria que ele dissesse quem é o Parlamentar envolvido e quem é o empresário. Nós não podemos, em hipótese alguma, criminalizar as nossas funções como Parlamentares, porque, a partir do momento em que se joga uma dúvida sobre todos os membros de uma Comissão Parlamentar de Inquérito, coloca-se em xeque a própria Comissão. Disseram que um empresário foi procurado e lhe foram oferecidas vantagens, desde que pagasse 1 milhão de reais a determinado Parlamentar, que eu não sei quem é. Gostaria de saber quem é esse bandido. Esse, sim, merece estar no Conselho de, e não o Deputado Jair Bolsonaro, cuja conduta, a meu ver, não tem nada que o desabone, diferentemente da conduta de outros que estão aqui. Mas essa é outra questão. Eu gostaria de saber quem é o bandido que procurou esse empresário, para lhe vender facilidades. Então, eu volto a reiterar aqui a importãncia da CPI, que só mexe com os interesses de grandes empresários e escritórios. Espero que não pairem mais dúvidas sobre o que falei, porque hoje, ao verem um membro da CPI, podem dizer: 'Será que é aquele o achacador que procurou um empresário para ganhar 1 milhão de reais?' Então, eu quero, do jeito como estamos fazendo - de forma transparente, trazendo luz às trevas e às roubalheiras que havia no CARF -, que o Deputado diga quem é esse empresário e quem é esse Parlamentar bandido. Parabéns, Sr. Presidente Pedro Fernandes! Continue conduzindo a CPI assim. Eu espero que o Deputado Waldir Maranhão prorrogue os trabalhos da CPI por mais 60 dias, porque a Nação tem interesse em arrecadar esses bilhões sonegados. Muito obrigado. O SR. PEDRO FERNANDES - Obrigado, Deputado Vitor Valim. Quero passar a palavra ao Relator da CPI, o Deputado João Carlos Bacelar. O Sr. João Carlos Bacelar - Deputado Pedro Fernandes, eu estava no meu gabinete, vendo o pronunciamento de V.Exa., e vim aqui rapidamente, para pedir, como Relator dessa importante CPI, um aparte a V.Exa. Eu quero corroborar as palavras de V.Exa. e dizer da importãncia desse trabalho na Cãmara Federal. Ao mesmo tempo, quero pedir ao Presidente desta Casa, o Deputado Waldir Maranhão, que prorrogue os trabalhos dessa CPI muito importante. Tenho dito, nas audiências públicas e nas minhas entrevistas, que um terço dos trabalhos da CPI foram realizados e que faltam ainda dois terços, de acordo com o nosso plano de trabalho que apresentamos na abertura da Comissão. Temos que ouvir os agentes envolvidos. Temos que ouvir os beneficiários. Temos que ouvir quem participava de um esquema que surrupiou quase 20 bilhões de reais dos cofres do Tesouro Nacional. Temos que ouvir os empresários corruptos que participaram desse esquema. Nós não podemos enterrar essa CPI, como foi feito lá atrás, no Senado Federal, com todo o respeito aos Senadores da República Federativa do Brasil. Então, Sr. Presidente Pedro Fernandes, faço um apelo ao Presidente Waldir Maranhão para que prorrogue os trabalhos da CPI por mais 60 dias, conforme o ofício que V.Exa. encaminhou à Presidência. Quero dizer que o CARF também tem muito serviço a fazer em favor da Nação brasileira, até porque é necessário haver um órgão recursal para frear os abusos, muitas vezes cometidos por alguns auditores que seguem aquele velho ditado: 'Vamos criar dificuldades para vender facilidades'. Muitas vezes o contribuinte, o grande empresário, o médio empresário e o microempresário são atacados pelos auditores da Receita de forma muito voraz. E a Receita está sempre querendo arrecadar. Por isso, é necessário que esse órgão recursal seja reformulado, é necessário que esse órgão recursal tenha nova roupagem, já com nova técnica, com mais transparência e sem o apadrinhamento citado por V.Exa. Muitas vezes um membro, um medalhão A, B, ou C coloca um filho, um sobrinho ou um genro para ser conselheiro do CARF, montando uma teia. Ou seja, precisamos rever esses conceitos e paradigmas, esses apadrinhamentos excessivos que existem no Brasil, para mais transparência ao CARF e dar mais condição para os processos serem julgados com licitude, em respeito ao contribuinte e, acima de tudo, preservando o capital brasileiro que vem da Receita Federal. Quero parabenizar V.Exa. e dizer que nós estamos fazendo um trabalho sério, um trabalho que vai dignificar esta Casa. Por isso, seria de extrema importãncia para V.Exa., que assim já se manifestou, e para este Relator a prorrogação dos trabalhos da CPI por mais 60 dias. Eu também ouvi aqui, Deputado Vitor Valim, falarem sobre algumas denúncias. Eu concordo com V.Exa.: há que ser dito se realmente o fato ocorreu, o nome, o CPF e o CNPJ dos envolvidos. Ou seja, nós não podemos deixar isso passar em branco. Muitas vezes uma bandidagem excessiva pode fazer parte de alguns veículos de comunicação, de alguns interesses feridos de algumas empresas. Então, Deputado Pedro Fernandes, são essas as minhas colocações. Precisamos fazer essa reflexão. Não foi possível fazer isso nesta semana, até porque foi uma semana curta. Mas, na semana que vem, eu vou ser o primeiro a provocar o debate, até para que nenhum de nós - nem V.Exa., nem eu, nem o Deputado Vitor Valim ou nenhum dos membros - fique sob suspeição naquela CPI. Então, tem que ser dito o CPF, o CNPJ, o nome e o sobrenome dos envolvidos. Eu, como Relator, vou exigir isso. E sempre digo que não aceito blindagem, muito menos de um achacador. Se foi dito isso, tem que ser dado o nome dos envolvidos. V.Exa. não participou do ocorrido, nem nós. Muito obrigado a todos. O SR. PEDRO FERNANDES - Obrigado. Deputado. A CPI mexe com grandes interesses: são grandes empresas, são grandes bancos, são funcionários antigos, são escritórios de advocacia fortíssimos. Há todo um trabalho para desestabilizar a CPI. Eu queria pedir, de público, ao Deputado Hildo Rocha, que não é um membro qualquer, é o 1 Vice-Presidente da CPI, que decline o nome da empresa e os nomes dos Deputados, se forem mais de um, que estão achacando as empresas para que elas não sejam ouvidas na CPI. importante que S.Exa. faça isso. Eu tomei minhas providências. Comuniquei o fato à Corregedoria Parlamentar no dia em que foi publicada a matéria da Folha de S.Paulo . E quando saiu a matéria do jornal O Globo, tornei a expor o fato por escrito, oficializei e dele dei conhecimento ao Deputado Carlos Manato. Hoje cobrei isso do Deputado Carlos Manato, que pediu a abertura do processo na Presidência da Cãmara. E aproveito esta oportunidade para fazer um apelo ao Presidente Waldir Maranhão no sentido de que autorize a abertura do processo. Quero parabenizar o PSDB, que já levou o fato ao conhecimento do Ministério Público, para que seja apurado. Se nada acontecer, eu vou entender isso como uma maneira de prejudicar os trabalhos da CPI, que mexe com grandes interesses. Eu sempre tenho dito: 'Não me conte os seus segredos. Se você não é capaz de guardá-los, eu não os guardarei'. Se me contarem isso no plenário da Comissão ou neste Plenário, eu farei a denúncia, para que os companheiros que agiram assim não possam prejudicar todos os que querem fazer um trabalho sério. Nós precisamos passar este País a limpo. E, se nós não passarmos os procedimentos da CPI a limpo, não poderemos passar a Cãmara a limpo. Portanto, registro o meu apelo ao Deputado Hildo Rocha para que ele decline o nome da empresa que o procurou, diga quais foram os Deputados que o procuraram. vezes é muito fácil uma empresa fazer um prejulgamento e dizer que foi procurada. Mas ela tem que provar. Isso não pode ser igual a algumas delações feitas por aí, em que as pessoas estão falando em liberdade e não estão provando nada. preciso provar, é preciso mostrar que são verdadeiras as acusações. Enquanto isso não for feito, nós vamos continuar com a CPI. Eu acredito nisso. O Deputado Waldir Maranhão, Presidente da Casa, com quem eu falei, pediu-me que agregasse ao requerimento de reconsideração um cronograma de finalização dos trabalhos. Eu assim o fiz com o apoio da Consultoria da Casa, sendo que o cronograma foi entregue ontem. Então, espero que ele prorrogue os trabalhos da CPI, para que façamos a apuração de todos os fatos e a Cãmara viva bons momentos. Espero também que a CPI possa realmente fazer um bom trabalho, sem aquele espetáculo e aquele desrespeito. Nós não queremos isso. Nós queremos fazer um trabalho propositivo com respeito, apurando e enviando as irregularidades à Justiça, para que haja a devida punição dos responsáveis pelos malfeitos que cometeram. Mais do que isso, nós queremos preservar o CARF, cuja missão é boa, pois é a instãncia administrativa a que os contribuintes podem se defender. Todavia, conforme os depoimentos que já ouvimos, muitas empresas já sabem, por meio dos escritórios de advocacia, da multa, do porquê da multa, de como podem retirar a multa e do que pode ser abatido. Realmente nós temos de acabar com isso. Nós não podemos colocar o empresariado brasileiro nas garras desses algozes da má política que existe no Brasil. Esse é um processo que está passando todas as instãncias do Brasil a limpo. importante que essa relação entre o Estado e as empresas tenha realmente um diferencial. Eu acho que é através dessa CPI, levada a bom termo, que nós poderemos ser propositivos nas mudanças, nas escolhas de conselheiros, se por concurso público ou não, na possibilidade de se transformar o CARF em um tribunal administrativo, a exemplo do que já existe no Estado de Pernambuco. São importantes essas experiências. Mais uma vez, eu faço um apelo ao Deputado Hildo Rocha, meu amigo e companheiro, o 1 Vice-Presidente da CPI: que decline o nome desse empresário que deveria ter procurado a polícia ou o Ministério Público e ter feito a acusação, em vez de fazer o que fez. Eu posso até fazer a ilação de que isso seja para que nós acabemos com a CPI. Então, deixo aqui o meu apelo. Parabenizo o Deputado Vitor Valim. Parabenizo o Relator, o Deputado João Carlos Bacelar, que está preocupado em fazer um trabalho correto e sério e está sendo transparente. Pelo menos naquilo que temos conversado e proposto, nós estamos de comum acordo para que se faça um relatório e ele seja aprovado. Possivelmente nós vamos ter recesso, quando a CPI suspenderá esse processo. Registro só um detalhe e também uma denúncia: quando houve uma pressão para que a CPI acabasse agora, no dia 1 de julho, muitos dos que foram convocados pediram para ter a sua vinda à CPI aprovada para depois desse dia, porque já estão acreditando que ela acabará. Mas, com certeza, ela vai ser prorrogada, e nós vamos trazer vários empresários e ex-Ministros que fugiram da CPI, apresentando atestados médicos. Até mesmo em conversa conosco, nós fomos prorrogando, e a CPI foi vencendo o seu prazo. Sr. Presidente, eu quero ainda dizer para toda a sociedade brasileira que essa CPI tem a missão de apresentar um bom relatório, de ser correta na sua apuração. Pedimos até que a imprensa investigativa fique mais em cima e dê mais espaço para que possamos levar o nosso trabalho adiante. Infelizmente, muitas dessas empresas são patrocinadoras dos grandes órgãos de comunicação deste País. Desse modo, fica muito difícil a informação republicana chegar a toda a sociedade brasileira. Eu sei que é difícil desagradar os patrocinadores, mas a imprensa investigativa existe para isto: para dar luz às questões e tornar toda esta República muito mais transparente. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Deputado Pedro Fernandes, do PTB do Maranhão, eu quero parabenizar V.Exa. pelo excelente trabalho realizado nessa CPI de extrema importãncia para o nosso País."], ["21/06/2016 09:10:00", "O SR. PEDRO FERNANDES - Obrigado, Sr. Presidente. Eu gostaria de registrar hoje aqui na Casa o aniversário do Município de Itaipava do Grajaú. Quero, através do Prefeito Joãozinho, mandar um abraço a todo o povo de Itaipava, aos Srs. Vereadores, aos Srs. Secretários, os quais parabenizo pela excelente administração que vem sendo realizada no Município. Itaipava do Grajaú é um Município novo, com 20 anos, mas tem uma economia pujante. O Prefeito Joãozinho trava uma luta muito grande para tirar do isolamento o Município, melhorar a sua economia, melhorar a sua infraestrutura, melhorar a educação e a saúde. Então, está de parabéns o povo de Itaipava do Grajaú por ter escolhido Joãozinho do Dimaizão e todo o seu grupo para administrar o Município, que há muito vinha sofrendo com outras administrações. Deixo aqui meu abraço a Itaipava do Grajaú pelos seus 20 anos. Infelizmente, eu não poderei participar das comemorações porque tenho compromissos hoje, aqui em Brasília - reuniões da CPI do CARF. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Se V.Exa. permitir, nós vamos divulgar o seu discurso no programa A Voz do Brasil ."], ["23/05/2016 18:08:00", "O SR. PEDRO FERNANDES - Sr. Presidente, quero registrar essa onda de violência que o País acompanhou na Capital do meu Estado, onde se tocou fogo em ônibus. Volto a afirmar que é preciso que o Governo Federal ajude os Estados no problema da segurança pública. Estamos argolados com a dívida pública. Precisamos de uma moratória dessa dívida, para o Estado poder investir na segurança pública. O contingente policial é baixo e não dá conta dos bandidos nas ruas. preciso que existam políticas de inclusão social, claro, mas é preciso combater essa violência que está sendo comandada de dentro dos presídios. Aqui fica o meu apelo a este Governo para que veja a segurança pública com mais carinho, com mais determinação. Apelo também para que votemos os projetos relacionados à segurança pública, inclusive o de aumento de salário para os militares."], ["17/04/2016 14:04:00", "O SR. PEDRO FERNANDES - Sem demagogias, Sr. Presidente, voto 'não'. O SR. FELIPE BORNIER - Deputado Pedro Fernandes, do PTB do Maranhão: voto 'não'. Total: 55 votos."], ["06/04/2016 14:14:00", "O SR. PEDRO FERNANDES - Sr. Presidente, o Jornal Nacional mostrou ontem a calamidade em que se encontram as BRs do Maranhão, principalmente a BR-135, que é a única entrada para a Capital. O Governo não desconhece isso. Conversamos com a própria Presidente da República - o Maranhão foi o Estado onde ela teve a maior votação -, conversamos com o Ministro Ricardo Berzoini, conversamos com o Ministro Antonio Carlos Rodrigues, que é gente boa, mas não resolve nada. Sr. Presidente, a situação em que se encontram as estradas do Maranhão não se explica por falta de dinheiro, mas, sim, por falta de interesse político e de competência. Parece-me que o Governo Federal deixou de lado o Maranhão. Fica muito difícil para nós, Deputados do Maranhão, continuar defendendo a bandeira do Governo Federal, como temos feito todos os dias no Estado. A BR-135 está em estado de calamidade. Nós defendemos o Maranhão. Se o Maranhão não for respeitado, não poderemos defender o Governo Federal. Muito obrigado, Sr. Presidente."], ["02/03/2016 09:00:00", "Ata da 23 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 2 de março de 2016. 9h23, o Sr. Jovair Arantes, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão. O Sr. Presidente informou que a sessão destinou-se à Homenagem aos 25 Anos da Companhia Nacional de Abastecimento - CONAB; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Maria Emília Jaber, Secretária-Executiva do Ministério da Agricultura, Pecuária e Abastecimento - MAPA; e os Srs. Lineu Olímpio de Souza, Presidente da CONAB; Rogério Abdalla, Diretor de Gestão de Pessoas da CONAB; João Marcelo Intini, Diretor de Política Agrícola e Informações da CONAB; Igo dos Santos Nascimento, Diretor de Operações e Abastecimento da CONAB; Roberto Naves e Siqueira, Diretor Administrativo, Financeiro e Fiscalização da CONAB; e Carlos Henrique Gaguim, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir ao vídeo institucional. O Sr. Presidente concedeu a palavra aos Srs. Pedro Fernandes, pelo PTB; Flávia Morais, pelo PDT; Hildo Rocha, pelo PMDB; Zé Silva, pelo Solidariedade; Rômulo Gouveia, pelo PSD; Heitor Schuch, pelo PSB; Erika Kokay, pelo PT; e aos Srs. João Marcelo Intini e Lineu Olímpio de Souza, componentes da Mesa. O Sr. Presidente entregou placa de reconhecimento ao empregado Eledon Pereira de Oliveira, pelos 44 anos de serviços prestados à CONAB. Usaram da palavra pela ordem os Srs. Alex Canziani, Pepe Vargas, Vicentinho, Rogério Peninha Mendonça, Luiz Carlos Busato, Lelo Coimbra, Wilson Filho, Ronaldo Nogueira, Mauro Pereira, Bohn Gass, Tereza Cristina, Hugo Leal, Marcon e Josué Bengtson. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h06, encerrou a sessão. Carlos Manato Presidente Caetano Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/03/2016 09:35:00", "O SR. PEDRO FERNANDES - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores, esta sessão solene tem o objetivo de homenagear por seus 25 anos de existência a Companhia Nacional de Abastecimento - CONAB, criada pela Lei n 8.029, de 12 de abril de 1990. A CONAB iniciou os trabalhos em 1 de Janeiro 1991 e, portanto, há duas décadas e meia vem contribuindo para a regularidade do abastecimento e a garantia da renda do produtor rural. Ao longo desse período a CONAB acumulou enorme conhecimento sobre a atividade agrícola no Brasil e grande experiência no uso dos instrumentos presentes em nossa legislação para garantir o fortalecimento e a estabilidade da base produtiva. Presente em todas as regiões brasileiras, a Companhia é um centro de referência em informações agropecuárias, o que, junto à tecnologia e à capacidade logística da empresa, possibilita a realização de um trabalho exemplar e fundamental para a agricultura e para a população brasileira. Em cada refeição que chega à mesa de nossas famílias está presente o trabalho da CONAB no auxílio ao agricultor, desde o plantio até a colheita, armazenagem e distribuição. Para cumprir a sua missão junto a cada público alvo, a Companhia desenvolve múltiplos trabalhos. Para o produtor rural importam o preço, a renda e a regulação do abastecimento. Para o consumidor final importa que os alimentos estejam no mercado a preços acessíveis. Para as comunidades carentes importa o atendimento imediato e com qualidade de suas necessidades alimentares. Para o Governo e para o cidadão importa a transparência e a ética no cumprimento de sua função. De maneira a atender ao interesse de todos, a Companhia, coordenada pelo Ministério da Agricultura, Pecuária e Abastecimento, executa uma série de políticas públicas e programas do Governo, entre eles a Política de Garantia de Preços Mínimos, o Programa de Aquisição de Alimentos, com vistas a incentivar a agricultura familiar, o Programa Brasileiro de Modernização do Mercado Hortigranjeiros, entre outros. Com uma atuação ampla e de qualidade, a CONAB é uma das responsáveis pela contínua expansão da produção agrícola brasileira. A empresa registra que a nossa produção de grãos e fibras passou de 100,3 milhões de toneladas em 2001 para 193,6 milhões de toneladas em 2014, o que representa um crescimento anual de mais de 5%. Além de comprovar o êxito do trabalho da CONAB, a pujança da agricultura brasileira nos dá um importante recado em tempos de crise econômica e queda da produção industrial: é preciso dar ao setor agrícola o que ele merece dentro da economia nacional. Contrariando os números negativos de todos os outros setores, a safra de grãos 2015/2016 poderá ultrapassar a safra anterior em mais de 4 milhões de toneladas. Tudo isso, nós sabemos, foi feito apesar das dificuldades do cenário atual. O Brasil, com suas extensas áreas de plantio e invejável produtividade, tem possibilidade de chegar ainda mais longe. Cumprimento o Presidente da Companhia Nacional de Abastecimento - CONAB, Lineu Olímpio de Souza, que assumiu a empresa com o compromisso de aumentar cada vez mais a qualidade e o alcance do trabalho ali desenvolvido. Embora os desafios se multipliquem neste cenário de crise econômica e ajuste fiscal, com garra e responsabilidade, os envolvidos nessa missão já provaram que serão capazes de dar continuidade à evolução desse trabalho. Nesta sessão solene realizada em razão dos 25 anos da CONAB, pretendemos dar o devido reconhecimento à importãncia dessa empresa para a agricultura brasileira e para cada um dos habitantes deste País. Rendo minhas homenagens aos que desenvolvem esse trabalho, assim como a todos os que em algum momento desses 25 anos ajudaram a construir a CONAB que temos hoje. E, aos que estão à frente da CONAB, espero que provem para a sociedade a importãncia, a necessidade e a competência do setor público. O Sr. Alex Canziani - V.Exa. me permite um aparte, Deputado? O SR. PEDRO FERNANDES - Concedo o aparte ao nobre Deputado Alex Canziani, um dos nossos líderes nesta Casa. O Sr. Alex Canziani - Muito obrigado, Deputado Pedro Fernandes. Saúdo o nosso Líder Jovair Arantes, a quem parabenizo pela bela homenagem que faz à CONAB; o Sr. Lineu Olímpio de Souza e toda a equipe da CONAB. Eu não poderia deixar de registrar, a despeito de todo o trabalho que se faz no Brasil, o belo trabalho que a CONAB faz no Paraná. Esse Estado, Deputado Pedro Fernandes, tem apenas 2,3% do território brasileiro, mas responde por 18,4% da produção nacional de grãos. O Paraná produziu 38,5 milhões na safra 2014/2015, é o maior produtor de trigo, cevada, feijão, e o segundo em soja e milho; é o primeiro produtor e exportador de carne de frango; o terceiro produtor de carne suína; ocupa o quinto lugar nas exportações; e é o terceiro produtor nacional de leite. por isso que eu não poderia deixar de cumprimentar essa Companhia pelo trabalho que tem feito ao longo desses 25 anos o seu corpo técnico competente. Parabenizo, muito especialmente, a nossa excelente equipe do Estado do Paraná, na pessoa do Erli de Pádua e de todos os seus companheiros. Parabéns à CONAB! Viva o nosso Líder Jovair Arantes por essa brilhante iniciativa de homenagear a CONAB! Essa empresa é um orgulho não só para os seus funcionários e para a agricultura brasileira, mas também para o País. O SR. PEDRO FERNANDES - Muito obrigado, Deputado Alex Canziani. Parabéns à CONAB! Vida longa à CONAB! O SR. PRESIDENTE - Obrigado, Deputado Pedro Fernandes."], ["01/03/2016 14:34:00", "O SR. PEDRO FERNANDES - Sr. Presidente, eu queria registrar a visita da bancada do Maranhão ao Ministério do Desenvolvimento, Indústria e Comércio Exterior, onde fomos recebidos pelo Ministro Armando Monteiro - e, diga-se de passagem, muito bem recebidos -, para tratar do Polo Gesseiro de Grajaú, Município do Maranhão, que já tem produção e qualidade bastante aceitáveis. E nós queremos entrar para a exportação. O Ministro se prontificou a nos ajudar. Agora a tarefa cabe à Federação das Indústrias do Estado do Maranhão e à Secretaria de Estado de Indústria e Comércio, que já vêm fazendo um bom trabalho, junto com o ex-Deputado Simplício Araújo, o SEBRAE e o sindicato de Grajaú, para que possamos avançar nesse sistema. Quero registrar o magnífico trabalho que vem desenvolvendo nosso interlocutor e advogado, Dr. Guará, nessa área, mobilizando todos os empresários, para que avancemos na exportação e para que o Polo Gesseiro de Grajaú se estabeleça com mais riqueza. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["24/02/2016 10:18:00", "O SR. PEDRO FERNANDES - Sr. Presidente, é com grande pesar que eu quero registrar o falecimento de um amigo, um grande líder do Sertão do Maranhão, Marizo Mota. Sua família, sua esposa, seus filhos, suas noras, seus genros, netos, bisnetos, eu quero que Deus os conforte agora. Sentimos muito a perda de uma grande liderança. Na pessoa de seus filhos, que são Prefeito e ex-Prefeito, o Enoque Mota e o Airton Mota, eu quero aqui homenagear toda a família. O Sertão maranhense e o Maranhão como um todo perdem esse grande líder, homem conciliador, homem de boa política, homem do bem. Desejo realmente que Deus tenha misericórdia desse grande homem e que lhe reserve algo bom em sua morada agora eterna. Muito obrigado. O SR. PRESIDENTE - Obrigado, Sr. Deputado."], ["16/02/2016 14:16:00", "O SR. PEDRO FERNANDES - Sr. Presidente, quero denunciar aqui mais uma ação de bandidos especializados em explodir bancos. Agora foi a vez de Colinas, uma cidade importante do Maranhão. Os bandidos explodiram caixas eletrônicos na agência do Banco do Brasil localizada no centro da cidade e houve até morte por bala perdida. Quero fazer aqui um apelo ao Banco do Brasil, porque o prazo de 90 dias para recuperar as agências é muito longo, principalmente em se tratando de uma cidade polo como Colinas, no Maranhão. Quero pedir a ajuda ao Governo Federal para que discipline o transporte de explosivos, um insumo fundamental a esse tipo de assalto. No Maranhão há carros e mais carros cheios de explosivos. Somos exportadores de explosivos agora porque não há uma legislação para o transporte desse material. Essa portaria deveria seguir o exemplo de São Paulo, que determinou escolta para o transporte de explosivo, e abranger todo o Brasil. Fiz indicação para que o Exército proceda assim para que possamos combater esses assaltos."], ["16/02/2016 14:38:00", "O SR. PEDRO FERNANDES - Sr. Presidente, nós estamos vivendo uma crise econômica sem precedente no Brasil. O País realmente quebrou, por uma série de motivos. Fala-se em reajustes, em fazer reformas. preciso fazer a reforma tributária, que está aí há 20 anos para ser feita, a reforma da Previdência, como também criar novos impostos, como está pensando o Governo. Mas nós não temos muita moral junto ao povo brasileiro para que nós pensemos aqui em mexer nos impostos. Chegou a esta Casa agora a Medida Provisória n 711, de 2016, que abre crédito extraordinário de quase meio bilhão de reais para ajuda de custo relativa ao auxílio-moradia. De quem? Dos Srs. Deputados, dos Srs. Senadores, dos Srs. Desembargadores, dos Srs. Ministros da Justiça, da Defensoria Pública e do Ministério Público. Essa medida provisória abre crédito extraordinário no valor de quase 500 milhões de reais, ou seja, meio bilhão de reais! Eu quero apresentar ao Plenário uma emenda que fiz - e peço apoio de todos -, que limita o auxílio-moradia em 8% do salário do servidor. Não é a moradia em si que o Governo tem que dar, mas pode conceder esse auxílio. Para não ser tão radical, eu estipulei 8% neste País, onde o contrato social é muito desigual, o salário mínimo é de 880 reais e o trabalhador recebe esse salário para fazer gastos com moradia, saúde, vestuário, alimentação, tudo. Mas a elite brasileira, a que ganha mais de 20 mil, 30 mil reais por mês, neste País, precisa do auxílio-moradia de 4.500 reais. Nós não vamos ter moral para discutir e aprovar uma medida provisória dessa aqui nesta Casa, suplementando um crédito de meio bilhão de reais. Precisamos dar um corte. Estou apresentando essa emenda para nós limitarmos em 8% do salário do servidor. Eu quero o apoio dos Srs. Deputados para que, quando nós voltarmos à base, não digamos que nós cortamos tudo, mas nós começamos a cortar na própria carne. Acho que o ajuste econômico tem que ser um sacrifício de todos. Veja, Sr. Presidente, para quem ganha 30 mil reais, dispensar o auxílio-moradia não é muito sacrifício. Sacrifício são os aposentados deste País que trabalharam e não tiveram o reajuste devido; é o valor salário mínimo que ainda está baixo; são os funcionários públicos sem aumento; é a esmola que se dá, neste País, aos professores. Enquanto isso, nós recebemos auxílio-moradia, um valor acima de um salário de um professor. Para onde este País vai? Esse contrato social precisa ser discutido. Ou nós fazemos isso, cedemos, cortamos na carne, ou nós seremos expulsos deste Parlamento, quem sabe, pelo voto - esperamos que continue assim: pelo voto, com a população reconhecendo aqueles que querem o melhor para este País. Conclamo todos os Deputados a examinarem a Emenda n 1 da Medida Provisória n 711, que limita o auxílio-moradia em 8%. Sei que muitos vão fazer ouvidos moucos, vão passar em branco, porque isso vai atingir seus próprios salários, mas é meu dever vir aqui discutir isso. Peço o apoio dos Srs. Parlamentares para que possamos avançar e, pelo menos, dar certa moralidade, dar uma resposta a esta população, que nós já queremos taxar e que paga impostos que já queremos aumentar. Agora mesmo, ouvi Deputados reclamando do acúmulo de impostos na agricultura, setor que ainda sustenta a nossa economia. Então, nós precisamos rever isso. E volto a insistir: a Medida Provisória n 711 está dando, como suplementação de crédito, quase meio bilhão de reais para auxílio-moradia a homens e mulheres que ganham, neste País, acima de 30 mil reais. Muito obrigado, Sr. Presidente."], ["11/12/2017 19:32:00", "O SR. PEDRO FERNANDES - Deixe-me fazer uma preliminar, Sr. Presidente. Numa sessão extraordinária, nós temos 30 minutos para começar a Ordem do Dia. Não acontecendo, eu acho que fica prejudicada qualquer verificação, qualquer efeito ou tomada administrativa, por falta de votação. Se não obedecida a questão preliminar de 30 minutos, a Presidência não pode exigir presença na votação. esta a questão de ordem que eu quero colocar para V.Exa.: não ficam prejudicados os efeitos administrativos nas futuras votações desta sessão? O SR. PRESIDENTE - Não existe este artigo, não. Nós vamos pesquisar aqui, mas não existe esse negócio de numa extraordinária ter que começar a Ordem do Dia em 30 minutos. O SR. PEDRO FERNANDES - uma reclamação. Está no art. 93 ou no art. 95, Sr. Presidente. O que é isso? O SR. PRESIDENTE - Não há. O SR. PEDRO FERNANDES - V.Exa. está vendo qual Regimento? O SR. PRESIDENTE - Temos até 4 horas para abrir a Ordem do Dia. O SR. PEDRO FERNANDES - Como? O SR. PRESIDENTE - Até 4 horas. Basta atingir o quórum, e nós começamos a Ordem do Dia. O SR. PEDRO FERNANDES - Não, meia hora para abrir a Ordem do Dia. O SR. PRESIDENTE - Para abrir a sessão, só isso. O SR. PEDRO FERNANDES - Olhe lá, Presidente! Olhe lá, Presidente! O SR. PRESIDENTE - Estou aqui com o livrinho na mão, conforme o Pires falou para o Tancredo, na época: 'Está com o livrinho na mão? Cadê a Constituição Federal?' O SR. PEDRO FERNANDES - meia hora para abrir a Ordem do Dia, Sr. Presidente, em sessão extraordinária."], ["06/12/2017 13:32:00", "O SR. PEDRO FERNANDES - Deputado Manato, eu gostaria de fazer um registro triste de um atentado que levou à morte o ex-Prefeito de Barra do Corda, no Maranhão, meu Estado, o Prefeito Nenzim, político querido na sua cidade, pai do Deputado Rigo Teles, a quem desejo que Deus conforte toda a sua família e que a segurança do Maranhão prenda e puna esse assassino, para que sirva de exemplo e se acabe com essa barbárie. Nenzim, uma pessoa muito querida em Barra do Corda, hoje pela manhã, ao caminhar, sofreu esse atentado, que infelizmente o levou à morte. Eu quero deixar esse registro e lamentar profundamente. Um abraço a toda a sua família e à cidade de Barra do Corda. O SR. PRESIDENTE - O seu pronunciamento será divulgado no programa A Voz do Brasil ."], ["05/12/2017 17:12:00", "O SR. PEDRO FERNANDES - Sr. Presidente, nós estamos na Comissão Mista de Planos, Orçamentos Públicos e Fiscalização discutindo os relatórios preliminares. Hoje à noite possivelmente nós já começaremos a votação de cada área. Uma coisa ficou bem clara: o Brasil está com uma receita curta para cobrir suas despesas e para pensar em investimentos. uma realidade que nós estamos vivendo. Acabou o discurso daqueles que acham que o Governo, por uma questão até ideológica, não quer investir em algumas atividades básicas. Simplesmente o dinheiro acabou. A farra acabou. Está aí o Orçamento mostrando isso. claro que nós temos que priorizar a educação, priorizar a saúde e ver alguma coisa para a infraestrutura, mas o importante é nós pensarmos numa reforma de Estado. Este Estado já não cabe dentro do Orçamento. E, mais do que isso, Sr. Presidente, nós temos de pensar na reforma tributária. Essa geringonça que é a questão tributária no País precisa ser avançada com o uso da tecnologia. O Deputado Luiz Carlos Hauly apresenta uma proposta que, acredito, dá para nós debatermos e - quem sabe? - aprovarmos, porque tem uma reengenharia da questão tributária neste País, trazendo a tecnologia para dentro da arrecadação. Assim, prioriza entes como os Municípios e os Estados, dividindo um pouco daquilo que fica com a União. O importante é que tenhamos uma estrutura de impostos mais para o patrimônio e para a renda do que para o consumo. Esse é o foco principal. Hoje, se V.Exa. se detiver no exame do consumo das pessoas pobres, daquelas que, vamos supor, ganham até mil reais, verá 590 reais são pagos de impostos. Há um peso, há uma carga tributária, porque essas pessoas estão muito mais na base do consumo. A reforma proposta pelo Deputado Luiz Carlos Hauly é evitar um pouco a questão dos impostos no consumo e agravar um pouco mais na renda e no patrimônio. Eu acho que nós precisamos fazer essas reformas. Está aí a reforma da Previdência. Acho importante nós trazemos o debate para este Plenário ainda este ano, para mostrar para a população que o Brasil tem rumo, tem Governo e tem um Congresso que pode discutir respeitosamente. Não adianta aqui alguns exagerarem ou anarquizarem, alguns Deputados que têm um pensamento divergente. Vamos para o debate, o debate claro, o debate sério, o debate competente, para que a população possa conhecer aqueles que querem o bem do País e aqueles que não querem o bem do País, para que possamos avançar. Diante disso, agradeço a V.Exa. O SR. PRESIDENTE - Muito obrigado, nobre Deputado Pedro Fernandes."], ["23/11/2017 09:40:00", "O SR. PEDRO FERNANDES - Sr. Presidente, no início de novembro, no Instituto Federal Fluminense - IFF, em Campo dos Goytacazes, no Rio de Janeiro, houve uma reunião de estudantes de institutos federais de todo o Brasil. Infelizmente, ocorreu um triste episódio com alunos do Maranhão que estavam naquele instituto federal para participar um evento. Eles foram taxados de macacos e de macumbeiros. Apesar de o reitor daquela unidade do Rio de Janeiro ter pedido desculpas, não basta. preciso que os fatos sejam apurados. Afinal, o Brasil é de todos nós e precisamos de respeito. Aliás, aproveito a oportunidade para registrar uma grande propaganda que a Globo está fazendo que diz que tudo começa com o respeito! Nós do Maranhão nos sentimos ofendidos. Só desculpas não bastam. Peço ao Instituto Federal Fluminense do Rio de Janeiro que apure o ocorrido, para que os culpados sejam punidos e atos como esses não voltem a acontecer. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Está feito o registro, Deputado."], ["08/11/2017 15:32:00", "O SR. PEDRO FERNANDES - Sr. Presidente, o PTB encaminha o voto 'não'. Aproveito a oportunidade para fazer um registro sobre os aumentos absurdos no preço do gás de cozinha. A população pobre deste País não aguenta mais! A água e a energia têm subsídio cruzado. Eu acho que a Cãmara também pode encontrar uma solução para que possamos amenizar a vida dos pobres deste País. Estamos lutando por uma reforma tributária, porque as pessoas que ganham até mil salários mínimos são tributadas em 539 reais. E o gás de cozinha está com um valor absurdamente alto. Por isso, faço um apelo aqui à sua autoridade, como Presidente desta Casa, para negociarmos, junto ao Governo, uma maneira de não esticar mais o preço do gás de cozinha. Muito obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. PEDRO FERNANDES - Sr. Presidente, acompanho o relatório do Deputado Bonifácio de Andrada. Eu voto 'sim'. O SR. GIACOBO - Deputado Pedro Fernandes: voto 'sim'. Total: 139 votos."], ["25/10/2017 09:40:00", "O SR. PEDRO FERNANDES - Sr. Presidente, tenho ouvido uma discussão de que o quórum mínimo para se abrir uma votação seria de 342 Deputados. verdade que, para se aprovar uma denúncia, precisa-se de 342 votos, mas, para se rejeitar uma denúncia, são 172. Por que não levar em consideração os 172, que é a minoria que deve ser respeitada? O SR. PRESIDENTE - Porque a regra regimental já é antiga, e essa foi a regra usada na primeira denúncia. Não tenho nenhuma condição de modificar a regra da primeira para a segunda denúncia, porque vai parecer que deixo de ser o condutor da votação e passo a ter algum interesse de um dos dois lados."], ["24/10/2017 11:00:00", "Ata da 319 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 24 de outubro de 2017. 11h28, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos cinquenta anos do Projeto Rondon; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Deputado Federal Alex Canziani, autor do requerimento; Deputado Federal Pedro Fernandes, autor do requerimento; Brigadeiro Ricardo Machado Vieira, Secretário de Pessoal, Ensino, Saúde e Desporto, neste ato representando o Ministro de Estado da Defesa, Sr. Raul Jungmann; Brigadeiro de Infantaria Augusto Cesar Amaral, Coordenador Geral do Projeto Rondon; Contra-Almirante Nelson Nunes da Rosa, Chefe do Estado Maior Conjunto do Comando de Defesa Cibernético, neste ato representando o Comandante da Marinha do Brasil, Almirante de Esquadra Eduardo Bacellar Leal Ferreira; General de Brigada Helio de Assis Pegado, Chefe de Gabinete de Planejamento e Gestão do Departamento de Ciência e Tecnologia, neste ato representando o Comandante do Exército Brasileiro, General de Exército Eduardo Dias da Costa Villas Bôas; Major-Brigadeiro do Ar João Tadeu Fiorentini, Assessor Especial Militar do Ministro de Estado da Defesa e representante do Comandante da Aeronáutica, Tenente-Brigadeiro do Ar Nivaldo Luiz Rossato; e Professora Rondonista Emi Rainildes Lorenzetti, Professora Doutora do Instituto Federal do Paraná. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente deu como lido discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Alex Canziani, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alex Canziani e concedeu a palavra aos Srs. Pedro Fernandes, autor do requerimento; Marcos Rogério, pelo DEM; Emi Rainildes Lorenzetti e Ricardo Machado Vieira, componentes da Mesa. O Sr. Pedro Fernandes entregou ao Sr. Ricardo Machado Vieira a obra 'Candido Mariano da Silva Rondon: Relatório da Comissão'. Usaram da palavra pela ordem os Srs. Luiz Carlos Hauly e Heráclito Fortes. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h26, encerrou a sessão. JHC Presidente Mariana Carvalho Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["19/09/2017 10:00:00", "Ata da 261 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de setembro de 2017. 10h02, o Sr. Waldir Maranhão, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos trinta e cinco anos de fundação da Universidade Estadual do Maranhão - UEMA; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Professor Gustavo Pereira Costa, Magnífico Reitor da Universidade Estadual do Maranhão - UEMA; Ricardo Capelli, Representante do Governador do Estado do Maranhão; Professor Walter Canales Sant, Vice-Reitor da Universidade Estadual do Maranhão - UEMA; Moisés do Carmo Conceição, Representante dos alunos da Universidade Estadual do Maranhão - UEMA; Pedro Fernandes, Deputado Federal; Hildo Rocha, Deputado Federal; José Reinaldo, Deputado Federal, Ex-Governador do Estado do Maranhão; e Carlos Brandão, Vice-Governador do Estado do Maranhão. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente solicitou um minuto de silêncio em homenagem ao Ex-Governador do Estado do Maranhão João Castelo Ribeiro Gonçalves, e em seguida proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Pedro Fernandes, e concedeu a palavra ao Sr. Waldir Maranhão, autor do requerimento. Reassumiu a Presidência o Sr. Waldir Maranhão, e concedeu a palavra aos Srs. Rubens Pereira Júnior, pelo PCdoB; Zé Carlos, pelo PT; Edmilson Rodrigues, pelo PSOL; Cleber Verde, Líder do PRB; e aos Srs. componentes da Mesa, Hildo Rocha, Pedro Fernandes, José Reinaldo, Ricardo Capelli, Gustavo Pereira Costa e Moisés do Carmo Conceição. O Sr. Gustavo Pereira Costa entregou ao Senhor Presidente material de divulgação institucional. Usou da palavra pela ordem a Sra. Luana Costa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h07, encerrou a sessão. JHC Presidente Mauro Pereira Secretário"], ["19/09/2017 10:00:00", "Ata da 261 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de setembro de 2017. 10h02, o Sr. Waldir Maranhão, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos trinta e cinco anos de fundação da Universidade Estadual do Maranhão - UEMA; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Professor Gustavo Pereira Costa, Magnífico Reitor da Universidade Estadual do Maranhão - UEMA; Ricardo Capelli, Representante do Governador do Estado do Maranhão; Professor Walter Canales Sant, Vice-Reitor da Universidade Estadual do Maranhão - UEMA; Moisés do Carmo Conceição, Representante dos alunos da Universidade Estadual do Maranhão - UEMA; Pedro Fernandes, Deputado Federal; Hildo Rocha, Deputado Federal; José Reinaldo, Deputado Federal, Ex-Governador do Estado do Maranhão; e Carlos Brandão, Vice-Governador do Estado do Maranhão. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente solicitou um minuto de silêncio em homenagem ao Ex-Governador do Estado do Maranhão João Castelo Ribeiro Gonçalves, e em seguida proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Pedro Fernandes, e concedeu a palavra ao Sr. Waldir Maranhão, autor do requerimento. Reassumiu a Presidência o Sr. Waldir Maranhão, e concedeu a palavra aos Srs. Rubens Pereira Júnior, pelo PCdoB; Zé Carlos, pelo PT; Edmilson Rodrigues, pelo PSOL; Cleber Verde, Líder do PRB; e aos Srs. componentes da Mesa, Hildo Rocha, Pedro Fernandes, José Reinaldo, Ricardo Capelli, Gustavo Pereira Costa e Moisés do Carmo Conceição. O Sr. Gustavo Pereira Costa entregou ao Senhor Presidente material de divulgação institucional. Usou da palavra pela ordem a Sra. Luana Costa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h07, encerrou a sessão. JHC Presidente Mauro Pereira Secretário"], ["19/09/2017 10:00:00", "O SR. PRESIDENTE - Neste momento, esta Presidência irá suspender a Sessão Extraordinária para dar início a sessão solene em homenagem aos 35 anos de fundação da Universidade Estadual do Maranhão - UEMA, proposta pelo Deputado Waldir Maranhão."], ["05/09/2017 17:14:00", "O SR. PEDRO FERNANDES - Sr. Presidente, eu queria que a Mesa me desse uma explicação. Se nós aprovarmos o texto base, ressalvados os destaques, nós precisaremos de quantos votos para aprovar o destaque para a transição em 2020? O SR. PRESIDENTE - Deputado, repita a pergunta, por favor. O SR. PEDRO FERNANDES - Nós vamos aprovar o texto base, ressalvados os destaques. Eu pergunto: de quantos votos nós precisaremos para aprovar o destaque para 2020? O SR. PRESIDENTE - 308 votos. O SR. PEDRO FERNANDES - Então eu chamo a atenção do Plenário: isso é uma armadilha. Nós vamos ter que derrotar esse projeto agora, porque senão nós não vamos conseguir aprovar o destaque para 2020. Isso é uma armadilha que estão fazendo para o Plenário. Vamos derrotar essa matéria agora, para permanecerem as coligações."], ["30/08/2017 12:46:00", "O SR. PEDRO FERNANDES - Deputado André Fufuca, eu gostaria de parabenizar V.Exa. pelo comando da Casa no dia de hoje. Além disso, quero saudá-lo por sua postura e por superar toda essa onda de preconceito da mídia preconceituosa brasileira. Eles não o conhecem, não sabem o seu potencial e não sabem o quanto V.Exa. foi um bom Deputado Estadual e um companheiro dos Prefeitos no Maranhão. Por isso, é um homem respeitado na bancada daquele Estado e chegou à 2 Vice-Presidência por ter sido escolhido pelos votos do seu partido. Ainda assim, esquecem tudo isso e não sabem que o seu nome é um nome carinhoso, um nome de família, que vem do seu pai. V.Exa. enobrece este nome. Sou contra essa mídia preconceituosa. V.Exa. está superando tudo isso. Parabéns! V.Exa., ainda jovem, com essa idade, não se abalou com o que foi dito. Vamos em frente! V.Exa. tem uma grande carreira. Tenho certeza de que alguns jornalistas, quando velhinhos, vão se arrepender do que fizeram com este jovem Parlamentar. Parabéns, Sr. Presidente!"], ["02/08/2017 14:36:00", "O SR. PEDRO FERNANDES - Sr. Presidente, só o Poder Legislativo tem o poder político. Eu acho que, com esse poder político, nós podemos dar uma trégua na crise política deste País. Por isso, Sr. Presidente, o Brasil não aguenta ter Presidente de plantão. Eu voto 'sim' ao relatório. O SR. GIACOBO - Deputado Pedro Fernandes: voto 'sim'. Total: 145 votos."], ["21/06/2017 14:18:00", "O SR. PEDRO FERNANDES - Sr. Presidente, eu gostaria de fazer um registro. Hoje é aniversário de uma pequena cidade no Sertão maranhense: Itaipava do Grajaú, que fica às margens do Rio Grajaú. Quero fazer esta homenagem a essa cidade, pela sua administração. O Prefeito Joãozinho do Dimaizão é um exemplo de administrador: democrático, transparente, está sempre junto da população. Ele diz que não administra a cidade sozinho, mas também o faz com a Vice-Prefeita, a quem eu também quero parabenizar; com todos os Vereadores, inclusive os da oposição; e também, fundamentalmente, com a população, recebendo a todos e dirigindo as ações para todos os povoados. Fica aqui o registro dessa pequena, porém grande, cidade do Sertão maranhense, Itaipava do Grajaú, que está completando hoje 21 anos e comemorando inclusive uma interligação asfáltica de quase 80 quilômetros. Lamentavelmente eu não poderei estar lá abraçando a todos, mas deixo meus parabéns a todos de Itaipava do Grajaú! O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado nos termos regimentais."], ["17/05/2017 14:04:00", "O SR. PEDRO FERNANDES - Sr. Presidente, eu queria saudar a todos os prefeitos que estão na Marcha, porque eles também estão representando os outros prefeitos que não puderam vir. A pauta é extensa, e a força dos prefeitos é muito grande, de modo que o Presidente Michel Temer precisa do apoio deles para suas reformas. Porém, a principal pauta dos prefeitos é o pacto federativo, no qual nós precisamos avançar, e, mais do que isso, a reforma tributária, para tirar de Brasília a concentração maior de recursos. Eu quero saudar todos os prefeitos do meu Estado do Maranhão nas pessoas do Prefeito Cid Costa, de Buriti Bravo, do Prefeito Antônio França, de Pedreiras, que está aqui acompanhado de seus assessores, e do Prefeito Joãozinho, de Itaipava do Grajaú. Dando a eles meu abraço, abraço todos os prefeitos do Maranhão presentes na Marcha. Muito obrigado, Sr. Presidente."], ["15/05/2017 18:48:00", "O SR. DEPUTADO PEDRO FERNANDES - Deputado Hildo Rocha, quero apenas parabenizá-lo pela iniciativa desta grande marcha e dar boas vindas a todos os Prefeitos. Muito obrigado."], ["04/05/2017 09:16:00", "O SR. PEDRO FERNANDES - Sr. Presidente, será lançado hoje na Guiana Francesa o satélite geoestacionário do Brasil, que não só vai levar banda larga para todo o Brasil, mas também vai, principalmente, atender à área de defesa e de comunicação estratégica. O que eu quero lamentar neste momento é que nós podíamos estar lançando esse satélite no território brasileiro. Há muito é preciso ser lançado esse satélite - lá estava em greve, lá faltou janela espacial. Aqui nós temos Alcãntara, o Centro de Lançamento de Alcãntara - CLA tem 34 anos. Houve equívocos inclusive deste Parlamento, por medo de perder soberania, porque as empresas estrangeiras chegam aqui e não querem repassar a tecnologia. Fica registrado o meu protesto contra todos os equívocos já cometidos neste Parlamento, por não querermos que os americanos e outros países venham bancar o lançamento de satélites aqui. Nós temos Alcãntara. Sr. Presidente, para V.Exa. ter uma ideia, há uma economia de 30% só em combustível. Este Parlamento errou no passado, e agora nós estamos esperando do Governo Federal um projeto para que deslanchemos o projeto de Alcãntara. Há 34 anos o CLA está aí. Nós criamos agora, por intermédio do Deputado José Reinaldo, do PSB, uma frente parlamentar em defesa do CLA. Vamos em frente, para que este próximo satélite seja lançado no Brasil. Parabéns à EMBRAER, à Agência Espacial Brasileira e ao INPE - Instituto Nacional de Pesquisas Espaciais pelo lançamento desse satélite."], ["24/04/2017 16:38:00", "O SR. PEDRO FERNANDES - Sr. Presidente, uma das melhores maneiras de o Governo dialogar com a população é através das conferências. Temos aí a grande Conferência Nacional de Educação a ser realizada, mas, para isso, precisamos realizar as Conferências Estaduais de Educação e as Conferências Municipais de Educação - essas já eram para ter começado. Quero fazer aqui um apelo ao Ministério da Educação para que reveja o calendário, a fim de que possamos discutir nos Municípios, a partir da base, novamente a educação à luz do Plano Nacional de Educação - PNE que temos aí. Muitas metas estão aquém daquelas previstas. preciso uma discussão ampla para que tomemos conhecimento do que pensa a base e do que o Governo pode levar em termos de informações. Faço apelo ao Ministério da Educação para que comecemos a realizar as Conferências Municipais de Educação. Vou levar essa preocupação à Comissão de Educação. Hoje, tive a oportunidade de conversar com a Dra. Sandra Pontes, Promotora de Justiça do Estado do Maranhão na área da educação, que está muito preocupada com a situação. Ela marcou uma audiência com o Ministro da Educação, juntamente com outros promotores do Brasil, mas infelizmente ele não pôde comparecer. Mesmo assim, eles estiveram no Ministério hoje. Precisamos de algumas respostas e do apoio do Ministério da Educação para levarmos em frente essas conferências municipais, que têm um resultado extraordinário. Acho que a partir desse debate sobre a educação - envolvendo os profissionais da educação, os estudantes, os pais e todo o segmento organizado dos Municípios -, nós podemos avançar e muito neste Brasil. disto que o Brasil precisa: muito diálogo. Estamos precisando agora de algumas reformas, e eu estou vendo o PT correr da reforma da previdência. Nós tivemos a oportunidade de conversar muito aqui, inclusive no Governo do próprio PT, sobre a questão da reforma da previdência. O que precisamos é dialogar, saber o que é bom e o que não é, e avançar. Basicamente o espírito dessa reforma da previdência é o mesmo daquela que era tratada no Governo Dilma. Participei de vários debates com o então Ministro da Previdência, e não mudou muita coisa. O que nós precisamos fazer é dialogar, e vamos fazê-lo. Nós não podemos defender o 'quanto pior, melhor'. Precisamos ter saídas para o Brasil. Então, eu defendo aqui o diálogo e principalmente a Conferência Nacional de Educação, que precisa avançar. Depois disso, precisamos fazer a Conferência Nacional de Saúde e assim por diante. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["20/04/2017 09:08:00", "O SR. PEDRO FERNANDES - Obrigado, Sra. Presidente. Sras. e Srs. Deputados, eu queria falar sobre um grande projeto do Brasil que diz respeito ao meu Estado, o CLA - Centro de Lançamento de Alcãntara, que já tem 30 anos. Nós precisamos fazê-lo acontecer. Eu faço um apelo ao Governo para que dê continuidade ao projeto a fim de que façamos convênios com as nações, troquemos tecnologias e abramos um espaço econômico para aquela área, no Município de Alcãntara, no Maranhão. Nós precisamos dessa base de lançamento, até porque é o melhor lugar do mundo para se lançar foguete, com várias vantagens competitivas. Eu fui para a Comissão de Relações Exteriores e de Defesa Nacional para ajudar nesse projeto, bem como em outro de que precisamos, que diz respeito à urgente instalação, na Baía de São Marcos, na costa do Maranhão, da 2 Esquadra Naval. A Marinha do Brasil precisa dela para poder fiscalizar os nossos mares e até para atender à demanda da, que, sem condições de vigilãncia no mar territorial dos seus países, utiliza muito a nossa Marinha. Naquele desastre da Air France, quem atendeu praticamente tudo foi a Marinha brasileira. Então, estamos com esses dois grandes projetos em que precisamos avançar. Neste ano a bancada do Maranhão colocou poucos recursos, mas colocou, para que comecemos os estudos de instalação da 2 Esquadra Naval na Baía de São Marcos. Vamos agora, com o dinheiro que também colocamos através de uma emenda, fazer um campus do Instituto Tecnológico da Aeronáutica - ITA em Alcãntara, no Maranhão, para que avancemos em pesquisa, construamos e lancemos o nosso satélite. o apelo que faço ao Governo brasileiro, para que caminhemos o mais rapidamente possível com relação ao Centro de Lançamento de Alcãntara."], ["16/03/2017 09:44:00", "O SR. PEDRO FERNANDES - Sr. Presidente, eu sou daqueles que acreditam que as reformas que estão em análise na Casa são necessárias, mas eu chamo a atenção para a questão da aposentadoria rural. Dizer que o homem do campo não paga, que há um déficit para o homem do campo e querer aumentar a sua idade eu acho que é um engano, é um equívoco. Afinal de contas, o que vai para a nossa mesa é fruto do trabalho desses homens, que é taxado a 30%, 35% para chegar ao nosso consumo. Então, nós precisamos rever essa questão. Acho que não podemos aumentar a idade do homem rural, que é um homem sacrificado. Aliás, há uma pergunta no ar. Esta Casa foi pressionada, no ano passado, para aumentar a idade máxima da aposentadoria compulsória para 75 anos, e agora muitos funcionários não querem chegar aos 65 anos. Há que se discutir isso para nós esclarecermos à população. Por que uns querem 75 e outros não querem 65? O SR. PRESIDENTE - Muito obrigado."], ["14/03/2017 14:20:00", "O SR. PEDRO FERNANDES - Sr. Presidente, no último dia 10, o Centro de Lançamento de Alcãntara - CLA completou 34 anos. A instituição, muito importante e que já fez muito pela corrida espacial brasileira, precisa de muito apoio do Governo Federal. Nós tivemos um problema na década passada, quando se espalhou que, com um convênio que seria feito com os Estados Unidos, aquele país iria tomar a soberania brasileira. Isso foi um blefe muito grande que foi pregado nesta Casa, e nós recuamos e fizemos parceria com a Ucrãnia. Isso nos fez atrasar mais ainda o projeto espacial brasileiro. O Governo brasileiro precisa tomar a atitude de avançar com o Centro de Lançamento de Alcãntara. O Centro fica localizado num lugar estratégico, pois é o lugar mais barato para se lançar foguetes, e a atividade envolve um mercado mundial onde correm milhões de dólares. Então, nós parabenizamos todos os que fizeram e fazem o Centro de Lançamento de Alcãntara. Queremos dizer também que, neste ano, a bancada do Maranhão vai chamar a atenção das outras bancadas brasileiras como um todo para que apoiemos todos o CLA."], ["20/02/2017 17:10:00", "O SR. PEDRO FERNANDES - Sr. Presidente, eu quero informar que dei entrada a uma indicação, junto ao Ministério dos Transportes, para que se retomem os estudos da hidrovia do Parnaíba, no Maranhão e no Piauí. Nós temos um trecho lá muito bom, de mais de 600 quilômetros, pelo qual nós podemos transportar toda a nossa safra de soja. Nossa indicação é no sentido de se criar um porto no Município de Timon para se fazer o transbordo para o trem. Depois, para que se jogue no Porto do Itaqui, baixando o Custo Brasil. Então, nós fizemos essa indicação. Estamos querendo que o Ministério dos Transportes, através do setor que trata do transporte hidroviário, retome os estudos dessa bela hidrovia no Parnaíba. Essa hidrovia não apenas melhora o transporte de carga, mas também revitaliza o rio, principalmente agora que está chovendo bastante no Maranhão e no Piauí e as águas desse rio estão num nível muito bom para a navegação. Isso vai baratear bastante o preço da soja. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["15/02/2017 14:18:00", "O SR. PEDRO FERNANDES - Sr. Presidente, estamos recebendo, de todo o Brasil, os Prefeitos que estão vindo à Capital Federal, porque, nesta semana, há a distribuição de emendas, e isso é muito válido. Eu queria dar as boas-vindas a todos os Prefeitos do Maranhão, que vêm reivindicar melhorias na questão da saúde e estão aqui capitaneados pelo Presidente da FAMEM, Cleomar Tema, pelos Diretores da entidade e pelo Prefeito de Arari, Djalma de Melo Machado. O gasto per capita com a saúde no Maranhão é um dos piores do Brasil. Para se ter ideia, há Município que recebe do SUS só 10 mil reais! Não se pode fazer a saúde pública em 1 ano recebendo 10 mil reais! Então, eles estão aqui para ter uma conversa com a bancada, com o Ministério, para que possamos resolver esse problema da saúde pública do Maranhão. Realmente, falta recurso para 7 milhões de habitantes no Estado do Maranhão. Nós precisamos urgentemente resolver esse sério problema. Sejam bem-vindos todos os Prefeitos. Um abraço a todos. O SR. PRESIDENTE - Muito obrigado."], ["08/02/2017 16:12:00", "O SR. PEDRO FERNANDES - Sr. Presidente, a propósito dessas notícias sobre a nossa votação de ontem, para urgência do projeto de lei sobre partidos políticos, quero dizer que li o projeto, que concordo com o projeto e que defendo o projeto. Não se pode acabar com uma instituição por conta de alguns de seus membros. Não se pode acabar com uma Prefeitura por conta de um mau prefeito, nem se pode acabar com Cãmara de Vereadores por conta de um mau vereador. O Município deve continuar. A Cãmara de Vereadores deve continuar. A mesma coisa ocorre com o partido político, que é feito por sua militãncia. Se os dirigentes estão errados, eles têm que ser responsabilizados. Portanto, concordo com o projeto e acho que devemos defendê-lo. A mídia não leu o projeto e vende só uma parte dele, como se quiséssemos proteger os partidos. Os partidos são históricos e estão aí. Eles precisam ser preservados. E é claro que os gestores precisam ser punidos dentro da lei. Portanto, Sr. Presidente, registro o meu voto a favor do projeto."], ["07/02/2017 16:40:00", "O SR. PEDRO FERNANDES - Sr. Presidente, gostaria de parabenizá-lo pela eleição e dizer que concordo com o seu discurso. Esta Casa não precisa ir ao Supremo para resolver os seus problemas. Parabéns pelo seu discurso! Aproveito ainda a oportunidade para dizer que recebi um convite do Presidente do BASA, o Banco da Amazônia, que estará em visita ao Maranhão no dia 9. O BASA é um grande banco de fomento e de desenvolvimento muito importante na nossa região, na região da Amazônia Legal. O estranho é que fomos convidados pelo Presidente para discutir sobre a aplicação no FNO do Maranhão. Nós não recebemos FNO. O próprio Banco da Amazônia faz lobby contra um projeto de nossa autoria. Segundo o nosso projeto, o Fundo Constitucional de Financiamento do Norte será aplicado em toda a Amazônia Legal. Por isso, acho estranho ele dizer que vamos discutir sobre a aplicação do FNO. De qualquer maneira, deixo aqui o registro da presença do BASA relativa à questão do fomento e, principalmente, do desenvolvimento da Amazônia Legal. Muito obrigado. Parabéns pela sua eleição, Sr. Presidente! O SR. PRESIDENTE - Obrigado, Deputado Pedro Fernandes."], ["11/07/2018 11:56:00", "O SR. PEDRO FERNANDES - Sr. Presidente, nós vamos votar 'sim'. Eu aproveito para registrar o aniversário de duas cidades do Maranhão: Turiaçu e Brejo. Elas datam de 1870 e têm belíssimas histórias. Na pessoa do Dr. Francisco Pestana, de Brejo, eu quero parabenizar a todos os brejenses e mandar um abraço a essa grande cidade. Quero aproveitar também a liderança do Chico Curió, em Turiaçu, para abraçar a todos os turienses. São cidades importantes, que têm história, principalmente pela sua formação indígena. Brejo participou da guerra da Balaiada, e Turiaçu faz ligação com o Município de Bragança, no Pará. Parabéns a essas duas grandes cidades do meu Estado, o Maranhão!"], ["11/07/2018 11:56:00", "O SR. PEDRO FERNANDES - Sr. Presidente, eu sei as dificuldades pelas quais passam os nossos Municípios. Eu sei também o desejo que têm os Srs. Prefeitos de atender a sua população, a sua sociedade. Mas nós temos o dever de reconhecer o direito dos professores. Eles estão numa luta pela melhoria do seu trabalho, pela melhoria da sua remuneração. Eu quero aqui fazer um apelo a um gestor do meu Município, ao Prefeito de Grajaú, o Prefeito Mercial Arruda, a fim de que estabeleça o diálogo com os professores em greve. Não se pode esticar a corda sem que se apresentem soluções para os professores. Os professores têm razão ao querer discutir o seu salário, têm razão ao querer discutir melhores condições de trabalho. Então nós precisamos estabelecer o diálogo. Não pode o Prefeito puxar a corda, como não podem os professores não aceitarem o diálogo. Então eu faço um apelo aqui pelo diálogo, para que atendamos as pessoas mais importantes na educação, os alunos. Quero pedir ao Prefeito Mercial Arruda que estabeleça o diálogo com os professores. Na educação não há vencidos nem vencedores. O diálogo é democrático. Vamos esquecer as rusgas e abrir o diálogo. Muito obrigado."], ["09/05/2018 13:04:00", "O SR. PEDRO FERNANDES - Sr. Presidente, sou autor da Indicação n 5.180, de 2018, em que sugiro ao Ministro da Educação a autorização, para funcionamento provisório, de unidade do Instituto Federal de Educação, Ciência e Tecnologia do Maranhão - IFMA na cidade de Colinas. Trata-se de uma obra que já se arrasta há uns 4 anos. Apresentei emenda orçamentária em favor dessa unidade, e agora estamos pedindo que provisoriamente comece a funcionar. Essa indicação, Sr. Presidente, recebeu o apoio de toda a bancada do Maranhão. Todos os Deputados e Deputadas do Maranhão fizeram questão de assiná-la, o que mostra não só a união da bancada como também a luta pelo Maranhão. Eu a entreguei hoje na audiência com o Ministro da Educação que foi realizada nesta Casa, na Comissão de Educação. Estamos esperando que ele nos atenda, porque assim estará atendendo não ao pedido do Deputado Pedro Fernandes, mas sim ao pedido da bancada do Maranhão. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["08/05/2018 16:48:00", "O SR. PEDRO FERNANDES - Sr. Presidente, eu gostaria de registrar o aniversário da cidade de Passagem Franca, no Maranhão, cidade do Médio Sertão. São 183 anos de emancipação política. Nas pessoas do Prefeito Marlon, do ex-Prefeito Gordinho e desta grande liderança também que é o ex-Prefeito, por dois mandatos, Reinaldo Sousa, eu quero abraçar todos os passagenses por esse aniversário. Nós teremos no final de semana uma programação longa. Sempre nesta época se dá o carnaval fora de época. Quero estender aqui os parabéns a essa boa administração, a todos os Vereadores e Vereadoras, aos Vice-Prefeitos e Vice-Prefeitas nesse período de três mandatos do nosso partido, o PTB. E quero dizer que também os secretários, que são bem escolhidos, fazem uma força muito grande para que o Prefeito Marlon faça uma excelente administração. Então, eu quero aqui parabenizar Passagem Franca, que é uma bela cidade, com um povo feliz, povo trabalhador, mulheres sérias. Abraço todos. O SR. PRESIDENTE - Nós vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil."], ["17/04/2018 16:32:00", "O SR. PEDRO FERNANDES - Sr. Presidente, chove muito no Estado do Maranhão. Chove na Capital, chove no interior. Em alguns pontos, chove acima da média histórica. Há cidades que estão sofrendo debaixo de chuva. São Luís ontem foi castigada por um temporal enorme, que alagou avenidas e bairros inteiros. Nós precisamos cuidar para que tenhamos recursos para a recuperação de nossas cidades. Cito Municípios como Pedreiras, Caxias, Bacabal, Esperantinópolis e vários outros que precisarão, com certeza, da ajuda do Governo Federal. Os nossos Prefeitos estão tomando todas as providências. Estão declarando estado de calamidade pública ou estado de emergência. Precisamos urgentemente da proteção do Governo Federal, não só com o Ministério da Integração ou com a Defesa Civil, mas também com a ajuda da Companhia Nacional de Abastecimento - CONAB, do Ministério dos Transportes e de todos os órgãos federais, para que possamos levar alento aos desabrigados. O auxílio deve ser dado não só agora, no momento de necessidades urgentes, mas também depois, com a criação de um programa amplo de recuperação das nossas cidades, das nossas estradas vicinais, das nossas BRs, das nossas estradas estaduais. uma calamidade pública tremenda! Como dizem no Maranhão, abriram chuvas mil. Contudo, neste ano chove exageradamente em alguns pontos, inclusive enchendo todos os nossos rios. Por um lado, é bom, pois revitaliza os rios; por outro lado, a população sofre bastante. Quero dizer que a bancada está toda unida em Brasília, percorrendo os Ministérios e todo o Governo, para que possamos levar esse conforto aos maranhenses. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito bem, Deputado Pedro Fernandes! Hoje, este é um problema em toda a Região Nordeste. O Ministro da Integração esteve no Piauí com o propósito de buscar soluções para a emergência. No Maranhão, a mesma situação. Este está sendo o maior inverno dos últimos anos, em 7 anos, e os problemas estão ocorrendo."], ["10/04/2018 14:20:00", "O SR. PEDRO FERNANDES - Sr. Presidente, eu queria fazer um registro sobre o aniversário de emancipação política de uma grande cidade do Maranhão: o Município de Colinas. No Médio Sertão maranhense, com aproximadamente 40 mil habitantes, os colinenses, como são chamados, têm orgulho da sua terra natal e da sua cultura. Eu quero prestar a minha homenagem a todos que fazem Colinas, não só à atual Prefeita da cidade como também aos antigos Prefeitos, à Cãmara de Vereadores, aos Secretários e aos profissionais liberais - médicos, advogados, engenheiros - que atuam naquela cidade. Colinas começou há muito tempo como uma vila. Antes se chamava Picos, agora é Colinas. Parabéns a Colinas pelos 127 anos de história! Parabéns aos colinenses!"], ["04/04/2018 10:28:00", "O SR. PEDRO FERNANDES - Sr. Presidente, eu queria registrar a pronta resposta do Governador do Maranhão, Flávio Dino, à posição do Comandante do Exército. Peço a permissão de V.Exa. para ler. Diz Flávio Dino: Em nenhuma democracia do planeta um comandante do Exército se pronuncia nesse tom às vésperas de um julgamento importante na Suprema Corte. Obviamente ultrapassa a missão institucional das Forças Armadas, que não estão acima dos três Poderes constitucionais. No Estado de Direito cada um tem o seu papel institucional. Ao comandante do Exército não cabe interpretar a Constituição nem dizer o que é impunidade. Para isso existem os três Poderes, especialmente o Supremo Tribunal Federal. Ao mesmo tempo em que faço o registro das palavras de Flávio Dino, parabenizo-o pela sua coragem e responsabilidade, como Governador de Estado. O que muitos não fizeram, o que o Presidente não fez, Flávio Dino fez, ao dar essa resposta. Parabenizo sua posição firme contra a posição do Comandante do Exército. Muito obrigado."], ["06/03/2018 14:28:00", "O SR. PEDRO FERNANDES - Sr. Presidente, o programa Fantástico mostrou no domingo passado o desespero que o desemprego provoca nas pessoas, mostrando as necessidades por que passam as famílias brasileiras e o número de casais que estão se separando para darem alguma coisa aos filhos. Enfim, é um verdadeiro flagelo. Por outro lado, estamos vendo na imprensa que categorias de Estado que ganham vencimentos no teto remuneratório vão fazer greve por causa do corte do auxílio-moradia. Que País é este, Sr. Presidente, onde muitos não têm absolutamente nada e poucos, que são do Estado ou representam o Estado, estão fazendo greve? Chama minha atenção, muito peculiarmente, que a categoria que quer fazer greve já é abastada, é uma categoria privilegiada neste País, enquanto outros não têm nada para comer ou, ao menos, sobreviver. Isso é lamentável! Nós precisamos refletir muito no País em que vivemos. O SR . PRESIDENTE - O pronunciamento de V.Exa. será divulgado pelo programa A Voz do Brasil, Deputado Pedro Fernandes."], ["06/03/2018 16:04:00", "O SR. PEDRO FERNANDES - Sr. Presidente, há um bordão no futebol, que é usado pelo Galvão Bueno. Quando está em dúvida, ele pergunta: 'Isso pode, Arnaldo?' Eu faço uma pergunta ao Congresso Nacional: isso pode, Congresso? Um juiz de primeira instãncia pode proibir uma cidadã de tomar posse como Ministra? Um Ministro do Supremo pode tomar decisões isoladamente? Um manda abrir inquérito contra o Presidente da República; outro manda quebrar sigilo. Eu pergunto: 'Isso pode, Arnaldo?' Será que nós não estamos vivendo uma ditadura do Poder Judiciário? hora de esta Casa largar um pouco de demagogia e pensar nestas coisas, olhar para o próprio umbigo, nós somos um Poder. Há o Poder Executivo, liderado pelo Presidente da República, que precisa ser respeitado como tal; há o Poder Legislativo, que precisa ser respeitado como tal; e há o Poder Judiciário, que também precisa respeitar os outros Poderes. Não precisa jogar para a mídia, jogar para a imprensa, jogar para a população. Aliás, é uma boa hora de tirarmos a televisão do Poder Judiciário. As grandes democracias não têm isso. Quando estive em Bruxelas em missão oficial da Cãmara Federal, um Deputado do Parlamento Europeu, disse o seguinte: 'O Brasil está correndo um grande risco, está transformando a sua democracia em um programa de entretenimento de televisão'. E esse cidadão está certo. Então, eu faço um apelo ao Congresso Nacional, na pessoa do Senador Eunício Oliveira, na pessoa do Deputado Rodrigo Maia, para que possamos aqui nesta Casa discutir essas coisas. Daqui a pouco, vai ser insuportável. Não quero dizer se A, B ou C são culpados ou não. Eu quero saber se a competência para fazer está no devido lugar. Eu não acho correto um juiz de primeira instãncia tomar uma atitude contra o Presidente da República. Caberia sim ao Supremo Tribunal Federal tomar essa decisão. Mas o Supremo fugiu dessa decisão. A Cármen Lúcia acatou, talvez por corporativismo - e nós precisamos acabar com esse corporativismo -, e aí tornou o ato de um Presidente da República inválido. E agora vem o Fachin determinar a abertura de um processo. Ele pode ter toda razão, mas se trata de um Presidente da República. Essa decisão precisa ser tomada em plenário, ser do Poder Judiciário, e não um ato individual, um ato de uma pessoa. Isso não pode! Nós vivemos em uma democracia. Senão, nós vamos acabar com essa democracia. Então, Sr. Presidente, Deputado JHC, a minha pergunta é a seguinte: 'Isso pode, Arnaldo?' O SR. PRESIDENTE - Agradeço ao Deputado Pedro Fernandes."], ["28/02/2018 14:20:00", "O SR. PEDRO FERNANDES - Sr. Presidente, o Ministério da Segurança Pública chega em boa hora. Nós precisamos dar um crédito a esta Casa. Alguns Deputados há muito lutam por um Ministério da Segurança, liderados pelo Deputado Alberto Fraga. Vejo há 20 anos essa luta pela criação desse Ministério. No entanto, nós precisamos também de programas para nossas crianças. Precisamos de um programa de segurança pública sim, mas na visão de médio e longo prazo o investimento agora é nas nossas crianças. Essas crianças representam o nosso futuro. Não cuidaremos da segurança do futuro se não investirmos bem nas nossas crianças. Deixo aqui o apelo ao Governo Federal e a esta própria Casa para que comecemos a fazer essa discussão sobre a necessidade de investir nas nossas crianças. Vejo com bons olhos a resolução do FNDE para a retomada das obras das creches paradas. Parabéns ao FNDE, mais uma vez, pela retomada da construção das creches, para o acolhimento das nossas crianças! Quando começarem a funcionar essas creches, elas não servirão para as crianças que hoje estão com 6, 8 anos, mas servirão para outras crianças. Com essa resolução, precisamos retomar imediatamente essas obras. Isso é investimento na segurança pública. O SR. PRESIDENTE - Obrigado, Deputado Pedro Fernandes."], ["28/02/2018 09:36:00", "O SR. PEDRO FERNANDES - Sr. Presidente, o Fundo Nacional de Desenvolvimento da Educação - FNDE lançou, em 23 de fevereiro, a Resolução n 3, que permite a assinatura de novos termos de compromisso para a finalização de obras conveniadas com o FNDE que estejam paradas. Eu quero parabenizar e ressaltar o esforço do Presidente do FNDE, o Sr. Silvio Pinheiro, que teve essa iniciativa. Naturalmente, o Mendonça Filho, Ministro da Educação, teve participação importante nesse sentido. Também ressalto o trabalho da Comissão de Educação, que fez com que suas solicitações fossem atendidas junto ao FNDE. Eu estive lá e conversei com vários funcionários. Vários Prefeitos estão com creches e colégios parados por falta de liberação de recursos ou por abandono da empresa responsável pela obra. A Resolução n 3 vai trazer um alento e vai ser possível retomar essas construções. Com isso, com certeza, devido ao número de obras, a economia do Brasil vai avançar. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Pedro Fernandes."], ["21/02/2018 14:24:00", "O SR. PEDRO FERNANDES - Sr. Presidente, quero parabenizar a Profa. Emilce, Presidente do PTB Mulher do Maranhão, pela sua pronta reação às violências sofridas pela Vereadora Deusa, do Município de Senador La Rocque. Um cidadão, Adaílton Barbosa da Silva, agrediu violentamente essa Vereadora, sem nenhum motivo. Aliás, ele é um contumaz agressor de mulher. Mas a Profa. Emilce tomou todas as providências. E eu aqui quero registrar que o PT, partido ao qual esse cidadão é filiado - esse agressor de mulher do Maranhão é filiado ao PT -, já tomou as devidas providências, vai abrir processo de expulsão. Então, ficam aqui o meu registro, o meu repúdio a esse cidadão, e os meus parabéns à Emilce, Presidente do PTB Mulher, que rapidamente tomou as providências necessárias para combater esse tipo de violência contra a mulher no meu Estado. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."]]}