{"PEDRO CUNHA LIMA": [["04/05/2016 11:26:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, Sras. e Srs. Deputados, o jornalista Heron Cid, na coluna de hoje do portal MAISPB, publicou a grave situação da AACD - Associação de Assistência à Criança Deficiente, em Campina Grande, e o seu pedido de socorro. No ano de 2011, era firmada, em rede nacional, no programa Teleton, apresentado por Silvio Santos, parceria entre o Governador Ricardo Coutinho e a AACD, para o atendimento de pessoas com deficiências em Campina Grande. Em 2013, inicia-se esse atendimento. Agora, recentemente, ocorreu uma atitude de indignar não só Campina Grande, mas toda a região, toda a Paraíba, já que a AACD atende diversos Municípios - são mais de 800 pacientes cadastrados em diversos Municípios. Em dezembro do ano passado, o Governo do Estado para de cumprir o convênio firmado com a AACD e deixa repassar recursos no valor de 74.500 reais. A AACD está ameaçada, e talvez os pacientes cadastrados fiquem sem a devida e sensível assistência. Não há como silenciar, não há como perder a capacidade de se indignar. A Paraíba inteira se revolta com essa pequenez política do Governo do Estado. O Governador Ricardo Coutinho fez uma promessa, firmou um compromisso em rede nacional, em 2011, e agora para de cumprir com esse compromisso, em extrema falta de atenção. O Prefeito Romero, por sua vez, tem estabelecido diálogo com os responsáveis pela AACD, algo que o Governador Ricardo Coutinho sequer teve a capacidade de fazer, já que a Presidente Nacional, Regina Velloso, esteve na Paraíba e teve o cuidado de ir conversar com o Governo do Estado, e o Governador Ricardo sequer a recebeu. Mas o Prefeito Romero tem estendido a mão e tem estabelecido diálogo, com toda a dificuldade financeira que o Município vive - o FPM só cai, e a crise só fragiliza sobretudo os Municípios. Então, deixo aqui, Sr. Presidente, um grito de revolta, uma voz de indignação de todos os paraibanos, que não admitem ver a AACD em Campina Grande, que atende a vários Municípios, ser fechada, encerrando esse atendimento, por uma insensibilidade, por uma falta de atenção, por um gesto pequeno de perseguição política do Governador Ricardo Coutinho, da Paraíba. O SR. PRESIDENTE - Que as palavras do nobre Líder sejam registradas nos Anais desta Casa e no programa A Voz do Brasil ."], ["28/04/2016 17:06:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, há alguns dias a ANATEL iniciou um movimento de extrema afronta aos consumidores brasileiros. O Brasil acompanhou isso, e naturalmente houve reação. De minha parte, juntamente com o Líder da nossa bancada, o Deputado Antonio Imbassahy, e com o Deputado Caio Narcio, entrei com uma representação no Ministério Público Federal. O Presidente da ANATEL chegou a dizer que a era da Internet ilimitada havia sido encerrada. E o Brasil, estarrecido, indignado, acompanhou esse movimento. Estarrecido e indignado porque as agências reguladoras não podem servir para atender a pleitos que afrontam diretamente o consumidor - justamente aquele que precisa ser protegido por elas. Registro, então, a minha extrema indignação. Agora a medida foi suspensa, e o Senado Federal, muito provavelmente, iniciará uma CPI para apurar esse episódio, essa posição que significa não apenas um passo atrás, mas também um retrocesso absurdo no que diz respeito ao Marco Civil da Internet e aos direitos dos consumidores. Outra agência reguladora, a ANVISA, de maneira recorrente, atrasa a liberação de medicamentos doados, Sr. Presidente. Trata-se de medicamentos doados por um laboratório dos Estados Unidos da América para a garantia da sequência ao atendimento de pessoas portadoras de mucopolissacaridose, conhecida por MPS, uma doença rara que enfrenta extrema desassistência em nosso País. O pouco que se consegue, o pouco que se conquista ainda sofre retaliação por parte de setores das repartições públicas. A ANVISA precisa desburocratizar urgentemente esse procedimento. Não dá mais para brincar com vidas. Vou citar apenas dois casos de pacientes de que tenho conhecimento, mas os exemplos se multiplicam pelo Brasil: André e Isaac, que recebem aquela medicação semanalmente, ficaram 3 ou 4 semanas sem esse atendimento por conta de uma inoperãncia da ANVISA. Deixo também este registro de extrema indignação e revolta com essa posição do referido órgão, que brinca com vidas, que retalia, revelando extrema insensibilidade diante da luta de pessoas que não podem lidar com esse tipo de barreira. Existem outros temas de que também pretendo tratar em outras oportunidades, mas por ora reforço que é preciso simplificar urgentemente o procedimento da ANVISA, para que a doação de um laboratório dos Estados Unidos não passe por tantas dificuldades. O SR. PRESIDENTE - Agradecemos pelo pronunciamento, nobre Deputado."], ["17/04/2016 14:04:00", "O SR. PEDRO CUNHA LIMA - Na exigência do respeito, que carrego por efeito da confiança em mim, voto pela mudança, no compasso da esperança. Vamos em frente com a força. Voto 'sim'! O SR. BETO MANSUR - Pedro Cunha Lima, do PSDB da Paraíba: voto 'sim'. Total: 334 votos acumulados."], ["06/04/2016 16:58:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, nada justifica mais o impeachment do que a atual situação do povo brasileiro: de cada cinco jovens, um está desempregado. A CAPES, recentemente, anunciou um corte de bolsas; o CNPq, por sua vez, suspendeu também as bolsas de pós-graduação; o MEC disse hoje que acabou o dinheiro para o FIES; o PROJOVEM de Campina Grande não está acontecendo. Portanto, não há nada mais claro do que a atual situação do povo brasileiro para justificar esse impeachment . O Governo do PT é irresponsável. O Governo do PT não tem capacidade mínima de fazer a gestão do bem público. Portanto, tudo isso está sendo levantado e esclarecido, e vamos demonstrar que esse Governo já vai tarde. O SR. PRESIDENTE - Muito obrigado."], ["05/04/2016 10:46:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, Sras. e Srs. Deputados, eu quero falar de Brasil. Pode até não parecer, mas entre o impeachment e o golpe existe um só País que divide os desafios. Assim como eu, aqueles que pedem o impedimento do Governo do PT acompanham a dificuldade de uma economia que recuou 3,8% no ano passado e que talvez recue ainda mais este ano. Todos aqueles que dizem que o processo em curso nesta Casa é golpe se deparam com mais de 9 milhões de brasileiros desempregados. Não importa se a pessoa quer o impeachment ou não. O nosso sistema de saúde não funciona. O relatório da OCDE que avalia a educação mostra que, entre 64 países, ocupamos o 58 lugar. A PETROBRAS, que é de todos nós, registrou um prejuízo de 34 bilhões de reais em 2015 - o seu pior resultado -, que se soma ao prejuízo de outros 21 bilhões, em 2014. A nossa situação, portanto, não é fácil. O Governo Federal, que é responsável pelo nosso País há mais de 13 anos, responde a tudo isso com ideologia, adjetivos e compensações. Se a pessoa vai às ruas junto a milhões de brasileiros para levar o seu manifesto contra a corrupção é porque é um coxinha. Se o Ministério Público Federal diz que o esquema de corrupção na PETROBRAS pode chegar a 20 bilhões de reais, a resposta é que no tempo do PSDB não existia apuração. Acontece que o momento que o Brasil vive é muito importante para se gastar com adjetivos e compensações. Precisamos de saídas, de menos ideologia e mais resultado, de menos Esquerda e Direita e mais educação. A República Federativa do Brasil ficou pequena para a agenda do PT, que só consegue acompanhar a República de Curitiba. E, jogando uma cortina de fumaça em nossos problemas reais, como se o debate fosse só político e ideológico, tudo termina em 'Não vai ter golpe!'. Eu não quero com isso também simplificar as coisas, dizer que é só retirando o PT da Presidência que vamos retomar o crescimento e voltar a competir com o mundo. mais complexo do que isso. O que não dá é sustentar que não houve nenhuma irresponsabilidade administrativa, diante dos resultados apresentados pelo Governo Federal. Concluo, Sr. Presidente, com uma mensagem básica de uma democracia amadurecida: quem vence as eleições não leva para casa um cheque em branco; leva ao Palácio do Planalto uma responsabilidade que acompanha o tamanho da Nação. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["19/12/2017 15:20:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, Sras. e Srs. Deputados, eu subo a esta tribuna para defender o pequeno empreendedor do País. Nesta reta final de ano, período tão próprio a reflexões, vale a pena parar um pouco para pensar quem é o verdadeiro motor do País e qual o tratamento que este País lhe dá. Essas pessoas são tratadas geralmente como os vilões do trabalhador brasileiro, e muitas vezes são os donos da própria bodega, do próprio mercado, de um pequeno negócio, que com muito sacrifício consegue gerar emprego, e, apesar de tudo, produzir no Brasil. O Brasil é um país onde se gasta mais de 1.900 horas por ano para pagar imposto. A média da Organização para a Cooperação e Desenvolvimento Econômico - OCDE é de pouco mais de 300 horas. Em levantamento feito pelo Banco Mundial, por meio do relatório Doing Business, que avalia o ambiente de negócios, de 190 países, o Brasil ocupa a 125 posição, tamanha é a dificuldade para enfrentar esse dia a dia. O Brasil é um país que pode ser chamado de leviatã anêmico, uma expressão que eu li ontem no livro Vícios Privados, Benefícios Públicos?, de Eduardo Giannetti. Por que leviatã anêmico? Porque é agigantado, porque amarra o País, porque é voraz no controle fiscal, porque é sedento na burocracia, porque trava todo negócio que pretende produzir. Então, o Estado é grande no aspecto de abocanhar, de sugar aquilo que o pequeno empreendedor produz. E é anêmico, é fraco ao dar vaga na creche para um bebê que nasce numa favela e não tem amparo nenhum. Portanto, existe uma distorção. Essa síndrome não acontece só no Brasil. Muitos países da América Latina vivem isso. Eles têm um Estado agigantado onde deveria ser pequeno e um Estado pequeno onde deveria ser mais presente, que é no amparo à distribuição das oportunidades. Como liberal convicto, eu acredito que o Estado deva dar oportunidades. O Estado tem que ser um advogado da concorrência. O Estado tem que permitir uma disputa igual, que ofereça as condições para a competição. Nós fazemos o inverso. O Brasil é o país dos atalhos, onde a concorrência não vale a pena. Ser honesto não vale a pena. Muito mais vale fazer uso da máquina. E ninguém no Brasil quer discutir o tamanho do Estado, simplesmente para ter também a possibilidade de tomá-lo e fazer uso desse monstro, desse bicho. E quem fica de lado, com isso tudo? o pequeno empreendedor, é quem toca o pequeno negócio, e o trabalhador, a camada de baixo. Percebam que coisa maluca ter um Brasil onde só existe vaga em creche para 25% das crianças. muito pouco. quase nada! Precisamos, talvez, sair um pouco desse debate meramente político, dessa polarização tola, dessa mania pelo atraso. Se alguém parar por uma semana para acompanhar os discursos que se fazem aqui na Cãmara dos Deputados, verá que é muita perda de tempo. E o mundo não espera. O mundo está avançando. Temos dificuldade de projetar o Brasil, de falar do Brasil para o futuro, de sair um pouco dessa rixa entre direita e esquerda, de cada um que queira puxar o Brasil mais para baixo. Vamos colocar o Brasil para funcionar. Vamos falar de Custo Brasil, de burocracia, de investimento em infraestrutura. Investimos 2% do PIB em infraestrutura, a China investe 8%. o Brasil que está fadado ao fracasso. Fazemos de tudo para o País fracassar. Temos que falar num reset, numa limpeza geral, em passar o Brasil a limpo. Eu até falo numa nova Constituinte, não tenho dificuldade nenhuma em tratar disso. Precisamos reformar tanto e está dando tudo tão errado que não dá para se apegar ao papel. Ainda vivemos na cultura da lei, do papel. Os problemas se resolvem de cima para baixo. Os problemas são sempre colocados para o Estado resolver, e o indivíduo não tem espaço no Brasil. Nós temos que voltar o Brasil para os brasileiros; eu diria, devolver o Brasil para os brasileiros. E cada um precisa assumir a responsabilidade por este País. Cada um, cada indivíduo brasileiro é responsável pelo futuro desta Nação. O Estado precisa permitir isso. Não é muita coisa. O Estado precisa simplesmente parar de privilegiar. Se você parar e pensar, verá que o Brasil é um país voltado aos ricos, se acostumou a fazer isso e se convence com o que está errado. O Brasil é o País do BNDES, onde 100 bilhões de dólares são distribuídos a uma pequena elite privilegiada. De novo, o dono da bodega, o dono do pequeno mercado, o dono do negócio, são eles quem pagam e sustentam essa conta. Portanto, é hora de mudar essa lógica do leviatã anêmico, como estamos acostumados a ser, e diminuir a burocracia, diminuir a sanha fiscal e arrecadatória, diminuir esse aparato que suga quem produz no nosso País e ampliar onde é necessário: na creche, na primeira infãncia, na assistência à saúde, na segurança. Precisamos falar da segurança. Um Estado que não cuida do básico e defende a estratégia de estar presente em tantos lugares, agora vai ficando evidente qual é a estratégia dessa presença do Estado. A estratégia é a manutenção do poder - de poucos. A estratégia é deixar tudo como está. preciso mudar a estratégia. preciso falar do Brasil para daqui a 5 anos, 10 anos, 15 anos, 20 anos. Qual é o nosso plano na educação? Vamos continuar com essa política na primeira infãncia? E eu sou um obcecado pela primeira infãncia. Repito: como liberal, eu defendo a igualdade de oportunidades e defendo a competição. Não há como falar de competição sem igualdade no começo da vida. o bebê que nasce numa favela e competirá com o meu filho, futuramente, se Deus permitir. Como é que um bebê vai competir? Até a quantidade de palavras, o vocabulário que o bebê da favela escuta faz com que as suas sinapses, o seu desenvolvimento seja desigual se comparado com os privilegiados. Sinto muita pena deste País, que ainda fica preso ao discurso do atraso, a essa polarização política que faz política pela política, pela disputa de poder. Nós, neste final de ano, poderíamos parar um pouco para refletir e tentar chegar ao consenso de colocar o nosso País para funcionar. O Brasil tem sede de funcionar. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["12/12/2017 13:32:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, quero lamentar e denunciar o fechamento de delegacias na Paraíba. A última de que tive notícias foi em Sapé, cidade com mais de 50 mil habitantes. Aí, não envolve só Sapé, envolve Mari, Sobrado e Riachão do Poço. Agora, o cidadão paraibano que está naquela região vai ter que torcer para ser assaltado no momento certo e na hora certa, porque, depois das 18 horas, existe um fechamento das delegacias, e há a necessidade de deslocar-se por mais de 100 quilômetros para ter assistência policial. Portanto, esse é mais um gesto de descaso do Governo do Estado da Paraíba com relação à segurança pública. Faço um apelo para que haja um novo tratamento, uma nova gestão na segurança. Não é admissível que se fechem delegacias a essa altura do campeonato."], ["06/12/2017 17:16:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente Rodrigo Maia, Sras. e Srs. Deputados, 'quando você perceber que, para produzir, precisa obter a autorização de quem não produz nada; quando comprovar que o dinheiro flui para quem negocia não com bens, mas com favores; quando perceber que muitos ficam ricos pelo suborno e por influência, mais que pelo trabalho, e que as leis não nos protegem deles, mas, pelo contrário, são eles que estão protegidos de você; quando perceber que a corrupção é recompensada e a honestidade se converte em autossacrifício; então poderá afirmar, sem temor de errar, que sua sociedade está condenada', disse a judia Ayn Rand no início do século XX. A judia Ayn Rand, Deputado Miro Teixeira, V.Exa. sabe, pois foi quem me indicou essa leitura, escreveu A Revolta de Atlas. Na mitologia grega, o titã Atlas recebe de Zeus o castigo de carregar o peso dos céus. Já o povo brasileiro está cansado de receber o castigo de carregar o peso de um Estado corrupto e ineficiente, um peso que nós impomos ao trabalhador brasileiro, que trabalha, que rala, que acorda cedo para produzir e sustentar uma máquina pública que não cabe mais no Brasil. Ninguém aguenta mais. Na mitologia grega, Zeus é quem manda; numa democracia, quem deve mandar é o povo. Vou tratar de quatro aspectos. Primeiro: nós precisamos fazer uma reforma do Estado, uma reforma de nós mesmos, uma reforma da máquina pública, para combater uma corrupção que tomou conta do Brasil. A corrupção no Brasil é recompensada. O povo trabalha para bancar o iate, para bancar a joia, para bancar o tríplex, para bancar tudo que está errado. Precisamos enfrentar esse tema. Mas o problema não para por aí. Ao abuso indecente da corrupção - percebam que coisa maluca - nós acrescentamos o abuso dissimulado da lei. a lei que viabiliza privilégios. Temos um Estado banhado em privilégios, e o povo brasileiro não aguenta mais trabalhar para bancar esse Estado. Não falo só dos políticos, só do Congresso, mas também do Poder Judiciário, do Poder Executivo... Precisamos, finalmente, parar para debater esse tema, porque o povo brasileiro não aguenta mais ser espoliado, ser explorado para bancar o custo de um juiz do Mato Grosso que recebe em 1 mês mais de 500 mil reais. Isso é uma loucura! Isso é uma insanidade! uma insanidade ter acabado o dinheiro no Brasil - o dinheiro acabou, precisamos mudar tudo -, e a Cãmara dos Deputados custar 5,2 bilhões de reais. O cidadão brasileiro não aguenta mais isso. E também não para por aí. Eu falei de corrupção, falei de privilégios, agora falo da burocracia, que viola o honesto, porque muito mais vale no Brasil ser amigo do político e conseguir um atalho, ser um Joesley Batista e ganhar a mão amiga do Governo de plantão - à época, do PT - para conseguir um atalho para o dinheiro fácil, muito mais vale essa amizade com a burocracia do que se esforçar para ser eficiente, do que produzir com qualidade. O Brasil não aguenta mais essa burocracia que atende à nata. Isso está errado. Precisamos reduzir o tamanho do Estado. Por fim, para encerrar, o povo brasileiro não aguenta mais trabalhar para pagar imposto, e não ter saúde, educação e segurança, que são os três pilares básicos. Portanto, precisamos falar da reforma do Estado para diminuirmos esse aparelhamento que só serve ao topo e voltarmos a trabalhar pelo cidadão, para fornecer-lhe aquilo que é essencial."], ["28/11/2017 16:36:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, impressiona muito algum partido apresentar um requerimento com esse teor. Nós estamos tratando de uma nova possibilidade para os Municípios brasileiros, para que tenham acesso a um equipamento que hoje é proibido. Nós estamos falando de concorrência, de atividade que tem demonstrado extrema eficiência, que é o cooperativismo brasileiro. Fica difícil compreender como é que algum partido consegue tentar retirar de pauta matéria dessa relevãncia. O PSDB vota 'não'."], ["21/11/2017 19:10:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, nós vamos vencer uma importante matéria. Em breve votaremos este assunto, que é de extrema relevãncia para vários Estados, mas este Plenário também tem a oportunidade - e eu chamo a atenção de cada Parlamentar - de em logo seguida votar uma matéria em que existe unanimidade nesta Casa e que será um ganho importante para o nosso País, que é o PLP 100/11, que trata das cooperativas. Então, nós podemos fazer um esforço ficando um pouco mais nesta Casa para poder aprová-lo. Não há dificuldade alguma. Ao contrário desta matéria em que existe um debate, é uma matéria unãnime, para que vençamos essa importante matéria, aprovando o PLP 100, que trata das cooperativas."], ["21/11/2017 19:10:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, toda ajuda que chegar aos Municípios num momento tão difícil como este é muito válida. impressionante, é inacreditável que, a esta altura do campeonato, o PSOL consiga ficar contra um novo espaço que os Municípios ganham para atender a sua comunidade local, contra um espaço de negociação, de concorrência, de abertura do mercado, para acabar com essa reserva de mercado, para o estabelecimento de novas possibilidades. difícil entender como o PSOL consegue ficar contra esta matéria, obstruir algo que ajuda os Municípios, que ajuda a população brasileira. O PSDB é contra o requerimento de retirada de pauta."], ["09/11/2017 11:42:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, caros colegas, eu quero pedir muita atenção neste instante àquilo que estamos votando agora. Quero me dirigir a Parlamentares que já votaram 'não' a esta matéria. Nós ontem, Sr. Presidente, endurecemos as leis, endurecemos a punição para pessoas que cometem crimes contra policiais. Hoje, neste instante, a Cãmara dos Deputados delibera, vota proposta sobre o endurecimento das leis para pessoas que estupram, sobretudo mulheres, geralmente mulheres. impossível dimensionar a tragédia, o drama de uma mulher que foi estuprada, de uma mulher que foi violentada. irreparável, Sr. Presidente. algo que fica marcado por uma vida inteira. A Cãmara dos Deputados jamais conseguiria avaliar essa dor, esse peso. Se endureceu a pena para quem comete crime contra policial, como pode esta mesma Cãmara, no dia seguinte, menos de 24 horas depois, passar a mão na cabeça de pessoas que violentam, sobretudo mulheres? A Cãmara dos Deputados vai deixar de endurecer as leis para estupradores? uma violação muito grande, é uma violação que merece o rigor da lei. Portanto, é preciso votar 'sim', Deputado Guilherme Coelho, para que possamos dar uma satisfação mínima. o mínimo de justiça que se faz endurecer as leis para pessoas que cometem esse que, na minha opinião, é um dos crimes mais bárbaros, mais violentos e mais agressivos que um ser humano pode cometer. Saio em defesa de milhões de mulheres que já foram violentadas, estupradas ao longo dessa triste trajetória que ainda permite esse abuso. O Estado brasileiro precisa se sensibilizar e se solidarizar, estender a mão suave e solidária para as mulheres, para que tenham a sua dignidade. Se o Supremo Tribunal Federal saiu em defesa da dignidade do apenado, faço um apelo, uma súplica aos Deputados: saiam em defesa da dignidade da mulher e votem 'sim' a esta emenda, votem 'sim' ao maior rigor em relação a esse tipo de crime, específico. O estupro ainda é presente na nossa rotina. Se não fosse, talvez até pudéssemos ignorar esse assunto, mas ainda é rotina neste Brasil injusto. Nós precisamos reagir a isso. Encerro e novamente chamo a atenção, para tentar sensibilizá-los, sobretudo das Deputadas e dos Deputados que já votaram 'não'. Não podemos ignorar essa barbaridade, que fica sem a reação devida do Estado brasileiro. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["09/11/2017 11:42:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, o PSDB vai votar 'sim', lamentando profundamente... O SR. JULIO LOPES - O PP vota 'sim', pela manutenção do texto, Sr. Presidente. O SR. PEDRO CUNHA LIMA - O PSDB vota 'sim', com a mais profunda lamentação, por se solidarizar e se sensibilizar com as mulheres que são estupradas no nosso País. A Cãmara dos Deputados passa a proteger os policiais - é devido que assim seja -, nós precisamos defender e proteger quem combate o crime neste País, mas fica difícil entender como no caso de estupro de mulheres não se aplica o mesmo rigor. Protege-se o policial - é devido -, mas se deixa de proteger a mulher que é violentada. uma coisa louca, é algo maluco que esta Cãmara dos Deputados tenha tomado esta decisão!"], ["08/11/2017 17:48:00", "O SR. PEDRO CUNHA LIMA - Desde já chamo a atenção do Plenário, porque nós vamos votar agora o endurecimento das leis para as pessoas que cometem crimes contra policiais. Em seguida, haverá uma votação para também endurecer as leis para as pessoas que cometem estupro no nosso País. Quem comete estupro precisa responder em regime fechado, assim como quem comete crimes contra policias. Então, desde já, chamo a atenção deste Plenário para que, em seguida, aprovemos também a emenda que endurece a punição para quem comete estupro. O PSDB orienta 'sim'."], ["07/11/2017 17:36:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, caros colegas, a Presidência desta Casa decidiu esta semana fazer uma pauta direcionada à segurança pública deste País, e a primeira menção que eu gostaria de fazer é de cumprimento a esta Presidência pela sua sensibilidade. O Brasil vive um drama na segurança pública. Nós vivemos em estado de guerra. As pessoas morrem diariamente; as pessoas não conseguem voltar para casa, porque o caos, a bandidagem, a criminalidade tomou conta do nosso País. Vemos agora a Liderança do Partido dos Trabalhadores - PT subir àquela outra tribuna para dizer que não é endurecendo as leis que vamos combater a criminalidade no nosso País, não é endurecendo as leis que vamos enfrentar esse caos. Menciona inclusive que é preciso haver uma política pública mais bem articulada com os Governadores, uma política pública que seja mais efetiva nesse enfrentamento. Não podemos perder de vista e esquecer que foi muito tempo, mais de uma década, que o Partido dos Trabalhadores estava à frente da Presidência. Foram 13 longos anos. E finge que não estava lá, que, àquela altura, não havia esse problema e que se sensibilizava. Cadê a política pública articulada de enfrentamento à criminalidade? 'Não vamos endurecer as leis porque isso não enfrenta a criminalidade' . Esta é a pergunta que eu faço: é abrandando as leis, é diminuindo o rigor das leis? Deixar como está resolve o problema? preciso minimamente ter uma reação. O Estado brasileiro não pode continuar indiferente ao que acontece no nosso País. Se não é endurecendo as leis, nós deixamos como está? O bandido fica com essa sensação de impunidade, e nós não aplicamos o rigor das leis? Sr. Presidente, uma das propostas desse pacote, que trata finalmente da criminalidade do nosso País e do tema da segurança pública, é para que aqueles que comentem um dos tipos dos crimes hediondos não tenham o mesmo acesso à progressão de pena, ao abrandamento da pena. Durante o cumprimento da pena, é possível ter a pena diminuída. Nós não podemos mais tolerar esse tipo de conduta, de abrandar a pena de crimes graves. Esse é apenas um inciso dos crimes hediondos. Deputado Alberto Fraga, eu até apoio uma emenda para que se inclua o crime de estupro. Penso que quem comete o crime de estupro tem que sofrer o rigor da lei mais severo, tem que sofrer uma punição mais dura. Se isso não resolve o problema - também não consigo esconder nesta tribuna que minha defesa principal é a educação; não vou vender aqui solução mágica; defendo sim o endurecimento das leis, mas acredito que a saída é pela educação, com a distribuição de oportunidades; não vou esconder a minha principal bandeira -, pelo menos faz o mínimo de justiça. Não dá para ter no mundo um dos regimes mais frouxos quando se trata da punição de crimes hediondos. Deixo aqui o meu aplauso a esta Presidência por trazer esse projeto pelo menos debatê-lo, e, se possível, votá-lo. Cabe a cada Deputado aja com independência e tenha discernimento para votar pelo endurecimento ou não das leis. Também faço uma última ressalva, com o tempo que me resta. Foi dito da outra tribuna, novamente pela Liderança do PT, que se votou aqui uma PEC que limita os gastos para a segurança pública e que essa PEC deveria ser revogada. Mentira! Não se pode faltar com a verdade. A PEC que depois se converteu na Emenda Constitucional n 95 trata do gasto com despesas primárias. Não existe direcionamento específico, não existe limite para despesas específicas, como é o caso da segurança pública. preciso trazer a verdade: essa PEC é necessária, e a defendo com toda convicção porque o PT quebrou o nosso País. Quem é contra essa PEC seja claro e tenha a honestidade de dizer: 'Sou a favor do pagamento de juros' . Se forem contra a PEC dos gastos, admitam que o Brasil paga mais de 500 bilhões de reais em juros; o endividamento cresceu de maneira assombrosa nesses 13 anos do Governo do PT. Inclusive, falou-se em bancos ou que querem fazer segurança pública apenas dos banqueiros. bom sempre lembrar também que o período em que os banqueiros mais enriqueceram na história do nosso País foi no Governo do PT. Por que não se diz isso? Por que não se fala com honestidade sobre os temas? Querem fazer aquele discurso populista, aquele discurso fácil, aquele discurso que foge dos 13 anos que esteve à frente da Presidência do nosso País. O discurso populista não vai mais enganar a nossa Nação. Quando falarem em PEC, em congelamento de gastos, assumam as duas consequências: ou se posicionem a favor do endividamento cada vez maior e do pagamento de juros - o Brasil gasta muito mais com juros do que com segurança, com saúde e com educação - ou defendam abertamente o aumento de impostos, o aumento da carga tributária. Agora, o que não dá é selecionar o debate e fazê-lo de maneira enganosa, desleal, sempre tentando iludir o povo brasileiro; não dá para fazer esse debate rasteiro de que congelaram os gastos com a segurança pública. Mentira! mentira de um partido que quebrou o nosso País."], ["07/11/2017 17:58:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, o PSDB entende que nesta semana a pauta da segurança pública deve endurecer o tratamento que nós damos àqueles que cometem delitos. Da mesma maneira que votamos, como já foi dito aqui, a PEC da Bengala, que alargou o prazo para que pessoas com mais de 70 anos exerçam funções importantes, para seguir a mesma lógica, devemos levar esse mesmo preceito para o Código Penal, para a Lei de Execução Penal. Portanto, o PSDB orienta o voto 'sim'."], ["07/11/2017 13:16:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, Sras. Deputadas, Srs. Deputados, 'o lavrador que trabalha deve ser o primeiro a gozar dos frutos' . Eu ouvi essa frase na conferência da Igreja Verbo da Vida realizada recentemente na cidade de Campina Grande. 'O lavrador que trabalha deve ser o primeiro a gozar dos frutos'. Na mesma hora em que a ouvi, eu parei, pensei e me perguntei: 'Quem no Brasil é o primeiro a gozar dos frutos?' . Será o Deputado Federal, com sua generosa verba de gabinete? Ou será o professor da escola pública que recebe salário de 2.200 reais para assumir a responsabilidade pelo futuro do nosso País? Será o Procurador da República que recebe auxílio-moradia e auxílio-creche, para colocar o filho numa escola privada e não precisar tirar do próprio salário o custo da educação do filho? Ou será a mãe de família que leva a filha para uma creche pública e, ao chegar lá, recebe como resposta 'não há mais vaga' ? Quem vem em primeiro lugar no Brasil? Será o juiz de Mato Grosso que recebeu em 1 mês mais de 500 mil reais, em verbas atrasadas, e que disse que tinha direito? Ou será o pobre estendido no chão do hospital que pede socorro a Deus, enquanto falta médico, falta remédio, falta cama de hospital? Será que esse pobre também não tem direito? E, se tem direito, por que o direito do juiz, com suas verbas atrasadas, deve vir primeiro que o direito do pobre que está no hospital? No Brasil, as necessidades do Deputado, do Senador, do Promotor, do Procurador, do Ministro, do Desembargador, das autoridades vêm sempre em primeiro lugar. Aqui não falta nada. 'O pobre que fique com a sobra. Depois que nós atendermos as nossas necessidades, as do Brasil oficial, passaremos para as do Brasil real' . Por que nós ainda não conseguimos enfrentar esse tema com a dignidade que exige? O que está faltando para percebermos que a pobreza do nosso País deve servir para todos nós? Por que a pobreza não chega à Cãmara dos Deputados, que tem um orçamento de 5,2 bilhões de reais, que só aumenta? Sr. Presidente, eu falo tudo isso para escancarar novamente esses abusos e, de maneira clara, dizer aqui o óbvio: antes da reforma da Previdência, nós precisamos fazer uma reforma dos privilégios. Eu vou repetir: antes da reforma da Previdência, nós precisamos fazer uma reforma dos privilégios. Vou dizer pela terceira vez: antes da reforma da Previdência, nós precisamos fazer uma reforma dos privilégios. Isso vale para todos. Não achemos que isso é um ataque direcionado à classe política ou ao Poder Judiciário. Isso é para todo mundo. A elite das autoridades do Brasil precisa fazer cortes. E, se nós passamos por um momento de dificuldade, precisamos iniciar os cortes por aqueles que podem suportar mais a escassez que existe hoje no Brasil. Então, faço um apelo a esta Casa e a todos os órgãos para que tomem consciência da necessidade da reforma do custo da máquina pública. O SR. PRESIDENTE - Deputado Pedro Cunha Lima, parabenizo V.Exa. pelo pronunciamento lúcido e espero que todos os Poderes - Legislativo, Executivo e Judiciário - e o órgão Ministério Público cumpram a lei do teto salarial do funcionalismo público. muito triste ver que uma Ministra de Estado acha que ganha pouco, apesar de receber salário de aposentada de mais de 30 mil reais, e que quer ganhar 60 mil reais para comprar bolsas, sapatos e maquiagem, enquanto o povo brasileiro tem que viver com menos de mil reais por mês. Parabenizo V.Exa., que muito bem representa o seu Estado."], ["25/10/2017 16:50:00", "O SR. PEDRO CUNHA LIMA - preciso investigar tudo. preciso ir até o fim nas investigações. Em respeito ao povo paraibano, voto 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputado Pedro Cunha Lima: voto 'não'. Total: 209 votos 'não'."], ["19/10/2017 11:14:00", "O SR. DEPUTADO PEDRO CUNHA LIMA - Sra. Presidente, Deputada Mariana Carvalho, Sr. Ministro Osmar Terra, demais membros desta Mesa, todos os que estão nos visitando e participando desta Comissão, de maneira indistinta, muito bom dia a todos. Eu quero que cada um dos senhores faça um exercício: pare um instante para fazer um exercício e tente imaginar quando ainda era um bebê. Todos nós aqui um dia já fomos um bebê. E como esse bebê que foi um dia, imagine uma possibilidade de agressão, uma violência a você. Agora se imagine tentando se defender, tentando parar essa violência. Vá para outro caso e se imagine com fome. Você é bebê, precisa comer, pois tem fome. Imagine-se com sede, você, bebê, sentindo sede, ou adoecendo e precisando de remédio. Em todo o reino animal, talvez sejamos nós, seres humanos, quem precisa de mais amparo, de mais cuidado no começo da vida. por isso que nosso hino canta: 'Dos filhos deste solo és mãe gentil'. Todos nós precisamos um dia de uma mãe gentil, que pode ser, inclusive, um pai, ou um irmão, ou um amigo. Sem esse amparo, sem esse cuidado, sem essa oportunidade de construir um projeto de vida, ninguém pôde chegar aonde chegou hoje. Antes do momento em que você consegue ser senhor das suas decisões e ter a capacidade de guiar o seu rumo, foi preciso um time ou pelo menos uma pessoa para cuidar desse começo da vida. Como a ciência já explica, já comprova de maneira exata, é um momento fundamental na construção do ser humano. Nós hoje, no Brasil, Ministro Osmar Terra e Prof. Vital, estamos tentando correr do prejuízo. Nós estamos no prejuízo. Se você analisar, Paulinho, quanto o Brasil investe na primeira infãncia e quando se tem essa consciência, este é um momento raro. um momento raro, quando as pessoas param para falar da primeira infãncia de maneira uníssona, reunindo entes da política, sociedade civil, para nós tentarmos construir uma estratégia de País. Aqui nós não falamos só de humanidade. Eu não quero nem contar com a sensibilidade. Eu me sensibilizo quando vejo um bebê desamparado, porque poderia ser eu. John Rawls fala do véu da ignorãncia, quando você deve tentar se imaginar se não soubesse em que família e em que condições você iria nascer. Como você iria querer que fosse este País? Então, esse bebê poderia ser eu. Eu me sensibilizo, mas é uma questão não só de humanidade. uma questão de estratégia para o nosso futuro. uma questão, inclusive, economicamente necessária para o nosso País. Nós não investimos ainda na primeira infãncia. E aí nós temos que correr atrás do prejuízo, Carol, e é preciso, de maneira urgente, unir forças, seja de onde elas venham, seja de onde elas venham. Deputado Felipe Bornier, Deputado JHC e todos os que estiveram lá no curso da primeira infãncia, para mim foi uma honra imensa participar desse evento, pois muito aprendi. Temos uma oportunidade única de ter um Ministro de Estado com essa visão de mundo, que, infelizmente, por mais clara que seja, ainda não é a regra no nosso País. Portanto, aqui fica uma esperança. Repito sempre uma frase: se o Brasil adotar uma geração, essa geração adotará o Brasil. Então, que possamos finalmente sair do hino e passar a ser, de fato, uma mãe gentil para os nossos filhos. Que permitamos o crescimento do nosso País, porque aí, sim, o filho não fugirá à luta. O teu filho Brasil não fugirá à luta, basta ter oportunidade. Vamos recuperar o nosso País investindo na primeira infãncia. Muito obrigado."], ["18/10/2017 19:48:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, é fácil perceber que existem dúvidas em relação ao novo texto apresentado. Houve alterações, e não é recomendável que se vote algo desta relevãncia, desta magnitude, com este impacto, havendo insegurança em relação ao novo texto. Não existe nenhum prejuízo em se votar esta matéria na semana que vem. Os efeitos da medida provisória podem permanecer a partir de uma decisão do Senado. Não caem. Este argumento de vacaccio legis não convence, aliás, preocupa ainda mais. Esta argumentação fica ainda mais preocupante. Não há prejuízo! Esta matéria precisa ser debatida. Existe um lapso temporal, de vários anos, e nós precisamos debater esta matéria. Não se desconhecem a magnitude e a importãncia de fazer esta legislação. Compreendemos isso. No entanto, fica difícil entender por que não se votar esta matéria na próxima terça-feira, daqui a alguns dias. Os efeitos da medida provisória vão prevalecer. Portanto, o PSDB entra em obstrução."], ["17/10/2017 17:12:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna para falar sobre educação. Até o final do ano, um em cada quatro jovens vai abandonar a escola. Até o final do ano, 3 milhões de jovens brasileiros vão deixar o ensino médio. um quarto do nosso futuro que está sendo jogado no lixo. Um jovem que sai da escola é um projeto de vida que pode ser desperdiçado. Um jovem que sai da escola é a solução para o nosso País que vai ficando em segundo plano, é o futuro do nosso País que vai escorrendo pelo ralo. Queremos saber até que ponto nós políticos vamos ficar presos nessa falsa polêmica, trocando tapas entre nós mesmos. Em vez de falarmos do jovem que sai da escola, estamos presos num debate sem fim, que não rende nada para o nosso País, que não trata dos reais problemas da nossa Nação. Nós não aguentamos mais isso, o cidadão brasileiro não suporta mais ficar assistindo a essa cena patética. uma cena ridícula, é uma cena que só distancia cada vez mais uma já distante classe política. Portanto, pelo amor de Deus, em vez de os Deputados do PT ficarem falando reiteradamente de golpe na tribuna, tirem 10 minutos, leiam a carta de Palocci e vamos debater a educação no nosso Brasil! Vamos debater a evasão escolar, vamos tentar entender por que o Partido dos Trabalhadores passou mais de 10 anos no poder, triplicou o orçamento da educação e não conseguiu minimamente melhorar o resultado do PISA - Programa Internacional de Avaliação de Estudantes. Não só o PT, mas da mesma forma outros partidos, inclusive o PSDB, o PP, o PMDB, vamos parar de falar dessas coisas tolas que debatem questões que só dizem respeito a nós mesmos e tentar olhar a situação do nosso País! Nós deveríamos estar discutindo aqui qual é o nosso plano para a educação para daqui a 10 anos, para daqui a 20 anos, para daqui a 30 anos. O que vamos fazer com o nosso País? Vamos ficar assistindo a essa disputa de poder, e cada um que puxe o outro mais para baixo, achando que existe glória em ser menos errado? Ou vamos conseguir projetar algum futuro para esta Nação? Então, deixo aqui este dado: um quarto da juventude do nosso País está saindo da escola, e nós sequer falamos disso. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["03/10/2017 17:52:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, o PSDB aproveita este instante para lembrar os inúmeros projetos sociais encampados pelas igrejas. Eles têm um alcance humano inigualável e conseguem atingir dramas que o Estado não consegue. Num instante como este, é preciso que haja um pouco de sensibilidade. Eu até penso que, pelo contrário, seria necessário estimular esse tipo de projeto social, esse tipo de alcance que as Igrejas possuem no nosso País. Portanto, o PSDB orienta 'sim'."], ["03/10/2017 13:42:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, Sras. e Srs. Deputados, recentemente Joel Pinheiro da Fonseca trouxe em sua coluna, no Folha de S.Paulo, o seguinte título: Menos Estado, mais queijos . E no início do seu texto fez um relato do confisco que aconteceu no Rock in Rio de 80 quilos de queijo artesanal que foram jogados no lixo. Comida, produto nosso foi jogado no lixo porque faltava um carimbo estatal. Eu quero aqui sair em defesa do produtor de queijo artesanal brasileiro. Veja a que ponto nós chegamos e o tamanho do cúmulo do absurdo que é o tratamento que o Governo dá a esse tipo de produtor que tenta alavancar o nosso País. Existem queijos brasileiros que vencem prêmios na Europa e aqui precisam viver na clandestinidade, porque não têm autorização do Estado. Portanto, o título é perfeito: menos Estado, mais queijos, mais liberdade, mais viabilidade. Chegamos ao ponto em que o Estado brasileiro, além de não ajudar, além de roubar, além de corromper a sua estrutura, ainda sufoca, estrangula, proíbe aquele que quer empreender em nosso País. Nós temos que perceber que se chegou a um limite, Sr. Presidente, chegou-se a um ponto em que não podemos mais nos dar ao luxo de ficar insistindo nesse formato. O Brasil funciona nesse aparelhamento estatal corrupto, com essa burocracia que só favorece a quem tem os atalhos do poder, favorece a JBS. A JBS gosta desse formato, porque tem o seu contato, teve o crescimento que teve durante o Governo do PT, usando o dinheiro do povo. O Estado brasileiro arrecada e tira o dinheiro de quem menos tem e o entrega para os donos do poder. para isso que serve a burocracia brasileira. Enquanto isso o pequeno produtor, e eu me refiro àquele produtor da cidade de Taperoá, no Cariri paraibano, que a duras penas consegue criar sua cabra, consegue extrair o leite e consegue fazer uma receita de queijo, e, quando chega a hora de vender, o Estado diz não. sim à JBS entregando dinheiro, entregando tudo e não ao pequeno produtor que fica à mercê da informalidade. O micronegócio funciona, no Brasil, só na informalidade. Chegamos a um limite. um Brasil que estimula o crime. Nosso País confere prêmio ao criminoso, àqueles que estão errados. Nós temos que fazer um Brasil para os honestos, para os cidadãos de bem. Basta! esta situação que precisamos enfrentar: desburocratizar a máquina pública, viabilizar empreendimentos. Hoje, o editorial da Folha de S.Paulo traz o seguinte título: Direção Errada . E aqui eu passo a falar da educação brasileira. De novo, com essa mania de quereremos a solução de cima para baixo, ainda insistindo nessa crença de que a solução está no Estado, está na lei - surge um problema, alguém faz uma lei; surge um problema, alguém faz uma lei -, o que acontece com a educação brasileira? De modo muito simples, a educação brasileira, em determinada altura - e isso é fácil de constatar -, tornou-se esse colapso, essa tragédia, uma educação que, entre 70 países, no PISA, fica em 65. O que se faz? Faz-se uma lei, Deputado Fábio Sousa, para aplicar um mínimo na educação. Esta foi a solução do Brasil: pegar um mínimo e aplicar não sei quantos por cento na educação e achar que com isso resolve. E o desempenho? E o desempenho proporcionado com esses recursos para a educação? E a meritocracia, nós a estamos avaliando? E de que maneira estamos aplicando esse dinheiro? Na prestação de contas do gestor municipal, basta ele dizer que aplicou o mínimo na educação. Ninguém avalia qual é o resultado disso. Ninguém avalia qual é o desempenho que isso está tendo. De modo urgente, temos que dar um choque de gestão em nosso País para falar de meritocracia, para falar de resultado, para falar de desempenho de políticas públicas, e não só ficar neste debate superficial, neste debate simplista de que a lei vai resolver tudo, de que o Estado vai conseguir resolver isso. O Estado tem que se ater, inicialmente, a três coisas - e essa é a minha insistência. Eu volto a falar aqui de um choque de gestão, de um choque de liberalismo, com todas as letras, com tudo o que isso significa. O que significa, então, esse choque de liberalismo? Três coisas: o Estado deve começar pela educação, pela saúde e pela segurança. Enquanto o Estado brasileiro não estiver oferecendo serviços de educação, de saúde e de segurança, educação para dar oportunidade, desde a primeira infãncia, desde o começo da vida, enquanto o Estado não estiver conseguindo oferecer um mínimo de amparo aos que menos têm na saúde, comprando remédio para quem adoece e não tem como comprar seu próprio medicamento, enquanto o Estado não conseguir fazer com que o cidadão saia de casa e volte vivo, enquanto o Estado não conseguir fazer essas três coisas, ele não pode querer se meter em tudo, abraçar tudo. este Governo que se mete tanto e de forma tal que chega a proibir empreendimentos no nosso País. Então, essa é a nossa situação. um Estado que fracassa no essencial, mas quer assumir aquilo que não compete a ele, que quer se meter em tudo. um debate que infelizmente ainda acontece de maneira muito precária no nosso País, embora eu já comece a ver algum interesse por parte do cidadão. Eu tenho insistido num movimento que se chama Menos Custo, Mais Brasil, que faz essa defesa e que levanta o custo da máquina pública. Ainda hoje fiz uma postagem do Jornal do Senado . Como não temos dinheiro para creche e temos dinheiro par fazer um jornal do Senado todo dia? Todo dia são rodados acho que 8 mil exemplares. Isso está errado. Isso demonstra, de maneira reiterada, o nosso atraso, e o nosso atraso vai puxando o nosso País para baixo, e nós precisamos urgentemente reagir. Encerro, Sr. Presidente, fazendo uma defesa do queijo artesanal brasileiro. Ao defender o queijo artesanal brasileiro, eu defendo aquele que cria a cabra, o produtor da ração, aquele que vende a ração, o dono da bodega que vende o queijo, todos os que fazem parte dessa cadeia econômica, que está sendo estrangulada. o que o Estado brasileiro mais faz, são duas coisas: tira o dinheiro de quem produz, para não dar contrapartida nenhuma, e estrangula aquele que tenta tocar algum projeto de crescimento no nosso País. Então, fica aqui essa defesa e uma reflexão para que esta Casa se insira nesse espírito, porque essa situação já está tirando o juízo do cidadão de bem. O SR. PRESIDENTE - Obrigado."], ["03/10/2017 15:54:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, esta é uma cena rara neste plenário, em que o pequeno empreendedor é lembrado neste País. Trata-se do pequeno empresário, ou seja, aquele que emprega três, cinco e até dez funcionários, e quase nunca tem um tratamento benevolente, a mão amiga do Governo - tão amiga, por exemplo, da JBS, que esquece o pequeno empreendedor. Portanto, aqui não se pode perder a oportunidade de reconhecer o esforço de pessoas que trabalham diariamente sendo sufocadas pelo Estado, sendo estranguladas pelo Governo, e que estariam de fora do REFIS, em mais um momento de esquecimento. Portanto, é uma correção que este Plenário faz ao incluir o pequeno empreendedor, aquele que faz parte do SIMPLES, para renegociar as suas dívidas."], ["27/09/2017 11:54:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, é impressionante como o Prefeito João Doria incomoda os Deputados do PT. E eu não sei por quê. O dinheiro que o Prefeito João Doria ganhou por meio do trabalho ao longo de sua vida incomoda. Ele trabalhou para ganhar e ter o que tem hoje. E, ao contrário do Prefeito João Doria, muitos do PT são milionários porque roubaram e assaltaram a nossa Nação. Todo mundo vê isso hoje com muita facilidade. Então, esqueçam o que o Prefeito João Doria acumulou trabalhando ao longo de sua vida na iniciativa privada. Preocupem-se com as investigações, com tudo que está aparecendo em relação ao roubo do PT."], ["26/09/2017 17:46:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, ouvir neste plenário de um Deputado do Partido dos Trabalhadores sobre o rombo que 'este Governo produziu' é muito, é demais. O PT passou, é importante lembrar, mais de uma década no poder. o rombo que o PT produziu! Assuma essa responsabilidade. Tenha o mínimo de seriedade para com a Nação. O PT quebrou o nosso País, todos nós sabemos disso. Então, não venha fazer de conta, fingir que é um rombo que o atual Governo produziu. Tenha um pouco de bom senso, tenha um pouco de franqueza para com a Nação. Essa é a obstrução da Oposição que quer parar o País; é a Oposição do 'quanto pior, melhor'; é a Oposição que quer amarrar a nossa Nação, que tenta a duras penas se recuperar. O PSDB orienta 'não' à retirada."], ["20/09/2017 13:16:00", "O SR. PEDRO CUNHA LIMA - A criminalidade no Brasil, Sr. Presidente, só aumenta, e a insegurança pública é um drama que exige reação. Todo tipo de reação a essa guerra que vivemos no nosso País é urgente e necessária. Portanto, o PSDB orienta 'sim'."], ["20/09/2017 13:16:00", "O SR. PEDRO CUNHA LIMA - O PSDB, Sr. Presidente, entende que o enfrentamento a esse caos, a essa guerra, é complexo e sistemático. Então, é claro que a ação preventiva, o investimento em policial na rua e em políticas de combate à criminalidade, também contribui com o sistema penitenciário. disso que se cuida aqui, porque o Brasil tenta reagir nesse enfrentamento. Portanto, o PSDB orienta o voto 'sim' ao texto e 'não' ao destaque."], ["23/08/2017 16:48:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, o PSDB entende que a votação deve ser separada por temas, para facilitar a fiscalização pelo cidadão e por todos os que acompanham esta reforma política. Então, votamos 'não' à votação artigo por artigo e 'sim' à votação por temas. O PSDB orienta 'não'."], ["23/08/2017 12:06:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, caros colegas, o Brasil precisa de um choque de liberalismo, não apenas pelo juiz de Mato Grosso, que recebeu 503 mil reais em 1 mês - meio milhão de reais -, dentro da lei, e disse que não estava nem aí; não apenas pelo auxílio-moradia, que ainda se paga a quem tem casa onde morar, seja um juiz, um Deputado, um Senador, seja um procurador, e tudo dentro da lei. Agora se falou em auxílio-moradia retroativo. Isso é ainda mais absurdo. E não apenas pelo auxílio-creche que ainda se paga a um Procurador da República, que tem um bom salário para colocar o seu filho numa creche, quando se nega a uma família pobre essa vaga na creche. Tudo isso está dentro da lei. O País precisa de um choque de liberalismo, para que possamos confrontar esse Brasil das regalias, esse Brasil das autoridades, esse Brasil oficial com o Brasil real, o Brasil de quem está na luta do dia a dia. Além disso, o Brasil precisa de um choque de liberalismo para tratar da nossa burocracia estúpida e tola, que, além de amarrar o nosso País, muito mais serve à corrupção e ao desvio. Criamos exigências que, parece, são feitas para ninguém conseguir cumprir - este é o nosso País, amarrado -, que impedem um projeto de vida que venha empreender em nosso País, gerar riqueza, e que impedem que as pessoas consigam trabalhar. A frase que mais escuto é: 'Dá vontade de desistir'. Ninguém consegue mais lidar com essa burocracia que amarra, sufoca e estrangula aquele que está na iniciativa privada. Para quem está na iniciativa privada, parece que muito mais vale ser amigo do político e ter um compadrio do que ser eficiente e conseguir concorrer. O choque de liberalismo enfrentaria minimamente isso. Temos que acabar com essa palhaçada de que o amigo do político consegue as coisas. Não cabe mais isso em nosso País! Encerro com o terceiro ponto que justifica por que precisamos de um choque de liberalismo. Precisamos disso porque o Estado brasileiro, o Governo, deixou de ter a capacidade de cuidar do essencial, que é a creche, a saúde, a segurança. O Governo brasileiro tem que se ater a isso. Temos um Estado que cuida de campo de golfe e de pista de ciclismo e não consegue cuidar de creche e de escola. Um choque de liberalismo iria direcionar o nosso País para o essencial, que é o que as pessoas querem. Nesses 10 segundos finais, convoco os que pensam dessa maneira para compartilhar e levar essa ideia. Precisamos urgentemente instalar esse movimento do choque de liberalismo. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["16/08/2017 18:52:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, neste estado de guerra que nós vivemos, em que a criminalidade só aumenta e pessoas de bem morrem todos os dias em nosso País, nós não podemos ser frouxos com a bandidagem. Temos a obrigação de endurecer as nossas leis, para que haja uma resposta mínima, uma reação mínima contra essa criminalidade, que só aumenta. Portanto, o PSDB orienta 'não'."], ["16/08/2017 18:52:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, o PSDB entende que a lei no Brasil não pode ser amiga do bandido. Precisamos urgentemente mudar esse tratamento. Nós não estamos tratando de maneira adequada o combate à criminalidade em nosso País. O nosso País está em guerra. O número de homicídios, no Brasil, equivale ao de mortos na guerra da Síria. E precisamos de uma reação urgente. preciso endurecer as leis e combater o bandido com aspereza, com dureza. Portanto, o PSDB orienta 'sim'."], ["15/08/2017 17:18:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, caros colegas, todo mundo sabe que o Brasil precisa de um conserto urgente. Na corrida global, onde ninguém espera por ninguém, seguimos nos prendendo aos nossos berros, e cada um vai puxando o outro mais para baixo, achando que existe vitória em eleger culpados, achando que há glória em dizer: 'O Brasil quebrou, mas não fui eu'. Enquanto isso, o nosso País vai afundando. Precisamos nos perguntar qual plano nós temos para nossa Nação. Todo mundo sabe que precisamos de mudanças, e todo mundo sabe que mudanças significam reformas - 'reformas', no plural. E que ninguém me leve a mal, mas nós erramos de lugar. Erramos de lugar, Sr. Presidente, porque, enquanto falamos da reforma da Previdência, enquanto falamos ao cidadão brasileiro que o dinheiro acabou, enquanto dizemos que temos que mudar tudo, dentro desta casta que é a elite do funcionalismo público, que é o topo do Estado, do equipamento estatal, nós não mudamos nada. E o cidadão brasileiro já não aguenta mais ter que pagar essa conta. Eu quero deixar aqui um protesto, citando um caso prático. O Tribunal Regional do Trabalho da 5 Região chamou um pregão - peço atenção para a gravidade disto, porque muitas vezes nós nos acostumamos com o atraso, nos acostumamos com o que está errado - para que magistrados e seus assessores tenham o auxílio-personal trainer, o auxílio-corrida, para o que ficou chamado de Olimpíadas da Justiça do Trabalho. Parece uma brincadeira de mau gosto, mas não é. Esse edital, chamado para o dia 22 de agosto, diz, nas disposições gerais, que o objetivo do pregão é contratar um serviço de assessoria esportiva para formar e acompanhar um clube de corrida e caminhada envolvendo magistrados e servidores do TRT da 5 Região, de forma a melhorar a condição física e mental dos participantes, bem como a qualidade de vida dos envolvidos. Uma empresa será contratada para servir de assessoria esportiva aos magistrados e assessores. A empresa contratada, Sr. Presidente, fica obrigada a disponibilizar uma estrutura adequada, com cobertura, colchonetes e outros acessórios necessários para o bom funcionamento das atividades do clube. Com o dinheiro do povo, através do edital desse pregão, serão compradas 40 medalhas, será realizada a corrida e caminhada ecológica anual e haverá o fornecimento de 150 camisas dri-FIT e 150 números de peito. Há a previsão - não dá para tratar o povo brasileiro com essa indignidade - de um tapete vermelho, de uma estrutura de toldos, de mesas, de 100 cones de sinalização, de equipe técnica, e por aí vai. Então, não temos como mais falar em reforma da Previdência, enquanto acontece isso em nosso País. Não temos como mais falar em reforma da Previdência, enquanto o orçamento desta Casa chega, Deputado Izaque, a quase 6 bilhões de reais. Estamos tentando pilotar um barco dizendo que precisamos levar esse barco Brasil para tal rumo, só que não estamos dentro dele. E o povo brasileiro está dizendo: ' Você não vai pilotar esse barco, porque não está dentro dele. Coloque-se dentro dele primeiro, faça a sua parte antes de qualquer coisa'. Enquanto estivermos tolerando o auxílio-personal trainer, não poderemos admitir mexer no trabalhador do campo, no trabalhador rural. Portanto, a reforma do custo da máquina pública é algo que não pode ficar só no discurso de tribuna. Temos uma obrigação moral com o País. Esse é o retrato de um país que está acostumado com o seu atraso, e as pessoas estão exigindo mudança. Não podemos ficar parados no tempo. E aí haverá gente que vai dizer: ' Mas isso é irrisório no nosso Orçamento' . irrisório para você que recebe; não é irrisório para quem paga. Para quem está bancando, isso não é irrisório. Então vamos parar de dizer que é um valor irrisório. 'Ah, mas democracia custa' . Não, democracia não precisa ter esse custo. Por que o Parlamento da Espanha custa dez vezes menos - vou repetir: dez vezes menos - do que o nosso Parlamento? E outra coisa: vamos acabar com a história de que esse é um debate corporativista, contra o Judiciário, direcionado para a classe política. São todos: Executivo, Legislativo, nós, juízes, promotores, procuradores, que ainda recebem auxílio-creche, e uma mãe de família na periferia não tem uma vaga de creche. Esse edital é para cuidar da saúde física e mental, com corrida, com aulas de, no mínimo, 2 horas. Cuidar da saúde física e mental! E aí chega um paciente ao Hospital Napoleão Laureano para tratar de um cãncer, e o hospital diz que o limite do SUS chegou ao teto e ele precisará esperar por 15 dias para ser atendido, porque não há dinheiro para cuidar do cãncer em nosso País. Há algo muito errado. Ou entendemos isso, ou vamos insistir em uma linguagem que a população não escuta mais - a população não escuta mais! Nós não estamos tendo a capacidade de falar com a população brasileira. Ou percebemos que essa é a primeira reforma, ou não vamos sair de uma crise que só afunda o nosso País. Portanto, antes de uma reforma da Previdência, precisamos, por uma questão moral, fazer uma reforma dos privilégios."], ["14/08/2017 20:32:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, Sras. e Srs. Deputados, quero sair em defesa dos produtores de leite do nosso País. Sobretudo nos momentos de crise, precisamos identificar quais são as nossas vocações econômicas e estimular aqueles que produzem no nosso País. No caso dos produtores de leite, tem acontecido o contrário: existe uma perseguição a quem produz leite no Brasil. Passo a explicar por quê. Eu viajei, no fim de semana, pelo Cariri paraibano. Estive em São Domingos do Cariri, com a Prefeita Inara; em Camalaú, com o Prefeito Sandro; passei por Zabelê, com o Prefeito Dalyson; por fim, estive em Amparo, com o Prefeito Inácio. Por onde andei, ouvi o desabafo dos produtores que estão sufocados com a política que o Brasil aplica ao segmento. O que acontece? Lá fora existe um estímulo, como no Uruguai e nos países da Europa, onde os governos estimulam os criadores de vaca, de ovinos e de caprinos, e o Brasil passa a importar o leite, que, por óbvio, fica com o preço mais vantajoso, com o qual os produtores locais não conseguem concorrer. Não bastasse isso, no Governo, o Programa de Aquisição de Alimentos estabelece o limite de 11 litros por dia para cada produtor - 11 litros por dia correspondem basicamente a 3 cabras. A região do Cariri paraibano, que precisa conviver com as circunstãncias locais, tem a identificação de um potencial econômico, como a produção do leite, mas, em vez de estimularem, estenderem a mão, darem suporte e subsídio, sufocam o produtor local trazendo o produto de fora, da Europa ou do Uruguai. Portanto, nós precisamos urgentemente, sobretudo diante do momento que estamos atravessando, perceber qual é a nossa vocação econômica. Há outro absurdo, difícil de acreditar. O queijo artesanal produzido em Taperoá e em outras cidades, feito com este leite, não tem sequer regulamentação do Governo brasileiro! O Governo não autoriza a produção para importar queijo de fora, e olhem que são queijos mundialmente premiados. Existe uma burocracia sufocante, uma falta de boa vontade - eu não sei o que é -, uma falta de bom senso e um preconceito com nós mesmos. O queijo artesanal produzido aqui é boicotado pelo nosso Governo. Assim, nós chegamos ao limite. Todos os produtores passam por um sacrifício enorme, e há uma luta antiga. Eu me comprometo em me empenhar em relação a este que é um sonho antigo, que mudaria a realidade econômica do Cariri paraibano. Refiro-me à instalação de uma usina de leite em pó de cabra, algo que alavancaria toda região que precisa deste suporte. Eu quero deixar meu protesto à maneira de atuar neste campo específico. Os produtores de leite do nosso País precisam de estímulo, e não de ser sufocados, como acontece hoje."], ["09/08/2017 19:32:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, caros colegas, eu quero fazer uma defesa do Conselho Nacional de Desenvolvimento Científico e Tecnológico - CNPq e de todos no nosso País que se dedicam e colocam o seu melhor e o seu esforço em prol do conhecimento, da produção de conhecimento e das pesquisas no nosso País. O Brasil investe 0,05% do PIB em ciência. E aí nós começamos a perceber não só como está o nosso presente, mas também qual é o nosso futuro. Apenas para começar a ter algum parãmetro, a Coreia do Sul investe 5% do PIB em ciência, cem vezes mais que o Brasil. Mas não vamos nos comparar só com a Coreia do Sul, não. Como está a, por exemplo? A, país que também passa por dificuldade, investe 0,3% do PIB em ciência, praticamente dez vezes mais que o Brasil, país que também passa por dificuldade. O México, que também passa por uma crise, investe 1,1% do seu PIB em ciência. Se formos aqui para mais perto, a Argentina, um país também em dificuldade, investe 0,6% do PIB em ciência. E o Brasil - eu quero resgatar esse dado com a preocupação que o tema exige - investe 0,05% do PIB em ciência. Como se não bastasse isso, esse desprestígio em relação àqueles que podem tirar inclusive o País da crise - e eu não vou nem tocar aqui no valor das bolsas, nem tocar em como é o tratamento, basta dizer que o CNPq é responsável por 90% da pesquisa no Brasil -, ainda existe um contingenciamento em um valor já tão escasso. O CNPq terá dificuldade de pagar as bolsas de setembro, se não houver uma mudança de postura. Se o período é de escassez e exige cortes - e é preciso, sim, cortar despesas -, nós não podemos começar por aquilo que é essencial. preciso cortar no que é supérfluo, no que é extravagante, no que tem de exagerado. Há muita coisa exagerada no Brasil, e é isso o que ninguém aguenta mais. Então, peço a esta Casa que saia em defesa do CNPq pelo Brasil, esquecendo quem é o Governo. Inclusive, há aqui uma homenagem ao Dr. Oswaldo Cruz com o apoio do CNPq. A pesquisa é essencial não só para o nosso presente, mas, sobretudo, para o nosso futuro. Nós não podemos ter esse tipo de tratamento com quem projeta e pode salvar o nosso País."], ["02/08/2017 14:36:00", "O SR. PEDRO CUNHA LIMA - A lei deveria valer para todos. Infelizmente, não vale. Ainda que derrotado, voto 'sim' à investigação e 'não' ao relatório. O SR. JHC - Deputado Pedro Cunha Lima: voto 'não'. Total: 204 votos 'não'."], ["05/07/2017 19:06:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, o PSDB entende que o momento que o País está vivendo exige justamente o inverso: a reavaliação do custo da máquina pública. O caminho que nós devemos seguir, pelo momento que o Brasil vive, em vista do apelo que se faz pelas reformas necessárias, é o inverso: a redução de cargos comissionados; a redução do custo da máquina pública. Não é possível, diante de tudo isso, seguir no contrafluxo, seguir carimbando e chancelando uma máquina pública, um Estado que já está tão agigantado. Portanto, o PSDB orienta com convicção o voto 'não'."], ["05/07/2017 14:36:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, caros colegas, está na hora de nós tratarmos das questões que realmente importam ao nosso País. Está na hora de parar de falar apenas de nós mesmos. Ninguém quer saber se um Ministro de Estado é do PP, do PMDB ou do PTB; se o PHS ou o PPS, Deputado Betinho, fazem parte ou não da base governista; se o PSDB - veja que coisa mais tola, Sr. Presidente, diante do momento histórico que o Brasil vive! - vai desembarcar ou não do Governo. Que importãncia isso tem, se uma mãe não consegue colocar seu filho na creche? O Presidente da República chama uma sequência de pronunciamentos oficiais para dizer que houve um abuso, um alegado abuso de autoridade do Procurador-Geral da República; para dizer que não vai renunciar; para dizer que nunca imaginou a essa altura da vida passar por uma situação dessas; enquanto isso, o brasileiro fica esperando a hora em que vai falar do País. Um pronunciamento oficial de um Presidente da República deve servir para falar da nossa educação, do plano para a educação do nosso País para daqui a 1 ano, 5 anos, 10 anos, 30 anos, como disse recentemente um professor de Direito da Universidade do Estado do Rio de Janeiro - UERJ. Um Presidente da República deve convocar um pronunciamento oficial para falar do custo da máquina pública, uma exigência tão clara feita pela população brasileira - um custo indecente, imprestável, inimaginável, inútil da máquina pública. O que o brasileiro não aguenta mais, o que está comendo o juízo do nosso povo é diariamente se entupir em um ônibus lotado, enquanto ao lado passa um carro oficial, placa preta, um Azera motor V6, de um Ministro do Superior Tribunal de Justiça - STJ. O Estado brasileiro é como um pai de família que recebe 1 salário mínimo, vai comprar um uísque 21 anos e chega em casa dizendo que não tem dinheiro para colocar comida na mesa. A única diferença é que um pai de família que trabalha diariamente para receber 1 salário mínimo coloca comida na mesa. Está na hora de debatermos isso! Eu insisto nessa temática e, para usar este tempo final, pinço uma proposta, a fim de despertar o interesse desta Casa para a Proposta de Emenda à Constituição n 254, de 2016, que trata do orçamento de Assembleias Legislativas e de Tribunais de Contas. Vamos incluir também o orçamento da Cãmara dos Deputados e do Senado Federal. E não podemos parar por aí. Temos que discutir os auxílios de todos que estão na elite do funcionalismo. um País oficial que não tem uma mínima sintonia com o País real. O que ninguém aguenta mais é ver um Procurador da República receber auxílio-creche, enquanto 70% das nossas crianças mais pobres não recebem nem auxílio, nem creche. Isso está muito errado! Precisamos debater isso com mais eficácia. A Comissão que vai debater a PEC 254 está para ser instalada, mas falta membro. Vamos nos mobilizar para dar sequência, Sr. Presidente, a um debate tão relevante como esse. O SR. PRESIDENTE - Agradeço ao Deputado Pedro Cunha Lima e parabenizo-o pelo pronunciamento."], ["05/07/2017 16:02:00", "O SR. PEDRO CUNHA LIMA - uma insanidade, a esta altura do campeonato, deixar de debater a reforma do Estado, a reforma do custo da máquina pública. Mais do que isso, mais do que não debater esse custo, nós estamos agigantando ainda mais esse equipamento que precisa de reforma. Perenizar esse legado olímpico criando cargos comissionados, tornando permanentes esses cargos, é algo que não cabe no nosso País, não cabe nesta máquina pública que já é gigante. Portanto, o PSDB orienta o voto 'não', para derrotar a criação de mais cargos comissionados que vão na contramão de tudo que está acontecendo no nosso País."], ["06/06/2017 11:06:00", "O SR. DEPUTADO PEDRO CUNHA LIMA - Sr. Presidente, Deputado Caio Narcio; Secretário Francisco; demais membros do Ministério da Saúde; Dr. Antônio Carneiro Arnaud, Diretor Presidente da Fundação Napoleão Laureano; Dr. Ivo, Diretor-Geral do Hospital Napoleão Laureano e demais membros da equipe que presta essa assistência tão humana a tantos na Paraíba, cumprimento a todos. Preciso também estender meus cumprimentos ao Dr. Germano, à Dra. Sônia, à Dra. Carmem, a todos os que fazem um belíssimo trabalho, extremamente eficiente e humano, no Hospital São Vicente, em João Pessoa, e também ao Prof. Macedo, ao Dr. Diego Gadelha e a todos da equipe do Hospital da FAP - Fundação Assistencial da Paraíba, que também faz um trabalho diário, estendendo a mão a muitos no nosso País que passam por um momento de extrema fragilidade. Quero ressaltar, também, o meu reconhecimento enorme não só àqueles que estão à frente de hospitais, mas àqueles que estão à frente de associações, assim como aos médicos, aos enfermeiros, a toda essa equipe que se doa diariamente. Aqui, na Cãmara dos Deputados, nós temos uma Comissão Geral - e parabenizo V.Exa., Deputado Caio Narcio, por esta iniciativa - para tratar de um tema tão importante como este. Amanhã haverá outra Comissão Geral, neste mesmo espaço, sobre a Caatinga, na qual também quero me fazer presente. Já os senhores e as senhoras continuarão prestando assistência a pessoas tão fragilizadas no nosso País que precisam vencer o desafio do cãncer. Nós precisamos pegar esta causa para unir a nossa Nação. Esta é uma causa que deve nos juntar enquanto País, para que prestemos assistência humana, e o Estado deve fazer o que estiver ao seu alcance. Eu, que prego tanto o redimensionamento do Estado, vejo aqui um espaço em que ele tem que crescer em eficiência e amparo. Sr. Presidente, quero tratar de dois pontos específicos. Eu estive recentemente fazendo uma visita ao Hospital São Vicente; já estive também, em outras oportunidades, tanto na FAP como no Laureano; e dois pontos me chamaram a atenção. O primeiro deles é que, além do problema de financiamento que nós temos, existe também uma possibilidade de melhoria na gestão. No Hospital São Vicente - e tenho certeza que isso se repete em vários outros hospitais - é realizado determinado procedimento; o Governo Federal faz a sua parte, enviando para a gestão local o recurso relativo àquele procedimento; e, às vezes, passam-se 30, 60, 90 dias para o recurso chegar ao hospital. Isso precisa ser enfrentado urgentemente. Eu tenho a plena convicção de que vou contar com o apoio do Deputado Rômulo Gouveia, que também se faz presente nesta Comissão Geral, para avançar neste assunto, de modo que, tão logo seja realizado o procedimento, o recurso, já que ele existe, chegue ao local devido, para que nós consigamos suprir esse déficit financeiro. Esse é um problema, Secretário Francisco, para o qual nós precisamos, de maneira conjunta, com todos à Mesa, buscar uma solução. O segundo problema que nós precisamos enfrentar é relativo ao teto. Vários hospitais extrapolam o teto com outros procedimentos, necessitando ir atrás de recursos para, de alguma maneira, suprir essa lacuna. E, também em razão da dificuldade de gestão, nós não conseguimos avançar com tanta celeridade nisso. Apresento esses dois pontos para que nós possamos refletir de maneira conjunta, como já disse. Por fim, não posso deixar de fazer uma dura crítica a uma atitude inaceitável do Governo do Estado da Paraíba, quando sinaliza diminuir o repasse para o orçamento da FAP, Fundação Assistencial da Paraíba, um espaço que oferece amparo em um momento que tanto fragiliza o ser humano. Talvez, Sr. Presidente, haja redução de 840 mil reais por ano para 560 mil reais. Quando se diz que o Governo do Estado vai reduzir o repasse para a FAP, alguns podem imaginar que esse repasse seja algo estratosférico e que o Governo do Estado não esteja conseguindo mais mantê-lo. No entanto, quando se toma conhecimento do valor, não se podem deixar de fazer um registro e uma dura crítica a essa atitude desumana. Finalmente, faço um cumprimento renovado a todos os que se envolvem neste tema do enfrentamento ao desafio do cãncer. Faço também uma menção elogiosa ao Deputado Bruno Cunha Lima, que promoveu, em Campina Grande, a Corrida do Bem. S.Exa vai levar esse ato de solidariedade também a outras cidades e vai se juntar a esse corpo, do qual eu também quero fazer parte, de assistência ao ser humano num dos momentos mais sensíveis na vida de qualquer um de nós. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço as palavras do Deputado Pedro Cunha Lima."], ["24/05/2017 21:28:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, o PSDB não pode deixar de esboçar a preocupação com o que acontece neste instante. Ao que me parece, a MP mais relevante para o nosso País, que é a do REFIS, vai ficando para a próxima semana. E existe algo muito grave nisso, não só nesse adiamento, mas no comprometimento do tema da MP do REFIS a partir da aprovação da MP 765, com os argumentos que já foram colocados aqui. Então, é uma lógica que não pode ser admitida: adiar o REFIS e ainda comprometer esse espaço lá na frente, a partir de uma aprovação. O argumento de que não se pode reeditar uma MP não se sustenta, pois não é a mesma sessão legislativa. No recesso, não se inicia uma sessão legislativa. Então, se se pode resolver o problema do REFIS com uma nova medida provisória, também se pode resolver o problema da MP 765 com uma nova MP. O que não pode ocorrer, Sr. Presidente, e concluo, é comprometer um tema tão relevante a partir de uma votação que, convenhamos, é açodada. Sr. Presidente, nós estamos aqui num impasse muito grande. Não dá para resolver dessa forma. Eu peço a V.Exa. ponderação para que possamos construir isso a partir da próxima semana, porque nós chegamos aqui num limite de acordo."], ["17/05/2017", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, eu vou encaminhar contra o requerimento e contra o nosso Regimento Interno. Vou gastar 30 segundos para expor o meu ponto de vista. Temos aqui um problema claro e óbvio. Não há como passarmos quatro sessões extraordinárias sem conseguir votar duas medidas provisórias. O nosso Regimento foi redigido em 1989, e está muito claro que não funciona mais para esta Casa. Temos que enfrentar esse tema. Apesento uma solução simples, para não tomar muito tempo: seguir o que acontece no Senado, no Regimento Interno do Senado Federal. Não precisamos ir muito longe. Está aqui do lado. Segundo o Regimento do Senado, eles podem prorrogar a sessão enquanto houver necessidade para isso. Não há essa história de encerrar a sessão às 23h52min e iniciar outra sessão às 23h53min, com leitura de ata, quando está todo o mundo aqui ainda! Basta pinçar esse ponto específico. Quero crer que isso tem a concordãncia de praticamente todos aqui. Não podemos mais aceitar essa obstrução pela obstrução, só para passar o tempo. O direito da minoria precisa ser respeitado, mas o direito da maioria também precisa ser ouvido, e está claro que este Regimento não nos atende mais. Apresento aqui essa opção para todos que ainda conseguem atentar para algumas palavras que são ditas desta tribuna, a fim de que possamos buscar a solução que está aqui do lado e conseguir produzir um pouco mais nesta Casa. contra a democracia a falta de produtividade no seu Parlamento. um atentado contra a democracia ficarmos presos em um item semana após semana. Esta Casa precisa debater os temas que a população exige. Coloco aqui esta ponderação para que, enquanto colegiado, possamos tomar uma decisão sobre este quesito."], ["16/05/2017 19:04:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, somando-me à manifestação do Deputado Miro Teixeira, que informou a este Plenário que existe um destaque de preferência do PSDB para se votar o texto do Executivo; à manifestação da Deputada Alice Portugal, que fez referência à possibilidade de votação desse texto; e tendo em conta o que V.Exa. disse, no sentido de que a obstrução só vai adiar em 40, 50 minutos o fim da sessão, porque vamos encerrar com este tema, eu faço um apelo final para construção de acordo para votarmos o pedido de preferência do PSDB e o texto da maneira como veio do Executivo."], ["16/05/2017 13:08:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, em entrevista concedida pelo Prof. Helder Macedo, tomei conhecimento de que o Governo do Estado da Paraíba encaminha um corte de 30% no orçamento da FAP - Fundação Assistencial da Paraíba. A FAP é um dos principais amparos, na Paraíba, para quem enfrenta a dificuldade do combate ao cãncer. O Governador Ricardo Coutinho não pode fazer isso. Quem lê essa notícia ou escuta essa entrevista pode achar que o repasse que o Governo do Estado da Paraíba faz à FAP é grande, mas não é. Hoje, o repasse é de cerca de 800 mil reais por ano. Um corte de 30% nessa assistência à saúde é inaceitável, sobretudo quando o Governo do Estado aumenta em 121% os cargos comissionados. O povo da Paraíba não pode aceitar essa conduta e vai se rebelar, para que não haja esse injusto corte de 30%."], ["15/05/2017 19:22:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, resta saber até quando o nosso País vai insistir nesse tipo de intervenção estatal fracassada, enganadora, que tanto peso faz sobre o desenvolvimento da nossa Nação. O nosso País destina 30% do nosso PIB para o custo do peso do Estado, e nós ficamos nessa ilusão das leis, achando que, para que uma empresa de tecnologia invista em inovação - vejam o absurdo deste destaque -, é preciso haver uma lei, é preciso haver uma tutela estatal, é preciso haver uma regência, que é tão ineficaz, é inútil. Portanto, não há como deixar de votar a favor desta proposta, votar 'sim', para que possamos mudar esse conceito e tentar trazer um tempo de transformação para o nosso País. O PSDB vota 'sim'."], ["10/05/2017 12:48:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, se o momento que o Brasil vive exige reformas - e é isto o que dizemos à população -, fica impossível justificar por que não tratamos da reforma da máquina pública e do custo dessa máquina. Se o remédio é amargo, mas é preciso tomá-lo, fica difícil compreender por que o trabalhador rural tem que tomar esse remédio, e o político, não. Muitas vezes, Sr. Presidente, quando um filho está doente, o pai ou a mãe, antes de dar o remédio amargo ao filho, toma um pouco desse remédio, para dizer que está junto, para encorajar o filho a enfrentar a dificuldade. As diferenças, no nosso caso, nessa nossa insistência em não tratar da reforma da máquina pública, são duas. A primeira: o pai toma o remédio estando saudável, e a principal doença está aqui; a segunda: não é o povo que tem que obedecer aos políticos, somos nós políticos que precisamos obedecer ao povo. Vamos dando sinais à população de que não vamos tratar disto, da reforma da máquina pública, e a população não aceita mais. Vamos achando que o tempo é que vai resolver e acalmar o País, e não vai acalmar. Precisamos tratar de temas que beiram a obviedade da exigência da população, para dar a ela uma resposta. Vou falar do auxílio-moradia. O auxílio-moradia, Sr. Presidente, deve existir para quem não tem onde morar. O auxílio-alimentação deve existir para quem não tem o que comer. Nós temos uma máquina pública inchada, agigantada, repleta de espaços como esses. E não vamos falar só da classe política. Vamos avançar no Poder Judiciário, vamos avançar em todos os espaços da máquina pública, para acabar com essas distorções. Não dá mais para juiz, no Brasil, receber auxílio-moradia. Está errado. Todos nós sabemos que está errado. 'Não, mas é uma compensação' . Nós não estamos mais em tempo de ter compensação. Não cabem mais compensações. preciso haver uma mudança radical em direção daquilo que é correto. Não adianta mais puxar um pouquinho para cá, um pouquinho para ali. Não dá mais. esse embate e é o enfrentamento dessas distorções que talvez iniciem um período de equilíbrio neste País. Não dá para pedir equilíbrio à população quando nós vivemos banhados em distorções da máquina pública. Por isso faço um apelo - e esta não é uma pauta do Governo ou da Oposição, mas de todos nós: tomemos consciência de que é preciso levantar a bandeira da reforma da máquina pública. Não adianta mais, não venha votar contra a reforma trabalhista, espalhar cartazes, dizer que é contra a reforma trabalhista e ficar calado quando o tema é a reforma da máquina pública, e ficar calado quando o tema são os benefícios que a máquina pública hoje entrega. Esse populismo dissimulado, enganador não cola mais. preciso enfrentar essas obviedades. Isso traria um novo debate sobre o que deve ser o nosso Estado - o equipamento, o Estado, a máquina pública como um todo. Nisso cabem correções que se multiplicam. Não dá mais para achar que essa pauta não existe, que essa pauta não é prioritária. Existem vários espaços que nós precisamos enfrentar com requerimento de urgência. Requerimento de urgência nisso. Votação de urgência nisso. Debate intensivo disso. Paremos por 15 dias aqui para falar sobre a reforma da máquina pública e, aí sim, voltarmos a nos reconectar com a população. Porque existem muitas distorções, sinais de que a nossa sociedade precisa avançar. Com toda a franqueza, um Ministro do Supremo Tribunal Federal não precisa de alguém que puxe a sua cadeira para que ele se sente. 'Ah, mas é só um gesto.' Isso não é só um gesto, isso não é só um gesto. Isso é um símbolo de uma sociedade que ainda não avançou. Precisa de alguém que puxe a cadeira um sujeito que não tem condições de se locomover, um tetraplégico, um paraplégico, aí sim, mas um Ministro do Supremo, não. desses sinais, dessa nova simbologia, dessa nova linguagem que o povo brasileiro está sedento. Precisamos trazê-los para esta Casa. Isso está cada vez mais óbvio, isso está cada vez mais claro. Está cada vez mais óbvio e claro que a população não vai se contentar com o tempo, com o passar do tempo. As coisas não vão se acalmar enquanto não compreendermos a quadra democrática que o País vive. Faço este apelo a esta Casa. Aproveito este tempo final para falar deste destaque específico do Democratas. A Paraíba tem enormes dificuldades e merece o amparo do Governo Federal. O Deputado Pedro Paulo, pelo esforço que fez, pela abertura que teve no debate, pela sensibilidade federativa que teve, sabe disso. Portanto, o que faz um paraibano votar nesta matéria - e voto com a convicção de que uma federação não pode ser simplesmente ignorada - são as contrapartidas. Não há como dar amparo para um Estado sem exigir contrapartidas, e não dar amparo para outro Estado que também precisa. Sras. Deputadas e Srs. Deputados, essa é uma das contrapartidas mais óbvias que o projeto traz. Não se pode dar uma concessão e receber daquela pessoa que se está ajudando um processo nas costas, em que pleiteia inclusive o mesmo tema, Deputado João Gualberto - em que pleiteia o mesmo tema. Fazemos um acordo aqui, estabelecemos os nossos termos, eu quero ajudá-lo, e V.Exa. vai à Justiça me processar sobre aqueles mesmos termos que acordamos? o mesmo que dizer: 'Não, tudo bem. Nós acordamos aqui, mas eu vou questionar isso na Justiça' . Aqui não se trata de uma obrigatoriedade. Não é uma imposição, para que se desista de ações. Não é obrigatoriedade. Um dos nortes desse processo é a faculdade de escolha, é a faculdade que o Estado terá de aderir ou não a esse programa. Portanto, é preciso haver, sim, contrapartidas e é preciso aprovar este destaque. O PSDB vota 'sim', com a convicção de que na nossa Federação há outros Estados que também precisam desse amparo, de que, se não houver contrapartidas, não faz sentido aprovar esta matéria."], ["26/04/2017 13:58:00", "O SR. PEDRO CUNHA LIMA - Eu pergunto, Sr. Presidente, se o Brasil daqueles que seguem na bravata política e no populismo fácil possui 13 milhões de desempregados e 10 milhões de desalentados, pessoas em condições de subemprego. Parece-me, com esse discurso populista que só afunda o nosso País, que estamos em franco crescimento e que a economia está possibilitando alcançar resultados positivos. Eu pergunto se o Brasil de quem ainda segue nessa linha possui 40% de seus trabalhadores na informalidade. preciso lembrar que a informalidade não garante sequer os direitos constitucionais, que são outro ponto que passa longe dessa discussão, porque aqui o que interessa é fazer um ringue político. FGTS, 13 salário, direito a um descanso, enfim, a Constituição traz 34 incisos que protegem o trabalhador. Esse é o núcleo duro da proteção ao trabalhador. Então, o Brasil precisa reagir. Nós precisamos dar os nossos rumos e garantir que a economia traga mais emprego e investimento para o nosso País."], ["24/04/2017 16:54:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, no nosso País, ainda persiste a crença de que é o Estado que vai resolver todos os nossos problemas. E, com a conduta populista da maioria da classe política, o Estado vai ficando cada vez maior e vai assumindo mais responsabilidades, metendo-se onde não deve e fracassando de maneira reiterada em tudo. Isso gera um custo absurdo para a sociedade como um todo, que faz a sua parte. Também a iniciativa privada faz a sua parte, gerando riquezas. Mas o Estado rouba esse dinheiro para ser ineficaz, já que minimamente não entrega saúde, educação e segurança pública. Eu penso diferente. Penso que é hora de o Estado focar o principal, diminuir as suas ambições e tomar conta de creches. Como o Estado quer assumir tudo se não consegue sequer garantir o acesso à creche? No nosso País, apenas 25% das crianças de 0 a 3 anos têm vaga em creches. hora de o Estado focar o essencial, diminuir as suas ambições e enfrentar, de maneira dura e direta, o problema da segurança pública. Não dá mais para o Estado permanecer da maneira como está. preciso fazer uma reforma que inclua o custo da máquina pública. Sr. Presidente, é impressionante como este tema poucas vezes chega a esta tribuna: o custo desta Casa. Quanto o Orçamento da União deixa nesta Casa e nas Assembleias Legislativas? Daqui a pouco vai ser votado, na Comissão Especial, um teto para as Assembleias Legislativas. Mas e quanto à máquina pública como um todo, o número de cargos comissionados, o volume de recursos que deixamos de destinar à educação? Vou insistir na falha com relação à primeira infãncia, já que o começo da vida é uma bandeira que defendo com muita convicção. O Estado deixa de destinar recursos para essa área e os coloca na máquina pública. Faço um apelo a esta Casa para que iniciemos aqui essa reforma do Estado e uma diminuição, que é urgente, do custo da máquina pública, fazendo um corte nos gastos dos gabinetes. Não dá mais para preservarmos essa operação, que não está tendo o respaldo da população e precisa urgentemente ser adequada."], ["19/04/2017 12:32:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, o trabalho intermitente é um dos principais instrumentos que a reforma traz para combater a informalidade no nosso País. No Brasil, existe uma informalidade tremenda entre vários trabalhadores que, por estarem nessa informalidade, não têm direito a FGTS, não têm direito a férias, não têm direito a 13. A informalidade, sim, retira direito do trabalhador. Então, é preciso ter um pouco mais de responsabilidade nesse debate, é preciso olhar para o Brasil real, o que está acontecendo no dia a dia do nosso País. preciso analisar quantos empregos nós deixamos de gerar por não modernizarmos as maneiras de contratação no nosso Direito Trabalhista. um Brasil que já tem mais de 13 milhões de desempregados e não pode ficar preso nesse discurso fácil do passado populista, que só faz travar o nosso País."], ["19/04/2017 12:32:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, foi aprovado hoje na Comissão de Educação requerimento que cria a Subcomissão Permanente da Primeira Infãncia, espaço de atuação do Estado que sofre com o desprestígio histórico, salvo raríssimas exceções. E aqui faço referência, com muito orgulho e admiração, ao trabalho de Glória Cunha Lima, que atuou ao longo de tantos anos nessa política pública. Espero que na Comissão de Educação, espaço adequado para isso, na Subcomissão Permanente da Primeira Infãncia, possamos envolver os Parlamentares que lá estão para atuarem de maneira mais eficaz no começo da vida. o começo da vida, é o momento mais decisivo do desenvolvimento humano. Precisamos reverter essa falta de amparo histórica que existe por parte do Estado."], ["11/04/2017 12:12:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, que o Governador da Paraíba, Ricardo Coutinho, faz uso da máquina pública para atender aos seus interesses pessoais é algo que o Ministério Público já constatou há algum tempo, em alguns casos. E, finalmente, o TRE da Paraíba vai julgar uma dessas ações, depois de mais da metade do mandato já cumprido. Mas, além de usar a máquina pública para atender aos seus interesses pessoais, o Governador Ricardo Coutinho vai além e deixa de cumprir com suas obrigações públicas. Quero destacar aqui, com a indignação que o tema merece, a retaliação do atual Governo da Paraíba com a Universidade Estadual da Paraíba - UEPB. A instituição entra em greve amanhã, pela falta de repasse de recursos, por essa retaliação do Governo Estadual. Espero que, em cumprimento de uma obrigação pública, haja, Sr. Presidente, mudança de conduta no Governo do Estado da Paraíba."], ["04/04/2017 17:20:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, bem ou mal o Senador Cristovam me ensinava outro dia que a economia não dá satisfação a ideologias. A economia vive de resultado. Com o resultado positivo da economia, somos capazes de fazer justiça social. Dizer na Constituição que todo o mundo tem direito à saúde, à educação, ao lazer, ao trabalho, à moradia, ao bem-estar social é muito fácil. Difícil é produzir uma economia que sustente tudo isso, difícil é tirar isso do papel. Defender o trabalhador da tribuna, com discurso político, é fácil. Difícil é assinar uma carteira de trabalho, dar um emprego, produzir e gerar renda que permita de fato o nosso crescimento e efetive de fato o direito do trabalhador. preciso olhar, Sr. Presidente, como anda o Brasil real: o Brasil dos mais de 20 milhões de desempregados, o Brasil que estagnou no Relatório do Desenvolvimento Humano feito pela ONU. Entre 188 países, 159 avançaram; o Brasil estagnou. preciso olhar o Brasil que parou e que precisa mudar. preciso reformar a máquina pública, cortar privilégios. Em vez de tratar aquele que gera emprego no Brasil como vilão, é preciso desburocratizar a produtividade, diminuir encargos, estimular o investimento. preciso modernizar o nosso regramento tributário, trabalhista, e começar, finalmente, a ter a capacidade de competir com o mundo e crescer. Com esse crescimento, aí sim, não no mundo das leis, mas no mundo real, vamos garantir direitos, investir na primeira infãncia, investir na educação. O Estado existe para dar oportunidade a cada um de assumir as suas responsabilidades. A visão, em vez de paternalista, deve ser emancipadora. E, ao libertarmos aqueles que passam a assumir as suas responsabilidades, aí sim, não no mundo das leis, mas no mundo real, repito, vamos crescer como Nação. Mas não: nós preferimos manter esse populismo tão fácil quanto falso. Nós preferimos preencher o presente com o passado e negar o nosso direito de um futuro. Está na hora, Sr. Presidente, de cada um deixar de ser vítima do problema e fazer parte da solução."], ["04/04/2017 17:26:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, ao contrário do que as galerias apresentam agora, este não é um projeto em que há dois lados: um contra o outro. Pelo contrário, o que pauta esta discussão é um consenso, e o Plenário percebe esse consenso a partir de uma competência que é municipal. Caberá aos Municípios - e aqui há uma falha enorme da nossa Federação e uma mania de querer centralizar tudo sempre -, conhecendo as realidades locais, legislar sobre esta matéria e dar, de maneira adequada, o direcionamento de cada um. O que não pode é haver o uso político sempre e constante, tentando dividir em dois lados, quando, na verdade, o que nós precisamos é unir a nossa Nação. O consumidor precisa ter o seu direito de escolha, e o taxista precisa ter o seu ambiente de trabalho. O SR. PRESIDENTE - Como vota o PSDB, Deputado? O SR. PEDRO CUNHA LIMA - Portanto, o PSDB orienta 'não', Sr. Presidente."], ["29/03/2017 15:34:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, lamento profundamente a superficialidade do debate. Mais uma vez não existe honestidade naqueles que têm toda a legitimidade de se posicionar contra a matéria, mas não a tratam com a franqueza que ela exige. Aqui a ANDIFES se posicionou pela preservação da autonomia das universidades e pela preservação do princípio da gratuidade da educação. Portanto, fazendo este registro, o PSDB orienta o voto 'não'."], ["29/03/2017 15:34:00", "O SR. PEDRO CUNHA LIMA - Presidente Rodrigo, faleceu na Paraíba, sábado passado, D. Marcelo Pinto Carvalheira, referência de espiritualidade e de humanidade, homem que, com sua altivez, com sua bondade, com sua tenacidade, conseguiu, também com dureza, ser um servo de Deus e cumprir com os princípios de Deus. Preso e torturado na ditadura, ele se tornou uma referência, que hoje, lá de cima, continua com sua vigilãncia, com a sequência dos seus ensinamentos e, sobretudo, com o amparo que sempre deu aos que mais precisam e o trabalho que sempre lhes dedicou. Ele foi defensor do trabalhador rural, defensor daqueles que estão em extrema pobreza. A Paraíba fica de luto, mas guarda uma referência positiva de um servo de Deus."], ["21/03/2017 20:06:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, do ponto de vista científico, sobram estudos que demonstram de maneira muito clara o que significa o impacto da ação na primeira infãncia, a plasticidade do cérebro daquela janela de absorção de desenvolvimento humano. Aqui não há apenas uma defesa de cunho acadêmico do que isso significa. Do ponto de vista científico, estudos sobram. Do ponto de vista econômico também está muito claro o que representa investir na primeira infãncia acerca do retorno que se tem lá na frente: redução do que se gasta com a massa carcerária, com presídios, com políticas sociais compensatórias. Do ponto de vista social, emocional e moral também já está muito claro o que representa a primeira infãncia. Portanto, Sr. Presidente, do ponto de vista federativo, é preciso fazer a União assumir essa responsabilidade por um alcance maior na primeira infãncia, já que existe uma distorção federativa tão grande em nosso País."], ["07/03/2017 14:22:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, caro Secretário Rômulo Gouveia, ontem fez 30 anos que a Paraíba viu partir um dos seus mais notáveis homens públicos, o poeta Raymundo Asfora, que não pude conhecer, mas que não posso deixar de homenagear, pela sua trajetória na política, no Direito e no magistério. Raymundo Asfora foi professor de Direito Penal e deixou várias lições ao longo de sua história. Foi também Vereador, Deputado Estadual, membro desta Casa, Deputado Federal, Vice-Prefeito de Campina Grande, Vice-Governador; foi alguém que, por meio da poesia e da sua forma de lidar com a política, com seu espírito público, deixou as mais diversas lições. Sr. Presidente, esta não é uma homenagem à altura de Raymundo Asfora, é apenas a manifestação do sentimento de muitos paraibanos, de muitos brasileiros. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["21/02/2017 16:22:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, muito embora ainda de maneira insuficiente, a Lei Maria da Penha é um marco no combate à violência contra a mulher. Esta Casa faz muito bem em incluir nesta lei, neste instrumento que faz esse contraponto, esse espaço ainda recorrente de violência contra a mulher na Internet. Portanto, o PSDB orienta 'sim'."], ["21/02/2017 12:14:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, nós precisamos reavaliar a forma com que tratamos as nossas crianças de maneira global, que vai muito além deste projeto, e assumir a responsabilidade, como classe política, de mudar esse tratamento. o começo da vida. Como vamos querer uma humanidade mais colaborativa, mais solidária, se não investimos no começo do desenvolvimento humano? Aqui eu faço uma ressalva importante: este projeto se dirige às vítimas, tão somente, exclusivamente às vítimas de violência física, psicológica e sexual. Portanto, não há como deixar de fazer esta reflexão mais abrangente da mudança do tratamento às crianças e não há como aprovar esta legislação. O PSDB orienta o voto 'sim'."], ["20/02/2017 19:14:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, caros colegas: 'Confirmou um defeito do Brasil : em vez de determinar o fim da causa, quer dar um cala-boca na consequência' . Esse foi o comentário da jornalista Míriam Leitão sobre a decisão tomada na semana passada pelo Supremo Tribunal Federal, no sentido de que o Estado deve indenizar presidiários por condições degradantes. O Estado assumiria, portanto, essa responsabilidade. Sr. Presidente, não quero aqui entrar na discussão sobre a adequação jurídica da questão, até porque, por obrigação, traria argumentos políticos ao debate sobre essa matéria. E é esse o enfoque que quero dar nesta fala. Da mesma forma, o Supremo Tribunal Federal tem que ter urgência em determinar que o Estado deve indenizar aqueles que estão, Deputado Silvio Torres, à espera do SUS para fazer uma cirurgia. condição degradante ficar no chão de um hospital sem atendimento. uma condição degradante ter um bebê e, em suas condições precárias... A minha principal crença na política é na educação infantil. Não haverá solução para o nosso País que seja alheia à educação infantil. E é uma condição degradante, sim, uma mãe de família, um pai de família que tem um bebê e não consegue colocá-lo na creche para que tenha amparo. esse o problema do Judiciário, quando avança demais no campo político. Há uma dificuldade institucional na sua natureza. O Judiciário trata questões como essa com exclusividade e deu exclusividade ao tema da dignidade da pessoa humana dos presidiários. Por isso insisto: não quero entrar no debate sobre a adequação jurídica da matéria, mas é preciso ter consciência política. E é preciso ter e fazer uso institucional dos equipamentos políticos que conseguem dar abrangência a matérias como essa. Dignidade da pessoa humana não é monopólio de presidiário. Repito: aquele que espera para fazer uma cirurgia também possui a dignidade humana afetada. E ficará muito desigual, ficará extremamente inadequado, se o Supremo Tribunal Federal não determinar que há esse direito também e necessidade de se indenizarem essas pessoas. Sr. Presidente, eu insisto na necessidade de darmos um olhar mais atento à educação infantil. Por isso, aproveito para divulgar a esta Casa um projeto de lei que devo apresentar em coautoria com o Deputado Daniel Coelho e o Deputado Pedro Vilela sobre vagas em creches, já que existe uma deficiência enorme nesse setor no nosso País. O número que eu costumava citar era de um déficit de 200 mil bebês sem acesso a creche, sem essa possiblidade, sem vaga à disposição. Um estudo mais recente afirma que esse número já passa de 1 milhão de bebês no nosso País que não possuem esse acesso, esse amparo, essa mão estendida do Estado. O projeto de lei traz a possibilidade de se aumentar o número de vagas a partir de deduções fiscais, que serão muito bem avaliadas pelo caráter de investimento que o projeto traz, para que a iniciativa privada também abra as portas e receba esses bebês. Nós não vamos conseguir solucionar nossos problemas sem investir na educação infantil, na primeira infãncia. Os estudos cada vez mais mostram com clareza, com nitidez inquestionável que, uma vez que se perde a janela de zero a 3 anos, uma vez que se compromete esse período, o momento de maior fragilidade humana e de maior capacidade de absolver a educação, não a acadêmica, mas a do desenvolvimento humano, não há recuperação. Por isso, Sr. Presidente, encerro com um gancho no comentário da jornalista Míriam Leitão, que confirmou mais uma vez o defeito do Brasil: em vez de determinar o fim da causa, quer dar um cala-boca na consequência. E a causa está na deficiência na educação básica na primeira infãncia. Já passa da hora de esta Casa, de a classe política como um todo dar aos nossos bebes a prioridade que merecem. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["15/02/2017 16:20:00", "O SR. PEDRO CUNHA LIMA - Até para quem não está na Comissão, Sr. Presidente, está clara a necessidade de dar sequência a essa fiscalização e estão claras as razões da prorrogação, para que haja um tempo prolongado e se apure, de maneira detalhada, tudo o que aconteceu com o dinheiro público. Esse é um recurso que vem do povo brasileiro, que tem as suas dificuldades na saúde, na educação, na segurança e precisa ver esse dinheiro investido com muito zelo na cultura. Portanto, o PSDB vota 'sim'."], ["08/02/2017 16:22:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, esses temas são delicados e não foram tratados no Colégio de Líderes. Eu acredito que seja de bom alvitre debatê-los com mais cautela. O SR. PRESIDENTE - Deputado, eu posso retirá-lo de pauta, mas esta matéria já está tramitando deste o ano passado na ordem do dia da Casa. O SR. PEDRO CUNHA LIMA - Como não foi tratada no Colégio de Líderes... O SR. PRESIDENTE - Ela foi, sim. Deputado, desde o ano passado, esses requerimentos estão na pauta."], ["07/08/2018 14:40:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, Sras. e Srs. Deputados, estamos chegando à reta final de mais uma Legislatura, um ciclo que se encerra. Pelo momento que o Brasil, pelo instante que a nossa democracia vivencia, carregaremos a frustração de não ter sido a Legislatura a enxugar a máquina pública. Nós carregaremos a tristeza de não ter acabado com o Jornal da Cãmara . Vamos carregar o peso de não ter feito o que era nossa obrigação: diminuir o número de cargos comissionados, acabar com o Departamento Médico, diminuir o orçamento indecente, que não cabe no momento que o Brasil vive, de 6 bilhões de reais. Fica essa pendência, para que haja um choque de realidade e possamos finalmente consertar o nosso País."], ["07/08/2018 15:12:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, Sras. e Srs. Deputados, é bom ver que o Brasil acordou. fácil perceber que uma nova mentalidade está tomando conta do nosso País. Insistimos em alguns erros, porque, apesar disso, falta acordarmos também. Mas nenhum cidadão brasileiro, em sã consciência, permite calado que alguns privilégios, algumas regalias, continuem existindo em nossa Nação, como, por exemplo, o de qualquer autoridade, seja um juiz, seja um Deputado, seja um Senador, caso possua imóvel próprio, receber auxílio-moradia. A consciência do País não comporta mais aquilo que vi no jornal hoje: o debate por aumento de salário dos Ministros do Supremo Tribunal Federal, que causa um impacto orçamentário de mais de 3 bilhões de reais. Enquanto isso uma bolsa de doutorado tem um custo de 2.200 reais, 2.500 reais; uma bolsa de mestrado, 1.200 reais; e há uma ameaça de corte dessa ajuda de custo por falta de 300 milhões de reais. Isso está fazendo com que o Brasil fique travado. A falta de compreensão por parte desta Casa de que não dá mais para ser assim, de que existe um novo olhar da nossa Nação sobre as coisas, está fazendo com que o nosso País deixe de fluir. No Brasil, as coisas não andam. Nós não conseguimos formar uma unidade na nossa Nação. Somos incapazes de, por exemplo, com um gesto, uma canetada, acabar com o Jornal da Cãmara . Isso muda a vida de quem? Imaginem se acabássemos com o Departamento Médico da Cãmara dos Deputados para instalarmos um departamento médico numa comunidade. Será que lá não é mais necessário? Será que não seria mais justo reduzir o nosso orçamento, termos menos custo, em prol de mais Brasil? Eu vibro muito com o grau de exigência das pessoas, com o grau de revolta, porque é muito revoltante o que está acontecendo. Metade do nosso País não tem saneamento básico. Celebro a reta final de um ciclo, que está muito perto de acabar. Tenho certeza de que muito brevemente - eu carrego a frustração de não ter sido nesta legislatura - eu vou abrir um jornal e ver que a Cãmara dos Deputados anuncia uma redução de 20%, de 30% do seu custo. E sabemos que essa redução não vai mudar o funcionamento disso aqui. Isso serve para o Judiciário, para todos os órgãos que estão sendo chacoalhados. Espero que esse despertar de País conduza nossa Nação, que o cidadão não deixe de pressionar e de se revoltar com o momento que o Brasil vive e com aquilo que podemos viver."], ["11/07/2018 11:56:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, Sras. e Srs. Deputados, com toda a humanidade que Deus mantém viva em mim, defendo um choque de liberalismo no nosso País. Contra uma burocracia corrupta, contra um Governo banhado de privilégios é que carrego a convicção plena de que o Brasil precisa se livrar dessa máquina estatal podre, da qual fazemos parte. Isso não quer dizer que vamos jogar tudo para cima e deixar que os problemas se resolvam sem qualquer intervenção. Eu quero a intervenção no problema do saneamento básico. Toda essa máquina estatal agigantada está entranhada em nossa cultura. Metade das pessoas em nosso País ainda não possui acesso a saneamento básico, a um banheiro decente em casa. Para que serve o Governo, se não há saneamento básico? Eu quero intervenção para cuidar das crianças das famílias mais humildes, que não nascem com os privilégios e as chances que tive para crescer na vida. Ainda hoje há crianças que vão dormir com fome. Ainda hoje, mais de um terço das nossas crianças mais pobres não têm acesso a creche. Para que serve o Governo, se não há vaga em creche? Eu quero a intervenção para comprar o remédio para quem não tem dinheiro para tratar de sua doença, para fazer uma cirurgia. Falta de remédio ou de cirurgia pode custar vidas, e quantas vezes custa! Para que serve o Governo, se não há o cuidado humano com as pessoas que estão nas filas dos hospitais? Eu quero uma dura intervenção para combater os criminosos que violam o trabalho digno de pessoas que seguem o caminho da honestidade e da correção. Eu quero punição aos que causam dramas diários em famílias que só querem viver em paz. Para que serve o Governo, se as pessoas não conseguem viver em paz? O povo está olhando para este e para qualquer governo, e está vendo que ele não serve para nada. O povo não está aguentando mais. O povo está percebendo - isto está ficando muito claro - que o Governo só é bom para quem faz parte dele, que esse sistema só é bom para quem é político ou amigo de político, para quem tem acesso ao poder. A revolta acontece por tudo que está aí. A revolta acontece por tudo que está aqui. Percebam que coisa maluca. Percebam como isto é de tirar o juízo de qualquer um. Além do abuso indecente da corrupção, nós acrescentamos o abuso dissimulado da lei. Sabem o que é o abuso dissimulado da lei? o do juiz de Mato Grosso que, em 1 mês, ganha mais de 500 mil reais, tudo dentro da lei. E ele sorri, dizendo que não está nem aí, já que a lei lhe confere direitos. Eu me pergunto, Sr. Presidente, se esse juiz estaria aí se fosse o filho dele que estivesse fora da creche, se fosse o filho dele que estivesse indo dormir com fome. E, se fosse o filho dele, eu me pergunto se esse juiz utilizaria parte desses 500 mil reais, que ele recebe em 1 mês, para cuidar dessa criança. Eu me pergunto o que está faltando neste País para, antes de pagar 500 mil reais a um juiz, oferecer para a criança mais pobre vaga em creche. Se eu falo de um juiz de Mato Grosso, eu preciso falar do orçamento indecente desta Casa, eu preciso falar do orçamento do Senado, eu preciso falar do custo da máquina pública e dos seus excessos. Precisamos focar o básico, precisamos dar um reset, recomeçar, entender que não está dando mais para suportar essa situação, que não adianta tentar encontrar uma solução que acalme um pouco a população e deixar a resolução para depois. Não! O sistema faliu. Não vamos conseguir acalmar a população enquanto não fizermos um gesto. Ontem, esta Casa criou novamente mais cargos comissionados, sem fazer remanejamento, sem fazer nenhum tipo de corte. Chega-se a um limite em que o Estado brasileiro se agigantou e tomou conta de tudo. A burocracia é sufocante. Quem quer empreender no nosso País tem todo tipo de dificuldade. Quem acorda cedo para trabalhar, para tocar um projeto - às vezes, a pessoa coloca num pequeno negócio todo o dinheiro que juntou - tem todo tipo de dificuldade, porque, nesse caso, o Estado brasileiro se faz presente. Quando é hora de cobrar, quando é hora de exigir, quando é hora de multar, quando é hora de impedir, quando é hora de dizer que está errado, quando é hora de fiscalizar, o Estado brasileiro é perfeito, mas, na hora de entregar a vaga na creche, o Estado some. Na hora de oferecer segurança às pessoas para que possam andar livremente, em paz, o Estado some. E ficamos presos, reféns desse modelo, talvez por uma disputa ideológica sem fim. Como é cansativo ficar aqui, toda semana, escutando esse debate sem fim, enquanto o País está parado. Vamos sair dessa caixa! Não é possível que fiquemos presos a um dogma: 'Não, não pode fazer isso porque o Estado tem que ser dono disso. uma estatal, é do povo brasileiro' . Sabem o que é uma estatal? Estatal é um espaço onde alguns políticos se juntam com alguns empresários para nomear alguns diretores, para que alguns partidos tomem as decisões que favoreçam a eles. Não quero generalizar, mas dizer que não existe isso, negar isso? 'Não, não, isso não existe. Você está querendo entregar o Brasil.' Sou eu que estou querendo entregar o Brasil, país em que há 13 milhões de desempregados? 'Defendo o trabalhador. Há algum tempo, pobre andava de avião.' Vamos parar com essa história. Pobre nunca andou de avião no nosso País. Vamos parar de repetir algumas coisas em nome de um discurso político-partidário apaixonado para mobilizar galera, para ter aplauso fácil e para parar o País, para dividir o País em dois: 'Você fica com uma banda, eu fico com a outra, e a gente se reelege' . E o Brasil? O Brasil fica onde nessa história? E o desemprego? E o crescimento? profundamente lamentável o nível desta Casa, da qual faço parte. Eu me policio, eu me vigio, para que eu não entre nessa. Espero que eu consiga não entrar nessa, porque essa polarização, esse debate sem fim, esse discurso cansativo que não muda nada, que faz disto aqui um show, uma cena interminável, está fazendo muito mal ao nosso País. Acho que estamos precisando sentar a uma mesa, todos os partidos, e conversar um pouco sobre o que está acontecendo no Brasil real, onde o cidadão não tem saneamento básico, onde a criança mais humilde não tem vaga em creche. Vamos falar de coisa séria, vamos falar dos problemas reais, vamos parar com essa cena interminável em que se faz discurso meramente ideológico que não traz nenhuma solução. O SR. PRESIDENTE - Obrigado, Deputado Pedro Cunha Lima."], ["10/07/2018 18:56:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, faço um apelo à V.Exa. para que se dê toda a prioridade e atenção à medida provisória dos agentes comunitários de saúde. São trabalhadores brasileiros que dão toda a prioridade e atenção às pessoas mais vulneráveis, mais humildes, pessoas que precisam de assistência. Eles são um braço do Estado brasileiro que alcança os quatro cantos do País, sob chuva ou sob sol, dedicando seu melhor trabalho para cuidar do próximo. Nada mais justo e mais correto, portanto, do que o reconhecimento e a valorização de um trabalho, tão decente, de profissionais que cuidam tão bem do nosso povo."], ["10/07/2018 18:56:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, nobres pares, é isto que cansa o povo brasileiro, é daí que vem tanta revolta conosco, não é em vão que haja tanta indignação, uma rejeição absoluta a todos nós: há uma máquina pública já agigantada, já imensa, um peso já difícil de carregar, e hoje nos reunimos para criar mais cargos comissionados. Eu não quero aqui entrar no mérito da intervenção. O fato é que estamos criando mais cargos comissionados, estamos aumentando o peso da máquina pública. O brasileiro nunca tem a chance de ver este mesmo Plenário se reunir para extinguir alguns cargos, para diminuir o peso. Eu não vou falar nem em extinguir cargos comissionados; vou falar em diminuir o peso, o custo da máquina pública. E aí pedimos calma ao povo brasileiro. Pedir calma como? Alguns pedem paciência ao povo brasileiro. Pedir paciência como, se não fazemos um gesto? Se houvesse um mínimo de correção e bom senso, para se criar cargo comissionado onde quer que seja, na intervenção ou em qualquer outro espaço, teríamos que acabar com pelo menos alguns dos mais de 3 mil cargos comissionados que existem no Palácio do Planalto. Por que a Casa Branca tem 300 e o Palácio do Planalto tem mais de 3 mil? Quem é que consegue defender isso? Quem é que consegue ainda esticar essa corda? Mas, não! Sempre fingimos que nada está acontecendo. Dizemos que isso não é assunto, que isso não retém a nossa atenção, que sobre isso não falamos. Porém, quando o assunto é criar cargos, nós conseguimos criá-los. E essa é uma prática reiterada. Isso acontece de maneira repetitiva. Temos que entender que não dá mais. Então, eu quero colocar aqui essa revolta de um povo que não aguenta mais carregar nas costas o peso de uma máquina pública que já não dá saúde, já não dá educação e ainda fica cobrando e sugando cada vez mais o povo. Que possamos ponderar: se for preciso fazer algum ajuste na intervenção, como o Deputado Felipe Bornier colocou, tudo bem. Vamos tentar chegar a um consenso, mas fazendo um gesto, um remanejamento, algum corte, algum reparo em uma máquina pública que não pode mais continuar assim. Por fim, faço um apelo para que também apreciemos a matéria dos agentes comunitários de saúde, para que possamos dar um desfecho justo a essa questão."], ["03/07/2018 15:36:00", "O SR. PEDRO CUNHA LIMA - Agradeço ao Deputado Danilo Forte a gentileza. Sr. Presidente, Srs. Deputados, Sras. Deputadas, a revolta é ainda maior quando o Governo ou o Estado, além de não ajudar, atrapalha. Chamo a atenção desta Casa para o que aconteceu na semana passada em uma das nossas Comissões, a Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural, com a aprovação do Projeto de Lei n 4.576, de 2016, que proíbe a venda de alimentos orgãnicos em supermercados. impressionante! Quem já tem dificuldade enorme para produzir alimentos orgãnicos - o agricultor familiar, o pequeno produtor -, quem já faz cultivo sem agrotóxicos, sem defensivos e merece todo o estímulo do Estado brasileiro, de repente, se depara com mais uma barreira. Essa proposta dificulta a produção e distancia o consumo de alimento saudável, cujo cultivo tem preocupação e responsabilidade com o nosso planeta. Desde já, coloco minha posição contra essa iniciativa. Se precisamos coibir a fraude, vamos coibir, fazer a fiscalização necessária. Agora, não podemos punir quem trabalha de maneira honesta, decente porque existem alguns que cometem desvios. Quero repudiar, Sr. Presidente, esse projeto, que aumenta o preço do alimento orgãnico, e, como já enfatizei, traz dificuldades para o pequeno produtor. Deixo aqui uma visão de mundo que precisa ganhar espaço nesta Casa, a preocupação com o nosso planeta e com aqueles que fazem um cultivo mais saudável. Ao invés de desestimular, como acontece com esse projeto, é preciso estimular, estender a mão. Aqui, o agricultor rural ficou prejudicado. A Lei n 10.831, de 2003, a Lei da Agricultura Orgãnica, teve alteração que cria barreira. Coloco este tema para amplo conhecimento, fazendo o apelo para que haja a divulgação deste pronunciamento por todos os meios de comunicação e Casa, inclusive pelo programa A Voz do Brasil, e chamo a atenção de todos envolvidos no seu trãmite - o tema vai agora para a CCJ - para que possamos medir bem as consequências de um projeto de lei como esse, que pode ser aprovado e dificultar um ambiente que precisa de estímulo. O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["06/06/2018 14:32:00", "O SR. PEDRO CUNHA LIMA - O Instituto Nacional da Propriedade Industrial - INPI divulgou um estudo chamado Indicadores de Propriedade Industrial 2018, que coloca a Universidade Federal de Campina Grande, a UFCG, em segundo lugar no ranking das instituições nacionais de depósito de patentes. Isso é um orgulho não só para Campina Grande, mas também para a Paraíba inteira. A UFCG fica atrás apenas da UNICAMP. A Universidade Federal de Campina Grande mostra um trabalho profícuo de pesquisa intensa, de professores dedicados, de instituição que contribui para o nosso País. Deixo aqui o meu aplauso e o meu reconhecimento a todos os envolvidos da UFCG por essa conquista. Muito em breve, tenho certeza - Campina Grande tem vocação para o topo -, estaremos assumindo o primeiro lugar."], ["29/05/2018 21:08:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, eu quero sair em defesa dos pescadores brasileiros, que a partir de uma portaria do Governo foram atravessados de maneira abusiva e insensível e tiveram o pagamento do seu seguro-defeso interrompido. No Senado, a partir de um projeto do Senador Cássio, já houve um avanço nessa matéria no que diz respeito à regulamentação da questão e ao pagamento correto do seguro-defeso. Agora esse projeto está aqui nesta Casa, e há um compromisso desta Presidência para que ele seja votado na próxima terça-feira. Então, faço um apelo para que a votação não passe de terça e possamos resolver, assim como o Senado já fez, essa questão do seguro-defeso. A portaria é desumana, desleal e covarde com quem precisa desse amparo em um momento em que não pode trabalhar. Faço um apelo para que nós também cumpramos o nosso papel."], ["29/05/2018 15:52:00", "O SR. DEPUTADO PEDRO CUNHA LIMA - Sr. Presidente, Sras. e Srs. Deputados, enquanto o mundo está desabando lá fora, o mais impressionante é que, aqui dentro, nós não mudamos absolutamente nada. Se pararmos para pensar, enquanto o Brasil inteiro está tendo prejuízos enormes - pais de família não sabem como vão fazer a feira no fim do mês, não sabem como vão pagar o aluguel, todo mundo tendo prejuízos -, o prejuízo só não chega aqui dentro, na nossa própria estrutura. Esta estrutura fica inabalada: não acontece nada, não muda nada! Na semana passada, criaram-se mais cargos comissionados, e o salário de todo mundo aqui está em dia, e não conseguimos anunciar que a classe política acordou, não conseguimos acabar com os cargos comissionados de suplente da Mesa - cada um tem 11 cargos comissionados, para fazer o quê? 'Ah, mas isso tem que esperar!' Esperar o quê? ' Ah, mas isso não dá para mudar.' Não dá para mudar o quê? O que não dá para mudar? isso que o brasileiro não consegue entender. O que está faltando? Estamos esperando o quê? Vamos levar o País a que limite? Vamos esticar esta corda até quando? o preço do diesel ? Será que é só o preço do diesel, ou será que o maciço apoio a esta revolta é porque cada brasileiro se sente abusado, violado por uma máquina estatal que simplesmente não muda? Em torno de tudo isso, o Presidente Michel Temer vem dizer que, já que vamos subsidiar os combustíveis, vamos ter que aumentar os impostos. Vamos ter o quê? Vamos ter que aumentar os impostos? Quem é que ainda aguenta sustentar esta máquina neste País? Precisamos acordar! O povo brasileiro já acordou, as pessoas já sabem como isto aqui funciona. Isso está na televisão todos os dias. As pessoas já sabem como político se dá bem. As pessoas já sabem como político se reelege. Não é possível que não consigamos mudar este jogo, preso a um mecanismo que não se sustenta mais. As pessoas não querem colocar nosso País para funcionar, porque nosso País não funciona mais desta forma. Portanto, precisamos dar um reset . preciso compreender urgentemente o momento que o País vive. preciso uma mudança radical, uma mudança extremista, uma mudança que acompanhe o sentimento de Nação, que não vai se acalmar e não vai parar enquanto insistirmos... O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["28/05/2018 20:04:00", "O SR. PEDRO CUNHA LIMA - Antes de qualquer coisa, quero registrar que a urgência maior é colocar nosso País para funcionar novamente. O Brasil parou. Os mercados estão sem receber os abastecimentos mais básicos. As filas são cada vez maiores em cada posto. O País inteiro para. São escolas paradas, são hospitais que já ameaçam parar, sem condições de receber as pessoas que estão com uma necessidade enorme. O que mais impressiona é que, enquanto lá fora está tudo desabando, não se vê daqui de dentro um gesto, uma manifestação de solidariedade com o brasileiro neste momento. Portanto, antes de qualquer coisa, quero chamar a atenção desta Casa para que possamos fazer um gesto de cortar na própria carne alguns custos. Nesta matéria, o PSDB orienta 'sim'."], ["23/05/2018 11:00:00", "Ata da 122 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de maio de 2018. 11h17, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem póstuma ao Deputado Rômulo Gouveia e convidou todos a ouvir o Toque de Silêncio executado pelo soldado Alexandre de Souza de Oliveira, da Banda da Polícia Militar do Distrito Federal. Após prestar as devidas homenagens, convidou para compor a Mesa os Srs. Domingos Neto, Deputado Federal; André de Paula, 4 Secretário da Cãmara dos Deputados; Cássio Cunha Lima, Senador da República; Gilberto Kassab, Ministro do Ministério da Ciência, Tecnologia, Inovações e Comunicações; Romero Rodrigues, Prefeito de Campina Grande; e Pablo Ramos Gouveia e Rômulo José de Gouveia Filho, filhos do homenageado. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a Regência do 1 Tenente Josael Albertino Moreira. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra ao Sr. Domingos Neto, autor do requerimento. Após a apresentação de hino cantado pela Sra. Kerolen Carolina da Silva, acompanhada pela Banda da Polícia Militar do Distrito Federal, em homenagem ao Deputado Rômulo Gouveia, o Sr. Presidente proferiu discurso de sua autoria. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Domingos Neto. O Sr. Presidente convidou para compor a Mesa os Srs. Raimundo Lira, Senador da República; e Luciano Cartaxo, Prefeito de João Pessoa. O Sr. Presidente concedeu a palavra à Sra. Soraya Santos, pelo PR; ao Sr. Aguinaldo Ribeiro, Líder do Governo; e aos Srs. Gilberto Kassab, Cássio Cunha Lima, Raimundo Lira e André de Paula, componentes da Mesa. Assumiu a Presidência o Sr. André de Paula, 4 Secretário. O Sr. Presidente leu Comunicado da Presidência que informa que a Sessão Deliberativa Extraordinária antes convocada para quarta-feira, 23 de maio, às 13 horas, foi transferida para às 13h30, em função do não encerramento da presente sessão solene. O Sr. Presidente concedeu a palavra aos Srs. Simão Sessim, pelo PP; Herculano Passos, pelo MDB; Felipe Bornier, Líder do PROS; Pedro Cunha Lima, pelo PSDB; Damião Feliciano, pelo PDT; Marcondes Gadelha, pelo PSC; e aos Srs. Componentes da Mesa, Romero Rodrigues, Rômulo Gouveia Filho e Pablo Ramos Gouveia. Usaram da palavra pela ordem os Srs. Fábio Ramalho e Otavio Leite. Usou ainda da palavra o Sr. Joao Paulo Freire, amigo da Família do homenageado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h10, encerrou a sessão. Delegado Edson Moreira Presidente Izalci Lucas Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/05/2018 14:52:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, Sras. e Srs. Deputados, em 17 dias o preço da gasolina subiu 11 vezes. Só na semana passada, foram 5 aumentos consecutivos. Eu trago aqui a revolta e a indignação do cidadão brasileiro. Nós chegamos a um limite. O povo não aguenta mais ser sugado, ser explorado por um aparato estatal que não o trata com respeito e decência e não lhe devolve os serviços de que precisa: saúde, segurança e educação. O que mais machuca não é pura e simplesmente pagar impostos, porque todos têm obrigação de pagar - e o Estado é muito bom em cobrar. O que mais machuca e traz essa indignação é não encontrar o retorno desse recurso para o bem da população. O que traz uma indignação ainda maior é ver o preço exorbitante do combustível e ficar acompanhando diariamente as revelações da Operação Lava-Jato a respeito do que se faz com a PETROBRAS e para onde vai esse dinheiro. Enquanto vivemos um período econômico de muita dificuldade, enquanto cada um dá duro para poder superar essa carga tributária sufocante que o Estado impõe, tem-se de repente essa sequência de aumentos no preço do combustível. A revolta não pode ser diferente e não para de crescer. preciso aliviar esse ambiente tributário que traz como consequência esse mal; é preciso reduzir o PIS/COFINS; é preciso zerar a CIDE; é preciso ter um alívio nesse ambiente, para que haja a redução do preço do combustível. O preço da gasolina é esse absurdo, porque o Governo tem essa mania de crescer, de querer mais recursos, de ficar cada vez mais inchado e ter uma máquina cada vez mais pesada. Consequência disso é este País que não funciona e a revolta de um povo que chegou ao seu limite e não aceita mais passivamente essa situação. Portanto, cumprindo uma obrigação, quero trazer o grito do trabalhador brasileiro, que dá duro, que levanta cedo para superar os desafios e, de repente, recebe mais um puxão para baixo - e isso é o que o Estado mais sabe fazer -, com esse preço abusivo e sufocante da gasolina."], ["08/05/2018 17:28:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, foi inaugurado recentemente em Guarabira o Memorial Dom Marcelo P. Carvalheira, o primeiro bispo da Diocese de Guarabira e, posteriormente, arcebispo. D. Marcelo foi um santo homem. Certa feita disse: 'Eu não posso anunciar o Evangelho sem me comprometer com a luta pela justiça'. Seu engajamento social muitíssimo louvável e comprometimento cristão marcou o Estado. Eu quero aqui destacar a iniciativa do Prefeito Zenóbio pela inauguração desse espaço, que merece ser visitado pelos paraibanos e por todos que estiverem em Guarabira. D. Marcelo deixou uma lição de humanidade."], ["18/04/2018 15:36:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, Sras. e Srs. Deputados, na semana passada, o Tribunal de Justiça do Rio Grande do Norte regulamentou a concessão de licença-prêmio a juízes. A cada 5 anos de trabalho, os juízes do Estado passam a dispor de 3 meses de descanso, de maneira remunerada. Esses juízes já contam com 60 dias de férias por ano, além do recesso do Judiciário. A primeira pergunta que se faz é: que trabalhadores brasileiros podem, a cada 5 anos, descansar 3 meses recebendo salário? A regulamentação, mais do que isso, promove este benefício de maneira retroativa. Os juízes podem requerer o benefício retroativamente, ou seja, a contar de 1996 até hoje. Se acumularem estes 20 anos, será 1 ano de descanso, e ainda recebendo salário! Tudo isso torna fácil concluir as razões desses juízes e magistrados. Eu respeito muito o ofício dos juízes: trata-se de uma função essencial para o Estado. Porém, precisamos sempre, quando estivermos diante de um tema como este, saber quais são as razões que envolvem um menino que nasce numa comunidade sem esgoto, sem creche, e que muitas vezes não tem o que comer. Será possível que um país que vive um drama social como o nosso pode pagar licença-prêmio a cada 5 anos a seus magistrados? Nós estamos fazendo frente a um sistema que explora os pobres. Trata-se de um sistema covarde em relação aos mais pobres, porque o recurso para pagamento desta licença vem, sobretudo, dos pobres. Numa análise tributária, o pobre paga mais impostos que o rico no Brasil. O Conselho Nacional de Justiça - CNJ, por bem, suspendeu o andamento desta questão. Precisamos fazer uma análise abrangente do que está acontecendo no nosso País, em relação à manutenção desses privilégios e regalias. Precisamos ver se não é a hora de botarmos um limite, de fazermos o caminho inverso e aplicarmos uma gestão mais rígida em relação às autoridades do nosso País. Mais uma vez, numa nova semana, um novo tema: licença-prêmio retroativa a 1996! Esta prática, de novo, não cabe no nosso País. Muito obrigado."], ["18/04/2018 15:52:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, quero responder ao vídeo da Senadora Gleisi Hoffmann, do PT, que quer vender para o mundo árabe a ideia de que o Presidente Lula é um preso político. O Presidente Lula foi preso por um juiz de Direito, o Juiz Sergio Moro. O Presidente Lula passou pela segunda instãncia, outros três juízes analisaram o caso. o Juiz Sergio Moro que está mostrando ao nosso País, mais do que ninguém, como as coisas estão funcionando no Brasil. o Juiz Sergio Moro que está mostrando por que o Brasil deu errado, por que está enfrentando a corrupção, o sistema e um mecanismo do mal, que nós precisamos mudar urgentemente. Portanto, mais do que fazer política, novamente a velha política, ou fazer política com tudo, vamos tentar pensar no Brasil e deixar o Judiciário fazer o seu trabalho. lamentável este artifício político de dizer que Lula é preso político."], ["11/04/2018 17:52:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, é uma incoerência incluir o agente de trãnsito no Sistema de Segurança - e nós o incluímos - e não o tratar como tal. Se fosse para dizer que ele não era necessário dentro do Sistema de Segurança, que não tivesse sido incluído nesse sistema. Mas ele foi incluído e deve ser tratado como tal. Então, fica muito incoerente votar contra esta emenda, já que o agente de trãnsito tem um papel a ser cumprido no drama, na tragédia de segurança pública que o nosso País vive. preciso ter senso de realidade, é preciso saber o que está acontecendo no nosso País, e é preciso unir esforços. Então, eu solicito a este Plenário que vote 'sim' a esta emenda, por reconhecer o papel que o agente de trãnsito deve cumprir no Sistema de Segurança."], ["04/04/2018 11:04:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, Sras. e Srs. Deputados, o Governador Ricardo Coutinho está com medo. Faltando 2 dias para deixar o Governo do Estado, ele sancionou uma lei que cria uma polícia especial para ex-Governadores, medida que se soma à farra das lagostas, à compra de um avião novo, ao Memorial Ricardo Coutinho, ao gibi Ricardo Coutinho em Quadrinhos . A imprensa oficial está publicando a imagem do Governador, cultuando sua pessoa, medida que revela uma mentalidade antiga, que já não cabe mais no Brasil, além de mostrar que ainda existem pessoas que, por acharem que ocupam uma função pública, são melhores que outros cidadãos. Ex-Governador não é um cidadão especial! Em outro ponto, além desta mentalidade antiga, vemos o que o Governador Ricardo Coutinho entende por segurança pública. Segurança pública deve atender às pessoas, que saem de casa e não têm como voltar vivas, porque a bandidagem tomou conta do Estado da Paraíba. Como fica o cidadão comum? A segurança do ex-Governador está garantida, já que há uma segurança especial. Mas como fica o cidadão comum? Na contramão de tudo o que acontece no Brasil de hoje, com uma absurda falta de sintonia, a resposta do Governo diante deste caso, Deputado Rocha, é a seguinte: 'Isso é demagogia da Oposição' . Esta é uma cartilha velha, mentalidade que já não cabe mais no nosso País. impressionante como as coisas acontecem lentamente, como as mudanças demoram a chegar! Temos um ambiente de mudanças no nosso País, em que a população está escancarando o desejo de combater privilégios, diminuir regalias, mas, de repente, no meio de tudo isso, quando queremos acreditar que virá um tempo novo, o Governador Ricardo Coutinho, faltando 2 dias para deixar o Governo, cria uma polícia especial para ex-Governador. Trata-se de algo inconstitucional, que fere o princípio da impessoalidade, uma lei que serve apenas a ele, não serve a casos anteriores, algo que fere o princípio da moralidade. Isso é algo que não cabe mais no nosso País! Governador Ricardo Coutinho, não tenha medo, não se sinta especial, não se sinta melhor do que ninguém! Cuide da segurança pública do nosso Estado. O poder público deve servir às pessoas. Não são as pessoas que devem servir ao poder público."], ["04/04/2018 12:32:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, Srs. Deputados e Sras. Deputadas, o Governador do Estado da Paraíba, Ricardo Coutinho, entregará o cargo de Governador no fim desta semana. Ele passará a ser um cidadão comum. Mas o Governador Ricardo não quer passar a ser um cidadão comum. Não quer sobretudo se expor à insegurança na Paraíba, como um cidadão comum. Na última semana do seu Governo, o Governador Ricardo cria uma lei, Deputado Aliel, que estabelece uma guarda particular para ex-Governador. De saída, ele quer um policiamento especial só para ele. Enquanto isso, a população paraibana, o cidadão comum é obrigado a se expor a todo tipo de atentado da bandidagem. a Paraíba que está entregue a isso. Em várias cidades da Paraíba, como Zabelê, Aparecida, São Francisco, Pedro Regis, não há sequer policial na rua. Quando há, são dois policiais. A guarda particular do cidadão que quer ser especial, Ricardo Coutinho, é maior do que todo o policiamento que existe em várias cidades paraibanas. por esse tipo de afronta ao cidadão, que não aguenta mais pagar por mordomias, por regalias, por privilégios - o Governador já tem auxílio-moradia, no caso da Granja Santana, o Governador já está há 8 anos se valendo de várias mordomias e não quer, de jeito nenhum, passar a ser um cidadão comum -, é por isso que a população dá as costas à classe política. O cidadão que não pode ser comum porque se acha especial, o Governador Ricardo Coutinho, cria um policiamento especial só para ele, com dinheiro do contribuinte, do cidadão, que não tem segurança na rua, e é obrigado a pagar essa segurança especial. Enquanto isso, a comerciária Janaína, de Campina Grande, de 25 anos, falece de cãncer porque o Governo do Estado não forneceu o remédio - havia inclusive decisão judicial -, mas, para isso, o Governo do Estado não tem dinheiro e lhe vira as costas. Essa é uma mentalidade muito antiga, é uma forma invertida de ver o poder público. O poder público não deve servir em primeiro lugar a autoridade. A prioridade da segurança pública não pode ser uma autoridade. A prioridade de qualquer gestão de segurança pública - inclusive, o Governador deu uma demonstração de fracasso na segurança pública, porque não quer conviver com o que acontece na Paraíba -, a prioridade tem que ser a população! Nós temos que começar pelo povo. Nós temos que acabar com essa mania de começar aqui por cima. Nós temos que acabar com essa maneira de olhar o poder público, segundo a qual ele deve nos atender primeiro, deve servir primeiro a nós, e, em segundo plano, com o resto fica a população. inacreditável. Essa medida se soma a uma série de regalias. Recentemente foi lançado o Memorial Ricardo Coutinho, na Casa de José Américo, um espaço moderno, bem equipado, para mostrar a pessoa de Ricardo Coutinho. Nesse espaço não falta nada. Se o cidadão paraibano for à Fundação Casa de José Américo, vai achar que o Estado tem dinheiro, vai achar que o Estado vive numa bonança. Há até revista em quadrinhos, a Ricardo Coutinho em quadrinhos . Tudo isso foi feito com dinheiro público, com dinheiro do povo, com dinheiro do contribuinte, que vai ao hospital, e não recebe remédio. Nós percebemos, portanto, essa falta de sintonia. Percebemos que o Brasil acordou, que o brasileiro está nas ruas, que existe um novo sentimento que toma conta do nosso País, mas parece que esse sentimento demora a chegar aqui à classe política. Existe uma desconexão muito grande, cada vez maior, entre o que o brasileiro exige e o que acontece no mundo da política, no mundo oficial. Não se pode admitir que um Governador de Estado, que tem obrigação pública antes de qualquer coisa, na última semana do seu mandato se preocupe com a sua segurança pessoal e crie uma polícia especial para ficar acompanhando-o. Um ex-Governador não é um cidadão especial. Em uma democracia, em uma república, o cidadão especial é o cidadão comum. E o dinheiro público deve servir, antes de qualquer coisa, a um cidadão comum. Que consigamos inverter essa mentalidade e impedir que todo esse tipo de abuso tome conta do nosso País! Precisamos aproveitar esse espaço para implementar uma nova mentalidade, segundo a qual o poder público não serve primeiro à autoridade. Ele presta sim um serviço à população, que é quem deve primeiro contar com o recurso que é do povo. As pessoas trabalham, pagam impostos, acordam cedo para vencer na vida, para enfrentar os desafios que o Brasil e a Paraíba hoje precisam enfrentar, e, quando leem as notícias, veem que as autoridades estão sempre em primeiro lugar. Isso está errado. Isso tem que mudar. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["02/04/2018 18:56:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, Sras. e Srs. Deputados, desde a última quinta-feira, foram colhidas 5.073 assinaturas de juízes, promotores, procuradores, desembargadores, para dar apoio jurídico à nota técnica que sustenta a constitucionalidade da execução provisória da pena a partir de sentença penal condenatória de segunda instãncia. Em outras palavras, é um combate direto e real à impunidade enraizada no nosso País. Segunda-feira passada, o Juiz Sérgio Moro, numa entrevista, comentava que não adianta fazer discurso de combate à corrupção se não houver medidas objetivas e práticas. Eu, assistindo à entrevista, senti a boa cobrança, a legítima cobrança de um grande brasileiro, na minha opinião, que faz o enfrentamento de um sistema que já não cabe mais no nosso País, que trava o nosso País. Nós temos um honesto debate acadêmico e jurídico sobre esse tema para se discutir o que é presunção da inocência e uma interpretação literal da Constituição. Não é possível negar esse espaço. Agora, quando se dirige a esse tema com bom senso, quando o bom senso impera, é indiscutível que existe necessidade de mudança. inquestionável que, do jeito que está, não dá para ficar. o brasileiro que já não aguenta mais ver processos que não acabam, ano após ano. o brasileiro que não aguenta mais se sentir lesado por um poder estatal que não consegue punir. E não é a dosagem da pena, como diz a nota, que está em questão: é a capacidade de aplicar alguma medida. Portanto, eu me dirijo a esta Casa, dando sequência a esse movimento que vem de fora, e tudo o que vem de fora tem que ter repercussão aqui dentro, para que nós possamos fazer o ajuste na lei, se necessário for. O Senador Cássio Cunha Lima apresenta uma lei para dar essa segurança jurídica de execução provisória da pena. Que seja por PEC - existe um debate acadêmico em relação a isso -, mas que haja a mudança, que haja o encaminhamento dessa questão. E que tanto o Congresso Nacional como o Supremo Tribunal Federal caminhem na direção de uma aplicação mais rigorosa. Nós temos que admitir a necessidade disso. preciso mostrar as desvantagens do crime e é preciso repetir que o crime não compensa. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["20/03/2018 16:52:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, caros colegas, imaginem se por 15 dias fizéssemos uma trégua, parássemos um pouco com essa rinha política e com uma polarização que só puxa para baixo o nosso País, para tratarmos de maneira suprapartidária do custo desta Casa? Venho falar novamente sobre este assunto. Imaginem se fizéssemos um grupo de trabalho em que Deputados do PT, do PSDB, do PMDB, do PP e de todos os demais partidos se organizassem para apresentar alternativas de cortes de excessos que são evidentes nesta Casa? Um Deputado do PT poderia dizer que não faz mais sentido que o suplente da Mesa tenha 11 cargos comissionados com salários que podem chegar até 14 mil reais. E um Deputado do PSDB poderia concordar e dizer a verdade: 'Vamos acabar com isso' . Talvez um Deputado do PSOL falasse que nós poderíamos reduzir o custo dos nossos gabinetes. A população não aguenta mais pagar isso. E o Deputado do DEM talvez concordasse e dissesse a verdade: 'Vamos fazer esse corte' . E nós, em um grupo de trabalho, cumpriríamos com a obrigação de reduzir o custo desta Casa, que já ultrapassa 6 bilhões de reais. Infelizmente, Sr. Presidente, essa cena não acontece, e é por isso que a população tem nojo de nós políticos, porque não fazemos o básico, não fazemos o mínimo. Eu aterrizava ontem no aeroporto de Brasília, e um senhor à minha frente, Deputado Fábio Mitidieri, levantou-se e disse: 'Cuidado, pessoal! A gente está chegando a Brasília. Atentem-se aos seus pertences. Os Estados Unidos mandaram para cá uma máquina de pegar ladrão, mas essa máquina foi roubada' . Em certo momento, ele disse: 'Espero que não tenha nenhum político aqui' . Eu estava à frente dele e falei: 'Tem um logo à sua frente' . E aí ele disse: 'Me desculpe...' E eu disse: 'Não, não, não peça desculpas, não. Mantenha sua indignação, continue cobrando. O senhor está certo. O errado somos nós, que não fazemos o mínimo, o mais básico' . Portanto, nós ficamos sempre esperando que a mudança chegue. Eu cumprimento o Presidente desta Casa por ter anunciado como prioridade a redução do custo da máquina pública. Que possamos fazer no mínimo o mais básico: cortar alguns excessos. Nós temos a obrigação institucional de respeitar o povo. Esta não é a Casa do Povo, esta é a Casa de uma elite encastelada que insiste em desrespeitar os princípios mínimos do povo brasileiro. O SR. PRESIDENTE - Agradeço ao Deputado Pedro Cunha Lima."], ["28/02/2018 11:56:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, Sras. e Srs. Deputados, hoje, Deputado Evair Vieira de Melo, dia 28 de fevereiro, é o Dia Mundial das Doenças Raras. São muitos os brasileiros e muitas brasileiras que, com muita força e fé, enfrentam o desafio de ter uma doença rara em um País pouco solidário, em um País pouco humano, pouco sensível, que simplesmente nega a assistência, o amparo, a ajuda, a mão estendida a esses casos. Essas pessoas ficam obrigadas, muitas vezes, a assistir à própria morte, porque não têm dinheiro para custear o seu tratamento. E aí muitos podem dizer - e é isso que mais machuca - que são tratamentos caros e que não há dinheiro para fazer essa assistência. E nós não achamos caro o orçamento de mais de 6 bilhões de reais desta Casa. E nós não achamos caro o Presidente da República, Michel Temer, montar uma comitiva de 60 pessoas para ir curtir o carnaval. E nós não achamos caro o Procurador da República, que recebe um bom salário e pode custear a formação do seu filho, receber auxílio-creche. E nós não achamos caro o Deputado que tem um imóvel no seu nome, Sr. Presidente, o juiz que tem um imóvel no seu nome receber auxílio-moradia. Isso tira a humanidade mínima que se exige para se gerir a coisa pública. um País pouco solidário, é um País pouquíssimo humano. E nós não sabemos até quando as coisas vão ser assim. Então, que no dia 28 de fevereiro, Dia Mundial das Doenças Raras, nós possamos fazer uma autorreflexão e ter mais humanidade com as coisas. Se nós estamos na política, há um mínimo de humanidade que se exige para estar aqui. Espero que consigamos direcionar o dinheiro público para a vida, para o que menos tem, para o que mais sofre. Eu deixo aqui a minha mais profunda admiração pela força, pela garra de muitos que enfrentam esse desafio. Vou usar como exemplo um amigo meu, o Patrick, que é uma lição de vida, uma lição de luta, para que nós consigamos mudar as coisas e deixemos de fechar os olhos para absurdos como esse. São irmãs e irmãos nossos que precisam da nossa solidariedade."], ["27/02/2018 17:20:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, Sras. e Srs. Deputados, nós que acreditamos numa nova democracia no nosso País, com novo rigor ético, tendo em vista aquilo que é correto, esperamos que o Estado brasileiro e o Poder Judiciário cumpram ao menos aquilo que é o básico. Na quinta-feira desta semana, o TRE da Paraíba vai julgar um caso que envolve a compra de votos por parte de uma promotora de Justiça, membro do Ministério Público. Existe uma gravação. A compra de votos foi oferecida pelo valor de 5 mil reais a cada vereador, inclusive dispondo do espaço da Prefeitura, uma vez vencida a eleição. A Prefeita Eunice venceu a eleição, é mãe da Promotora, foi cassada em primeira instãncia, e o TRE da Paraíba julgará este caso na quinta-feira. Nós ficamos na esperança de que uma nova democracia, que está surgindo no nosso País, não fique limitada por julgamento desta relevãncia."], ["07/02/2018 10:40:00", "O SR. PEDRO CUNHA LIMA - Sr. Presidente, Sras. e Srs. Deputados, novamente não aconteceu nada aqui na Cãmara dos Deputados nesta semana: na segunda-feira, não houve nada; ontem, não houve nada; hoje, não houve nada. Como sempre acontece, só restou o custo de tudo isso, e quem pagou a conta foi o povo brasileiro. O orçamento da Cãmara dos Deputados para este ano é de mais de 6 bilhões de reais. Se isso for dividido, o resultado será cerca de 30 milhões de reais por sessão. Se considerarmos 3 dias em que não houve sessão, teremos rasgado 90 milhões de reais. Imaginem o que seria possível fazer com 1 milhão de reais para atender as necessidades do povo em uma favela, na periferia, num lugar onde estão os mais pobres. Seria possível comprar feijão e botijão de gás, pagar conta de água e de luz, comprar brinquedo para a criança que tem o seu direito de brincar negado, entre muitas outras coisas. Agora imaginem se tudo isso fosse feito em 90 favelas! Foi exatamente isso que nós deixamos de fazer nestes 3 últimos dias, ao rasgarmos 90 milhões de reais aqui. No caminho para a Cãmara dos Deputados, Deputado Rocha, eu vi uma pessoa, um ser humano, embaixo de um viaduto, enrolado em um saco, no chão. Desses 90 milhões de reais que nós rasgamos nestes últimos 3 dias, quanto seria necessário para dar dignidade a uma pessoa, com uma casa, um lar, uma oportunidade de trabalho? Foi isso que nós deixamos de fazer nesta semana. Essa sensibilidade e essa humanidade é que faltam à política. Ao gastarem cada centavo do dinheiro público no Brasil, deveriam fazer uma reflexão: é melhor gastar com isso ou dar esse valor a um pobre, para tentar resgatar a sua dignidade? O Presidente Michel Temer vai viajar - se eu não estiver enganado - para o Rio de Janeiro durante o carnaval e vai levar uma comitiva de 60 pessoas. São 60 pessoas! Imaginem uma comitiva de 60 pessoas entrando numa periferia para ajudar quem mais precisa! Eu não tenho nada contra a viagem do Presidente no carnaval, mas que não seja utilizado dinheiro público, porque o País que está entregue a um drama social. Na semana passada, eu andava em Campina e uma mãe de família humilde me abordou pedindo ajuda para comprar o material escolar do filho. Enquanto isso, em vários Estados brasileiros, juízes recebem anualmente uma verba chamada de 'Bolsa Livro', um auxílio que, em alguns Estados, é de mil reais por ano. Há Estados que pagam até 4 mil reais por ano para a compra de livros literários. Eu não tenho nada contra a formação de um juiz, mas é preciso entender que nós temos que dar um reset em tudo isso. Pelo amor de Deus, é preciso resolver isso urgentemente! isso que o povo brasileiro espera. O povo está sem saber o que fazer: olha para um lado, olha para o outro, olha para cima, olha para o céu, e não sabe o que fazer. Enquanto isso, nós ficamos presos nessa disputa, que chega a ser deprimente. Ao fazer esse registro, eu me inspiro nas palavras do pernambucano Lenine. Recentemente, uma fala do pernambucano Lenine mexeu diretamente comigo. Ele dizia que isso aqui é imperdoável - imperdoável! O que nós fazemos é imperdoável! Nós ficamos presos, justificando os nossos erros. Percebam o grau de anestesia a que chegamos. Nós ficamos dentro de uma bolha, anestesiados com o que está errado, perdendo a sensibilidade e a capacidade de ser humano. O que as pessoas querem não é um governo mais de direita ou mais de esquerda - há um universo pequeno nisso. O que as pessoas querem é um governo mais correto, com menos ideologia e mais correção nas coisas, mais humanidade no trato político! Quem está na política e na vida pública tem que ter a exata compreensão de que é responsável por tudo isso. Nós somos diretamente responsáveis por aquele que não tem uma casa para morar. Se nós assumimos essa responsabilidade, temos que agir como tal. Então, falta sensibilidade. Deixo aqui o meu protesto, nesta semana perdida, pelo que se deixou de fazer. Precisamos urgentemente perceber que a mudança tem que ser radical. As mudanças que eu vejo são perfumaria. Não dá para ser 'pianinho', tem que ser um reset ! Para encerrar, Sr. Presidente, mais uma vez me inspiro no pernambucano Lenine: veio um terremoto, mas está vindo um tsunami. Isso não vai mais parar! Espero que não tenhamos sossego; que o povo brasileiro não se canse nem se acostume com atraso; que o protesto não pare, só aumente; que em ano de eleição redobre, para que haja uma nova ética na política, uma nova capacidade de atuar. Espero que entendamos que isso aqui tem de mudar e tenhamos a compreensão dos erros que há aqui dentro. Espero que essa mudança seja conduzida por cada individuo brasileiro."]]}