{"PEDRO GORKI": [["14/12/2017 11:40:00", "O SR. PEDRO GORKI - Bom dia a todos e todas. Quero agradecer a esta Casa o espaço. Primeiro, vou me apresentar. Meu nome é Pedro Gorki, tenho 16 anos, sou estudante do Instituto Federal do Rio Grande do Norte - IFRN e fui eleito recentemente Presidente da União Brasileira dos Estudantes Secundaristas. Quero começar dizendo que o Plano Nacional de Juventude representa a congregação daquilo que nós acreditamos que deve ser regulamentado para a juventude brasileira, que são os direitos fundamentais do nosso povo. O PNJ representa a garantia dos direitos dos estudantes, dos jovens trabalhadores, das jovens mulheres, dos jovens negros e LGBTs. Isso representa muito para nós, porque é um compromisso do Governo brasileiro com a juventude brasileira que é o futuro do nosso País. Nós não podemos nos esquecer de que a juventude não é só o futuro do nosso povo: a juventude também é o presente. E, no presente, vivemos grandes dificuldades. Não dá para termos política boa de juventude com a reforma trabalhista apresentada no Congresso Nacional, apresentada nesta Casa, que não só limita, como também ataca o direito da juventude trabalhadora. Não dá para termos política boa de juventude com reforma da Previdência que não dialoga com a realidade da juventude trabalhadora no nosso País. Não há como nos esquecer do projeto da lei da mordaça que está no Congresso Nacional e nas Assembleias Legislativas dos Estados. Não dá para termos êxito na política de juventude com lei da mordaça, com projeto que acaba com a democracia dentro das escolas e que ataca o direito do estudante. Temos que entender que a juventude não é só o futuro do nosso povo: a juventude é o presente. E, no presente, nós dizemos: 'Contra a lei da mordaça!' Não podemos nos esquecer de que, recentemente, quatro estudantes secundaristas foram detidos por protestarem contra o projeto da lei da mordaça na Cãmara de São Paulo. Não podemos nos esquecer da juventude negra que morre diariamente na periferia. Não podemos nos esquecer da juventude vulnerável do nosso País. por isso que o Plano Nacional da Juventude representa a garantia dos direitos dessa juventude. Eu tenho certeza de que conseguiremos ter êxito nesse plano, mas não pode ser esquecido os problemas urgentes e emergenciais que o nosso povo vive. Queremos uma escola democrática, uma escola que dialogue com a nossa realidade, uma escola que não seja a de uma reforma do ensino médio feita por aqueles que nunca passaram por escola pública, feita por um Governo que não representa a juventude brasileira. Por isso, a UBES se coloca à disposição para construir esse Plano Nacional da Juventude, assim como já fazemos no CONJUVE, assim como já fazemos nas instãncias de política de juventude. Tenho certeza de que teremos êxito com essa forma, porque é com a democracia que nós conseguiremos ter um Plano Nacional da Juventude que dialogue com a juventude trabalhadora, que dialogue com a juventude estudante, que dialogue com a juventude do nosso País. Antes que eu me esqueça: Fora, Temer! Nós temos de saber quem são os inimigos da juventude brasileira ."]]}