{"PEDRO CHAVES": [["17/04/2016 14:04:00", "O SR. PEDRO CHAVES - Sr. Presidente, pela bela fundamentação jurídica do relatório do Deputado Jovair Arantes, na expectativa e na confiança do crescimento socioeconômico do nosso País, voto 'sim', pela admissibilidade. O SR. BETO MANSUR - Deputado Pedro Chaves, do PMDB do Estado de Goiás: voto 'sim'. Total: 118 votos."], ["25/10/2017 14:36:00", "O SR. PEDRO CHAVES - Sr. Presidente, estamos vivenciando agora um grande incêndio que está consumindo grande parte do Parque Nacional da Chapada dos Veadeiros, nos Municípios de Alto Paraíso de Goiás e Cavalcante. Eu queria aproveitar a oportunidade para cumprimentar todos os profissionais que estão trabalhando 24 horas por dia no combate ao fogo e também os voluntários que estão ajudando com todas as suas forças. Quero, também, dizer a V.Exa. e ao Plenário que apresentei, em 2015, o Projeto de Lei n 3.173, de 2015, que cria um fundo para ajudar a preservar e manter o Parque Nacional da Chapada dos Veadeiros. Esse projeto já tramitou por algumas Comissões na Casa e está hoje na Comissão de Finanças e Tributação, sendo relatado pelo Deputado Newton Cardoso Jr. Nós esperamos a aprovação rápida dessa proposição, para que, a partir do próximo ano, já tenhamos condições de alocar recursos de diversas fontes para a manutenção e a preservação não só do Parque Nacional da Chapada dos Veadeiros, como também do Parque Estadual de Terra Ronca, outro parque importante para o Estado de Goiás. Nós precisamos preservar esses parques para impedir que desastres dessa natureza voltem a acontecer. Obrigado, Sr. Presidente, pela oportunidade."], ["25/10/2017 16:50:00", "O SR. PEDRO CHAVES - 'Sim' ao relatório, Sr. Presidente. O SR. GIACOBO - Deputado Pedro Chaves: voto 'sim'. Total: 78 votos."], ["11/07/2017 16:58:00", "O SR. PEDRO CHAVES - Sr. Presidente, o PMDB, representado pelo Deputado Mauro Lopes - o Deputado Ronaldo Benedet e eu também estávamos presentes -, recebeu representantes do Partido Comunista Chinês numa comitiva presidida pelo Sr. Du Qinglin, Secretário do Secretariado do Comitê Central do Partido Comunista da China e Vice-Presidente da Conferência Consultiva Política do Povo Chinês - CCPPC. Dentre as demais autoridades presentes, estava também o Embaixador da China no Brasil, o Sr. Jinzhang. Faço, portanto, o registro da visita dessa comitiva, que foi um prazer enorme receber. Nesta oportunidade, também registramos nossos agradecimentos aos chineses pela forma respeitosa e acolhedora com que fomos recebidos lá na China. Muito obrigado, Sr. Presidente."], ["16/05/2017 18:54:00", "O SR. PEDRO CHAVES - Sr. Presidente, quero só fazer um registro. Faleceu ontem, aqui na Capital Federal, Wayne do Carmo Faria, que foi Prefeito de Padre Bernardo por 2 mandatos. Esse grande homem foi empreendedor, pioneiro e um dos fundadores da nossa Capital Federal, Brasília, onde deixa um legado de grandes realizações. Queria deixar aqui esse registro e pedir que seja divulgado no programa A Voz do Brasil ."], ["03/05/2017 14:32:00", "O SR. PEDRO CHAVES - Sr. Presidente, eu queria somente registrar o falecimento da D. Ruth Brilhante, ex-Presidente da CONACS - Confederação Nacional dos Agentes Comunitários de Saúde, uma pessoa que lutou bastante pela categoria, num trabalho espetacular em defesa dos agentes comunitários de saúde e dos agentes de combate às endemias. Então, fica registrado o nosso pesar pelo passamento da D. Ruth Brilhante, ex-Presidente da CONACS."]]}