{"PEDRO ARLEI CARAVINA": [["15/05/2017 18:32:00", "O SR. PEDRO ARLEI CARAVINA - Boa tarde, Presidente Hildo Rocha. Quero, na sua pessoa, cumprimentar os demais componentes da Mesa. Quero cumprimentar o Sr. Paulo Ziulkoski, Presidente da CNM - Confederação Nacional de Municípios, e, principalmente, as Prefeitas e os Prefeitos aqui presentes, em especial os Prefeitos de Mato Grosso do Sul. Sr. Presidente, nós trouxemos para Brasília 70% dos Prefeitos do Estado, fora os outros representantes - Vereadores, secretários e outras lideranças -, porque entendemos que este é o momento de demonstrar, principalmente os novos Prefeitos, a preocupação com a situação financeira do País, o apoio à CNM e pedir o apoio dos Parlamentares. Eu estava olhando este livrinho aqui, o livro das pautas. Eu estou no quinto ano da Marcha. Há muita pauta que, após 5 anos, continua repetida aqui. Lembro o que disse o colega de Minas Gerais: nós temos que aprender também a cobrar, a não vender o nosso apoio no Município, para receber em troca emenda parlamentar. Temos que aprender a vender o nosso apoio para receber em troca o voto em favor do municipalismo. Eu quero colocar três pontos. Um deles já foi dito aqui, que é a importãncia da derrubada do veto do ISS. Isso é importante, pois significa mais receita para os Municípios. Outro ponto são as obras paralisadas, Sr. Presidente. Nós estamos falando de emendas, de recursos de 2017, e estamos cheios de obras paradas nos Municípios porque o Governo Federal não manda o dinheiro para conclui-las. De que adianta dinheiro novo, se há obras paralisadas para concluir? Então, é preciso destravar esses recursos paralisados. Quanto ao pacto federativo, eu quero fazer uma proposta. Todo mundo sabe que nenhum ente quer perder recursos. A União não vai querer perder nem 0,5%, nem 1%, nem 2%. O único jeito de aumentar o percentual do Fundo de Participação dos Municípios - FPM para os Municípios é diminuir o custo da máquina pública do Poder Executivo, do Poder Judiciário e do Poder Legislativo. Essa despesa que vai ser cortada vai aumentar o FPM dos Municípios. Meu muito obrigado. O SR. PRESIDENTE - Obrigado, Prefeito Pedro Arlei Caravina, Presidente da Associação dos Municípios de Mato Grosso do Sul."]]}