{"PEDRO VILELA": [["09/06/2016 16:33:00", "O SR. PEDRO VILELA - Sr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna nesta tarde para abordar um tema que traz grande preocupação a mim, ao povo alagoano, ao povo nordestino. Tramita no Supremo Tribunal Federal a Ação Direta de Inconstitucionalidade n 4.983, ajuizada contra a Lei n 15.299, de 2013, do Estado do Ceará, que regulamenta a vaquejada como prática desportiva e cultural. O julgamento encontra-se empatado em 4 votos a 4. Falta ainda, portanto, que três Ministros do nosso Supremo Tribunal Federal se manifestem sobre o assunto. Sras. e Srs. Deputados, estamos falando de uma atividade importantíssima para a Região Nordeste do Brasil, com expressiva relevãncia econômica, pois gera milhares de empregos para vaqueiros, tratadores, ambulantes e comerciantes. Ela movimenta, principalmente, o interior dos Estados nordestinos, onde é mais difícil se desenvolver atividade econômica. Estamos falando também, senhoras e senhores, de uma atividade cultural tradicional da nossa região. Apaixonante, é seguida por milhares e milhares de nordestinos, em especial, no meu caso, os alagoanos. Alguns querem comparar a vaquejada a outras práticas, como a rinha de galos ou até mesmo a farra do boi, que já foram julgadas pelo Supremo Tribunal Federal e acertadamente proibidas. Ocorre que não há cabimento em comparar a vaquejada com a rinha de galos ou com a farra do boi. Nessas modalidades, o objetivo é submeter o animal à crueldade, é chegar à morte do animal, o que não acontece na vaquejada de forma alguma. Quem conhece o esporte, a atividade, sabe que esse não é o objetivo e nunca foi. E vou além. Pelo contrário, a cada ano que se passa, o que se busca é aprimorar a prática, é regulamentá-la, é fazer com que ela seja cada vez mais condizente com o bem-estar do animal, com o bem-estar dos bovinos. disso que estamos tratando aqui, senhoras e senhores. Os avanços já são visíveis. Hoje, quem acompanha um evento de vaquejada pode ver, inclusive, o uso de caudas artificiais, para que o rabo do boi não seja mais puxado durante a prática. Há um cuidado com a areia em que o animal é derrubado. E toda lei estadual que tem tentado regulamentar o assunto, como é o caso da lei cearense, é muito criteriosa e muito rigorosa no que se refere ao bem-estar dos animais, tanto dos cavalos quanto dos bois. Há todo um cuidado nesse sentido. E é assim que deve ser, é assim que se deve proceder quanto ao assunto em discussão. Quero deixar bem claro o que esperamos do Supremo Tribunal Federal. Como eu disse, o julgamento está empatado em 4 a 4, e três Ministros ainda vão se manifestar sobre o tema. O que pedimos nada mais é do que ponderação, reflexão. Pedimos que não se tome uma decisão radical que venha ao ato extremo de proibir uma prática, repito, tradicional, acompanhada por milhares de nordestinos, uma prática que tem um impacto tremendo na economia daquela que é a mais sofrida e mais pobre região do nosso Brasil. Isso traria um grande dissabor para milhares e milhares de brasileiros, de nordestinos. Em nome do Estado de Alagoas, em nome no Nordeste brasileiro, em nome daqueles que praticam ou de alguma forma acompanham a vaquejada, faço um apelo aos Srs. Ministros do Supremo Tribunal Federal para que reflitam, ponderem, observem com cuidado o que é a vaquejada e, se possível, visitem in loco um evento bem organizado. Defendemos uma fiscalização rigorosa. Se houver maus-tratos contra os animais, se houver qualquer tipo de abuso nesse sentido, que se punam os responsáveis por isso de forma rigorosa. Quem quer o bem da vaquejada concorda comigo em que essa punição deva ocorrer. Mas o que não se pode conceber é que a prática seja proibida como um todo. Apelo aos Ministros para que reflitam sobre o tema e apliquem a Constituição Federal, que, no art. 215, caput e 3, inciso I, preserva justamente as manifestações culturais do nosso País. E a vaquejada nada mais é do que isto: uma das manifestações mais tradicionais e, por sinal, mais queridas do nosso Nordeste. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradecemos ao Deputado Pedro Vilela, que falou pela Liderança do PSDB."], ["17/04/2016 14:04:00", "O SR. PEDRO VILELA - Sr. Presidente, Sras. e Srs. Deputados, em respeito ao povo de Alagoas, em defesa da Constituição Federal, em nome da memória do meu avô, minha maior referência, o saudoso Menestrel das Alagoas, Teotônio Vilela, para renovar a esperança do povo brasileiro, eu voto 'sim'. O SR. BETO MANSUR - Deputado Pedro Vilela, do PSDB de Alagoas: voto 'sim'. Total: 367 votos."], ["06/04/2016 14:30:00", "O SR. PEDRO VILELA - Sr. Presidente, quero comunicar ao Plenário que, neste exato momento, o Relator da Comissão do Impeachment, Deputado Jovair Arantes, está proferindo o seu parecer. O que ocorre não poderia ser diferente: o parecer é pelo impedimento da Presidente Dilma, é, portanto, favorável ao impeachment . Trata-se de mais um passo dado no processo que certamente irá culminar na mudança que o brasileiro tanto anseia. Na segunda-feira, esse parecer deve ser colocado em votação na Comissão. Estamos confiantes que o resultado será amplamente favorável ao impeachment . No dia 17, no plenário, vamos conquistar os 342 votos suficientes, ou mais, para aprovar o andamento do processo de impeachment e dar sequência àquilo que todo brasileiro já sabe: a constatação de que a Presidente Dilma Rousseff incorreu em crime de responsabilidade, como prevê o art. 85 da Constituição Federal, e deve, portanto, ser punida com a cassação do mandato. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["23/03/2016 14:39:00", "O SR. PEDRO VILELA - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna hoje para fazer uma breve retrospectiva dos últimos fatos políticos do cenário nacional. Começo falando do domingo, dia 13 de março, uma data histórica, em que milhões de brasileiros foram às ruas naquele movimento que foi, sem dúvida nenhuma, a maior manifestação democrática da história deste País. Em todos os Estados, milhões e milhões de brasileiros foram às ruas. Na sequência, a Presidente Dilma tomou uma atitude que eu considero das mais desastradas e infelizes da história recente da nossa República. S.Exa. decidiu nomear, como Ministro-Chefe da Casa Civil, o ex-Presidente Lula, com a clara intenção de garantir a ele foro privilegiado, devido às investigações da Operação Lava-Jato, praticamente abdicando das suas atribuições como Presidente da República e se tornando uma espécie de rainha da Inglaterra. A consequência não poderia ser outra: a população voltou às ruas para se manifestar. A Justiça também se manifestou de forma muito rigorosa e ágil, impedindo a posse do ex-Presidente. Criou-se, assim, uma ambiência de absoluta crise institucional envolvendo a Presidência da República, o Supremo Tribunal Federal e o Congresso Nacional. Em seguida, veio a divulgação da última pesquisa do Datafolha, que mostra que a maioria esmagadora dos brasileiros está a favor do impeachment, quer a saída da Presidente Dilma da Presidência da República e concorda que o ato de nomeação da Presidente foi, clara e evidentemente, somente para garantir a Lula o foro privilegiado. Sr. Presidente, após isso, houve a manifestação de uma importante instituição nacional, a Ordem dos Advogados do Brasil, que, por ampla maioria, decidiu apoiar o impeachment da Presidente Dilma. A última notícia, que me deixou estarrecido, é que o ex-Presidente Lula, impedido de tomar posse como Ministro-Chefe da Casa Civil, passaria a trabalhar como uma espécie de Ministro informal de articulação política. Senhoras e senhores, com todo o respeito, isso é o fim da picada. Isso não é coisa que o povo brasileiro possa aceitar. Isso é coisa de republiqueta. Isso é coisa para a Venezuela e a Bolívia, mas não para o Brasil. A ideia de que o ex-Presidente Lula seja um Ministro informal não pode, de forma alguma, prosperar nesta Casa. Isso não tem cabimento, não tem respaldo na Constituição e não faz sentido. Repito: isso não pode ser admitido numa nação, numa República forte como o Brasil. Em vez de o ex-Presidente Lula se preocupar em dar continuidade a esse projeto de poder que está afundando e acabando com o nosso País, ele deveria se preocupar em apresentar a sua defesa e em esclarecer, ponto por ponto, as acusações que foram feitas contra ele pelo Ministério Público Federal e pela Polícia Federal do nosso País. Essa é a atitude que os brasileiros esperam do ex-Presidente Lula, neste momento, e não que ele tente salvar, a qualquer custo e de qualquer modo, o projeto de poder que está afundando o nosso País. Está chegando a hora de darmos um basta. A Comissão Especial do Impeachment já está instalada, os prazos estão correndo, e já transcorreram 5 sessões. Em breve, cada Deputada e cada Deputado terá a oportunidade de se manifestar neste plenário, para fazermos uma divisão muito clara: aqueles que estão a favor do Brasil votarão 'sim' ao impeachment, aqueles que dizem não ao Brasil, que dizem não à legalidade, que dizem não à Constituição irão a esses microfones dizer 'não' ao impeachment . Eu tenho muita confiança em que, no dia certo, no dia da votação, a grande maioria dos brasileiros fará sua voz ser ouvida neste plenário nacional e teremos mais do que os 342 votos necessários para dar seguimento ao processo de impeachment . Basta de Dilma! Basta de Lula! Basta de PT! Impeachment já! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["10/03/2016 11:10:00", "O SR. PEDRO VILELA - Sra. Presidente, a decisão de ontem do Supremo Tribunal Federal, que impede membros do Ministério Público de exercerem cargos no Executivo, acabou trazendo um reflexo inesperado e indesejado para o meu Estado, Alagoas: terá que deixar o cargo de Secretário da Defesa Social o Dr. Alfredo Gaspar, Promotor de Justiça, que vinha realizando um grande trabalho à frente daquela Pasta, enfrentando certamente a missão mais difícil que o Estado de Alagoas tem hoje. Então, registro aqui o meu lamento pela necessidade de o Secretário Alfredo Gaspar deixar a Secretaria da Defesa Social Pública e o meu agradecimento a ele, em nome dos alagoanos e das alagoanas, pelo grande trabalho que estava desempenhando à frente daquele órgão."], ["09/03/2016 14:26:00", "O SR. PEDRO VILELA - Sr. Presidente, Sras. e Srs. Deputados, eu observo aqui uma notícia divulgada hoje no Portal UOL, que traz o resultado de uma pesquisa realizada pela Secretaria de Aviação Civil com milhares de passageiros em todo o Brasil. Ela elenca os melhores aeroportos do nosso País. O aeroporto de Curitiba foi eleito o melhor. E há outras categorias, Sr. Presidente. Por exemplo, o aeroporto de Natal foi eleito o mais confortável pelos passageiros no ano passado; o Aeroporto Internacional de Viracopos, em Campinas, foi eleito o mais limpo e ganhou também na categoria de maior facilidade para os passageiros quanto ao comércio, à alimentação e ao estacionamento. O Aeroporto Internacional Zumbi dos Palmares, em Maceió, não aparece em nenhum deles. Sabem por quê, Sr. Presidente, Sras. e Srs. Deputados? Porque o Aeroporto Internacional Zumbi dos Palmares, em Maceió, está completamente abandonado pela Empresa Brasileira de Infraestrutura Aeroportuária - INFRAERO e pelo Governo Federal. Os fingers estão quebrados há meses; o ar-condicionado está quebrado; a escada rolante não funciona; os bebedouros estão quebrados, causando um grande desconforto aos alagoanos que precisam daquele terminal para fazer suas viagens e prejudicando também a nossa economia, que depende muito do turismo. O turista que hoje chega a Maceió tem uma péssima primeira impressão, porque nada funciona no nosso aeroporto. Venho a esta tribuna hoje para cobrar imediata providência da INFRAERO e do Governo Federal para que possamos solucionar essas questões. A alta temporada já passou, o momento de ápice da nossa economia voltada para o turismo já está passando, e o aeroporto continua com todos esses problemas. E há mais um detalhe: a taxa de embarque aumenta cada vez mais. Então, nada mais justo que as providências sejam tomadas o quanto antes. Era o que tinha a dizer, Sr. Presidente. Boa noite."], ["19/12/2017 15:52:00", "O SR. PEDRO VILELA - Sr. Presidente, só para lembrar que o acordo Céus Abertos, entre Brasil e Estados Unidos, que está sendo votado neste momento pelo Plenário, foi assinado no ano de 2011 pela então Presidente da República Dilma Rousseff, do PT, em cerimônia conjunta com o então Presidente dos Estados Unidos, Barack Obama. Esse acordo já passou por diversas Comissões aqui da Cãmara dos Deputados, sendo aprovado em todas elas. Eu tive a oportunidade de ser o Relator na Comissão de Relações Exteriores e Defesa Nacional, onde não houve maiores obstáculos ou obstrução a esse projeto. Então, fica difícil agora entender o comportamento do PT aqui no plenário, de obstruir a votação desse projeto, que só tem um beneficiário, que é o consumidor brasileiro, o qual terá mais opções de rotas, de horários, de destinos e de saídas do Brasil em direção aos Estados Unidos. Eu faço um apelo ao PT para que retire o partido da obstrução e vote essa matéria, que é importante para o País e para o consumidor brasileiro."], ["10/11/2017 11:28:00", "O SR. PEDRO VILELA - Sr. Presidente, nobres colegas Deputados Federais e Deputadas Federais aqui presentes, quero trazer a esta tribuna hoje um tema que tem me chamado muita atenção - aliás, de todos os brasileiros. Muito se tem falado ultimamente em reformas aqui no Brasil, mas eu indago: quando é, Deputado Miro Teixeira, que nós vamos enfrentar a reforma que é certamente a mais importante e a mais urgente do nosso País, que é a reforma dos privilégios? Falar em reforma trabalhista - que já foi feita -, falar em reforma previdenciária - que certamente terá que ser feita em algum momento -, mas não falar da reforma dos privilégios, a meu ver, é algo que não pode ser tolerado, não pode ser aceito por esta sociedade. Eu vou trazer aqui alguns exemplos para ilustrar isso. Vamos aos números. Recursos públicos. O orçamento de Maceió, capital do meu Estado, Alagoas, para este ano de 2017, foi da ordem de 2,3 bilhões de reais, para cuidar de mais de 1 milhão de pessoas - escola para criança, posto de saúde para a família, e por aí vai. O orçamento desta Casa, a Cãmara dos Deputados, para cuidar de 513 Excelências, foi da ordem de 5,9 bilhões de reais. Estamos falando de quase três vezes o orçamento de uma capital como Maceió. Se somarmos com o orçamento do Senado Federal, para cuidar de 81 ilustríssimos Senadores, serão mais 4,5 bilhões de reais, o que totaliza 10,2 bilhões de reais. Aí, sim, é aproximadamente o tamanho do orçamento de todo o Estado de Alagoas para cuidar da educação, da saúde e da segurança de mais de 3 milhões de alagoanos. Será que o recurso arrecadado pelos Governos Municipais, Estaduais e Federal está tendo a destinação correta? Ou será que boa parte desse recurso não vai para sustentar privilégios que há muito tempo estão incorporados nas castas mais poderosas de setores da sociedade brasileira e, no caso dos orçamentos públicos, notadamente em determinados setores do serviço público, da burocracia estatal? E aqui eu não estou falando de professor, policial militar ou agente de saúde. Eu estou falando do Deputado, do Senador, do Juiz, do Procurador, do Promotor - esses, sim, têm privilégios que não querem discutir, de que não querem abrir mão. Recentemente, V.Exas. acompanharam o caso da Ministra Luislinda, dos Direitos Humanos - que, aliás, é do meu partido, e eu não sei o que está fazendo ainda nesse Ministério. Aliás, o meu partido tem alguns personagens que têm feito coisas muito erradas. Ontem mesmo, uma alta figura do partido fez uma coisa que não tem a minha concordãncia. A Ministra Luislinda é desembargadora aposentada, recebe por mês aproximadamente 31 mil reais - aí já se vê uma distorção grave da nossa sociedade, porque ela tem a sua aposentadoria integral, enquanto o trabalhador comum, o trabalhador normal da iniciativa privada se limita ao teto colocado pelo INSS -, e, achando pouco os proventos que recebe da sua aposentadoria integral, repito, fez por bem solicitar ao Governo Federal que pudesse extrapolar o teto constitucional de 33 mil reais e acumular o salário de Ministra, alegando que tinha gastos com a atividade, como a compra de maquiagens e roupas, comparando-se inclusive com uma situação análoga ao trabalho escravo. Vejam só que ironia a Ministra dos Direitos Humanos fazer esse tipo de petição! Chega a ser difícil de acreditar que isso aconteceu. Sr. Presidente, se for feita uma pesquisa, o que será que o brasileiro vai dizer? O que é mais importante para ser feito com o dinheiro público: dar condições à Ministra de comprar a sua maquiagem e a sua roupa, ou colocar remédio no Hospital Geral do Estado de Alagoas ou nos postos de saúde dos Municípios de Alagoas? O que é mais importante, Sr. Presidente? o recurso público ser destinado ao auxílio-creche do juiz, que não quer colocar sua criança no ensino público e quer que o Estado pague para que ele possa colocar seus filhos em uma creche particular, ou é esse recurso ser destinado para comprar carteiras escolares nos Municípios de todo o País? O que é mais importante, Sr. Presidente em relação às Excelências, Senadores da República, 81 Senadores - sem contar os Ministro de Estado e os altos burocratas por todo o País, notadamente aqui, na Capital Federal, Brasília -, o dinheiro público garantir que essas altas autoridades tenham direito a rodar em carros oficiais, com placas oficiais, ou é esse dinheiro, esse recurso ser destinado à compra de viaturas, de equipamentos para que as polícias de todo o País possam cumprir seu dever e combater a criminalidade? São questão que deixo, Sr. Presidente com um apelo, um pedido para que os colegas possam se sensibilizar e enfrentar essa pauta, essa agenda, que certamente é a mais urgente, a mais importante e a mais desejada pelo povo brasileiro. Muito obrigado. O SR. PRESIDENTE - Muito obrigado."], ["10/11/2017 12:22:00", "O SR. PEDRO VILELA - Sr. Presidente, Sras. e Srs. Deputados, quero nesta oportunidade cumprimentar a Direção desta Casa e o Plenário da Cãmara dos Deputados por esta semana de votações, uma semana dedicada ao tema da segurança pública, em que votamos matérias importantíssimas que vão ao encontro dos anseios da sociedade. Destaco a proibição da progressão da pena para aqueles que cometem o crime de homicídio, assassinato de policiais e de agentes da lei. Eles terão que cumprir a pena integralmente em regime fechado. Trata-se de uma medida correta, porque poucas ações são tão covardes e danosas para a sociedade como o atentado ou o assassinato que vitima um policial ou um agente da lei que coloca a vida em risco para proteger o bem mais valioso de qualquer brasileiro: a vida. Todos nós somos sabedores da grave crise de segurança pública que o Brasil enfrenta. Quem assiste ao noticiário e acompanha a situação no Rio de Janeiro, por exemplo, não tem dúvida de que se trata de uma guerra. Centenas de policiais já foram assassinados apenas neste ano, fato que também acontece no meu Estado, Alagoas, em que policiais já perderam a vida vítimas de criminosos e bandidos. Esta vedação e outras medidas aprovadas nesta semana pela Cãmara dos Deputados são justamente o que a sociedade brasileira espera de nós Deputados. O povo brasileiro não quer muita coisa de nós Deputados e Senadores. A população quer ter tranquilidade para viver a vida; quer que nós lhe demos condições para que saia de casa para trabalhar em paz, que seus filhos tenham acesso a boa escola e a boa saúde. Não é muito mais que isso. O brasileiro quer ter condições de viver com dignidade e de forma plena. Portanto, é nossa tarefa no Congresso Nacional providenciar as condições para que isso aconteça. Fica a sugestão para esta Casa e para o Presidente da Cãmara de que, como dedicamos esta semana à segurança pública, façamos outra dedicada à educação e à saúde. O que importa à família brasileira de todo este País é segurança, saúde e educação. Do resto, com saúde, o povo corre atrás. isso que esta Casa tem obrigação de fazer. para isso que estamos aqui como representantes do povo brasileiro. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["25/10/2017 16:50:00", "O SR. PEDRO VILELA - Sr. Presidente, não ser investigado ou ser investigado depois é um privilégio que não cabe no Brasil que queremos. Por isso, voto 'não' ao relatório e 'sim' à investigação. O SR. JHC - Deputado Pedro Vilela: voto 'não'. Total: 232 votos"], ["24/04/2017 17:28:00", "O SR. PEDRO VILELA - Muito obrigado, Sr. Presidente, por esta oportunidade. Eu gostaria, neste momento, de me dirigir ao Plenário da Cãmara dos Deputados para falar sobre um importante assunto, que deve ser alvo de votação neste Congresso Nacional, nesta Cãmara dos Deputados, durante esta semana. Nós devemos analisar aqui, Sr. Presidente, provavelmente na quarta-feira - inicialmente analisaremos na Comissão, já amanhã -, o fim de uma herança nefasta para o País, um dispositivo que está há mais de 70 anos na vida do povo brasileiro e que, ao que parece, está próximo do seu fim. Eu estou falando aqui da contribuição sindical obrigatória, do imposto sindical. Finalmente, nós vamos poder debater esse assunto na Cãmara e, se depender do meu voto e da minha vontade, colocar um fim neste absurdo: uma contribuição sindical oriunda de um dia de trabalho por ano, descontado do trabalhador, que não tem sequer a opção de decidir se quer ou não fazer aquela contribuição; às vezes, ele nem se sente representado por aquele sindicato. Eu trago aqui alguns dados, Sr. Presidente. Por ano, movimentam-se mais de 3 bilhões e 600 milhões de reais, que saem do bolso do trabalhador para sustentar vários sindicatos. São mais de 17 mil sindicatos por todo o Brasil, que é disparado o campeão mundial em número de sindicatos. Nenhum lugar do mundo tem tantos sindicatos como o Brasil. Na Argentina, por exemplo, são 96; na Alemanha, 8; no Reino Unido, 168. Isso significa, Sr. Presidente, que a grande maioria dos sindicatos no Brasil não é representativo, não representa os trabalhadores. Há até casos de piadas prontas. No Brasil, há, por exemplo, sindicato de trabalhadores em sindicatos. Há também, Deputado Domingos Sávio, o Sindicato das Indústrias da Reparação Naval do Estado do Amapá, um Estado que nem sequer tem mar. Enfim, há uma farra com dinheiro que sai do bolso do trabalhador para sustentar estruturas totalmente obsoletas, em sua grande maioria. A ideia do fim do imposto sindical vem justamente para que os sindicatos que são realmente representativos, que têm condições de fazer um bom trabalho para os seus filiados, para os integrantes de determinada categoria, possam, enfim, ser os únicos a ter vida neste País. Não há sentido em existirem sindicatos que não representam o trabalhador, que não lutam pelos direitos de determinada categoria, muito menos em terem direito a uma contribuição obrigatória, a um imposto, a dinheiro, a recurso que sai do bolso do trabalhador para sustentar estruturas que não são fiscalizadas, que não são controladas. Sabemos que, muitas vezes, sindicatos usam sua estrutura para fazer política para determinada corrente ideológica e deixam o trabalhador sem qualquer direito seu defendido ou garantido. Muito obrigado, Sr. Presidente."], ["24/04/2017 17:42:00", "O SR. PEDRO VILELA - Sr. Presidente, eu quero neste momento registrar minha indignação e também a minha preocupação com um grave fato ocorrido no último dia 19, no Estado de Mato Grosso, onde 9 trabalhadores rurais foram torturados e chacinados por capangas, assassinos, ou quem quer que seja, revelando um fazer que há muito tempo queríamos que tivesse acabado no Brasil. Disputa de terra não se resolve na bala, nem no facão, nem na espingarda; disputa de terra tem que se resolver na Justiça. Esse fato lamentável acontecido merece total rigor na sua apuração, mais rigor ainda na condenação dos seus autores, sejam eles os executores, sejam eles os mandantes, para que isso não volte a acontecer nos quatro cantos do País. O meu Estado, Alagoas, já foi palco de cenas como essas, e eu não quero que isso volte a acontecer. Por isso, solicito à Cãmara dos Deputados que cobre do Ministério da Justiça, do Governo Federal, que acompanhe com rigor a apuração desse lamentável fato, para que os mandantes e os executores sejam encontrados, condenados e cumpram a sua pena. Muito obrigado."], ["24/04/2017 18:10:00", "O SR. PEDRO VILELA - Sr. Presidente, quero cumprimentar os colegas presentes nesta tarde de segunda-feira, em Brasília, e falar de uma preocupação que tenho com a escalada da violência no meu Estado de Alagoas. Já são 9 meses de crescimento ininterrupto do número de homicídios em todo o Estado, em especial na Capital Maceió. Por onde ando, desde os pequenos Municípios até os grandes centros, a preocupação com a violência é muito grande. Assaltos ocorrem em plena luz do dia e na saída das universidades e das escolas, à noite. Estabelecimentos comerciais são invadidos e assaltados por criminosos. Isso sem falar no risco maior, que é perder a vida num episódio destes. Essa violência está crescendo a cada mês. Repito: são 9 meses de crescimento ininterrupto do número de homicídios em Alagoas. Por isso, faço um apelo, primeiro, ao Governo Federal e ao Ministério da Justiça para que olhem com atenção para Alagoas, que é, de fato, um Estado que enfrenta problemas com a violência - e não é de hoje - e precisa que o Governo Federal por perto, visto que carece de recursos. Segundo, faço um apelo ao próprio Secretário de Segurança Pública e ao Governador de Alagoas para que possam dar mais atenção e dispor mais energia para enfrentar esse problema. Para isso, eles contam com a bancada federal ou, pelo menos, comigo, para que encaminhemos soluções em Brasília. O alagoano já tem uma vida difícil em sua maioria. Alagoas ainda é muito pobre, se comparado com outros Estados do Brasil. O nosso povo não pode ficar com essa ameaça no seu dia a dia, sem saber se, ao sair para trabalhar, estudar ou passear, vai voltar. A violência urbana toma conta do Estado e afugenta os alagoanos de bem. Portanto, Sr. Presidente, encerro fazendo esses apelos e colocando-me à disposição do Governo do Estado. Também faço uma cobrança ao Governo Federal para que aumente os esforços, de forma enérgica, inteligente e operacional, para que a violência em Alagoas possa retroceder e atinja níveis aceitáveis. O alagoano merece ter tranquilidade para viver sua vida, sabendo que, ao sair de casa, estará num ambiente seguro ou, pelo menos, melhor do que o de hoje. Muito obrigado."], ["05/04/2017 12:40:00", "O SR. PEDRO VILELA - Muito obrigado, Sr. Presidente. Eu quero aqui colocar que, às vezes, fica realmente difícil entender o que a Cãmara dos Deputados pensa ou como quer atuar. Não foi uma única vez que esta Casa se divorciou do que pensa a sociedade. Nós tivemos, durante o ano passado, vários momentos como esse. Ontem, ao que me parece, isso voltou a acontecer, quando tratamos da regulamentação dos serviços de transporte de passageiros por aplicativos, o Uber. A primeira votação do projeto que visava regulamentar esse tipo de serviço foi unãnime: todo mundo concordou que era necessário regulamentá-lo e buscar uma concorrência leal entre os aplicativos que se oferecem e os taxistas, que são uma classe já consolidada e merece todo nosso respeito. Porém, senhores, a partir dos destaques, das outras votações, um destes caminhos teria que ser escolhido: nós votaríamos por simplificar a vida dos usuários do transporte e dos prestadores de serviço ou para complicar. Eu votei por simplificar. Eu acho que os Municípios devem ser os encarregados da regulamentação desses serviços, mas devem deixar que eles trabalhem, operem. Esses serviços geram milhares de empregos, são essenciais e funcionam muito bem em vários centros urbanos do País. Em Maceió ainda está chegando, é preciso ser dito. Mas, não. O caminho que esta Casa escolheu foi complicar, burocratizar, exigir que os aplicativos, como o Uber, tenham que tomar as mesmas providências, as mesmas licenças, tenham que ter as mesmas obrigações do táxi. Na verdade, o caminho a ser procurado deveria ser o da simplificação, que os taxistas, os serviços de táxi tivessem seu trabalho facilitado e pudessem, assim, concorrer com esses aplicativos. Por isso é difícil entender a votação que ocorreu nesta Casa ontem, contrariando o anseio da sociedade. Pesquisas mostram que mais de 90% da população aprova esse tipo de serviço oferecido pelos aplicativos. Finalizando meu pronunciamento, eu acho que temos que fazer uma grande reflexão no sentido de simplificar as relações de trabalho e de consumo no País, porque, quanto mais burocratizamos, quanto mais exigirmos licenças para que se possa oferecer um serviço à sociedade, podem ter certeza de que esse serviço vai ficar mais caro, com pior qualidade e não vai atender ao que o povo brasileiro espera. Foi isso que esta Casa decidiu ontem, ao aprovar aqueles destaques. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."]]}