{"PEPE VARGAS": [["10/08/2016 13:50:00", "O SR. PEPE VARGAS - Sr. Presidente, em primeiro lugar, quero dizer que eu estava fora da Casa e não cheguei a tempo para a votação da sessão anterior, mas, se estivesse presente, teria votado 'sim', segundo a orientação da bancada do Partido dos Trabalhadores. Em segundo lugar, Sr. Presidente, relativamente ao tema da renegociação das dívidas dos Estados, é importante dizer que o principal problema era o indexador IGP-DI mais 6%, juros escorchantes que aumentaram o saldo devedor, apesar de todos os dispêndios que os Estados fizeram, ao longo dos anos, para pagar as dívidas. Isso foi resolvido em 2014, quando a Presidenta Dilma encaminhou projeto de lei, que foi aprovado pelo Congresso Nacional, trocando o indexador, que passou a ser o IPCA mais 4% ou pela taxa SELIC, o que for mais vantajoso para cada Estado da Federação. Então, isso reduzirá o estoque da dívida. Quanto a dar um prazo de carência e ampliar o prazo de pagamento, que é o que estamos discutindo agora, não há problema nenhum. O grande problema a ser solucionado é que, apesar de já ter sido retirada a proibição de reajuste de salário de servidores, há as despesas correntes, entre as quais estão incluídos gastos com saúde, educação e segurança púbica, para mencionar apenas três setores. Insumos e manutenção dos equipamentos de saúde, manutenção de escolas, manutenção do sistema de segurança pública são despesas correntes. No entanto, vão tomar como base o ano de 2016, em que os Estados tiveram orçamentos deprimidos para essas áreas, e dizer que, para os próximos 2 anos, esses orçamentos só poderão ser reajustados pelo IPCA. Ora, isso trará graves prejuízos à população. Sr. Presidente, se isso não for retirado, não há como votar favoravelmente ao texto."], ["08/08/2016 16:10:00", "O SR. PEPE VARGAS - Obrigado, Deputado Mauro Pereira, que preside esta sessão. Eu queria registrar que ontem, ao meio-dia, participei de um almoço festivo para comemorar os 6 anos de criação do campus do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul, em Caxias do Sul. Há 6 anos, o Instituto foi inaugurado, ainda EM um prédio alugado, com educação tecnológica, ensino médio e ensino tecnológico na área de graduação e, depois, em 2014, inaugurou prédio próprio. Atualmente, o Instituto conta com 1.200 alunos. Foi um projeto iniciado pelo Presidente Lula a que a Presidenta Dilma deu continuidade. Ele é muito importante no sentido de levar o ensino federal público gratuito a todas as pessoas que dele necessitam. Então, quero parabenizar a Direção, os funcionários e os alunos do Instituto Federal de Educação do Rio Grande do Sul - Campus Caxias do Sul, pelos 6 anos de existência e desejar que tenha longa vida. Ao mesmo tempo, Sr. Presidente, tivemos hoje uma grande vitória neste plenário, com a presença de 51 Deputados, que garantiram, às 14 horas, o quórum necessário a que fosse feita a leitura do processo de cassação do Deputado Eduardo Cunha. Agora devemos tão somente aguardar o prazo regimental para colocar em votação a cassação do Deputado Eduardo Cunha, que, como todo o Brasil sabe, cometeu graves irregularidades, quebrou o decoro parlamentar e a ética parlamentar, afora os crimes que praticou contra o Erário. O SR. PRESIDENTE - Muito obrigado, Deputado Pepe Vargas. Eu também quero me associar a V.Exa., estendendo os parabéns ao Instituto Federal de Educação do Rio Grande do Sul - Campus Caxias do Sul e região."], ["08/08/2016 18:20:00", "O SR. PEPE VARGAS - Sr. Presidente, ouvi atentamente, neste plenário, várias intervenções que tratavam do tema da renegociação das dívidas dos Estados. importante que relembremos algumas questões, porque parece que alguns contam com o esquecimento da nossa história em torno do tema. Na segunda metade dos anos 90, o então Presidente Fernando Henrique Cardoso, do PSDB, encaminhou um processo de refinanciamento das dívidas dos Estados e dos Municípios. No caso do meu Estado do Rio Grande do Sul, o Governador à época, Antônio Britto, do PMDB, assinou, a exemplo de tantos outros Governadores, esse contrato de refinanciamento das dívidas. E qual era o grande problema desses contratos? A existência de uma cláusula de reajustamento extremamente escorchante, para os Estados, dos saldos devedores. O indexador era o IGP-DI mais 6%. Depois de 20 anos, qual é o resultado disso? Os Estados já pagaram muito mais do que o montante da dívida que tinham e o saldo devedor é enorme, devido a esse indexador IGP-DI mais 6%. Esse erro foi corrigido em 2014, quando a Presidenta Dilma Rousseff encaminhou a esta Casa projeto de lei, que nós aprovamos, trocando o indexador. O indexador agora é o IPCA mais 4% ou a taxa SELIC, o que for mais vantajoso para os Estados. Apesar disso, os Governadores pediram que houvesse prazos de carência e alongamento do prazo. essa negociação que está em curso agora. Contudo, aqui têm sido ditas algumas inverdades. Parece que alguns são os defensores da responsabilidade fiscal. Ora, quando o Presidente Fernando Henrique Cardoso assumiu a Presidência do Brasil, a dívida pública líquida estava em torno de 30% do PIB. E ele entregou o Governo com uma dívida pública líquida de 60% do PIB! Ao final de 2015, essa dívida pública líquida estava em torno de 38% do PIB. Então, quem teve responsabilidade fiscal ao longo dos últimos anos foram os Governos do Presidente Lula e da Presidenta Dilma. Nós temos agora uma crise conjuntural, com recessão e queda da arrecadação. Portanto, o grande problema que está sendo colocado em torno desse tema da renegociação não é o alongamento do prazo, não é o prazo de carência. Ninguém é contra isso. O grande problema é querer incorporar a esse projeto de lei complementar uma regra que diz que para os próximos anos os orçamentos públicos só poderão ser corrigidos pelo IPCA. Isso significa, Sr. Presidente, que os investimentos em saúde e educação, por exemplo, não terão mais que ser cumpridos pelos Estados, com aqueles pressupostos que estão colocados - de 12% da receita corrente líquida no caso da saúde, ou de 25% no caso da educação -, e vão fazer isso com o orçamento de 2016, que já está deprimido em torno dessas questões. Isso é condenar a população que precisa de serviços públicos de saúde e educação a um retrocesso nesses serviços públicos. Isso é que é inaceitável, bem como é inaceitável querer estabelecer regrar mais rígidas do que a Lei de Responsabilidade Fiscal, que já estabelece aos gestores responsabilidades claras no que diz respeito às despesas com pessoal e a tantas outras questões. Por isso, Sr. Presidente, nós queremos ver o texto final, porque não é possível aprová-lo da forma como está."], ["02/08/2016 10:56:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. e Srs. Deputados, também eu quero fazer referência ao Projeto de Lei Complementar n 257, de 2016, aqui apresentado como um projeto que renegocia as dívidas dos Estados. A renegociação dessa dívida vem dos anos 90, quando o então Presidente Fernando Henrique Cardoso estabeleceu condições extremamente negativas para os Estados, sendo a principal delas o indexador de correção dessas dívidas, que se revelou uma verdadeira prática de agiotagem da União para com os Estados Federados. Se compararmos a dívida original ao valor resultante da aplicação do indexador, veremos que os Estados já pagaram sua dívida mais de uma vez. Em 2014, depois de muitos debates - alguns diziam que era uma ofensa à Lei de Responsabilidade Fiscal -, votamos nesta Casa um novo indexador para as dívidas, este mais favorável aos Estados: na medida em que reduz o estoque das dívidas, traz, consequentemente, uma situação um pouco melhor para os Estados. Depois, veio a proposta de discussão do alongamento do parcelamento das dívidas, com pré-condições aos Estados. Quando nos foi encaminhado o PLP 257 - ainda era Ministro do Planejamento o Sr. Nelson Barbosa -, nós deixamos muito claro que as pré-condições que estavam sendo exigidas dos Estados não eram cabíveis. Não há por que atribuir aos Estados, no que diz respeito a suas finanças públicas, responsabilidades superiores às que a Lei de Responsabilidade Fiscal preconiza. A Lei de Responsabilidade Fiscal já define um teto máximo de despesas com pessoal, critérios para o endividamento de Estados e Municípios. Portanto, não há que se estabelecer exigências maiores aos Estados na renegociação das dívidas. Eu não sou contra o estabelecimento de maior prazo para o pagamento das dívidas, não fui contrário a aprovarmos um novo indexador, mas quero deixar muito claro que é preciso retirar do texto original todas aquelas pré-condições que impedirão os Estados, inclusive, de terem autonomia federativa, uma vez que a União estabelecerá o que eles deverão fazer. Sr. Presidente, as pré-condições têm que ser retiradas. Que se renegociem as dívidas dos Estados cumprindo a Lei de Responsabilidade Fiscal. Caso contrário, quem vai perder não serão só os servidores públicos, mas toda a população, que precisa de serviços públicos de qualidade. Muito obrigado."], ["06/07/2016 20:24:00", "O SR. PEPE VARGAS - Sr. Presidente, o PT vota 'sim'. A matéria é pacífica. Eu queria aproveitar a oportunidade para tratar de outro assunto, que diz respeito aos Municípios brasileiros. Até queria pedir a atenção do Plenário. A Receita Federal do Brasil baixou uma instrução normativa obrigando os Municípios a recolherem ao Tesouro Nacional recursos do Imposto de Renda Retido na Fonte quando do pagamento de rendimentos a pessoas jurídicas e a serviços de terceiros. Desde a Constituinte de 1988, esses recursos ficam com os Municípios. Estão retirando dos Municípios recursos que sempre foram deles. Nós precisamos nos insurgir contra isso. Uma instrução normativa com base num parecer jurídico interno da Receita Federal está retirando dos Municípios recursos que, historicamente, sempre foram deles. Isso é um absurdo! Eu queria aproveitar o tempo para denunciar isso. Ao mesmo tempo, quero dizer que o PT vota 'sim'."], ["28/06/2016 13:52:00", "O SR. PEPE VARGAS - Obrigado, Sr. Presidente. Antes de mais nada, permita-me dizer da alegria de poder usar a palavra aqui concedida pelo Presidente em exercício, nesta sessão, Deputado Mauro Pereira, meu conterrãneo, de Caxias do Sul. Mesmo sendo de partidos diferentes e, eventualmente, tendo divergências, sempre tivemos um relacionamento muito respeitoso. um prazer vê-lo presidindo a sessão. Pela primeira vez, uso a palavra, nesta Casa, sendo a sessão da Cãmara dos Deputados presidida por um conterrãneo meu. Sr. Presidente, Sras. e Srs. Deputados, eu uso a palavra aqui para falar da Proposta de Emenda à Constituição n 241, recentemente encaminhada. Acredito que, se esta Casa aprovar a PEC 241, nós estaremos dando um golpe de morte nas políticas sociais, que atendem à imensa maioria do povo brasileiro, que não tem recursos econômicos para fazer um plano privado de saúde, por exemplo. Por quê? Porque essa PEC é aquela que estipula um teto para os gastos das despesas primárias do Governo. As despesas primárias para os cidadãos e cidadãs que eventualmente estão nos assistindo são aquelas justamente que tratam dos recursos que o Governo despende para a área da saúde, para a área de educação, para a assistência social, para as despesas previdenciárias, para os gastos com investimentos da União nas obras públicas, que beneficiam o conjunto do povo brasileiro. Essas despesas é que têm um teto de gastos. Para o ano que vem, por exemplo, será o gasto de 2016 corrigido pela inflação. Isso significa que, se for aplicado na área da saúde, para dar um exemplo, usando dados que o Conselho Nacional de Secretários Municipais de Saúde e o Conselho Nacional de Secretários Estaduais de Saúde estão divulgando em nota pública, nos próximos 2 anos, serão 12 bilhões de reais a menos para a área da saúde. Uma área que já está subfinanciada terá 12 bilhões a menos. Não é diferente em outras áreas. Vejam que para as despesas financeiras não é criado um teto. Se pegarem o Orçamento da União, V.Exas. verão que 42%, 43%, às vezes, 45% da despesa da União é despesa financeira. Essa não tem nenhum teto, ela pode aumentar do jeito que quiser. Agora, para as despesas primárias, aquelas que atendem à população mais carente do nosso Brasil, querem estipular um teto de gastos. Então, nós precisamos debater com profundidade esse assunto, sob pena de colocarmos em risco essas políticas públicas. O Movimento Saúde+10 tem que se manifestar. Peço a devida publicação. O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil e em todos os meios de comunicação da Casa. Muito obrigado."], ["21/06/2016 15:14:00", "O SR. PEPE VARGAS - Sr. Presidente, só quero um esclarecimento de V.Exa. Entre 11 horas e 15 horas, eu estava no Senado, na Comissão Especial do Impeachment, na condição de testemunha, prestando depoimento. Consequentemente, embora eu tenha registrado a presença na sessão da manhã, eu não participei da votação nominal. O SR. PRESIDENTE - Está consolidada pela presença da manhã. O SR. PEPE VARGAS - Não precisa justificar? O SR. PRESIDENTE - Não. Está consolidada. O SR. PEPE VARGAS - Muito obrigado, Sr. Presidente."], ["15/06/2016 16:50:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. e Srs. Deputados, eu quero registrar aqui o meu protesto, a minha indignação diante da publicação de um aviso de revogação de chamada pública. O Secretário Especial de Agricultura Familiar e do Desenvolvimento Agrário, ligado à Casa Civil, publicou, na sexta-feira, dia 10, aviso de revogação de chamada pública para a seleção de instituições que prestam assistência técnica e extensão rural a organizações de agricultores familiares e cooperativas, com o objetivo de capacitá-los em gestão e apoio à sua inserção nos mercados institucionais, no ãmbito do Programa de Aquisição de Alimentos, que tem sido uma importante fonte de renda para os agricultores familiares de todo o território nacional. Isso equivaleria, por exemplo, Sr. Presidente, ao SEBRAE decidir que revoga a assistência que dá às micro e pequenas empresas. Isso demonstra a insensibilidade, a falta de compromisso do Governo com a agricultura familiar brasileira, prejudicando milhares de agricultores com a revogação da contratação de assistência técnica para eles."], ["09/06/2016 16:12:00", "O SR. PEPE VARGAS - Sra. Presidente, peço a V.Exa. que considere como lida nota da Federação das Santas Casas e Hospitais Beneficentes, Religiosos e Filantrópicos do Rio Grande do Sul divulgada hoje pelos jornais daquele Estado. Essa publicação, feita em apedido, tem como título Até Quando? Ela informa que, somente neste ano, 35% dos hospitais filantrópicos, beneficentes e religiosos do Rio Grande do Sul, que fazem o atendimento hospitalar de 70% do SUS no Estado, já demitiram servidores e funcionários; 71% estão com honorários médicos atrasados; 43% estão com salários atrasados; e todos foram compelidos a reduzir o número de internações e de atendimentos ambulatoriais. Eles rogam - essa é a palavra que utilizam na publicação - pelo pagamento do que lhes é devido! São 180 milhões em dívidas do Governo Estadual, até o momento. São 17 programas contratados, executados e não pagos. Eles informam, ainda, que o corte de 300 milhões de reais no ano de 2015, relativos ao cofinanciamento do Estado, já sufocou a rede, que, agora, não consegue mais respirar sem a ajuda de aparelhos. Por fim, é dito o seguinte: 'A saúde do Rio Grande do Sul está na UTI e requer medidas emergenciais do Governador Sartori!' Faz 1 ano e meio que o Governador José Ivo Sartori assumiu o Governo do Estado. Ele só se queixa da herança que recebeu e não toma medidas efetivas. O Governo que o antecedeu, do Governador Tarso Genro, garantiu o pagamento do cofinanciamento do Estado para os hospitais. Foi a primeira administração a garantir os 12% que devem ser investidos na saúde. Mas, infelizmente, a atual gestão está andando para trás. essa a situação dos hospitais do Estado do Rio Grande do Sul neste momento. Sra. Presidente, solicito que este pronunciamento seja amplamente divulgado pelos órgãos de comunicação da Casa. Obrigado. A SRA. PRESIDENTA - Obrigada, Deputado Pepe Vargas. Nós autorizamos a ampla divulgação do pronunciamento de V.Exa. NOTA A QUE SE REFERE O ORADOR Até Quando? A maior rede de hospitais do Estado do Rio Grande do Sul sofre, como nunca, com a falta de bom senso, priorização e vontade política dos gestores públicos. O descaso maior não é com essas instítuiçôes seculares, é com a vida de milhares de gaúchos que dependem única e exclusivamente do SUS. As Santas Casas e os Hospitais Filantrópicos do Estado pedem SOCORRO. Somente neste ano 35% dos hospitais já demitiram; 71% estão com honorários médicos atrasados; 43% estão com salários atrasados; todos foram compelidos a reduzir número de internações e de atendimentos ambulatoriais. Até quando nossa estrutura será reduzida? Até quando imensas filas para atendimentos serão consideradas apenas estatísticas? Os pacientes não podem esperar por mais recursos, por pagamentos atrasados. A doença não espera! Até quando a população vai sofrer com a falta de sensibilida de de nossos governantes? A rede de Santas Casas e Hospitais Filantrópicos gaúchos também está doente, recursos foram brutalmente cortados e serviços que prestamos não estão sendo pagos. Até quando? A maior rede de hospitais do Rio Grande do Sul clama por atenção. Roga pelo pagamento do que lhe é devido, são R$ 180 milhões de dívidas do Governo Estadual até o momento. São 17 programas contratados, executados e não pagos. O corte de R$ 300 milhões em 2015, relativos ao co-financiamento do Esta do já sufocou a rede que agora já não consegue mais respirar sem a ajuda de aparelhos. Há o suicídio destas organizações imposto pelo Governo do Estado. A saúde do Rio Grande do Sul está na UTI e requer medidas emergenciais do Governador Sartori! Federação das Santas Casas e Hospitais Beneficentes Religiosos e Filantrópicos do Rio Grande do Sul"], ["08/06/2016 12:08:00", "O SR. PEPE VARGAS - Sr. Presidente, questão de ordem precede fala de Líder. Nós estamos com a Ordem do Dia em andamento, consequentemente, as Comissões que estão funcionando na Casa - a CCJC está funcionando - têm que imediatamente encerrar o seu funcionamento. A questão de ordem que levanto a V.Exa., que tem legitimidade para estar sentado nessa cadeira, porque foi eleito, obviamente, é que faça cumprir o Regimento da Casa e que a Comissão de Constituição e Justiça encerre seus trabalhos. Não se trata apenas do Regimento. Ontem foi feito um acordo que preserva o que prevê o Regimento Interno. A Comissão de Constituição e Justiça não pode ter os trabalhos em andamento porque estamos na Ordem do Dia. V.Exa. tem legitimidade para estar sentado nessa cadeira, porque foi eleito para tanto, mas tem que fazer cumprir o Regimento. O SR. PRESIDENTE - Determino que todas as Comissões que estejam em funcionamento encerrem os seus trabalhos. Qualquer ato praticado será tornado nulo de pleno direito. O SR. PEPE VARGAS - Obrigado, Presidente."], ["31/05/2016 18:02:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. e Srs. Deputados, eu quero comunicar que encaminhei ofício ao Ministro da Agricultura em que peço especial atenção às propostas que começam a chegar àquele Ministério para pedir a liberação da importação de suco de uva concentrado a granel de países do MERCOSUL. Isso é extremamente desnecessário. Não há necessidade de se fazer essa importação. O Rio Grande do Sul é o Estado que produz a ampla maioria da matéria-prima para produção de vinhos e sucos de uva. verdade, sim, que nossa safra teve prejuízos muito grandes. Tivemos uma perda de 65% da safra em função de adversidades climáticas - por exemplo, por excesso de calor no período de inverno. Além disso, no ano passado, não tivemos um inverno frio, e a uva precisa de frio na época certa. Tivemos também problemas em razão de granizo, de geadas tardias e, mais ao final do ano passado, de muita chuva. Isso levou à perda de 65% da safra, a maior safra das últimas 6 décadas. Portanto, não foi pouca coisa. Consequentemente, os agricultores, na sua amplíssima maioria pequenos produtores rurais e agricultores familiares, contabilizaram sérios prejuízos. Porém, todas as entidades do setor, quer sejam da indústria, quer sejam das cooperativas de produtores, quer sejam dos sindicatos de agricultores, são unãnimes em dizer que há estoque suficiente para abastecer o mercado. Portanto, não há necessidade de importação. Ela só viria a atender aos interesses de um pequeníssimo grupo de grandes empresas e traria ainda mais prejuízos aos pequenos produtores rurais. Eu encaminhei esse ofício ao Ministro da Agricultura pedindo atenção: que não tome nenhuma medida sem consultar o setor, inclusive por intermédio da cãmara técnica existente no ãmbito do Ministério; que não permita a importação a granel do suco concentrado, porque isso traria ainda maior aprofundamento dos prejuízos que os agricultores sofreram nessa última safra. Solicito que esta comunicação que fiz em relação ao ofício que encaminhamos ao Ministro da Agricultura seja divulgada nos órgãos de comunicação da Cãmara dos Deputados. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["23/05/2016 18:20:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. e Srs. Deputados, quando da votação aqui do processo de impeachment, eu fundamentei meu voto dizendo que era contra o golpe, pois este visava abafar as investigações da Lava-Jato. Eu também disse que era contra o golpe que quer retirar direitos do povo trabalhador do nosso País. Foi muito grave o que aconteceu e que foi divulgado com a gravação de conversa do Ministro licenciado Romero Jucá. Ficou claro que o objetivo do impeachment foi, sim, abafar as investigações da Lava-Jato. E há, sim, como tem sido vastamente divulgado, a tentativa de retirada de direitos dos trabalhadores, porque querem acabar com a Consolidação das Leis do Trabalho, a CLT, e querem fazer uma reforma regressiva da Previdência. Eu vou tomar a liberdade, Deputado Pedro Uczai, de questioná-lo, porque Romero Jucá não foi demitido, diz que se licenciou. Aliás, o Presidente interino, golpista... O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["23/05/2016 19:08:00", "O SR. PEPE VARGAS - Sr. Presidente, faço esta reclamação com base no art. 17, inciso I, alínea 'd', que dispõe sobre as atribuições do Presidente nas sessões da Cãmara. Diz o art. 17, inciso I, alínea 'd': 'Art.17. ........................................................ d) advertir o orador ou o aparteante quanto ao tempo de que dispõe, não permitindo que ultrapasse o tempo regimental'. Por que eu faço esta reclamação, Sr. Presidente? V.Exa., Parlamentar que eu respeito, tem adotado, pelo menos nesta sessão, com todo o respeito, dois pesos e duas medidas. Quando um Parlamentar vem à tribuna elogiar ou criticar o Governo anterior, V.Exa. permite que use a palavra por 2 ou 3 minutos e até que ultrapasse 1 minuto, mas, quando o Deputado vem aqui fazer críticas ao atual Governo ou defender o Governo anterior, V.Exa. corta a palavra após 1 minuto e, assim, aplica o art. 17, inciso I, alínea 'd'. Para os outros, V.Exa. não adota este critério. Eu não faço nenhuma objeção a que o Presidente da sessão seja tolerante com o tempo para que o Parlamentar consiga concluir o pensamento, mas entendo que este critério tem que ser adotado em relação a todos os Deputados e Deputadas desta Casa. Esta é a reclamação que faço. O SR. DOMINGOS S - Sr. Presidente, eu gostaria de contraditar a reclamação. O SR. PRESIDENTE - Não, Deputado. Peço a V.Exa. que espere um minutinho. Indago ao Deputado Valmir Assunção por quanto tempo S.Exa. falou. O Deputado Valmir Assunção falou por 4 minutos. Então, foram 3 minutos regimentais, mais 1 minuto. O Deputado Augusto Coutinho falou por 1 minuto, e eu cortei o microfone. O Deputado Alberto Fraga falou por 1 minuto, eu cortei. O Deputado Leo de Brito falou por 1 minuto, eu também cortei o microfone. Portanto, V.Exa. está sendo injusto com a minha pessoa. Eu não concordo com V.Exa. O SR. DOMINGOS S - Perfeito, Sr. Presidente. V.Exa. tem sido imparcial. O SR. PRESIDENTE - Regimentalmente, V.Exa. agora dispõe de 3 minutos. O SR. PEPE VARGAS - Sr. Presidente, eu estou fazendo referência ao prazo de 1 minuto. No prazo de 1 minuto, com todo o respeito, V.Exa. não tem agido de igual forma com os Parlamentares. O SR. PRESIDENTE - Tenho agido igualmente com todos, sem exceção, Deputado. Por favor, peço que recuperem o tempo do Deputado, que tem direito a 3 minutos. Com a palavra o Deputado Pepe Vargas."], ["23/05/2016 19:08:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. e Srs. Deputados, eu queria manifestar desta tribuna minha solidariedade aos professores da rede estadual de ensino do Rio Grande do Sul, a toda a comunidade escolar e aos alunos que, mobilizados, apoiam as reivindicações dos professores. Há um ano e meio, o Governador José Ivo Sartori assumiu o Governo, ou seja, há um ano e meio ele teve a oportunidade de fazer as mudanças que queria fazer. Portanto, é inadmissível que o PMDB do Rio Grande do Sul venha dizer que não consegue resolver os problemas do Estado devido aos problemas que o Governo anterior gerou. Primeiro, porque isso não é verdade. Está na hora de o PMDB do Rio Grande do Sul governar e mostrar a que veio. Em segundo lugar, acho cômico os Deputados e as Deputadas do PMDB do resto do Brasil aceitarem o discurso do PMDB do Rio Grande do Sul, que diz: 'Nós somos o PMDB ético'. Ora, o resto do PMDB não é ético? Não sei como eles não se insurgem contra isso. O que aconteceu hoje diante da gravação do Sr. Romero Jucá é um escãndalo: deixa claro que o objetivo do golpe é, sim, barrar as investigações de corrupção. muito grave o que o Sr. Romero Jucá diz na gravação: 'Mas o Michel Temer é do Eduardo Cunha' . muito grave, na gravação, ele dizer: 'Quem é que não conhece o esquema do Aécio? Nós, que já fizemos campanha juntos, sabemos qual é o esquema do Aécio'. Eu queria saber se essa gravação já estava na Procuradoria-Geral da República. preciso que a Procuradoria-Geral da República esclareça se esta gravação estava lá ou não e, se estava, que providência tomou. Se esta gravação estava na Procuradoria-Geral da República, é importante que o Procurador-Geral esclareça se a encaminhou ao Supremo Tribunal Federal ou não. Estas questões têm que ser dirimidas, estas questões têm que ser respondidas! uma piada essa história de que o Ministro Jucá se licenciou. Ora, o grande problema desse Governo golpista não é que ele tenha voltado atrás na questão da cultura. O problema é a sua leniência diante da corrupção, com sete Ministros investigados, com um Líder de Governo, por exemplo, que responde a três processos no Supremo. Este é o problema desse Governo golpista, Deputados e Deputadas aqui presentes!"], ["18/05/2016 19:58:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. e Srs. Deputados, eu queria comunicar ao Plenário que apresentei uma emenda à Medida Provisória n 726, de 2016. E vou pedir aos Deputados que têm compromisso com a agricultura familiar que votem favoravelmente a essa emenda, com a qual nós pretendemos preservar, na estrutura do Governo, o Ministério do Desenvolvimento Agrário. um absurdo acabar com o Ministério do Desenvolvido Agrário! um absurdo pensar que reforma agrária é política de assistência social! um absurdo acabar com o Ministério do Desenvolvido Agrário e não haver sequer um mísero departamento dentro do Ministério de Agricultura para cuidar das políticas públicas que atendem a 84% dos produtores rurais do nosso País! Então, peço apoio a essa emenda. E, apenas para contraditar o que foi dito aqui, quem estará empurrando a conta de luz alta para o consumidor é quem votar 'não' à medida provisória original. O SR. DARC PERONDI - O Governo do PT quebrou a ELETROBRAS! O Governo do PT quebrou a ELETROBRAS!"], ["12/05/2016 16:42:00", "O SR. PEPE VARGAS - Sr. Presidente, apenas quero registrar minha inconformidade com a notícia de que o Ministério do Desenvolvimento Agrário será extinto e vinculado ao Ministério do Desenvolvimento Social. um lamentável equívoco achar que a política voltada aos agricultores familiares e aos assentados da reforma agrária é uma política de assistência social e não uma política de desenvolvimento econômico e de desenvolvimento rural. mais um equívoco por parte dos golpistas. Aliás, é muito significativo que um Governo golpista que se instala com o mote de combater a corrupção tenha cinco Ministros investigados no ãmbito da Lava-Jato, sem falar de outras questões. Estamos entrando num período da vida nacional no qual nós teremos muitas coisas para discutir. E estaremos aqui fiscalizando para que não haja retrocessos nas conquistas sociais dos agricultores familiares, dos trabalhadores assalariados e do povo brasileiro como um todo. Obrigado, Presidente. O SR. PRESIDENTE - Muito obrigado."], ["28/04/2016 17:02:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. e Srs. Deputados, eu queria fazer referência ao Projeto de Lei Complementar n 257, de 2016, que o Poder Executivo encaminhou a esta Casa e no qual propõe mudanças no pagamento de dívidas pelos Estados. Em primeiro lugar, acho importante registrar que ainda em 2014 a Presidenta Dilma Rousseff encaminhou um projeto de lei que, aprovado pela Cãmara dos Deputados e pelo Senado Federal, mudou o indexador das dívidas de Estados e Municípios. Os contratos relativos a dívidas vinham ainda da gestão do Presidente Fernando Henrique Cardoso, do final dos anos 90, e estabeleciam como fator de correção de dívidas o IGP-DI mais juros de 6%. Então, a taxa de juros ficava muito elevada. Na realidade, nós podemos dizer que a União estava sendo quase uma agiota em relação à situação dos Estados brasileiros. Havia a necessidade dessa correção. A Presidenta Dilma teve sensibilidade. Quando Guido Mantega ainda era Ministro, o projeto foi encaminhado para cá e foi votado. A partir daí, passou a haver um novo fator de correção, o IPCA, mais juros de 4% ou a taxa SELIC, o que fosse mais vantajoso para o Estado ou para o Município. Isso reduziu o estoque da dívida e permitiu que muitos Estados tivessem espaço fiscal para fazer financiamentos destinados a investimentos na infraestrutura. No entanto, os Estados passaram também a ter dificuldades em virtude da situação econômica em que o mundo se encontra. O Brasil não foge à regra. Nós temos uma situação econômica de forte desaceleração, com queda na arrecadação da União, dos Estados e dos Municípios, e os Estados passaram a ter dificuldade em relação ao fluxo de caixa. Por isso, começou-se a busca por soluções. A Casa está debatendo o tema, e o Governo mandou essa proposta, o Projeto de Lei Complementar n 257. Acho que há mérito na proposta no que se refere ao alongamento do prazo de pagamento, o que reduzirá o desencaixe mensal ou anual que cada Estado deve fazer e será positivo; e também no que se refere ao prazo de 2 anos, à redução da parcela a ser paga, se eu não me engano de 40%, o que dá uma folga de caixa também, duplamente. Tudo isso é muito positivo. Acredito que devemos apoiar essas iniciativas. Mas há um problema sério no projeto, prezado Deputado Pastor Eurico, que preside a sessão. Apesar de ser um apoiador do Governo, acredito que o projeto está equivocado e deve ser modificado. Qual é o equívoco? O de estabelecer precondições para os Estados assinarem. Na minha opinião, esse é o primeiro equívoco, porque isso fere a autonomia federativa. Em segundo lugar, se algum Estado por acaso ficar inadimplente, a União poderá reter os valores, ou seja, é uma garantia de que o Estado não ficará inadimplente para com a União. No entanto, o que está sendo exigido tira a total autonomia dos Governadores e das Assembleias Legislativas. Trata-se de estabelecer as políticas de pessoal para servidores e todo um conjunto de outras questões. Eu acho que não cabem precondições. Nós temos discutido na bancada do Partido dos Trabalhadores, e a decisão da bancada é de que a renegociação das dívidas é importante, mas sem as precondições propostas - algumas delas são até draconianas, eu diria. Acho que temos que debater esse tema, corrigir esses aspectos exagerados do projeto aqui no ambiente da Cãmara e do Senado, para, de fato, dar essa folga para os Estados. Isso é importante. Estados que eventualmente estejam atrasando o pagamento de salários poderão colocá-lo em dia e Estados que estão sem capacidade de investir talvez a recuperem. Isso é bom para a economia brasileira. Mas não cabem todas as exigências que estão sendo feitas. Sr. Presidente, quero deixar registrado este meu discurso e também solicitar que se divulgue pelos órgãos de comunicação da Casa e no programa A Voz do Brasil a minha posição em relação a esse tema. Obrigado, Sr. Presidente. O SR. PRESIDENTE - O.k., Deputado."], ["17/04/2016 14:04:00", "O SR. PEPE VARGAS - Contra o acordão de Eduardo Cunha, Michel Temer e Aécio Neves, que querem abafar o combate à corrupção, contra os golpistas, que não prezam a democracia e os direitos dos trabalhadores, pela Constituição, que jurei cumprir, pela democracia e pela legalidade, meu voto é 'não' ao golpe. O SR. FELIPE BORNIER - Deputado Pepe Vargas, do PT do Rio Grande do Sul: 'não'. Total: 9 votos."], ["16/04/2016 19:00:00", "O SR. PEPE VARGAS - Sr. Presidente, o Regimento Interno, no art. 76, diz: 'Art. 76. Nenhum discurso poderá ser interrompido ou transferido para outra sessão, salvo se findo o tempo a ele destinado, ou da parte da sessão em que deve ser proferido, .' O art. 73 e seu inciso XIII, por seu lado, dizem: 'Art. 73. Para a manutenção da ordem, respeito e austeridade das sessões, serão observadas as seguintes regras: ...................................................................... XIII - não se poderá interromper o orador, salvo concessão especial deste para levantar questão de ordem ou para aparteá-lo, .' Então, Sr. Presidente, pela boa ordem dos nossos trabalhos - e isso vale para os dois lados, vale para as duas torcidas aqui dentro -, a Presidência tem que garantir a palavra ao orador, que não pode ser interrompido. O SR. ALBERTO FRAGA - Há contradita, Sr. Presidente? O SR. PRESIDENTE - O.k., Deputado. O SR. PEPE VARGAS - Eu sei que V.Exa. inclusive concorda com isso, mas levanto a questão de ordem porque infelizmente o Plenário não quis se comportar dessa forma."], ["16/04/2016 19:00:00", "O SR. PEPE VARGAS - Sr. Presidente, peço a palavra para uma questão de ordem, baseado no art. 73 do Regimento Interno, mas, em primeiro lugar, eu queria dizer que V.Exa. está tentando, com correção, ser imparcial, e eu parabenizo V.Exa. nesse sentido. Vários oradores foram interrompidos ao longo de suas falas, mas as concluíram. De fato, o Deputado Silvio Torres e o Deputado Givaldo Vieira foram interrompidos e não conseguiram concluir suas falas. Creio que, se V.Exa. der o tempo de 1 minuto para cada um dos dois Parlamentares, estará repondo a justiça aqui. Qual é a questão de ordem que levanto a V.Exa., com base no art. 73, inciso XIII, do Regimento Interno? Esse inciso diz que o orador que está na tribuna não pode ser interrompido. A minha sugestão nesse sentido, Sr. Presidente, é que, se o orador que está na tribuna for interrompido pelo Plenário, parar de falar e pedir a V.Exa. a garantia da palavra, que V.Exa. peça que não corra mais o tempo. E, enquanto o Plenário não se acalmar, o orador fica aguardando. Esse será o único jeito de haver aqui certa civilidade. Parabéns pela tentativa de conduzir com isenção, Sr. Presidente!"], ["13/04/2016 17:36:00", "O SR. PEPE VARGAS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, a cada dia que passa fica evidente para um número maior de brasileiras e brasileiros que não há fundamento jurídico, não há base legal para o impeachment da Presidenta da República. Se houvesse fundamento jurídico que justificasse o impeachment da Presidenta da República, logo em seguida teria que se dar o impeachment também do Vice-Presidente da República, porque também ele assinou decretos de suplementação, utilizando recursos de excesso de arrecadação e de superávit financeiro do período anterior. A população começa a perceber isso. E a população também começa a perceber que, com o resultado de uma eventual saída da Presidente Dilma, o Sr. Michel Temer assumiria a Presidência da República, mas logo em seguida teria que também sofrer o impeachment . E aí, na cadeia de comando, quem vem a seguir é o Sr. Eduardo Cunha. Então o resultado final do processo de impeachment seria Eduardo Cunha como Presidente do Brasil. Isso as pessoas começam a perceber. Não é à toa que as próprias pesquisas de opinião pública têm mostrado isto: decresce - e decresce rapidamente - o apoio popular ao processo de impeachment . E tem mais: as pessoas também estão lendo alguns documentos, como o documento Uma Ponte para o Futuro . verdade, sim, que está dito lá que se gasta muito com políticas públicas. Está dito lá que é preciso se desvincular as despesas. Então, vamos deixar claro que desvinculação de despesas se refere basicamente a duas coisas: saúde e educação. Então, os Deputados do Saúde+10, que lutam por mais vinculação de recursos à saúde, têm que saber que, logo em seguida, se por acaso o golpe der certo, virá a desvinculação dos recursos para a saúde, bem como para a educação. Está dito lá também que, em relação ao petróleo, vai haver a mudança do regime de partilha para o regime de concessão. Será a alegria das grandes petroleiras internacionais e a desgraça para o povo brasileiro, que vai perder os recursos previstos no regime de partilha de concessão do petróleo para melhorias na educação, para melhorarias na saúde, para investimento em infraestrutura no País. isso o que está dito lá. Não é à toa que a aliança do golpe envolve o PSDB e o DEM, partidos que, justiça seja feita, defendem historicamente essas bandeiras. Aliás, quando governaram o País, aplicaram essas medidas com um ajuste fiscal rigorosíssimo que levou o Brasil, inclusive, a ter a maior taxa de desemprego da história, a maior taxa de juros da história e o pior resultado social da história do nosso País. Então, Sr. Presidente, Sras. e Srs. Deputados, as pessoas começam a percebem isso. Consequentemente, nós temos a convicção de que a opinião pública não é a favor apenas um posicionamento. Ela está dividida. Portanto, quem pensa em votar de acordo com a opinião pública pense bem! Há uma opinião pública cada vez mais crítica a esse processo. Muita gente acha que, ao votar a favor do impeachment, estará sintonizada com o povo. Não estará sintonizada com o povo. Logo em seguida, terá que responder pela execução dessas políticas nefastas a que eu fiz referência aqui. Obrigado, Sr. Presidente."], ["13/04/2016 17:54:00", "O SR. PEPE VARGAS - Presidente, antes de falar como Líder, eu queria fazer um pedido de reconsideração a V.Exa. quanto à sua decisão sobre o procedimento de votação, lida nesta sessão de hoje. Qual é a reconsideração, Sr. Presidente? O SR. PRESIDENTE - Este não é o momento da sessão para esse tipo de colocação. O momento é antes da Ordem do Dia. V.Exa. pode fazê-lo ao fim da Ordem do Dia ou na próxima fase. O SR. PEPE VARGAS - Sr. Presidente, eu não estou fazendo exatamente uma questão de ordem, mas um pedido de reconsideração em relação à sua decisão, lida justamente na sessão de hoje. Qual é o pedido de reconsideração, Sr. Presidente? V.Exa. decidiu que o rito de votação no domingo deve iniciar do Sul para o Norte, porque, na última votação, ocorrida no dia 15 de fevereiro de 2005, foi do Norte para o Sul. Por isso, agora, no domingo, seria do Sul para o Norte. Entretanto, V.Exa. não levou em consideração que a última votação, que realmente aconteceu no dia 15 de fevereiro de 2005, foi o segundo turno da votação da Mesa, em que houve chamada nominal. E, naquela votação, Sr. Presidente, pelo princípio da alternãncia, os Deputados passaram a ser chamados, primeiramente, do Sul para o Norte. Portanto, pelo princípio da alternãncia, que V.Exa. mesmo consagra em sua decisão, há que se começar agora do Norte para o Sul, alternadamente. Essa é a reconsideração que faço a V.Exa. O SR. PRESIDENTE - O.k. V.Exa. vai usar o tempo de Líder? O SR. PEPE VARGAS - Vou, sim."], ["13/04/2016 17:54:00", "O SR. PEPE VARGAS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, mesmo na declaração de Líder, eu vou repetir o que disse anteriormente, porque o assunto é muito importante. Peço inclusive a atenção da Oposição. Na tarde de hoje foi lida a decisão do Presidente: na votação, pelo princípio da alternãncia, a chamada ocorrerá do Sul para o Norte, alternadamente. Entretanto, a última votação ocorrida nesta Casa pelo processo de chamada nominal dos Deputados iniciou-se do Sul para o Norte, e não do Norte para o Sul. Aliás, duas votações ocorreram no mesmo dia, em 15 de fevereiro de 2005: a votação, em primeiro turno, para eleição da Presidência da Casa, em que a ordem foi do Norte para o Sul; e a votação em segundo turno, naquele mesmo dia, cuja chamada nominal foi do Sul para o Norte. Isso está registrado na Casa, não há dúvida alguma. Está registrado na Casa. Logo, no domingo, seguindo esse critério, o princípio da alternãncia, que o próprio Presidente aqui já consagrou, a chamada para a votação terá que ser do Norte para o Sul, alternadamente. Como eu disse, isso está registrado na Casa. Por isso, fazemos o pedido de reconsideração. Se for o caso, faremos questão de ordem, acostando a ela todos os documentos probatórios do que estamos dizendo. Diz um ditado popular que peixe morre pela boca. Diz o ditado popular que peixe morre pela boca. Acho que aqui o peixe está morrendo pela boca, porque firmou isso inclusive por escrito. Agora, vamos fazer, obviamente, a exigência, como manda o Regimento Interno da Casa. Sras. e Srs. Deputados, a cada dia que passa, mais e mais brasileiros e brasileiras percebem que o que está em curso é uma tentativa ilegítima de por fim a um mandato presidencial. E essa foi uma decisão soberana do povo brasileiro, que foi às urnas e elegeu a Sra. Dilma Rousseff Presidenta da República do Brasil. A Oposição jamais aceitou o resultado desse processo eleitoral. Desde o primeiro dia, questionou a legitimidade do Governo da Presidenta Dilma Rousseff; foi, inclusive, ao Supremo, querendo impedir a diplomação; questionou o sistema de urna eletrônica. O gozado é que essas mesmas urnas eletrônicas elegeram o Sr. Geraldo Alckmin, essas mesmas urnas eletrônicas elegeram todos os Governadores do Brasil. Mas, pela tese da Oposição, só a urna presencial teria vícios; as dos Governadores não teriam vícios. A urna é a mesma, mas a tese é diferente. Aliás, não é só aqui que se usa dois pesos e duas medidas para avaliar um conjunto de questões que estão sob o exame desta Casa e do conjunto da sociedade brasileira. A Oposição é useira e vezeira em utilizar dois pesos e duas medidas. Doações eleitorais legais, com recibos fornecidos para a Justiça Eleitoral, quando feitas para alguns partidos, são consideradas dinheiro ilegal, mas, quando feitas para a Oposição, são consideradas dinheiro legal. A Oposição vive adotando esse tipo de comportamento aqui. Quanto às delações premiadas, chega um delator e diz que o Aécio recebeu dinheiro. Não, aí não vale. Aí, chega outro e diz que o Aécio recebeu dinheiro - cinco pessoas já disseram que o Sr. Aécio Neves recebeu dinheiro. Não, aí não vale. Aí, o delator premiado está mentindo. Mas, quando é sobre os outros, aí não está mentindo. A Oposição tem adotado esse tipo de comportamento em vários processos dentro da Casa, tentando passar para a opinião pública a ideia de que defende alguma coisa com coerência. Na realidade, o Presidente, o Deputado Eduardo Cunha, tenta aqui, com o apoio da Oposição, fazer um ato de vingança. A partir do momento em que o Partido dos Trabalhadores se negou a blindá-lo no Conselho de, no mesmo dia em que nós demos essa notícia, ele acatou o pedido de impeachment, que não tem base jurídica. Aliás, Deputados e Deputadas, o que eu mais tenho ouvido nos últimos dias, conversando com Parlamentares das mais diversas agremiações da Casa, é o seguinte: 'Eu sei que não há base jurídica; eu sei que os decretos de suplementação orçamentaria estão de acordo com o que a Lei Orçamentária diz, em seu art. 4; eu sei que todos os Presidentes da República também assinaram decretos de suplementação orçamentaria da mesma forma, amparados por artigos semelhantes na Lei Orçamentária de cada ano; eu sei que Fernando Henrique Cardoso também mudou a meta fiscal ao longo do período, o que foi aprovado pela Casa; eu sei que o Plano Safra da Agricultura sempre foi operacionalizado do mesmo jeito por todos os Presidentes que antecederam a Presidente Dilma; eu sei que os programas sociais sempre foram operacionalizados na Caixa Econômica Federal, e isso nunca foi considerado irregular; eu sei que as contas na Caixa Econômica Federal que servem para pagar as políticas sociais tinham um saldo médio anual positivo, e, no fim do exercício fiscal, o saldo era positivo; eu sei que não há irregularidade, que a Presidenta Dilma não cometeu crime de responsabilidade, mas eu tenho que votar, por causa da opinião pública.' Hoje à tarde, um Deputado chegou a me dizer o seguinte: 'Mas, se eu não votar 'sim', não me elejo Prefeito'. Ora, Sr. Presidente, Sras. e Srs. Deputados, nós, ao tomarmos posse dos nossos mandatos, juramos solenemente zelar pelo cumprimento da Constituição da República Federativa do Brasil. Para depor um Presidente da República é preciso que haja crime de responsabilidade, e estão tipificados no art. 85 da nossa Carta Maior quais os casos em que pode haver perda do mandato presidencial. Todos aqui sabem que a Presidenta Dilma não cometeu nenhum crime de responsabilidade fixado no art. 85 da Constituição Federal. Então, nós estamos assistindo a uma tentativa - é uma tentativa, porque não conseguirão - de golpe contra a Constituição, de golpe contra a legalidade, de golpe contra a ordem legal e constitucional do nosso País. Para isso, a Oposição e alguns Deputados de partidos da base do Governo tentam justificar o injustificável. O relatório do Deputado Jovair Arantes é uma pedalada jurídica, está repleto de nulidades. O processo na Comissão Especial não garantiu o amplo direito de defesa. Então, cada vez mais a opinião pública começa a perceber essa manobra espúria com que se tenta perpetrar um golpe contra a ordem constitucional e democrática do País. Um Governo que não tem maioria na Casa Legislativa não comete crime de responsabilidade. Um Governo que enfrenta crise econômica não comete crime de responsabilidade. A Presidenta Dilma Rousseff não responde a nenhum processo judicial. Ela não tem envolvimento com ato de corrupção. Ela não tem conta no exterior. Ela não está indiciada em nenhum processo. Portanto, a tentativa de derrubá-la é um golpe contra a Constituição e a democracia. E a opinião pública, cada vez mais, sabe disso e está vigilante."], ["29/03/2016 15:06:00", "O SR. PEPE VARGAS - Sr. Presidente, só para registrar rapidamente o entendimento que temos em relação à fala do Deputado Silvio Costa, por quem temos um enorme respeito. Queremos dizer que o Presidente da Comissão Especial, Deputado Rogério Rosso, tem feito um esforço para cumprir o Regimento Interno, mesmo que eventualmente não acolha questões de ordem que a nossa bancada tenha levantado. S.Exa. tem feito um esforço para cumprir o Regimento Interno, buscado construir os consensos possíveis dentro da Comissão. Discordamos da forma com que o Deputado Silvio Costa abordou a questão e estimulamos ainda mais o Presidente Rogério Rosso a cumprir o Regimento."], ["28/03/2016 19:00:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. e Srs. Deputados, eu tenho respeito por todas as instituições da sociedade civil organizada, mas isso não me impede de dizer, desta tribuna, que lamento a partidarização a que a Ordem dos Advogados do Brasil está se prestando nesse momento. Eu li, rapidamente, aqui no plenário, a peça apresentada pela Ordem dos Advogados do Brasil e digo que ela peca e fere os mais elementares princípios do Estado Democrático de Direito. E justifico isso nestes 3 minutos. Em primeiro lugar, a peça ratifica que teriam ocorrido as chamadas peladas fiscais. Sr. Presidente, as pedaladas fiscais são nada mais, nada menos que a operacionalização de programas sociais e de subvenções econômicas à agricultura e à indústria brasileira, praticadas há muitos anos por vários e vários Governos sem que o Tribunal de Contas da União tenha entendido que fosse irregular a forma como ocorreu a operacionalização no passado. Agora, estranhamente, passam a considerar a operacionalização desses programas, idêntica à de todos os Governos anteriores, irregular e crime de responsabilidade contra as leis orçamentárias. De mais a mais, a Ordem dos Advogados se acosta a uma delação premiada e já considera verdade aquilo que disse o delator, que reconhece os seus crimes e tenta fazer uma delação premiada para reduzir a sua pena. A Ordem dos Advogados do Brasil, que deveria ser a primeira a defender os princípios da presunção da inocência, os princípios do ônus da prova de quem acusa, os princípios da ampla defesa e do contraditório, coloca por terra esses princípios e se presta a uma vil partidarização que tenta depor uma Presidenta da República eleita pelo voto popular e que não responde sequer a um processo na Justiça. Portanto, Sr. Presidente, eu quero manifestar a minha indignação contra a partidarização a que a Ordem dos Advogados do Brasil está se prestando nesse momento. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["09/03/2016 14:26:00", "O SR. PEPE VARGAS - Presidente Valdir Colatto, demais Deputados e Deputadas, é muito estranha a tese da Oposição que tenta criminalizar o Partido dos Trabalhadores, o Presidente Lula e a Presidenta Dilma de forma seletiva. Vejam que, no ãmbito das chamadas delações premiadas, se não me engano, por quatro vezes delatores citam o Sr. Aécio Neves. Mas quando é citado: 'Não, é um cidadão acima de qualquer suspeita.' Até o momento, nenhuma investigação foi aberta em relação a ele. Eu não estou dizendo que ele fez alguma coisa errada. Eu estou dizendo que delatores o citaram mais de uma vez no ãmbito das delações premiadas e não há investigação. O Presidente Lula é acusado de fazer palestras em empresas e de cobrar por elas; de receber doações de recursos para o Instituto Lula. Ora, e o Instituto Fernando Henrique Cardoso, que também recebe doação de empresas, inclusive de empresas investigadas no ãmbito da Lava-Jato? Não, com o dinheiro dali não há problema. Mas quando o recurso é doado para o Instituto Lula há problema. São dois pesos e duas medidas. Na realidade, nenhum cidadão está acima da lei, a lei tem que ser cumprida por todos. Todos os citados precisam ser investigados, seja para comprovar a sua inocência, seja para puni-los, se eventualmente tiverem alguma culpa Não é possível alguns se julgarem acima da lei. um absurdo, por exemplo, que o Juiz Sérgio Moro tenha determinado a condução coercitiva do ex-Presidente Lula sem sequer tê-lo intimado. Não havia intimação. Mesmo assim houve uma condução coercitiva absolutamente ilegal. Nós queremos que o Estado Democrático de Direito seja preservado, que todos sejam investigados, que a verdade apareça e que o Sr. Sérgio Moro cumpra a lei, mas não descumpra a lei para alguns e cumpra para outros. Foi, sim, uma condução coercitiva ilegal, sem base jurídica. Nós queremos que também o Ministério Público e a Polícia Federal façam as investigações daqueles que estão citados na Lava-Jato. Dizem que a delação premiada do Sr. Delcídio do Amaral tem em torno de 400 páginas. A ISTO vazou uma parte. Eu quero saber o que há no restante daquilo que ainda não vazou, e que seja investigado, a bem da verdade, para que possamos, de fato, estabelecer a verdade neste País."], ["02/03/2016 09:00:00", "Ata da 23 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 2 de março de 2016. 9h23, o Sr. Jovair Arantes, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão. O Sr. Presidente informou que a sessão destinou-se à Homenagem aos 25 Anos da Companhia Nacional de Abastecimento - CONAB; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Maria Emília Jaber, Secretária-Executiva do Ministério da Agricultura, Pecuária e Abastecimento - MAPA; e os Srs. Lineu Olímpio de Souza, Presidente da CONAB; Rogério Abdalla, Diretor de Gestão de Pessoas da CONAB; João Marcelo Intini, Diretor de Política Agrícola e Informações da CONAB; Igo dos Santos Nascimento, Diretor de Operações e Abastecimento da CONAB; Roberto Naves e Siqueira, Diretor Administrativo, Financeiro e Fiscalização da CONAB; e Carlos Henrique Gaguim, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir ao vídeo institucional. O Sr. Presidente concedeu a palavra aos Srs. Pedro Fernandes, pelo PTB; Flávia Morais, pelo PDT; Hildo Rocha, pelo PMDB; Zé Silva, pelo Solidariedade; Rômulo Gouveia, pelo PSD; Heitor Schuch, pelo PSB; Erika Kokay, pelo PT; e aos Srs. João Marcelo Intini e Lineu Olímpio de Souza, componentes da Mesa. O Sr. Presidente entregou placa de reconhecimento ao empregado Eledon Pereira de Oliveira, pelos 44 anos de serviços prestados à CONAB. Usaram da palavra pela ordem os Srs. Alex Canziani, Pepe Vargas, Vicentinho, Rogério Peninha Mendonça, Luiz Carlos Busato, Lelo Coimbra, Wilson Filho, Ronaldo Nogueira, Mauro Pereira, Bohn Gass, Tereza Cristina, Hugo Leal, Marcon e Josué Bengtson. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h06, encerrou a sessão. Carlos Manato Presidente Caetano Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/03/2016 09:45:00", "O SR. PEPE VARGAS - Sr. Presidente desta sessão, Deputado Jovair Arantes, demais Deputados e Deputadas. Faço uma saudação especial à Direção da CONAB, à Secretária-Executiva do Ministério da Agricultura, Pecuária e Abastecimento e a todos os funcionários e às funcionárias da CONAB. Quero parabenizar a bancada do PTB pela iniciativa de realizar esta sessão solene em homenagem à CONAB. Em nome da bancada do Partido dos Trabalhadores, quero registrar nosso grande reconhecimento à Companhia e aos seus trabalhadores. Essa empresa tem cumprido um papel estratégico para o desenvolvimento rural e para a agricultura brasileira. Tivemos oportunidade inclusive de constatar isso ao assistirmos ao vídeo institucional, ao ouvirmos as falas dos Deputados Pedro Fernandes e Alex Canziani, que fez referência ao trabalho da CONAB não só no seu Estado, mas no Brasil inteiro. A CONAB é uma empresa que garante estoques estratégicos, que regula a oferta de produtos, que ajuda na regulação de preços mercado, que tem um papel importantíssimo para a agricultura familiar, para os médios e os grandes produtores, enfim, para o conjunto da agricultura brasileira, que contribui fundamentalmente para garantir o preço dos produtos aos agricultores do nosso País. Essa empresa é essencial para garantir a soberania alimentar do nosso País e para garantir a segurança alimentar e nutricional da nossa população. A CONAB, ao longo de todos os anos da sua existência, vem sendo decisiva para que a agricultura brasileira tenha o desempenho atual. Nós somos um país praticamente autossuficiente em quase todos os produtos agrícolas, com exceção, talvez, do trigo, até por questões climáticas. Mas nós praticamente produzimos tudo o que o povo brasileiro consome. Mais do que isso, temos uma vocação exportadora extraordinária. A agricultura brasileira cumpre um papel extremamente importante para a economia do País e conta com um conjunto de políticas públicas para seu desenvolvimento: crédito, assistência técnica, estratégias para compra de alimentos. Em praticamente todos esses elos das políticas públicas voltadas à agricultura brasileira a Companhia Nacional de Abastecimento cumpre um papel extremamente importante. Quero fazer uma referência toda especial ao Programa de Aquisição de Alimentos, que a CONAB vem operando desde 2003. Desde o momento da sua constituição, esse programa vem sendo decisivo para o desenvolvimento da agricultura familiar brasileira. Acredito, Deputado Jovair Arantes, que preside esta sessão, que a CONAB pode ser ainda mais fortalecida na execução deste e de tantos outros programas. preciso que o Governo, nas suas mais variadas instãncias, não só o Ministério da Agricultura, Pecuária e Abastecimento, mas também os Ministérios da Fazenda, do Planejamento, Orçamento e Gestão pensem inclusive a localização estratégica de armazéns da CONAB. Algumas regiões do País precisam do fortalecimento e da presença mais efetiva da CONAB. Sabemos que vivemos um momento em que o Orçamento da União tem os seus estrangulamentos, mas isso não vai perdurar por todo o sempre. Nós agora estamos em um momento um pouco mais difícil, mas temos toda a convicção de que o Brasil, pelo seu tamanho, pela sua condição, pelo seu povo, pelo trabalho extraordinário de trabalhadores, de empresários, de agricultores, enfim, de todo o povo brasileiro, pelas políticas públicas, essa situação não perdurará por muito tempo. E, assim que tivermos melhores condições orçamentárias, é fundamental fortalecermos a posição institucional da CONAB, para essa empresa não só continuar fazendo o que faz até hoje, mas principalmente para se fortalecer e cumprir um papel ainda mais importante em todas essas políticas públicas. Políticas essas que são fundamentais para o desenvolvimento do Brasil rural e para o desenvolvimento da agricultura e - por que não dizer? - para o desenvolvimento econômico-social do Brasil como um todo. A agricultura tem toda uma cadeia produtiva que se relaciona com as indústrias de máquinas, equipamentos e insumos, que geram emprego e renda no nosso País. Parabéns à CONAB, aos seus funcionários, às suas funcionárias e à sua Direção pelo trabalho que vêm desenvolvendo!"], ["14/12/2017 14:24:00", "O SR. PEPE VARGAS - Sr. Presidente, enquanto a Deputada Erika Kokay se dirige à tribuna, gostaria de dizer que o que o Governo está fazendo, com essa história de querer que se leia o relatório do Deputado Arthur Oliveira Maia, da Proposta de Emenda à Constituição n 287, significa tentar fazer de conta para o mercado que ele está tentando votar a reforma da Previdência. Todos aqui sabem que não há 308 votos, o que é necessário para aprovar esta proposta. Vários Deputados da base do Governo estão torcendo para que esta matéria não seja colocada em votação, porque não querem se indispor com o eleitorado, já que a ampla maioria da população é contra esta reforma. Esta não é uma reforma que combate privilégios. Esta reforma ataca o bolso dos trabalhadores mais pobres, que vão se aposentar ganhando menos, terão que trabalhar por muito mais tempo, principalmente aqueles que sofrem com a rotatividade do mercado de trabalho. Portanto, o Governo está tentando promover uma enganação para o mercado, mas o Brasil inteiro sabe que esta matéria não tem a menor chance de ser aprovada nesta Casa. Muito obrigado, Sr. Presidente."], ["11/12/2017 19:40:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. Deputadas e Srs. Deputados, mesmo brevemente, neste minuto, eu queria registrar, em primeiro lugar, a minha solidariedade com as lideranças do Movimento dos Pequenos Agricultores, que já estão entrando no sétimo dia de greve de fome nesta Casa, contra a reforma da Previdência. Em segundo lugar, Sr. Presidente, eu queria aqui dizer que, neste sábado, o Diretório Estadual do PT do Rio Grande do Sul, em reunião ampliada, aprovou a pré-candidatura do ex-Vice-Governador e ex-Ministro Miguel Rossetto ao Governo do Estado do Rio Grande do Sul, pelo nosso partido. Da mesma forma, aprovamos a pré-candidatura do Senador Paulo Renato Paim para concorrer à reeleição. Em março, faremos o encontro do partido."], ["05/12/2017 22:04:00", "O SR. PEPE VARGAS - Sr. Presidente, o problema aqui não é só o que já é grave de um Governo que despreza a soberania do País, que demonstra submissão e vassalagem em relação ao capital internacional e a potências mundiais. O problema aqui é que, com esta matéria, está se subtraindo emprego da indústria nacional. E o problema aqui não é que a indústria nacional, como o Deputado do PMDB disse há pouco, não seja competente. Competência ela tem. O que não é possível é submetê-la à concorrência desleal. Enquanto se trazem produtos do exterior para cá sem pagar impostos, a indústria nacional tem que pagar todos os impostos. Isso é concorrência desleal. Então, o que o PMDB e seus puxadinhos do Governo Temer estão fazendo aqui hoje é destruir empregos de trabalhadores brasileiros. isso que está acontecendo. O voto é 'não'."], ["05/12/2017 16:08:00", "O SR. PEPE VARGAS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, o Governo ilegítimo do Sr. Michel Temer e seus aliados tenta, nos grandes meios de comunicação, passar a ideia de que o Brasil vive um franco processo de recuperação econômica. Que pena que isso não é verdade. Seria muito importante que o Brasil recuperasse o seu desenvolvimento econômico e retomasse os índices de desenvolvimento e de crescimento da economia, como nós tivemos durante os Governos do Presidente Lula e da Presidenta Dilma. Aliás, em determinado ano, o jornal O Estado de S.Paulo dizia que um crescimento de 2,7% do PIB era um 'pibinho'. Fazia escárnio de um crescimento de 2,7% do PIB durante o Governo da Presidenta Dilma. Agora o Governo anuncia com pompa, gala e circunstãncia - e a imprensa tenta fazer crer que há um franco processo de recuperação da economia - que a economia, nesse trimestre que passou, em relação ao trimestre anterior, cresceu 0,1%. Repito: cresceu 0,1%. Vejam V.Exas.: se formos analisar os três primeiros trimestres, cujos dados nós temos, veremos que, no primeiro trimestre, o crescimento foi de 1,3%; no segundo trimestre, 0,7% e, no terceiro trimestre, 0,1%. Então, a curva do crescimento é declinante, mostrando que não há um processo franco de recuperação. E não há um processo de recuperação por uma razão muito simples: não há investimento no País. Os mesmos dados oficiais mostram que a formação bruta de capital fixo, o investimento que as empresas fazem, foi de menos 3,6% no acumulado do ano, e o consumo do Governo no acumulado do ano também é negativo. Ora, sem investimento, não há crescimento. O IBGE acabou de dizer, há poucos dias, com base nos dados da Pesquisa Nacional por Amostra de Domicílios, que os empregos gerados este ano são empregos informais. O mercado formal de trabalho infelizmente não vem gerando os postos de trabalho necessários. Então, o crescimento do emprego é no mercado informal, precarizado, que inclusive não contribui para a Previdência. um desastre total a política econômica deste Governo, e lamentavelmente nós não estamos num processo de franca recuperação. O consumo das famílias continua extremamente baixo. E o consumo das famílias é responsável por cerca de 60% do PIB. A indústria teve crescimento negativo de 0,9%; os serviços tiveram crescimento negativo de 0,2%. O que ainda nos salva um pouco é a agropecuária, que teve um crescimento de 14%. Aliás, a agropecuária é o único setor da economia que ainda tem crédito direcionado, em que há uma política de crédito subsidiado para a agricultura, seja para a familiar, seja para o médio ou para o grande produtor. Não é à toa que a agropecuária é o único setor que tem resultado positivo, porque ali há uma política pública efetiva, ainda, que não foi desmantelada. Então, nós precisamos retomar urgentemente uma política econômica que faça com que o investimento privado aumente e que o investimento público volte a acontecer. Do contrário, não haverá crescimento econômico."], ["29/11/2017 15:46:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. e Srs. Deputados, estamos aqui, em torno desta matéria que trata de precatórios, utilizando todos os espaços regimentais, com o objetivo de fazer um processo de obstrução para que não seja apreciada a Medida Provisória n 795, de 2017, que vem depois, que é um verdadeiro absurdo, um crime contra a indústria nacional. Esse Governo ilegítimo de Temer se supera, porque inclusive há denúncias de que o Ministro das Relações Exteriores e autoridades de outros países - Reino Unido, mais especificamente - estiveram em contato com o Governo brasileiro pedindo que fizesse medidas legislativas para beneficiar empresas multinacionais do ramo de petróleo do Reino Unido, como British Petroleum e Shell. Esse Governo, de forma totalmente submissa, com interesses que inclusive nos levam a suspeitar de que há alguma coisa no céu além de aviões de carreira, vai lá e, de forma submissa, encaminha medida provisória que trará benefícios fiscais absurdos para empresas que vêm explorar o petróleo, o óleo, o gás no nosso País, deixando o Governo brasileiro de arrecadar tributos que outros nunca deixaram de arrecadar até então e, ao mesmo tempo, trazendo competição desleal, porque vão poder importar bens sem pagar tributação. um escãndalo! Não basta terem acabado com a soberania do País na exploração do petróleo do pré-sal? Não basta terem acabado com a política de conteúdo nacional? A região sul do meu Rio Grande do Sul era pouco desenvolvida, mais ou menos como outras de outros Estados da Federação. Quando o Presidente Lula assumiu, disse que a PETROBRAS pararia de fazer compras no exterior e começaria a fazer encomendas em território nacional, e se instalou um polo naval. A cidade de Rio Grande se desenvolveu como nunca tinha se desenvolvido antes. Era uma esperança para o sul do Estado. Agora está lá o polo naval jogado às traças, porque, outro dia, o Sr. Pedro Parente, Presidente da PETROBRAS, ex-Presidente da Bunge, uma multinacional, ex-Ministro do Governo Fernando Henrique Cardoso, que já havia aberto a exploração do petróleo às multinacionais, disse, alto e bom tom, na Rádio Gaúcha, para todo mundo ouvir: 'A PETROBRAS tem que preservar os interesses dos seus acionistas'. Ora, quem é o acionista principal da PETROBRAS, Sr. Pedro Parente, Sr. ilegítimo Michel Temer? o povo brasileiro. Portanto, nós não admitimos que esse Governo ilegítimo faça uma política que prejudique a indústria nacional, que prejudique grandes, médias e pequenas empresas. Elas produzem equipamentos, serviços, geram emprego aqui no Brasil, arrecadam tributos aqui no Brasil. Agora querem abrir tudo isso para a exploração de multinacionais, e ainda com benefícios fiscais escandalosos, que nos fazem crer que não é só o aspecto de ser um Governo que não preza a soberania, que não tem altivez. um Governo que nos leva a suspeitar muito de que há alguma coisa por trás dessa submissão, de que há interesses pessoais, interesses particulares, além dos interesses dessas grandes empresas. Por isso nós estamos aqui em obstrução e não admitimos isso."], ["28/11/2017 15:22:00", "O SR. PEPE VARGAS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, circula por aí um documento tido como oficioso, uma emenda aglutinativa que o Deputado Arthur Oliveira Maia estaria com disposição de apresentar para arregimentar votos favoráveis à reforma da Previdência. Primeiro, é importante dizer que não foi protocolado nada nesta Casa. Até agora, o Governo e o Relator, a serviço do Governo, não apresentaram proposta alguma, mas tentam dizer que estão construindo uma proposta que, além de retirar privilégios, vai preservar direitos dos trabalhadores mais pobres. A proposta que já foi aprovada na Comissão Especial vai justamente no sentido contrário: prejudica os mais pobres e não toca em alguns privilégios que poderiam ser tocados. Nem mesmo essa proposta oficiosa que está circulando traz o condão de dizer que está preservando direitos dos trabalhadores mais pobres. Ela não ataca privilégios, ela ataca os mais pobres. Nos próximos dias, nós vamos ter a oportunidade de fazer esse debate. Agora, pela exiguidade do tempo, vou citar apenas algumas questões. A proposta que foi apresentada como oficiosa reduz, em última instãncia, o valor da aposentadoria para quem vai se aposentar pelas regras novas, dificulta o acesso à aposentadoria para milhões e milhões de brasileiros e, para outros milhões de brasileiros, sequer permite que se aposentem. Estão dizendo que agora, com 15 anos de contribuição, o trabalhador vai poder se aposentar. A regra permite que o trabalhador que tenha 15 anos de contribuição e 65 anos de idade - se for mulher, precisa ter ao menos 60 anos de idade - se aposente. São justamente os trabalhadores mais pobres que não conseguem, ao longo de sua vida laboral, permanecer empregados sempre. Eles trabalham por um tempo, ficam desempregados, não contribuem; trabalham por outro tempo, ficam desempregados, não contribuem. Quando chegam à idade limite, eles têm pelo menos 15 anos de contribuição. Na regra atual, esses trabalhadores se aposentam ganhando 70% da média aritmética do que contribuíram. Inclusive, podem receber um valor um pouco maior se têm mais de 15 anos de contribuição. O que eles propõem para esses trabalhadores, mesmo na tal da proposta mitigada que agora estariam apresentando? Propõem que eles se aposentem com 60% da média. Então, vão diminuir o valor da aposentadoria do trabalhador mais pobre. Isso é combater privilégios? Chega a ser um acinte dizer que isso é combater privilégios. Quem trabalha no fundo de uma mina de carvão, por exemplo, terá que trabalhar até os 55 anos de idade e ter pelo menos 15 anos de contribuição. Vai se aposentar ganhando 60% da média. Isso é combater privilégios? Sr. Presidente, na realidade, a proposta que o Governo tenta apresentar serve para enganar Deputados, a fim de que votem favoravelmente a essa reforma e achem que isso vai impedir que tenham desgaste na base. Mas eles vão ter desgaste na base deles, porque ela prejudica os trabalhadores. Essa proposta de reforma da Previdência visa tão somente adequar as despesas da Previdência à emenda do teto dos gastos, que congela os gastos primários da União. Nós temos que fazer esse debate, para que não seja aprovada essa proposta."], ["28/11/2017 16:36:00", "O SR. PEPE VARGAS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, eu quero também tratar da reforma da Previdência. Segundo o que Governo anda espalhando por aí, ele vai apresentar uma proposta aglutinativa que reduzirá os impactos negativos sobre algumas categorias profissionais, e, conforme a propaganda oficial, que não é verdadeira, irá combater privilégios. Ora, essa proposta de reforma da Previdência que o Governo ilegítimo do Sr. Michel Temer encaminhou para a Cãmara dos Deputados tem dois objetivos fundamentais. O primeiro objetivo é enquadrar as despesas da Previdência Social na emenda constitucional que congela por 20 anos os gastos do Governo com saúde, com educação, com a infraestrutura do País, com a assistência social e com a Previdência Social também, obviamente Então, o primeiro objetivo é esse. Aprovaram aqui, contra o nosso voto, a Emenda Constitucional n 95, que por 20 anos congela os gastos da União com aquelas políticas que são necessárias à população brasileira. Já as despesas financeiras, as despesas com juros e serviços da dívida, essas não têm limite nenhum; podem aumentar 1.000% ao ano, 2.000% ao ano. As despesas que são necessárias para a execução de políticas públicas, que atendem à população que mais precisa da presença do Estado, essas estão congeladas por 20 anos. Então, o primeiro objetivo é este: tão somente enquadrar a despesa previdenciária no que determina a chamada Emenda do Teto dos Gastos, que nada mais é do que uma emenda constitucional que congela os gastos primários da União. O segundo objetivo do Governo com essa proposta de reforma da Previdência é fazer com que as pessoas que têm uma renda um pouco melhor migrem da previdência pública para a previdência privada complementar, a fim de aumentar a receita, a renda, o lucro dos planos de previdência complementar. Em ambos os casos, quem ganha é o sistema financeiro e quem perde são as pessoas - em especial, as pessoas mais humildes. Vejam que o Secretário da Previdência - já que nós não temos mais nem sequer Ministério da Previdência, mas apenas uma Secretaria do Ministério da Fazenda -, antes de apresentar esta proposta de emenda constitucional, reuniu-se com todos os bancos e banqueiros, e não se reuniu, praticamente, com os trabalhadores. Fez reuniões durante meses com o sistema financeiro, e, na véspera de enviar a proposta, fez uma reunião com as centrais sindicais. No dia seguinte, a proposta estava aqui. Ora, esta proposta não combate privilégio nenhum. Ela retira direitos dos trabalhadores mais pobres. Alguém vai dizer que um trabalhador que se aposenta pelo Regime Geral de Previdência Social é um privilegiado? Dois terços dos que se aposentam pelo Regime Geral de Previdência se aposentam ganhando um salário mínimo! O valor médio dos benefícios está na ordem de 1.300, 1.500 reais! Estas pessoas são privilegiadas?! Ora, privilegiado é o Temer, que se aposentou com 53 anos de idade, com uma aposentadoria de 45 mil! Privilegiado é o Padilha, que se aposentou com pouco mais de 50 anos! Privilegiados são esses, e não os trabalhadores que se aposentam pelo Regime Geral de Previdência Social! E, no que diz respeito ao serviço público, é importante dizer que, desde que nós votamos aqui a lei que criou o FUNPRESP, em 2012 - lei sancionada pela Presidenta Dilma, inclusive -, ninguém que ingressa no serviço público se aposenta ganhando mais do que o teto do Regime Geral de Previdência Social. E, se ganhar um salário mais elevado e quiser complementar a sua aposentadoria, tem que fazer uma contribuição complementar ao fundo de previdência dos servidores públicos. Ao olharmos a despesa com gastos previdenciários dos servidores públicos civis, vemos que ela é declinante ao longo do tempo. Quando o Governo diz que quer combater privilégios, o que pretende é enganar a população e Deputados eventualmente incautos em relação a esse assunto. Vejam bem que, se aprovada a proposta que o Governo encaminhou, 56% das mulheres brasileiras nem sequer vão conseguir se aposentar, porque na proposta original que o Governo encaminha as mulheres terão que ter 25 anos de contribuição e 62 anos de idade - e queriam 65 anos de idade, inclusive, no início. Ora, se pegarem o Anuário Estatístico da Previdência Social do ano de 2015, verão que 56% das mulheres não conseguem atingir 22 anos de contribuição. Então, estão condenando a maioria das mulheres brasileiras a nem sequer se aposentarem. Dizer que um mineiro, por exemplo, que trabalha em ambiente insalubre, poderá trabalhar nesse ambiente insalubre até os 55 anos é um verdadeiro absurdo. Eu vou dar só um exemplo para verem a crueldade da proposta do Governo. Farei uma continha simples. Uma mulher beneficiária de uma pensão por morte, cujo marido contribuiu 20 anos para a Previdência, se fosse se aposentar pela regra atual, e a média a que ela faria jus pela regra atual fosse de cerca de 2.500 reais, a pensão dela, pelas novas regras propostas, em vez de ser de 2.500 reais, baixaria para 1.225 reais. E se ela tivesse um filho, quando esse filho chegasse aos 21 anos, a pensão dela ainda baixaria para 1.050 reais. Essa pessoa é privilegiada? Isso é combater privilégios? Obviamente, isso não é combater privilégios! O Governo tenta agora dourar a pílula, tenta dizer que vai apresentar uma proposta que corrige os problemas, mas a nova proposta não os corrige. Se aquele documento extraoficial que anda circulando por aí for efetivamente o que o Governo vai autorizar o Relator a protocolar como emenda aglutinativa, a tal da reforma da Previdência não combate privilégio nenhum, mas arrebenta com os mais pobres, porque continua tendo três problemas graves. Primeiro, ela arrocha a aposentadoria, diminui o valor da aposentadoria para todas as pessoas que forem se aposentar pelas regras novas. Segundo, ela retarda o momento da aposentadoria para quem eventualmente conseguir se aposentar. E, terceiro, ela impedirá que milhões de pessoas venham a se aposentar neste País. O problema deste Governo é que ele é orientado para os interesses do grande capital internacional; é um Governo que abriu mão da soberania do País; é um Governo que governa de acordo com os interesses dos rentistas, de uma pequena minoria que está sugando os recursos desta Nação, enquanto o povo brasileiro vê cair a sua qualidade de vida. As universidades estão com dificuldades de financiamento; os institutos federais estão praticamente morrendo à míngua; a assistência social está sem recursos para manutenção dos CRAS e dos CREAS. Essa é a política concreta deste Governo ilegítimo, produto de um golpe, e que tenta enganar a população brasileira, dizendo que vai fazer uma reforma da Previdência que combate privilégios, mas, na prática, retira direitos de trabalhadores e trabalhadoras. O Governo não conseguiu ainda os 308 votos para aprovar essa PEC. necessário que se retomem as grandes mobilizações que a população brasileira fez no mês de abril, para deixar claro que Deputado que votar favoravelmente a essa proposta de reforma vai ter que se encontrar com o povo na rua e fazer o ajuste de contas na eleição de outubro do ano que vem. Por isso, Sr. Presidente, nós conclamamos os Deputados e Deputadas a votarem contra essa proposta."], ["23/11/2017 17:15:00", "O SR. PEPE VARGAS - Sr. Presidente, Deputado Felipe Maia, Sras. e Srs. Deputados, eu uso a tribuna para, na realidade, fazer uma denúncia. A Companhia Estadual de Distribuição de Energia Elétrica, a CEEE Distribuição, uma das empresas do grupo da Companhia Estadual de Energia Elétrica do Estado do Rio Grande do Sul, teve o processo de reajuste de sua tarifa suspenso pela Agência Nacional de Energia Elétrica. Não vou entrar aqui no mérito do reajuste, percentual ou algo do gênero. Quero falar aqui por que a CEEE Distribuição teve suspenso o seu pedido de reajuste pelo ANEEL. Ela teve o pedido de reajuste suspenso porque está inadimplente com os encargos intrasetoriais previstos no sistema elétrico nacional, ou seja, a companhia não cumpre com as obrigações de transferências ao sistema elétrico nacional. Consequentemente, a ANEEL não autoriza o reajuste da tarifa, o que obviamente trará sérias repercussões na receita da companhia. Diga-se de passagem, a companhia renovou sua concessão em 2016 e, já no primeiro ano de operação, teve déficit. Várias entidades da sociedade civil organizada, sindicatos, partidos políticos que têm representação na Assembleia Legislativa do Estado do Rio Grande do Sul têm alertado o Governador José Ivo Sartori que é fundamental haver um processo de capitalização da CEEE Distribuição. Mas, lamentavelmente, o Governo do Estado não toma atitude nenhuma, não faz nada. Essas entidades não só têm alertado, como, inclusive, têm sugerido várias propostas para capitalizar a Companhia Estadual de Distribuição de Energia Elétrica, tanto para que ela tenha higidez financeira quanto para que ela possa cumprir com as obrigações perante o que prevê a concessão. A empresa está na iminência de perder a concessão por inadimplência das suas obrigações, o que será gravíssimo para o Estado do Rio Grande Sul e para a própria empresa. Aliás, as sugestões apresentadas não implicam que o Governo do Estado tenha que repassar recursos do Tesouro para capitalizar a empresa. Aliás, a empresa nunca recebeu recursos do Tesouro do Estado. Pelo contrário, historicamente, repassou ao órgão os excedentes, através de lucros e dividendos. Agora, há soluções possíveis sem o uso desses recursos do Tesouro, só que o Governo do Estado não faz nada: não procurou a rede bancária; sequer procurou o sócio minoritário, que é a ELETROBRAS; não procurou o BNDES; e poderia tranquilamente utilizar ativos de outras empresas do grupo, como a CEEE Geração e Transmissão. Mas nada faz. A única coisa que o Governo do Estado faz é oficiar ao Ministro de Minas e Energia a tentativa de privatizar a empresa. Ora, quem é que vai querer comprar uma empresa que está na iminência de perder um contrato de concessão? Nós estranhamos muito essa postura do Governador do Estado do Rio Grande do Sul, que sequer segue as diretrizes, orientações e sugestões que a direção da companhia tem apresentado para o Governo do Estado. Isso é lamentável. Nós corremos o risco de o Estado do Rio Grande do Sul perder a concessão da distribuição de energia elétrica por parte da Companhia Estadual de Distribuição de Energia Elétrica. Governador José Ivo Sartori, por favor, tome alguma providência, siga as sugestões que estão sendo apresentadas, que não custarão um centavo para o Governo do Estado. Peço que minha manifestação seja divulgada no programa A Voz do Brasil. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Peço à Assessoria da Cãmara que registre o pedido de V.Exa. para que o pronunciamento conste do programa A Voz do Brasil ."], ["23/11/2017 11:44:00", "O SR. PEPE VARGAS - Sr. Presidente, eu quero concordar com o Deputado da base que há pouco disse que quem disse que a Previdência vai quebrar é analfabeto. Mas quem anda dizendo que ela está quebrada e que vai quebrar é Temer, é Meirelles. Eles acabaram de chamar Temer e Meirelles de analfabetos. O problema desta proposta aqui é que, na prática, ela anistia. Se fizessem um parcelamento de longo prazo, poderíamos até discutir. Mas ela anistia, sim, senhor, aqueles que não pagaram! Muitos pagaram. Como fica a situação de quem pagou? Portanto, esta proposta anistia. Ela foi apresentada aqui, única e exclusivamente, para garantir os votos de Deputados ligados ao agronegócio e para blindar Temer. Esta proposta que está sendo apresentada aqui é imoral! Nós somos contra esta reforma da Previdência. Somos contra que se conceda anistia aos grandes devedores da Previdência."], ["22/11/2017 14:20:00", "O SR. PEPE VARGAS - Sr. Presidente, dizem os jornais que o ilegítimo Presidente Temer estaria recuando na manutenção de Antonio Imbassahy na articulação política do Governo e que o Deputado Carlos Marun assumiria essa articulação. Há poucos minutos, o Deputado Glauber Braga, a quem eu respeito muito, disse que isso significava que Eduardo Cunha continuava mandando no Governo. Eu quero dizer que discordo do Deputado Glauber Braga: a maior prova de que Eduardo Cunha continua mandando no Governo é a própria permanência de Temer, pois este só virou Presidente da República graças a uma traição articulada pelo próprio Temer, por Eduardo Cunha e por Aécio Neves. A prova de que Eduardo Cunha manda no Governo não será, eventualmente, a indicação do Deputado Marun a Ministro; a prova viva de que Eduardo Cunha manda no Governo é a presença de Temer como Presidente ilegítimo da Nação."], ["21/11/2017 16:46:00", "O SR. PEPE VARGAS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, quero esclarecer aqui em primeiro lugar que nós só não estamos obstruindo esta matéria, só estamos aceitando votá-la, apesar da nossa objeção a ela, para permitir que se vote a medida provisória que altera a compensação financeira no que diz respeito à exploração de recursos minerais, que é de interesse de muitos Municípios do nosso País. No que diz respeito a esta medida provisória, é importante dizer o seguinte: ela até busca corrigir uma fragilidade existente no nosso arcabouço jurídico, que é instituir um fundo para o desenvolvimento de projetos estratégicos em parcerias da União com Estados, Municípios e coisas do gênero. Entretanto, o projeto peca em vários aspectos. O primeiro deles é que sequer adequação orçamentária e financeira esse projeto tem. Ele não passaria pelo exame da Comissão de Finanças e Tributação, porque ele fala que vai alocar recursos num fundo, do qual a União será cotista em 2017, em 2018. Porém, a Lei Orçamentária de 2017 não prevê esses recursos, e a de 2018 também não prevê. Então, não há que se falar de o Poder Legislativo votar uma matéria que sequer adequação orçamentária e financeira tem. Isso é um absurdo! Aliás, a Comissão de Finanças e Tributação desta Casa deveria se insurgir contra uma matéria legislativa dessa natureza. Mas essa medida provisória tem outros problemas. Ela, inclusive, desrespeita o Poder Legislativo, porque ela diz que a União não terá obrigatoriedade, se assim entender, de fazer transferências a Estados e Municípios para projetos do Programa de Aceleração do Crescimento. A União não terá obrigatoriedade de repassar os recursos para aqueles projetos que o Poder Legislativo, através do debate feito nesta Casa, incluir no PAC. um desrespeito esta Casa votar uma matéria, e o Executivo dizer que não cumprirá aquilo que o Legislativo aprovar. uma forma de o Poder Legislativo perder sua autonomia em relação ao Poder Executivo. Então, Sr. Presidente, Srs. Deputados, Sras. Deputadas, não há como votar favoravelmente a essa medida provisória. Nós vamos votar contra ela. Só não estamos obstruindo para votarmos a medida provisória... O SR. PEPE VARGAS - Só não estamos aqui fazendo obstrução porque estamos atendendo a um chamado dos Municípios, que querem votar a medida provisória que trata da compensação financeira da exploração de recursos minerais. Essa é a única razão pela qual nós não estamos obstruindo esta matéria. De mais a mais, nós temos que dizer, inclusive, que este Governo ilegítimo, na prática, acabou como Programa de Aceleração do Crescimento. Essa medida provisória, ao dizer que ele não tem que fazer a transferência obrigatória para Estados e Municípios em projetos do PAC decididos por esta Casa, vai no sentido de uma política de ajuste fiscal de caráter recessivo porque, em vez de utilizar os recursos orçamentários para aumentar o investimento público que permite a geração de emprego e renda, o Governo só corta, só corta, só corta. por isso que nós estamos vendo essa crise."], ["08/11/2017 13:16:00", "O SR. PEPE VARGAS - Obrigado, Sr. Presidente. Dizem hoje os veículos de comunicação do meu Estado do Rio Grande do Sul que o Governador José Ivo Sartori, do PMDB, estará em Brasília para fazer tratativas, visando ao programa de recuperação fiscal que o Governo Temer aprovou nesta Casa e que faz exigências draconianas aos Estados que a ele aderirem. Do ponto de vista pessoal, eu não tenho nada contrário ao Governador Sartori: somos da mesma cidade; fomos Deputados Estaduais juntos; ele me sucedeu como Prefeito e fiz uma transição do nosso Governo para o Governo dele de forma muito respeitosa; deixamos recursos generosos em caixa; deixamos financiamentos aprovados, que permitiram que ele fizesse várias obras na cidade; e depois ele se apresentou como candidato a Governador, dizendo que era um bom gestor. No entanto, no que diz respeito à tentativa de assinar este plano de recuperação fiscal, é um absurdo, significa a liquidação do Estado do Rio Grande do Sul porque, para aderir a este programa, o Estado tem que abdicar de discutir eventuais pendências que tem com a União. Só em relação à Lei Kandir, o Estado do Rio Grande do Sul tem 50 bilhões de reais que não foram ressarcidos ao longo dos anos, e a dívida pública está um pouco acima de 60 bilhões de reais, Deputado Marcon. O Estado vai abdicar de discutir as perdas da Lei Kandir e vai aderir a um programa de recuperação fiscal que exige a venda de banco público, do Banrisul, um programa que exige a venda de companhia de energia elétrica, de companhia de gás, de empresas lucrativas que contribuem colocando recursos no caixa do Estado, por meio de lucros e dividendos. Portanto, é um absurdo aderir a este programa. O Governador, ainda por cima, diz que recebeu o Estado quebrado. Ora, há muito tempo, o Rio Grande do Sul vive dificuldades econômicas, mas nenhum Governador antes de Sartori atrasou salário de funcionário público. Há muito tempo, o Estado vive dificuldades econômicas. Não é verdade quando eles dizem que o Governador Tarso Genro entregou o Estado quebrado. Oitenta e cinco por cento do estoque da dívida pública do Estado Rio Grande do Sul foram realizados nos Governos dos partidos que apoiam Sartori. O partido dele foi responsável pela ampla maioria desta dívida quando governou. Portanto, é importante dizer que o Governador Tarso Genro deixou contratos com órgãos oficiais de financiamento em valores generosos para o Sr. Sartori. Cinquenta e sete por cento dos investimentos do Departamento Autônomo de Estradas de Rodagem do Rio Grande do Sul - DAER do Rio Grande do Sul foram feitos no Governo Sartori, com recursos originados de financiamentos feitos pelo Governador Tarso Genro, e 43% de todo o investimento do Poder Executivo também são originários destes financiamentos. Assinar um programa de recuperação fiscal que vai ampliar o endividamento, porque não tira nada da dívida e não põe um centavo do Governo Federal no caixa do Governo do Estado do Rio Grande do Sul, é uma verdadeira insensatez. Governador Sartori, não faça isso! Governe e saia de cima do muro! O SR. PRESIDENTE - Obrigado, Deputado Pepe Vargas."], ["30/10/2017 18:58:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, prezados cidadãos e cidadãs que nos acompanham também pela TV Cãmara, nada como a política que o Governo ilegítimo do Sr. Michel Temer exerce na área do petróleo e do gás para deixar claro o fato de ser um Governo antinacional, um Governo que abdica da soberania do País e se coloca como um fantoche, uma marionete, a serviço dos interesses de grandes potências internacionais. Esse Governo ilegítimo acabou com uma possibilidade, nos consórcios, de exploração do pré-sal, a maior província petrolífera do planeta. Agora as empresas transnacionais podem participar da exploração do pré-sal mesmo sem consórcios com participação da PETROBRAS. Não é mais o Estado brasileiro e a sua empresa pública que decidem com que velocidade se extrai o petróleo, se interessa ou não acelerar a produção. Perde-se a soberania. Isso fica de acordo com os interesses dessas grandes potências e dessas grandes empresas transnacionais. Além do mais, acabaram com o conteúdo nacional nas compras do setor do óleo e do gás. Não tem sentido explorar o petróleo se não for para desenvolver tecnologicamente o nosso País e desenvolver um setor de fornecimento de equipamentos e serviços à indústria do óleo e do gás. Aliás, houve o florescimento de dezenas e dezenas de empresas. Eu mesmo venho da região da Serra Gaúcha, onde várias empresas de porte médio eram fornecedoras da cadeia produtiva do óleo e do gás. O Governo abdica disso, abdica de desenvolver esse setor, e diz que as multinacionais podem vir aqui produzir sem fazer a política de conteúdo nacional. óbvio que vão fazer aquilo que sempre as multinacionais fizeram: compraram equipamentos e serviços fora do País. E agora há o mais grave: na MP 795/17, que esta Casa vai ter que apreciar, estão isentando do pagamento de Imposto de Importação esses equipamentos que as multinacionais vão importar e estão reduzindo a tributação do Imposto de Renda e da Contribuição Social sobre o Lucro Líquido. Ora, é o entreguismo explícito! Este é um Governo que não preserva a riqueza do seu País, que abre a exploração do petróleo à exploração estrangeira, que não tributa essas empresas e que permite que estas empresas façam importação sem pagar imposto. um escãndalo isso que este Governo está praticando em torno desta política, que poderia gerar um surto de desenvolvimento de pesquisa científica e tecnológica e desenvolvimento de empresas nacionais, além de utilizarmos os recursos do pré-sal para investimentos na educação, no meio ambiente e na saúde. Quero aqui registrar essa denúncia. Sr. Presidente, solicito que este pronunciamento seja divulgado nos órgãos de comunicação da Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - O pedido de V.Exa., Deputado Pepe Vargas, será atendido. Daremos divulgação ao seu pronunciamento nos órgãos de comunicação da Casa, principalmente no programa A Voz do Brasil ."], ["25/10/2017 16:50:00", "O SR. PEPE VARGAS - Eu sou contra a reforma da Previdência, contra a reforma trabalhista, contra a entrega do nosso País que este Governo ilegítimo promove, mas a investigação tem que ser feita. O meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputado Pepe Vargas: voto 'não'. Total: 19 votos 'não'."], ["19/10/2017 16:09:00", "O SR. PEPE VARGAS - Obrigado, Deputado Evair Vieira de Melo, que está na Presidência desta sessão da Cãmara dos Deputados. Eu queria registrar que, de fato, fomos recebidos hoje pelo Vice-Procurador do Ministério Público do Trabalho, uma vez que o Procurador está de férias. Lá protocolamos uma representação da bancada do Partido dos Trabalhadores contra essa portaria que modifica a legislação que define o que é trabalho escravo. Temos isso tipificado no art. 149 do Código Penal. Temos isso tipificado em tratados internacionais dos quais o País é signatário, seja no ãmbito da Organização Internacional do Trabalho, seja na própria Declaração Universal dos Direitos Humanos das Nações Unidas, que o Brasil ratifica. Portanto, essa portaria é absolutamente ilegal. Eu tenho certeza, Presidente Evair Vieira de Melo, de que o Governo vai acabar revogando a portaria, de tão absurda que é! A maioria dos empregadores brasileiros não utiliza trabalho escravo. Uma pequena minoria deve ter defendido a portaria. Botou o Governo na parede, e, como o Temer quer se blindar neste Plenário, acabou concedendo a portaria. Era o que eu queria registrar. Obrigado pela condescendência, Sr. Presidente."], ["19/10/2017 17:09:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, os dados do último de Atividade Econômica do Banco Central, o chamado precursor do eventual crescimento ou não crescimento da economia, mostram que houve um decréscimo no último mês em que o Banco Central fez a medição da atividade econômica. A atividade econômica no Brasil caiu, não aumentou, ao contrário do que o Henrique Meirelles, Michel Temer e os aliados do Governo vêm dizendo para a população brasileira. Não é verdade. Infelizmente, não é verdade que nós tenhamos superado uma situação de crise decorrente de uma política econômica profundamente equivocada. Qual o erro da política econômica que faz com que o Brasil fique patinando com baixos índices de crescimento, quando não em recessão? No ano passado, a recessão chegou em torno de 3%; neste ano, o crescimento acumulado não chega a 0,5%. Nós não recuperamos sequer o que perdemos. Não é à toa que ainda temos milhões de desempregados. Não é à toa que nós estamos imersos numa profunda crise fiscal. A atual crise fiscal é decorrente da baixa arrecadação e de uma política de juros profundamente equivocada. Também não é verdade que hoje nós estejamos pagando juros mais baixos do que pagávamos há 2 anos. A taxa de juro real da economia está em 5%. Há 2 anos, a taxa de juro real estava na faixa de 3%. Então, a taxa de juro está alta. Há pouco, o Deputado que me antecedeu fez toda uma crítica política ao BNDES. Ora, se alguém pegou empréstimo do BNDES e não aplicou onde deveria aplicar, que pague pela ilegalidade que cometeu. Agora, o que não dá é fazer o que o atual Governo está fazendo. O BNDES deixou de financiar a atividade produtiva do País. um absurdo! Hoje o BNDES mais recebe pagamento de investimentos que fez do que desembolsa investimentos para a indústria nacional. Não há investimento privado, não há investimento público, consequentemente, não há crescimento, não há geração de emprego e renda. O setor público não arrecada, os Estados e os Municípios encontram-se imersos numa profunda crise, a União encontra-se imersa numa profunda crise fiscal, e aí começam novamente a praticar aquelas políticas dos anos 90: 'Vamos vender patrimônio, vamos vender empresa pública lucrativa' . Lá no meu Estado, querem vender o banco público, que é lucrativo, mas, no momento em que vender o banco público, que é lucrativo, for vendido, nem sequer a receita daquele banco lucrativo chegará aos cofres do Estado. E, depois que o patrimônio for vendido, vão fazer o quê? Trata-se de uma política econômica profundamente equivocada que precisa ser mudada. Não se trata só do problema de que o Temer está sendo denunciado pela Procuradoria-Geral da República e, infelizmente, está sendo blindado aqui pela Comissão de Constituição e Justiça nesse acordão entre o PMDB, o PSDB e o chamado Centrão. O acordão é este: blindar o Temer aqui na Cãmara e o Aécio Neves lá no Senado. E o País continua sangrando, todos os dias, com uma política econômica totalmente equivocada, que não gera emprego, não gera renda. O que ela gera é uma crise fiscal brutal, que faz com que os Estados e Municípios não consigam fazer investimentos, e a União apresente uma proposta orçamentária para o ano de 2018, que é um caos, um desastre. Não se corta nem mais na carne, mas no osso. Determinadas políticas públicas têm corte de 99%, ou seja, acabou a política pública. Há apenas uma mera formalidade: coloca-se lá uma rubrica orçamentária com um pequeno valor, para não dizer que acabou. preciso fazer um amplo debate com a sociedade brasileira para mudar isso, para voltarmos a ter uma política econômica que gere emprego, renda e desenvolvimento, que é do que o Brasil precisa. Se não fizermos isso, não sairemos desta crise que infelicita, em primeiro lugar, as pessoas mais pobres do nosso País e, em segundo lugar, os trabalhadores assalariados. Enquanto isso, os bem de vida, aqueles que especulam no mercado financeiro, e o sistema financeiro vão ganhando dinheiro, aliás, jamais ganharam tanto como atualmente."], ["19/10/2017 17:15:00", "O SR. PRESIDENTE - Faço o registro da presença, nas nossas galerias, de representantes da Faculdade de Direito da Universidade Presidente Antônio Carlos de Juiz de Fora - UNIPAC-JF. Sejam bem-vindos! A Casa fica honrada com a presença de vocês."], ["18/10/2017 18:28:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. e Srs. Deputados, este Governo ilegítimo do Sr. Michel Temer já cometeu diversas ilegalidades e arbitrariedades, mas é absurda a que cometeu nesta semana, por meio de uma portaria ministerial que, na prática, revoga o Código Penal Brasileiro, determinações da Constituição e convenções internacionais, das quais o Brasil ratifica, a exemplo da Convenção dos Direitos Humanos das Nações Unidas, as várias convenções da Organização Internacional do Trabalho. Arbitrariedade igual a esta, sinceramente, eu não imaginava que este Governo, apesar da sua ilegitimidade, conseguisse cometer! Agora, uma portaria diz que o combate ao trabalho escravo não pode mais ser realizado no nosso País. O Código Penal, no art. 149, acabou incluindo na nossa legislação aquilo que é prática em todos os países que ratificam as convenções da Organização Internacional do Trabalho. São consideradas trabalho análogo ao trabalho escravo todas as condições de trabalho que submetem ou reduzem o trabalhador a uma jornada exaustiva, a condições degradantes de trabalho, a servidão por dívida. Trata-se de questões que há muito tempo fazem parte da legislação brasileira, como o trabalho forçado. Tudo isso consta do art. 149 do Código Penal. Agora, uma portaria quer, na prática, revogar isso. O fato é que os auditores do trabalho não podem mais caracterizar um empregador como tendo praticado trabalho escravo, sem acompanhamento da polícia. Evidentemente, o trabalho escravo é crime no Brasil! Há mais. Para se incluir uma empresa na lista suja, como se diz, só por ato de Ministro. Somente o Governo ilegítimo de Temer, com tamanha fragilidade, que precisa se blindar no plenário para não ser investigado no ãmbito do Supremo Tribunal Federal, que cede a chantagem de setores mais retrógrados do empresariado rural brasileiro! preciso deixar claro que a maioria dos empregadores rurais no Brasil não submete seus trabalhadores ao trabalho escravo; a maioria dos empregadores urbanos no Brasil não submete seus trabalhadores ao trabalho análogo ao trabalho escravo. Isso acontece com uma minoria, que vinha sendo combatida duramente. Agora, o Sr. Michel Temer se submete a um dos setores mais retrógrados, com graves prejuízos não apenas para a imagem do Brasil no contexto internacional, mas também para o comércio internacional. Eu espero que Michel Temer tenha o mínimo de vergonha na cara e faça o Ministro do Trabalho revogar esta portaria. Coloque-a na lata do lixo, local para onde ela deve ir. Que continuemos a combater o trabalho escravo no nosso País! uma vergonha o que o Governo Temer está fazendo neste campo. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["27/09/2017 11:54:00", "O SR. PEPE VARGAS - Sr. Presidente, eu queria registrar que estive até há poucos minutos na reunião que renovou a Frente Parlamentar em Defesa da Vitivinicultura Nacional, tendo como novo Presidente o Deputado Afonso Hamm, que daqui a pouco, com certeza, estará aqui no plenário. Esta é uma Frente que tem na sua base, na produção da matéria-prima, agricultores familiares que produzem uvas. Cerca de 90% da produção nacional de uvas e vinhos no Brasil está localizada na Serra do Rio Grande do Sul, região onde eu moro e onde inclusive obtenho uma grande votação, que garante a minha vinda a esta Casa. Nesse sentido, eu não poderia deixar de estar presente a esta reunião. Eu não participei da votação anterior, mas, se aqui estivesse, teria votado com a orientação do meu partido. E quero, acima de tudo, aqui registrar a renovação da Frente Parlamentar da Vitivinicultura, que era dirigida pelo Deputado Mauro Pereira, e agora passa a ser dirigida pelo Deputado Afonso Hamm. Obrigado, Presidente."], ["21/09/2017 10:04:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. Deputadas e Srs. Deputados, evidentemente, nós não estamos conseguindo votar a reforma política ideal. A meu ver, nós devíamos ter-nos concentrado na diminuição do teto de gastos de campanhas eleitorais, para reduzir bastante os gastos de campanha, o que é feito por lei infraconstitucional - não é nem a Constituição Federal que temos que alterar. Aí, sim, com o teto de gastos bastante baixo, poderíamos discutir um fundo público. Poderíamos ter avançado mais também em formas de participação da população. A nossa Constituição diz que todo o poder emana do povo, que o exerce de forma direta ou por meio de representantes por ele escolhidos. Há formas de participação direta, como plebiscito, referendo e tantas outras, e nós não nos debruçamos sobre isso. Não houve espaço inclusive para debater essa questão. Independentemente desse juízo de valor, de entender que não é a reforma ideal, eu acredito que, mesmo que sejam só para 2020, a proibição das coligações partidárias e o estabelecimento de cláusula de barreira vão construir um processo melhor. Naturalmente, reduzirão o número de partidos políticos. Vai haver uma acomodação e uma fusão de partidos, o que é importante para a democracia. lógico que há outras questões que precisaríamos discutir. Também acho que o fim das coligações poderia acontecer em 2018, mas em 2020 é um avanço também. O SR. PRESIDENTE - Obrigado."], ["20/09/2017 13:16:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. e Srs. Deputados, nós, obviamente, votamos 'não'. Além de a medida provisória não atender aos pressupostos de urgência e relevãncia, ela contém vários problemas. Ela pega recursos do Fundo Penitenciário Nacional e joga para Municípios que não são responsáveis por casas prisionais. Além disso, o Relator destinou - e chamo a atenção para isso - recursos dos Fundos dos Direitos da Criança e do Adolescente só para medidas de privação de liberdade. Consequentemente, a medida provisória tem vários problemas. Ela não resolverá a situação e ainda permite que oficiais da reserva do Exército, os chamados Oficiais R2, oficiais temporários e sem formação para atuarem como profissionais da segurança pública, sejam utilizados na Força Nacional de Segurança. Então, em razão da forma como está posta a proposta original, apesar do esforço do Relator, e em razão de todos os problemas que estão colocados, não resta alternativa que não a de votar 'não' a esta medida provisória."], ["20/09/2017 13:16:00", "O SR. PEPE VARGAS - Sr. Presidente, a bancada do PT vai votar favorável ao destaque do PDT. Uma coisa é a formação específica de um profissional de segurança pública que, obviamente, está habilitado para integrar a Força Nacional de Segurança. Outra coisa é a formação de um militar do Exército, da Marinha ou da Aeronáutica que não é um profissional de segurança pública. Portanto, são ciclos de formação distinta: um está habilitado para uma função e o outro está habilitado para outra. Tanto é que mesmo quando as Forças Armadas são chamadas, através de um decreto para a garantia da lei e da ordem, são utilizadas de forma muito parcial e restrita no tempo. Consequentemente, é um brutal equívoco dizer que militares com formação nas Forças Armadas têm a capacitação para atuar em segurança pública, que são profissionais com outro ciclo de formação. Portanto, é um equívoco, seja um oficial temporário, seja um militar da reserva, nós entendermos que quem tem de integrar a Força Nacional de Segurança são pessoas que tenham formação específica na segurança pública e não nas Forças Armadas, que têm outra missão constitucional. O nosso voto é 'sim.' à emenda."], ["12/09/2017 18:34:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. Deputadas e Srs. Deputados, sempre que se propõe o REFIS, fala-se de crise e das dificuldades que empresas e órgãos públicos têm para honrar os seus compromissos. verdade, o Brasil está numa profunda crise, na maior crise da sua história recente, até porque o déficit orçamentário que o Governo ilegítimo de Michel Temer conseguiu fazer é o maior déficit orçamentário da história do nosso País. Agora, qual é o problema do REFIS para um governo que defende o que o Governo Temer defende? Ele defende a reforma da Previdência porque diz que a Previdência está quebrando, mas, ao mesmo tempo, faz REFIS que perdoa juros, que perdoa multas que vão diminuir as receitas da Previdência. Neste caso específico, de autarquias e fundações, de Estados e Municípios, é verdade que os entes federados estão envoltos numa profunda crise fiscal. Alguns Estados inclusive foram chantageados. O Rio de Janeiro foi chantageado a tal ponto que se obrigou a assinar um acordo de renegociação da sua dívida, que batizaram de 'recuperação fiscal', que não vai recuperar, do ponto de vista fiscal, o Rio de Janeiro. Também tentam chantagear o meu Estado do Rio Grande do Sul dizendo que o Governo do Estado tem que vender as suas empresas públicas, que tem que vender o BANRISUL, banco público lucrativo que nos últimos 10 anos aportou cerca de 2 bilhões de reais em lucros e dividendos para o acionista majoritário, que é o Estado do Rio Grande do Sul. Se for vendido o BANRISUL, nem esses 2 bilhões entrarão mais como lucros e dividendos nos cofres do Estado. A situação fiscal vai piorar. Então, este Governo ilegítimo aprofundou uma crise no nosso País para a qual não há saída. Fundações, autarquias, Estados e Municípios podem renegociar as suas dívidas, mas, se não houver uma mudança na política macroeconômica, isso não resolverá o problema. Se o Rio Grande do Sul viesse a assinar o acordo de recuperação fiscal, a dívida iria aumentar. O próximo Governador, Deputado Marcon, ia ter que pagar muito mais do que o atual. Então, isso não resolve o problema. preciso mudar a política econômica. O Estado brasileiro precisa voltar a investir no PAC, no Programa Minha Casa, Minha Vida; precisa reduzir essa taxa de juros reais obscena que é praticada no Brasil; precisa fazer com que a iniciativa privada venha a investir. Aí, sim, teremos crescimento e sairemos desta enrascada fiscal em que a União, os Estados, os Municípios, suas autarquias e fundações estão envolvidos. Portanto, a saída aqui não é renegociar, renegociar, renegociar. A saída aqui é uma nova política econômica; é estimular o investimento privado; é fazer com que o BNDES cumpra o papel que tem que cumprir; é parar com essa bobagem de criminalizar o fato de o BNDES fazer investimento subsidiado para a indústria nacional; é fazer com que o Estado volte a investir; é investir nas políticas sociais; é investir na infraestrutura do País - isso vai gerar emprego e renda; é aumentar o salário mínimo - isso vai gerar consumo. Dessa forma, a arrecadação da União, dos Estados, dos Municípios, de suas autarquias e fundações se recuperará. Chega dessa política de ajuste fiscal suicida!"], ["12/09/2017 18:34:00", "O SR. PEPE VARGAS - Sr. Presidente, o PT vota 'sim'. Eu queria entrar nesse debate que foi feito aqui. Qualquer pessoa tem o direito de ser contra determinada obra artística. Pode achar que essa obra artística não confere com as suas concepções estéticas, com as suas concepções religiosas ou com qualquer outra questão. Qualquer pessoa pode, inclusive, fazer uma manifestação, um protesto democrático contra qualquer situação dessas. O que não é possível, Sr. Presidente, é haver um obscurantismo. Não se pode fechar, haver violência, ir lá e hostilizar, ofender, atacar, pichar o museu onde acontece essa manifestação artística. Uma coisa é cada um ter a sua fé, a sua concepção estética; outra coisa..."], ["12/09/2017 16:52:00", "O SR. PEPE VARGAS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, nessa semana que passou aconteceu um episódio muito grave no Município de Porto Alegre, patrocinado por uma organização fascista conhecida como MBL - Movimento Brasil Livre. Essa organização, aliás, está ligada ao golpe institucional que derrubou a Presidenta Dilma Rousseff. O MBL, dando mostras da sua intolerãncia e do seu extremismo, tanto hostilizou uma exposição artística que ocorria no conhecido espaço Santander Cultural, no centro de Porto Alegre, que a instituição acabou encerrando a exposição. O fechamento da exposição Queermuseu - Cartografias da Diferença na Arte Brasileira fez inclusive brotar a indignação de vários artistas e intelectuais pelo Brasil afora. Eu quero aqui manifestar, em primeiro lugar, a minha solidariedade com os artistas que tiveram a sua forma de expressão artística censurada e a minha absoluta inconformidade com esse tipo de prática. As pessoas têm o direito de não concordar com uma determinada manifestação artística. As pessoas têm o direito inclusive de protestar contra uma determinada forma de manifestação artística. Se o MDL tivesse feito um protesto na frente do espaço cultural, portando cartazes, dizendo que são contrários àquelas obras de arte, tudo bem, como fez há pouco um Deputado usando o microfone, questionando aquela exposição artística. Mas não foi isso o que eles fizeram. Eles foram lá hostilizar as pessoas. Picharam o museu! Picharam o museu! Hostilizavam as pessoas que estavam assistindo! Isso é intolerãncia! Isso é uma prática fascista! Se nós não condenarmos esse tipo prática, daqui a pouco esses mesmos indivíduos estarão indo para dentro de bibliotecas arrancar livros dos quais eles discordam, levando-os à praça pública para incendiá-los, como aconteceu na Alemanha, na década de 30. Ou acontecerá algo como o do lamentável episódio em Paris, onde a revista Charlie Hebdo sofreu um atentado, com várias vítimas, por parte de pessoas que tinham intolerãncia religiosa, porque essa revista fez caricaturas que eles consideraram ofensivas à religião deles. esse o mundo que nós queremos? Nós não podemos admitir isso. Parte das obras que estavam lá expostas foram expostas aqui nesta Casa, no ano de 2016, por ocasião do 13 Seminário LGBT. As obras dos artistas Iran Giustie e Bia Leite foram expostas aqui na Cãmara dos Deputados sem que houvesse qualquer indignação em relação a isso. Nós precisamos ser uma sociedade democrática e não intolerante. Sr. Presidente, eu queria que fosse dado como lido o pronunciamento que vou entregar à Mesa e peço que o mesmo seja divulgado pelos meio de comunicação da Casa. Deputado Jean Wyllys, V.Exa. gostaria de fazer um aparte? O SR. JEAN WYLLYS - possível? O SR. PEPE VARGAS - Pois não. O SR. JEAN WYLLYS - Eu só quero lembrar que essa exposição que esteve aqui na Cãmara, chamada Criança Viada, tem dois propósitos: um é desconstruir o insulto, a palavra viado como um insulto; e o segundo é mostrar que a comunidade LGBT não nasce de chocadeira. Todos tivemos uma infãncia. Não há nenhuma apologia à pedofilia, como foi apontado, no trabalho dessa artista. Que isto fique claro aos patrulheiros e aos ignorantes que desconhecem os valores das obras artísticas. O SR. PEPE VARGAS - Obrigado. Para concluir, Sr. Presidente, esta Casa fez a Constituição de 1988, é a Casa da democracia. Nós não podemos permitir que uma exposição artística, em uma capital como Porto Alegre, seja alvo de violência e de intolerãncia, nem que se feche uma exposição artística. Repito: esse tipo de intolerãncia já levou a cometimento de crimes como o ocorrido em Paris, contra a revista Charlie Hebdo, que eu citei aqui. Também levou, em outros países do mundo, a que obras de artes fossem queimadas nas ruas. Isso tem nome, é fascismo, algo que não podemos tolerar. Nós defendemos a democracia e a liberdade de expressão. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a semana que se inicia traz à tona, no Rio Grande do Sul, uma triste realidade. A organização fascista conhecida como MBL - Movimento Brasil Livre, ligada ao golpe institucional que derrubou a Presidenta Dilma Rousseff, deu mostras de seu extremismo. Tanto hostilizou uma exposição de arte que acontecia no espaço Santander Cultural, no centro de Porto Alegre, que a direção da instituição fechou a mostra. O fechamento da exposição Queermuseu - Cartografias da Diferença na Arte Brasileira fez brotar a indignação de artistas que participavam da exposição, autoridades e personalidades do mundo da cultura. A ex-Ministra da Cultura Ana de Holanda comparou o episódio à proibição da exibição da peça Roda Viva, em 1968, após atos de violência praticados à época contra a montagem teatral, pelo comando de caça aos comunistas. Do episódio em Porto Alegre, lamenta-se que o Santander Cultural tenha se submetido à pressão e suspendido a exposição. E mais: lamenta-se que tenha havido e ainda haja quem encoraje movimentos como o MBL. O que aconteceu, sob o ponto de vista do preconceito, não difere de manifestações extremistas que preocupam as pessoas mundo afora. O que de diferente há entre quem persegue uma exposição de arte com desculpas moralistas como agora, aqueles que promovem ataques extremistas como o verificado contra a revista Charlie Hebdo em Paris ou os que fazem ataques de cunho racista como os que assustam a costa oeste americana? preciso reagir. Não é possível que, em plena democracia, manifestações artísticas sejam impedidas de acontecer e sejam fechadas por ataques como o empreendido na capital gaúcha. Assim como em outras partes do mundo, é preciso que as autoridades sejam rigorosas em apurar os excessos da suposta liberdade de expressão. Liberdade de se exprimir, inclusive contra uma determinada manifestação artística, não pode ser confundida com os ataques de cunho fascista promovidos pelo MBL. Esta Cãmara dos Deputados, igualmente, não pode e não deve tolerar que isso ocorra. Aqui, na Casa do Povo, seus representantes devem apresentar vigorosos protestos contra qualquer extremismo que importe em ataques à liberdade. Por sinal, conforme inúmeras matérias da imprensa, as mais atacadas obras da exposição foram as dos artistas Iran Giusti e Bia Leite, ligadas ao tumblr chamado Criança Viada . Estas obras foram expostas nesta Casa por ocasião do 13 Seminário LGBT, em agosto de 2016. Somos a Casa que emanou a Constituição de 1988. Nela, através de qualquer interpretação que se possa fazer, não existe lastro para o que ocorreu em Porto Alegre e que, infelizmente, tem sido realidade em outros locais do Brasil. Nossa Lei Maior tem princípios que caminham noutra direção, na direção da democracia e da liberdade, do respeito pela pluralidade de ideias. Fica registrado aqui o repúdio ao ataque promovido sob o comando do MBL, em Porto Alegre, contra a Queermuseu - Cartografias da Diferença na Arte Brasileira, e minha solidariedade aos artistas que lá expunham suas obras."], ["05/09/2017 11:50:00", "O SR. PEPE VARGAS - Obrigado, Sr. Presidente. Srs. Deputados, Sras. Deputadas, esta Casa Legislativa, nos últimos 10 anos, não quis alterar nenhuma lei que diga respeito ao sistema eleitoral. Já se disse alguma vez que, mesmo quando esta Casa não decide, está decidindo - no passado, decidiu que não queria decidir, mas tomou uma decisão política de não alterar a legislação. Felizmente, estamos entrando num momento em que vamos decidir algumas coisas. Hoje vamos decidir se deve haver coligação em eleições proporcionais e se deve haver cláusula de barreira. No entanto, vamos deixar claro o seguinte: isso está longe de ser uma reforma política. O parágrafo único do art. 1 da Constituição do nosso País diz: Art. 1................................................................ Parágrafo único. Todo o poder emana do povo, que o exerce por meio de representantes eleitos ou diretamente . Eu vou destacar: o povo exerce o poder por meio de representantes eleitos ou diretamente. O que nós vamos discutir hoje aqui é só essa parte que diz respeito ao povo designar representantes para decidir em seu nome. Infelizmente, não estamos aqui discutindo como organizar, ampliar e aprofundar as formas de participação direta do povo brasileiro no processo político. Nós usamos pouco instrumentos como o plebiscito e o referendo. O ideal inclusive seria acabarmos com a emenda parlamentar e termos a emenda popular ao Orçamento. Em vez de emenda parlamentar, deveríamos ter emenda popular ao Orçamento, para o povo poder discutir as prioridades orçamentárias. Há modernas tecnologias da informação que hoje em dia permitiriam ao povo brasileiro participar diretamente de um conjunto de decisões sobre temas importantes. Mas nada disso está sendo discutido aqui. Nós estamos discutindo só sistema eleitoral. A respeito disso, eu estou entre aqueles que acham muito importante haver a proibição de coligações para as eleições de Deputados e Vereadores, as chamadas eleições proporcionais. Essa proibição vai criar um filtro e diminuir o número de partidos políticos. Hoje, com o tempo de TV, o fundo partidário e a possibilidade de coligações nas eleições proporcionais, cria-se essa multiplicidade de partidos. No entanto, todos sabem que nós não temos tantos programas e tantas ideologias quantos são os partidos representados nesta Casa, sem falar daqueles que não estão aqui representados. O fim das coligações nas eleições proporcionais é fundamental para aperfeiçoar o sistema eleitoral brasileiro, mas também temos que dizer que isso é insuficiente. Precisamos discutir também o financiamento das campanhas eleitorais. Esta Casa nunca quis acabar com o financiamento empresarial. Quem acabou com o financiamento empresarial foi o Supremo Tribunal Federal, ao julgar uma ação direta de inconstitucionalidade. Essas malas de dinheiro - as últimas do Geddel, as anteriores do Rocha Loures ou as do primo de Aécio Neves - têm como base o financiamento empresarial da política. preciso acabar definitivamente com financiamento empresarial na política. Temos que criar um teto de gastos, para que não tenhamos o poder econômico decidindo sobre o sistema político de representação no nosso País. Também é importante aprofundarmos essa discussão. Hoje, aqui, nós queremos exatamente votar o fim das coligações proporcionais e um sistema de desempenho dos partidos que tenha o mínimo de democracia. Eu, particularmente, acho que o ideal seria dizer o seguinte: 'Se um partido atingir o quociente eleitoral, ele tem o direito de ter funcionamento partidário'. Entretanto, se acabarmos com a coligação nas proporcionais - o que vai diminuir o número de partidos e transformar os que subsistirem em partidos mais programáticos e mais ideológicos, com mais clareza para o cidadão fazer o seu voto -, estaremos avançando."], ["04/09/2017 17:48:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. e Srs. Deputados, na véspera do golpe de 2016, praticado pela maioria desta Casa e do Senado, eu cheguei a dialogar com vários Parlamentares. Eu dizia que, se houvesse o impeachment, se houvesse o golpe, uma das primeiras coisas que faria o Governo seria extinguir o Ministério do Desenvolvimento Agrário. E efetivamente o Governo o extinguiu. Mas não foi só a extinção física do Ministério do Desenvolvimento Agrário, porque se passou praticamente a extinguir os principais programas voltados à agricultura familiar, à reforma agrária e às comunidades quilombolas. Eu queria dar alguns dados aqui do Projeto de Lei Orçamentária de 2018 que atestam o corte dramático de recursos em políticas fundamentais para o desenvolvimento rural brasileiro. O orçamento para obtenção de terras para fins de reforma agrária, que, em 2015, era de 800 milhões de reais, já tinha baixado, em 2017, para 257 milhões de reais, e agora, Deputado Marcon, baixou para 34 milhões de reais. Houve uma queda de 86% no orçamento para obtenção de terras para reforma agrária de 2017 para 2018. Na assistência técnica para reforma agrária, o orçamento que era de 355 milhões de reais, em 2015, baixou para 85 milhões de reais, em 2017, e, no Projeto de Lei Orçamentária de 2018, baixou para 12 milhões de reais. O orçamento para o Programa de Educação no Campo, que era de 32 milhões de reais, em 2015, baixou agora para 242 mil reais. Para indenização de territórios quilombolas, o orçamento que era de 29 milhões de reais, em 2015, baixou para 4,9 milhões de reais, em 2017, e agora, para 1,8 milhão de reais. O orçamento para assistência técnica para a agricultura familiar, que era de 607 milhões de reais, em 2015, baixou para 235 milhões de reais, em 2017, e, para 133 milhões, em 2018. No Programa de Aquisição de Alimentos - PAA, um importante programa tanto na modalidade de formação de estoques como política agrícola, quanto na modalidade de doação simultãnea, que era para a população em situação de insegurança alimentar, houve um corte brutal de recursos. O orçamento para a modalidade formação de estoques no PAA, em 2015, tinha 32 milhões, baixou para 11 milhões, em 2017, e agora, em 2018, está sendo orçado em 3,2 milhões. Para a modalidade doação simultãnea, que era de 609 milhões agora passou para 750 mil reais, ou seja, acabou, não tem mais. O Bolsa Verde, que era para assentamentos extrativistas e diferenciados, tinha um orçamento de 101 milhões e agora zerou. Não tem mais orçamento. Então, é a liquidação da política para a agricultura familiar. O SR. PRESIDENTE - Muito obrigado, Deputado. Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil ."], ["24/08/2017 09:00:00", "Ata da 232 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 24 de agosto de 2017. 9h10, o Sr. Assis Melo, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos cinquenta anos da Universidade de Caxias do Sul - UCS; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Professor Doutor Evaldo Antonio Kuiava, Magnífico Reitor da Universidade de Caxias do Sul - UCS; Onoema Wilbert, Procuradora Institucional e Representante dos funcionários da Universidade de Caxias do Sul - UCS; Otiniel Alves Borges, Presidente do Diretório Central dos Estudantes e Representante dos alunos da Universidade de Caxias do Sul - UCS; e José Carlos Aguilera, Secretário-Executivo da Associação das Universidades Comunitárias - ABRUC. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Mauro Pereira e concedeu a palavra ao Sr. Assis Melo, autor do requerimento. Reassumiu a Presidência o Sr. Assis Melo, e concedeu a palavra aos Srs. Luis Carlos Heinze, pelo PP; Mauro Pereira, pelo PMDB; Pepe Vargas, pelo PT; Delegado Edson Moreira, pelo PR; e aos Srs. componentes da Mesa, Evaldo Antonio Kuiava, Otiniel Alves Borges e José Carlos Aguilera. Usou da palavra pela ordem o Sr. Afonso Hamm. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h22, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["24/08/2017 11:18:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. e Srs. Deputados, o Governo anunciou um processo de privatizações. A pergunta que cabe aqui é: qual o objetivo? vésperas, praticamente, de um processo eleitoral, Moreira Franco vai às vendas. isso? Esse é o objetivo? Anuncia, inclusive, a privatização de aeroportos em que a INFRAERO fez todos os investimentos. O investidor privado não vai ter que fazer investimento nenhum; só vai abrir a boca do caixa para auferir receitas e lucros do aeroporto que tem o maior movimento do nosso País. O investidor privado não precisará fazer nada, porque o poder público, através da INFRAERO, fez todos os investimentos. Quer privatizar a ELETROBRAS, inclusive fixando valores do que seriam os ativos da ELETROBRAS. Querem vender a ELETROBRAS a preço de banana, mais ou menos o que foi feito, na década de 90, com a Vale do Rio Doce, que foi vendida por um preço extremamente abaixo do que seria o seu preço de mercado, um escãndalo à época. Agora, querem fazer a mesma coisa com a ELETROBRAS. Na verdade, este Governo não tem legitimidade, não tem credibilidade, porque 95% da população o rejeita. Um Governo com esse perfil não tem autoridade moral para desencadear um processo de venda de ativos públicos. O mesmo Governo insiste aqui em querer votar uma medida provisória que vai encarecer os juros para investimento de longo prazo, o que desestimulará o setor privado a contrair financiamentos para fazer investimento de longo prazo, desqualificando o papel do Banco Nacional de Desenvolvimento Econômico e Social. Usam argumentos que não têm a menor sustentabilidade. Inclusive querem impedir que o Brasil tenha um banco público que financie a presença de empresas brasileiras no contexto internacional, deixando que grandes potências cumpram esse papel, ocupando espaço de mercado em nível internacional que poderia ser ocupado por empresas brasileiras. Como consequência, nós teremos baixo crescimento, desemprego, baixa arrecadação e continuidade dessa crise fiscal absurda."], ["24/08/2017 11:30:00", "O SR. PEPE VARGAS - Sr. Presidente, Srs. Deputados, este discurso contra o papel que o BNDES cumpriu no último período é o discurso daqueles que estão aqui agindo em favor do grande capital internacional, das grandes potências econômicas, que não querem um Brasil soberano, que não querem um Brasil com desenvolvimento econômico e com empresas brasileiras que sejam grandes competidoras globais inclusive porque fazem um discurso de terra arrasada. Não é verdade que o BNDES não tenha financiado pequenas empresas. Não é verdade que o BNDES só tenha financiado grandes empresas. O BNDES cumpriu um papel importante no nosso País e precisa continuar cumprindo esse papel. Esta medida provisória subirá os juros de longo prazo, o que é ruim para a economia. Nós estamos em obstrução."], ["23/08/2017 20:50:00", "O SR. PEPE VARGAS - Sr. Presidente, Srs. Deputados, é evidente que toda política de estímulo ao investimento de longo prazo envolve algum grau de subsídio. evidente que esse subsídio é suportado pelas contas públicas. A conta rasteira que fazem aqui de que o gasto público com o subsídio é um equívoco está errada, porque isso gera emprego e renda. Quando tínhamos uma política de crédito direcionado, nós não tínhamos desemprego no Brasil. Essa é a realidade! O Brasil nunca financiou nenhum país. Ele financiou empresas brasileiras para vender produtos e serviços no exterior, assim como fazem o EXIM Bank norte-americano, o KfW alemão, o JBIC japonês e o banco chinês também. V.Exas. querem que a indústria brasileira..."], ["23/08/2017 20:50:00", "O SR. PEPE VARGAS - Sr. Presidente, Michel Temer é rejeitado por 95% da população brasileira. Quando perguntada em qualquer pesquisa, a população diz que a sua vida piorou depois que Michel Temer chegou ao Palácio do Planalto. Piorou porque aumentou o desemprego, e aumentou o desemprego porque a economia não cresce, e a economia não cresce porque não há investimento público nem estímulo ao investimento privado. Esta medida provisória vai desestimular ainda mais o investimento privado, principalmente o de longo prazo. Então, nós queremos denunciar o que está acontecendo aqui. Eu queria dizer democraticamente aos Deputados do PMDB do Rio Grande do Sul, que ocupam os microfones, que o PMDB é campeão em aumentar impostos. Cada vez que assume o Governo lá, aumenta impostos, e o Estado cresce menos, porque a política está errada."], ["22/08/2017 19:20:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. Deputadas e Srs. Deputados, esta matéria que vai ser discutida trata de permitir que Estados e Municípios negociem dívidas. Mas que dívidas são essas? Dívidas com a Previdência Social. Por que faço este registro? Porque nós estamos com a espada de Dãmocles sobre a cabeça das trabalhadoras e dos trabalhadores do nosso País. O Governo, que está disposto a renegociar dívidas previdenciárias de Estados e Municípios, dívidas para com a Previdência, este Governo quer fazer a reforma da Previdência porque diz que a Previdência está quebrada. Se a renegociação fosse feita no ãmbito de um governo que diz 'bom, Estados e Municípios estão numa situação difícil, vamos fazer uma renegociação de dívidas, mas não vamos tirar direito dos trabalhadores numa reforma da previdência', o debate seria de um tipo, mas temos que registrar que vão autorizar uma renegociação de dívidas com a Previdência com redução de multas - e até acho que poderiam reduzir as multas - e também com uma enorme redução da correção monetária sobre as dívidas originais. óbvio que isso afeta o caixa da Previdência Social. A razão da dificuldade econômica que os Municípios e os Estados estão vivendo não é o cumprimento da obrigação de recolher valores para a Previdência Social. A dificuldade que eles encontram é fruto de uma política econômica recessiva que está fazendo com que caia a arrecadação de Estados e Municípios. Mas caia e muito. Então, o Governo provoca uma recessão que faz com que haja queda de arrecadação, ao mesmo tempo quer fazer uma reforma da Previdência para retirar direitos das trabalhadoras e dos trabalhadores e aceita fazer REFIS para grandes grupos econômicos e também para as Prefeituras não pagarem à Previdência. Eu fui Prefeito por 8 anos. Para mim, existe uma coisa que tem que ser sagrada: pagar à Previdência, seja o Regime Próprio dos servidores públicos, seja a de uma empresa pública que tem que recolher adequadamente à Previdência, pelo Regime Geral. Essa história de a cada pouco haver renegociação de dívidas previdenciárias faz com que muitos Prefeitos deixem de pagar à Previdência, porque sabem que depois vem a renegociação. Isso tem que..."], ["15/08/2017 18:56:00", "O SR. PEPE VARGAS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, o objetivo deste destaque é corrigir um grave erro que o texto da medida provisória traz. A legislação atual diz que se alguém oferecer algum bem em garantia e, por acaso, o credor tiver que tomar esse bem, esse bem vai a leilão. Se no primeiro leilão não aparece um comprador, é feito um segundo leilão. E, nesse segundo leilão, dependente do valor, mesmo que o valor seja menor, é dada a quitação da dívida. Essa é a legislação vigente nos dias atuais. O que a proposta diz? Ela exclui a aplicação desses dispositivos que tratam da alienação fiduciária do imóvel do que está disposto na lei, neste caso, de o bem ir a leilão. Nesse sentido, Sr. Presidente, nós estaremos aqui, se aprovarmos essa proposta, penalizando o tomador do crédito de uma forma absurda e injusta. Não cabe aqui alterar esse dispositivo legal, que já dá garantias ao credor. Não se pode aqui com esta proposta simplesmente tomar o bem da pessoa que fez um financiamento. Ela não conseguiu honrar esses compromissos, tem a tomada do seu imóvel, o imóvel vai a leilão e ainda vai ficar com a dívida. isso que os senhores e as senhoras pretendem aprovar? isso que está dito aqui. Eu peço a atenção dos Deputados e das Deputadas porque, se não aprovarmos este destaque e se permanecer o que está previsto no texto, é o que acontecerá. O tomador do financiamento dá o imóvel em garantia não consegue adimplir as suas obrigações, o seu bem imóvel vai a leilão, perde o seu bem imóvel e ainda, se, por acaso, a totalidade da dívida não é coberta, fica com a dívida amarrada. Nós não podemos aprovar um texto dessa natureza."], ["15/08/2017 15:58:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. Deputadas e Srs. Deputados, faz 1 ano e meio que o Sr. Michel Temer está na Presidência da República implementando uma política econômica de forte caráter monetarista e um ajuste fiscal extremamente severo, um ajuste fiscal que parece querer bastar-se a si mesmo. Mesmo com os profundos cortes no Orçamento, se compararmos a Lei Orçamentária aprovada em 2017 com a Lei Orçamentária de 2012, teremos alguns parãmetros. O orçamento do Ministério das Cidades, por exemplo, em 2017, é 67% menor do que era em 2012; o do Ministério do Desenvolvimento Social é 41% menor; o do Ministério da Educação é 46% menor; o do Ministério da Saúde é 14% menor; e o do Ministério da Defesa é 44% menor. Além de a Lei Orçamentária conter valores muito mais baixos do que valores históricos, no primeiro semestre deste ano foi feito um contingenciamento de recursos, e os valores diminuíram ainda mais. Então, no Ministério das Cidades, só 80% do orçado está liberado; no Ministério do Desenvolvimento Social, 75%; no Ministério da Educação, 52%. Vejam: o Orçamento é quase a metade do que era há 5 anos e ainda sofre corte de 50%. O orçamento da Saúde está 53% menor. E assim vai. Apesar de todos esses cortes orçamentários, o Governo ainda vai mandar para cá uma proposta de revisão da meta fiscal, admitindo que o déficit público será maior do que o previsto na meta fiscal aprovada na Lei de Diretrizes Orçamentárias. Isso demonstra duas coisas. Em primeiro lugar, demonstra que o ajuste fiscal está produzindo um desajuste fiscal. Ao cortar investimentos, ao cortar de forma tão drástica os investimentos públicos, o Governo deprime a economia. E a economia deprimida, combinada com a falta de investimentos privados, leva à baixa arrecadação. Isso é o que leva ao desajuste das contas públicas. Em segundo lugar, ao mandar uma nova meta fiscal, demonstra a hipocrisia do discurso dos golpistas, que justificavam o impeachment de Dilma Rousseff com as pedaladas fiscais de uma nova meta fiscal. Nada como um dia depois do outro para mostrar o quanto o discurso da pedalada fiscal era um discurso de ocasião, para derrubar um governo legítimo que, se tinha que fazer alguma correção na economia, poderia fazer. Mas optaram pela via da quebra da ordem constitucional democrática, jogaram o País numa profunda instabilidade política, numa profunda crise econômica que só faz piorar a vida das pessoas. Não é por aí o caminho. Nós precisamos retomar os investimentos públicos, precisamos retomar os estímulos para o setor privado, para que a soma de investimentos públicos e de investimentos primários possa fazer com que a economia cresça, a arrecadação pública aumente, para que possamos manter serviços públicos e programas públicos que estão sendo desmontados."], ["15/08/2017 17:18:00", "O SR. PEPE VARGAS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, esta matéria tem sido apresentada quase como uma redenção para micro e pequenas empresas terem facilidade no acesso ao crédito, na medida em que constitui a possibilidade de as operações de crédito lastreadas em recebíveis serem realizadas através de entidades registradoras que dariam mais segurança ao sistema financeiro na concessão de crédito, com base nessas garantias que tomadores de financiamentos apresentariam. Eu não nego aqui que de fato isso pode trazer mais segurança para que o sistema financeiro conceda crédito para esse segmento tão importante da economia brasileira. As micro e pequenas empresas são as que mais geram empregos, distribuem melhor a renda. Mas eu ouso dizer que, apesar de isso ser um pequeno avanço, ainda haverá uma enorme dificuldade para as micro e pequenas empresas conseguirem acessar crédito no nosso País. Esta é a principal dificuldade desse segmento da economia para poder expandir os seus negócios. Em geral o micro e pequeno empresário toma empréstimo pessoal, com juros mais caros. Dão financiamentos à pessoa jurídica, mas os micro e pequeno empresários tomam empréstimo como pessoa física, quando não usam o seu cheque especial ou outras formas de tomada de crédito mais caras. Esse é um dos principais obstáculos. Isso só será resolvido de forma mais robusta quando criarmos no nosso País um sistema nacional de garantias de crédito que vários países já têm. Aqui no Brasil nós já temos algumas iniciativas pioneiras. Eu cito aqui a Associação de Garantia de Crédito da Serra Gaúcha como exemplo que poderia ser olhado e perseguido em outras partes do nosso território nacional. Essa inciativa deveria ser apoiada principalmente pelo Governo. As autoridades monetárias do nosso País nunca tiveram sensibilidade para esse tema. Portanto, eu queria chamar a atenção para essa situação. E mais: o que mais traz dificuldades financeiras hoje para as micro e pequenas empresas é esta crise econômica, derivada de uma política econômica monetarista que só traz lucros para os rentistas. Mesmo assim, votamos favoravelmente à matéria."], ["14/08/2017 20:40:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. e Srs. Deputados, eu queria manifestar pesar pelo falecimento de Carlos Araújo na madrugada de sexta para sábado. Ele foi advogado trabalhista e Deputado Estadual por 13 legislaturas no Estado do Rio Grande do Sul, pelo Partido Democrático Trabalhista. Era um democrata que lutou pelas liberdades democráticas, que lutou contra a ditadura militar. Foi inclusive preso político e torturado, mas nunca deixou de lutar por um Brasil com igualdade de direitos para todos e pelas liberdades. Era uma pessoa que tinha trãnsito em todos os partidos políticos. Ele deixa muita saudade ao nosso Estado do Rio Grande do Sul. Foi um advogado trabalhista que sempre teve um vínculo muito forte com a classe trabalhadora do seu Estado. Desde 2000, havia se afastado de mandatos eletivos, mas nunca deixou de ter a sua atuação política. Então, queria registrar a minha manifestação de pesar a todos os familiares do Carlos Araújo e também aos seus companheiros do PDT."], ["10/08/2017 09:52:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. Deputadas e Srs. Deputados, a política econômica e fiscal desse Governo ilegítimo está transformando os serviços públicos num verdadeiro caos neste País. Afora programas importantes, como o Farmácia Popular, que, na prática, já foi extinto; afora o Programa Minha Casa, Minha Vida, que está paralisado, os Institutos Federais de Educação, política extremamente importante desenvolvida nos últimos anos, que levou o ensino técnico de nível médio e, inclusive, cursos de graduação para o interior do Brasil, numa política de interiorização, a partir de setembro, não terão mais recursos sequer para pagar os serviços terceirizados de limpeza e de segurança, entre outros. As verbas para a assistência estudantil caíram. Hoje, haverá uma reunião com o objetivo de criar uma Frente Parlamentar em Defesa das Universidades Públicas, que também enfrentarão o mesmo problema. Este caos é fruto de uma política econômica que só prioriza pagamento de juros e serviços, promove arrocho nos serviços públicos e nos investimentos públicos. Nós queremos, desta tribuna, denunciar essa política tão nefasta para os interesses da população brasileira. Eu falei ontem aqui, inclusive, que querem dar a entender que o Orçamento só tem despesa primária. O Ministro do Planejamento, outro dia, dizia que a Previdência gasta 56% da despesa primária. Quem não sabe o que é despesa primária acha que a Previdência gasta 56% do Orçamento. Ora, praticamente 50% do Orçamento refere-se a despesa financeira. Deve-se enfrentar esse problema, e não arrochar os serviços públicos, não desmantelar políticas públicas que atendem à população. A política instalada no Palácio do Planalto, com o apoio majoritário desta Casa, quer se eternizar no poder. por isso que eles trazem essa proposta de distritão. O que quer o tal do distritão? Quer tentar, em primeiro lugar, congelar a representação. Vai ter muito pouca renovação neste Congresso Nacional se o distritão passar. Em segundo lugar, o distritão será para quem tem dinheiro. Candidato que não tem dinheiro não vai conseguir se eleger, porque precisará fazer campanha em todo o Estado, e não numa região específica, num determinado segmento social, como muitos Parlamentares hoje fazem e se elegem, por meio da representação pelo voto proporcional, que é muito mais democrático. O que eles querem com o distritão é congelar a representação política e impedir que haja renovação. Será baixíssima a renovação neste Congresso Nacional. Dificilmente uma pessoa que está entrando agora na política vai conseguir se eleger. Esse é o pior modelo que querem implementar com a reforma política. Quer-se, com isso, manter aqui uma maioria que está dando sustentação a um conjunto de políticas lesivas à população brasileira. Já foi aprovada uma reforma trabalhista que fragiliza os trabalhadores em relação ao capital, além de produzir arrocho salarial e precarização. Quer-se aprovar uma reforma da Previdência que tira os direitos de aposentadoria de milhões e milhões de pessoas. Precisamos que a população brasileira reaja e diga não a esse estado de coisas, ao Temer e a sua base. O SR. PRESIDENTE - Obrigado, Deputado Pepe Vargas."], ["09/08/2017 18:16:00", "O SR. PEPE VARGAS - Sr. Presidente, Srs. Deputados e Sras. Deputadas, em primeiro lugar, eu quero aqui me solidarizar com os mineiros, que há pouco fizeram, neste plenário, uma manifestação contrária à privatização da CEMIG. Mas vejam que contradição: vários Deputados da base de apoio do Governo golpista do Temer estavam lá protestando contra a privatização, sendo que é o Governo dele que está impondo um programa de recuperação fiscal para Estados e exigindo que Estados privatizem empresas de energia, empresas de saneamento e empresas do sistema financeiro. Lá no meu Estado, o Rio Grande do Sul, o Governador José Ivo Sartori, do PMDB, quer vender a companhia de saneamento, quer vender a companhia de energia elétrica, quer vender a companhia de gás. Ele não diz que quer vender o Banco do Estado do Rio Grande do Sul - BANRISUL, mas faz uma articulação com um Deputado da base dele no sentido de mandar um projeto para também o vender. Essas são empresas lucrativas, que inclusive ajudam a minorar a crise fiscal do Estado, porque, como ele é o principal acionista, recebe a maior parte dos lucros e dividendos dessas empresas. Tirar do Estado esse recurso vai dificultar mais ainda a situação fiscal dele. O PMDB tenta dizer que a crise fiscal do Estado do Rio Grande do Sul é culpa do Governo anterior. Se eles observassem os dados da Secretaria da Fazenda, veriam que 53% do montante da dívida do Estado do Rio Grande do Sul são decorrentes de um Governo do PMDB, do Sr. Antônio Britto, que foi Governador pelo PMDB. Outros 26% da dívida foram adquiridos ainda nos Governos anteriores à fase de redemocratização. Mas o PMDB tenta sempre terceirizar a responsabilidade, culpando os outros. Em relação a esse negócio de aumentar imposto, não é só o PMDB do Temer que aumenta imposto sobre combustível aqui no Brasil. E ele ainda queria aumentar o Imposto de Renda, mas recuou; aí, quando foi ao Rio de Janeiro e disse que a população deveria aplaudi-lo por ele não ter aumentado o imposto, tomou uma vaia. No Rio Grande do Sul, todos os governos do PMDB aumentaram o ICMS: o Britto aumentou, o Rigotto aumentou e o Sartori aumentou. Quem não aumenta o ICMS por lá é o PT, quando governa. Quem reduz a carga tributária no Brasil quando governa é o PT. Mas assim vamos seguindo, com o Brasil em crise."], ["09/08/2017 16:42:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. e Srs. Deputados, embora a base do Governo e o próprio Temer estejam fazendo uma verdadeira política de avestruz, que enterra a cabeça e não vê a realidade, ao dizerem que o Brasil está retomando o crescimento, o que nós estamos vivendo é um círculo vicioso de baixo crescimento, quando não de recessão. A política cambial há muito tempo é completamente prejudicial ao desenvolvimento industrial brasileiro. O Brasil já teve 21% de PIB industrial. Hoje, o PIB industrial chega a 11%. A política fiscal, cada vez mais, tem um rombo fiscal, seja para o Governo Federal, seja para os entes federados, para Estados e Municípios. Por quê? Porque a economia não cresce. Se a inflação está baixa do jeito que está, é porque as pessoas não compram, o comércio não vende, a indústria não produz. por isso que a inflação está baixa. Não é pela política monetária que o Banco Central desenvolve. Aliás, é uma política monetária que diz que está baixando juros, mas a taxa real de juros, hoje, é o dobro do que era a média da taxa de juros real durante o Governo da Presidenta Dilma, para falar só do último período. Com inflação baixa e taxa de juros alta, a taxa de juros real continua sendo uma das maiores do mundo. Isso arromba as contas do Governo. Aí o Governo não investe. Estamos com o menor patamar de investimento das ultimas décadas. Não há estímulo para o desenvolvimento produtivo no País, então o setor produtivo também não investe. Agora, a renda financeira das empresas, a renda financeira dos bancos está lá nas alturas, e os Estados quebrados. Aí vem um plano de recuperação fiscal para os Estados que vai aprofundar ainda mais a crise fiscal deles. Tudo isso nós já vivemos nos anos 90. Já houve programa de recuperação fiscal. A política econômica de hoje é igual a dos anos 90. E o Brasil quebrou em 1998 e quebrou em 2002, quando teve que pedir empréstimos para o Fundo Monetário Internacional. O desemprego era alto. Hoje o desemprego é alto. E não adianta o Temer e sua turma, os seus fãmulos, os seus serviçais virem aqui dizer que o Brasil está se recuperando porque não está. O povo brasileiro é sábio. Ele mesmo nas pesquisas diz que a vida dele piorou, desde que o Temer assumiu a Presidência da República. Tem que mudar o Governo e mudar a política econômica, através de eleições diretas para Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["08/08/2017 19:34:00", "O SR. PEPE VARGAS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, é evidente que todo trãmite de matéria legislativa pode sofrer aperfeiçoamento e pode ser objeto de proposta que altere sua forma de tramitação, seja na Cãmara dos Deputados, seja no Senado Federal. Agora, propõe-se aqui uma alteração no trãmite das medidas provisórias. Eu me inscrevi, Presidente, mais para apresentar alguns números, porque no passado os atuais apoiadores do Governo ilegítimo do Sr. Michel Temer questionavam o número de medidas provisórias que eram editadas pelo Governo anterior. Era frequente este Plenário levantar que as medidas provisórias que o Governo da Presidenta Dilma encaminhava não continham pressupostos de relevãncia e de urgência, e que, consequentemente, o Governo abusava do envio de medidas provisórias. Pois bem! Do dia 1 de janeiro de 2011 até maio de 2016, quando um golpe parlamentar derrubou o Governo legítimo da Presidenta Dilma Rousseff, 159 medidas provisórias foram editadas, uma média de 2,4 medidas provisórias por mês. Desde que esse Governo ilegítimo, produto de um golpe parlamentar, assumiu o Palácio do Planalto, entre maio de 2016 e agosto de 2017, já foram editadas 112 medidas provisórias, o que totaliza 7,4 medidas provisórias por mês. Eu vou repetir: eram 2,4 medidas provisórias por mês; agora, são 7,4 medidas provisórias por mês. A maioria delas não atende aos pressupostos constitucionais que ensejam a possibilidade de apresentação de uma medida provisória. Um governo que é produto de um golpe - portanto, um governo de exceção -, obviamente, também exerce essa exceção no abuso da edição de medidas provisórias. Em primeiro lugar, eu queria fazer esse registro aqui. Aproveito o tempo que me resta para abordar outro assunto. Quando denunciamos aqui que houve, sim, a transformação do Palácio do Planalto em um balcão de negócios para arquivar a denúncia contra o Sr. Michel Temer - arquivou-se a possibilidade de que a investigação prosseguisse, para ver se ele efetivamente havia cometido ou não um crime, e não se deu a chance de a investigação acontecer ao se engavetar a denúncia -, nós estamos dizendo o seguinte. Primeiro, o Governo editou medidas legislativas, inclusive medida provisória para permitir renegociações de dívidas fiscais, as quais beneficiam, inclusive, empresas de vários Parlamentares. O Governo fez uma negociação às vésperas da votação e anunciou o envio de uma matéria legislativa que reduz o percentual de pagamento sobre a comercialização de produtos agrícolas de grandes ruralistas do País. O mesmo Governo que diz que há um rombo na Previdência está diminuindo o valor que grandes proprietários rurais têm que pagar para a Previdência. Esse é o balcão de negociação, não as emendas. Eu até seria favorável a que não houvesse emenda individual, a que fossem emendas mais gerais em grandes rubricas orçamentárias. Mas elas existem. Afora as emendas, há aquilo que se convencionou chamar de extra-orçamentário. Todo mundo sabe que houve farta e generosa distribuição de recursos não previstos em emendas para Deputados fiéis ao Sr. Michel Temer. Então, esse é o balcão de negociações. E custou aos cofres públicos em torno de 14 bilhões de reais. esse o custo do arquivamento."], ["08/08/2017 16:52:00", "O SR. PEPE VARGAS - Deputado Dagoberto Nogueira, que presidente esta sessão, Srs. Deputados, Sras. Deputadas, prezado público que assiste à TV Cãmara, lamentavelmente, na semana passada, esta Casa resolveu arquivar a denúncia contra o Sr. Michel Temer, de cujos crimes a Nação inteira tomou conhecimento por meio da divulgação da conversa que teve com o Sr. Joesley Batista. Tão logo deu resultado, o próprio Temer e o Henrique Meirelles disseram que agora o Governo quer retomar o tema da reforma da Previdência nesta Casa, uma reforma que não é uma reforma. Na realidade, é um desmonte do Estado de bem-estar social, derivado da Constituição de 1988, que vai fazer com que muitas pessoas não consigam mais sequer se aposentar, vai arrochar o valor das aposentadorias de todos os que vierem a se aposentar pelas novas regras e vai retardar o momento da aposentadoria para aqueles que conseguirem se aposentar. Só a título de exemplo, se essas regras já estivessem em vigência em 2015, quando já temos os dados do anuário estatístico da Previdência Social, 79% das pessoas não se aposentariam - isso é para ver o tamanho do estrago que essa proposta representa. Nesta semana, tecnocratas do Governo, dentre os quais o Sr. Dyogo Oliveira, Ministro do Planejamento, e um funcionário da Casa, o Sr. Leonardo Rolim, ambos obviamente altamente qualificados enquanto formação profissional, acadêmica, mas obviamente com enormes divergências em relação ao que dizem, vieram a público - está nos jornais de hoje - dizer que o Governo gasta 56% das despesas primárias com Previdência. Para quem ouve isso, parece que o Governo gasta 56% do seu orçamento com Previdência Social, o que não é verdade. O Governo gasta 23% a 24% do seu orçamento com a Seguridade, não é nem com a Previdência, mas com saúde, previdência e assistência social. Quando eles dizem 56% das despesas primárias, já querem naturalizar que a despesa financeira não pode ser discutida, porque 48% do orçamento da União é despesa financeira, vale dizer, despesa com juros e serviços da dívida. Eles querem agora naturalizar que a sociedade brasileira não possa discutir o conjunto do Orçamento da União. Ora, a despesa primária é que tem que ser discutida, a despesa financeira não, já que 56% da despesa primária são despesas com a Previdência Social. Então, esses tecnocratas começam a vender dados que tentam enganar a população. Eu vou repetir aqui: 23% a 24% do Orçamento da União são gastos com seguridade social - saúde, previdência e assistência social. Não venham tentar enganar a população dizendo que 56% do Orçamento é gasto com a Previdência Social! Nós haveremos de discutir isso e de derrotar essa proposta de reforma da Previdência, a fim de discutir o futuro da Previdência com uma regra progressiva de contribuição, de forma que quem tem mais paga mais e quem tem menos paga menos."], ["02/08/2017 14:36:00", "O SR. PEPE VARGAS - Eu voto a favor do povo brasileiro; voto contra o Governo ilegítimo do Temer; voto contra a reforma da Previdência e contra a reforma trabalhista. Eu voto contra o arquivamento dessa denúncia. Fora, Temer! Diretas já! Deixem o povo brasileiro escolher o seu Governo. A SRA. MARIANA CARVALHO - Deputado Pepe Vargas: voto 'não'. Total: 18 votos 'não'."], ["12/07/2017 15:45:00", "O SR. PEPE VARGAS - Sr. Presidente, concordo que as provas devem valer para todo mundo, tenho total concordãncia com o Deputado que me antecedeu. Agora, no caso do Presidente Lula, a única prova nos autos do processo é a palavra de um criminoso, que diz que o apartamento é do Lula, embora o apartamento esteja escriturado em nome da OAS, embora a OAS tenha dado esse apartamento em garantia numa operação de debêntures, junto à Caixa Econômica Federal, e ele está, portanto, como se diz popularmente, penhorado junto à Caixa Econômica Federal. O Juiz Sergio Moro e o Promotor Dallagnol dizem que o apartamento é do Lula. Não tenho a menor dúvida de que, no recurso junto ao Tribunal Regional Federal, em que três juízes julgarão o processo, o Presidente Lula será absolvido, assim como foi absolvido há poucos dias, neste mesmo Tribunal Regional Federal, o tesoureiro do PT, João Vaccari Neto, por ausência de provas, na medida em que a única prova era a palavra de um criminoso, que apenas para reduzir a sua pena atribui crimes a outrem. E o Tribunal corretamente decidiu que só a palavra de um delator não constitui prova; há que haver materialidade. Não há materialidade de prova contra o Lula, porque ele não cometeu nenhum crime, e a gente tem certeza que isso será corrigido. A única intenção do Moro aqui é interditar a candidatura do Lula, se assim ele desejar, em 2018. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço."], ["12/07/2017 18:15:00", "O SR. PEPE VARGAS - Sr. Presidente desta sessão, Deputado Assis Carvalho, quero apenas fazer um registro. Eu estava vindo ao plenário, porque eu estou inscrito para falar, e encontrei no corredor um número considerável de funcionários das empresas terceirizadas da Casa. E eles me fizeram a seguinte comunicação: está havendo um processo de demissão de funcionários terceirizados da Casa para colocação de outros em seus lugares. Vejam a que ponto chegamos! Estão demitindo gente humilde, trabalhadora, da limpeza para nomearem outros indicados por Deputados. Até nisso se estabelece aqui um balcão de negócios para que Deputados indiquem pessoas para trabalhar nas empresas terceirizadas. Enquanto isso, demitem pessoas que trabalham há anos aqui. A que ponto chegou esta Casa!"], ["06/07/2017 09:50:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. e Srs. Deputados, quero dar como lido discurso em que faço homenagem ao Município de Nova Roma do Sul, localizado na Serra Gaúcha. um pequeno Município de economia predominantemente familiar que tem sempre me honrado com uma votação bastante expressiva dentre o número total de eleitores. Nova Roma do Sul foi a primeira colocada no quesito saúde do de Desenvolvimento Socioeconômico do Estado do Rio Grande do Sul, que é um índice calculado pela Fundação de Economia e Estatística, órgão público do Estado do Rio Grande do Sul, graças à excelência de seu serviço de saúde. O Município tem um IDH elevado e também uma taxa de expectativa de vida extremamente elevada, mostrando a excelência do seu serviço de saúde. Registro, portanto, minhas homenagens ao ex-Prefeito Marino Testolin, ao atual Prefeito Douglas Pasuch e ao Sr. Roberto Panazzolo, Secretário de Saúde e atual Vice-Prefeito, reconhecendo a excelência do serviço de saúde do Município de Nova Roma do Sul. Sr. Presidente, peço a divulgação de meu pronunciamento pelo programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Está feito o registro, Sr. Deputado. O pedido de V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Município de Nova Roma do Sul está localizado na Serra Gaúcha. uma pequena comunidade cujo nome já demostra tratar-se de uma das cidades da região colonizadas por imigrantes italianos. O Município tem me prestigiado como o Deputado Federal mais votado entre os concorrentes, com percentual expressivo de seus eleitores. Hoje quero homenagear o Município, seus cidadãos e suas cidadãs. Nova Roma possui 3.500 habitantes e sua economia é baseada na agricultura familiar. Tem um elevado de Desenvolvimento Humano - IDH, acima de 0,8, e uma expectativa de vida que alcança 76 anos de idade. Certamente esta situação não se dá ao acaso: é também resultado do compromisso que o Município tem com a saúde de seus habitantes. A Fundação de Economia e Estatística Siegfried Emanuel Heuser - FEE, órgão vinculado ao Governo do Estado e do qual falarei logo adiante, instituiu um índice para medir o desenvolvimento das cidades e regiões do Rio Grande do Sul a partir da análise do desempenho em renda, saúde e educação. O de Desenvolvimento Socioeconômico - IDESE é divulgado anualmente, e há um ranking geral e outro para cada uma das áreas. No caso de Nova Roma do Sul, os dados divulgados agora e que se referem aos números de 2014 apontam-na como a melhor colocada em saúde entre todas as cidades gaúchas, alcançando o índice de 0,929 de um máximo de 1,0. Esta conquista se deve ao investimento correto que faz a Prefeitura da cidade. Notem, Sras. e Srs. Deputados, que Nova Roma do Sul não tem hospital. Seu índice, portanto, se deve muito mais ao compromisso com a saúde preventiva. Como Prefeito que fui - naquele tempo, Caxias do Sul, minha cidade, alcançou o 1 lugar no IDESE geral, sendo considerada a melhor cidade do Rio Grande do Sul em qualidade de vida - e como médico que sou, sei bem como é importante o trabalho em saúde preventiva. Neste sentido, quero cumprimentar o ex-Prefeito de Nova Roma do Sul, Marino Testolin, meu companheiro do PT, haja vista os números serem do tempo de sua gestão, mas igualmente cumprimento o atual Prefeito, Douglas Pasuch, e o Vice-Prefeito, Roberto Panazzollo, que também é Secretário da Saúde, pois ambos têm dado continuidade ao excelente trabalho. Por fim, como fiz referência a um índice apurado pela Fundação de Economia e Estatística - FEE, fundação pública do Rio Grande do Sul, não há como não lamentar a extinção desse órgão promovida pelo Governo Sartori. A FEE presta inestimáveis serviços, serviços fundamentais para a qualidade das políticas públicas que desenvolvem o Estado e seus Municípios. Mesmo assim, com um discurso raso de economia cheio de elementos equivocados e atrasados de um neoliberalismo démodé, o Governo do Estado extinguiu a fundação e demitiu técnicos altamente qualificados. O Governador Sartori que agora quer vender outras empresas públicas para atender aos ditames da lei - infelizmente aprovada nesta Casa - da renegociação das dívidas dos Estados, confirmando uma tradição dos Governos do PMDB no Estado, qual seja: venda do patrimônio público, arrocho dos salários, enxugamento do Estado, piora na prestação dos serviços públicos e aumento dos impostos. Era o que tinha a dizer."], ["05/07/2017 16:02:00", "O SR. PEPE VARGAS - Sr. Presidente, na realidade, a questão de ordem foi formulada ontem, e até hoje não respondida. Verdade seja dita: não era V.Exa. que estava na Presidência da sessão naquele momento, era o Deputado JHC, que recolheu a questão de ordem. Entregamos por escrito, mas até o presente momento não obtivemos resposta. Trata-se de uma decisão com certo grau de urgência. Por quê? A questão de ordem que formulamos vai no sentido de que V.Exa. não deve acolher substituições na composição da Comissão de Constituição e Justiça promovidas por Líderes de bancada desde o momento em que a CCJ recebeu o processo que solicita a ... O SR. PRESIDENTE - Deputado, a questão de ordem deve ser sobre a matéria em votação. V.Exa. está tratando da Comissão de Constituição e Justiça, o que não tem nada a ver com a matéria. O SR. PEPE VARGAS - Mas, Presidente,... O SR. PRESIDENTE - Não! Não tem nada a ver. O SR. PEPE VARGAS - Presidente, com todo respeito... O SR. PRESIDENTE - Com todo respeito. O SR. PEPE VARGAS - uma questão urgente, Presidente. O SR. PRESIDENTE - Tem a palavra o Deputado Delegado Edson Moreira. Pode falar, por favor. O SR. PEPE VARGAS - Eu estou pedindo a resposta da questão de ordem de ontem, Presidente. só isso. O SR. PRESIDENTE - Eu vou trazer no momento adequado. O SR. PEPE VARGAS - Mas que seja hoje."], ["04/07/2017 20:28:00", "O SR. PEPE VARGAS - Presidente, para que não reste dúvida, o PT está em obstrução em protesto à permanência do Sr. Michel Temer na Presidência da República, que ele ilegitimamente ocupou. Há uma denúncia de que ele cometeu crime de corrupção passiva. E esta Casa precisa autorizar o Supremo Tribunal Federal a dar seguimento a esse processo, para que o Sr. Michel Temer seja apeado da Presidência da República e possamos, inclusive, aprovar uma emenda que antecipa as eleições diretas para que o povo escolha um novo Presidente. Agora, no mérito da Medida Provisória n 770, o PT vai votar favoravelmente por uma razão muito simples: a política de estímulo ao setor de exibição cinematográfica é uma política do Governo do PT. Foi uma política, através de uma medida provisória, encaminhada pela Presidenta Dilma e aprovada aqui. Nós vamos votar favoravelmente, inclusive queremos ampliar o prazo de fruição para este setor."], ["04/07/2017 14:08:00", "O SR. PEPE VARGAS - Sr. Presidente, de antemão digo que vou fazer a entrega por escrito da questão de ordem, apenas quero fundamentá-la neste momento. Até compreendo se V.Exa. a acolher e proferir a decisão da Mesa Diretora ou da Presidência da Casa em outro momento. A questão de ordem que formulo, Sr. Presidente, tem a ver com o fato de que a Comissão de Constituição e Justiça terá a tarefa de emitir parecer para subsidiar o Plenário acerca da solicitação de instauração de processo contra o Presidente da República pela prática de crime comum. Nessa condição, a Comissão de Constituição e Justiça fica investida na função judicante, razão pela qual é dever de todos nós garantir que essa função seja exercida com a maior isenção e transparência possível. Cabe aos Líderes de bancada fazer as indicações dos membros da Comissão de Constituição e Justiça, como, de resto, de todas as demais Comissões. Entretanto é importante dizer que a discricionariedade dos Líderes de bancada não é absoluta. Há que se reconhecer as mitigações no próprio Regimento da Casa no que diz respeito ao poder absoluto dos Líderes ao indicar ou substituir membros nas Comissões a qualquer momento. Não vou citar todos os casos, apenas à guisa de exemplo: os Líderes têm que respeitar o Princípio da Proporcionalidade, devem indicar Parlamentares que não sejam suplentes, entre outras questões. O Regimento da Casa também estabelece situações que são ressalvadas no que diz respeito à indicação dos Líderes ao Conselho de e Decoro Parlamentar, que, por exemplo, tem mandato definido. Como eu dizia anteriormente, a Comissão de Constituição e Justiça vai ter um poder judicante. Nesses casos, tem que haver estabilidade na sua composição. Então, a questão de ordem que nós formulamos é no sentido de suscitar à Presidência da Casa que desconsidere - visto que contraria a estabilização do colegiado, que será o juízo natural no momento da sua decisão - quaisquer modificações a partir do momento em que a Comissão de Constituição e Justiça recebeu a denúncia, por despacho do Presidente da Casa, suscitada pelo Supremo Tribunal Federal. Então, a questão de ordem que nós formulamos é esta: a Presidência da Casa deve desconsiderar novas indicações e substituições de membros da Comissão de Constituição e Justiça desde a data em que houve o recebimento da denúncia que pede autorização à Casa para que o Presidente da República seja investigado por crime comum. O SR. PRESIDENTE - Agradeço ao Deputado Pepe Vargas. Devido à pertinência temática, nós vamos recolher a questão de ordem de V.Exa. para ser respondida a posteriori . O SR. PEPE VARGAS - Obrigado, Sr. Presidente."], ["04/07/2017 17:24:00", "O SR. PEPE VARGAS - Obrigado, Presidente. Eu queria dizer que estamos em obstrução porque entendemos que esta Casa deveria ter como principal função votar imediatamente a autorização para que o Sr. Michel Temer seja investigado pelo crime que o Procurador-Geral lhe atribui. Mais do que isso, ela já deveria ter aprovado a tramitação dos vários pedidos de impeachment . Por isso estamos em obstrução. Mas, Sr. Presidente, quando for votado o mérito desta medida provisória, votaremos a favor, quero deixar isso muito claro, porque dá estímulos ao setor cultural, fundamentalmente à exibição cinematográfica. Também quero deixar muito claro que ela está prorrogando o prazo de fruição de um benefício criado em 2012, por iniciativa do Governo da Presidenta Dilma Rousseff. Quem apresentou a proposta de incentivos ao setor de exibição cinematográfica foi o Governo da Presidenta Dilma Rousseff. Está se prorrogando essa iniciativa. O Líder da nossa bancada inclusive fez uma emenda prorrogando até 2021, e não só até 2017, como diz a proposta original. O Relator acolheu até 2019, mas nós ainda vamos destacar para garantir o benefício até 2021."], ["28/06/2017 14:04:00", "O SR. PEPE VARGAS - Obrigado. Sr. Presidente, eu queria pedir a divulgação de minha manifestação pelos órgãos de comunicação da Casa e pelo programa A Voz do Brasil . Quero me referir a uma nota da rede de defesa dos direitos humanos de crianças e adolescentes, que reúne número enorme de entidades, sobre a reestruturação do Disque 100 que está sendo implementada pelo Governo Federal. O Disque 100, ou Disque Direitos Humanos, atende denúncias contra violações aos direitos humanos. Essa tem sido uma ferramenta extremamente importante para registrar violações a direitos de crianças e adolescentes, mas o Governo está mudando a estrutura do Ministério de Direitos Humanos. E na minuta do decreto que está na Casa Civil, a Ouvidoria Nacional dos Direitos humanos, à qual está subordinada o Disque 100, está sendo fragilizada de tal forma que o serviço restará comprometido. Então, nós pedimos que o Governo não faça isso, mantenha a estrutura da Ouvidoria e garanta o funcionamento do Disque 100."], ["27/06/2017 20:14:00", "O SR. PEPE VARGAS - O PT, Sr. Presidente, entende que essas emendas foram apresentadas ao arrepio do Regimento Interno, fora do prazo de apresentação de emendas na Comissão Mista. Eu aproveito a oportunidade para dizer, Presidente, que este Governo não tem o menor compromisso com setores que vivem em situação de vulnerabilidade social. As Redes Nacionais de Defesa de Direitos Humanos de Crianças e Adolescentes estão lançando uma nota, assinada por várias entidades que atuam na defesa dos direitos das crianças e dos adolescentes, a respeito de minuta de decreto, que tramita na Casa Civil, que irá fragilizar enormemente a estrutura do Disque 100 - Disque Direitos Humanos, que existe há 15 anos no nosso País. Todo um conjunto de violações de direitos humanos de crianças e adolescentes será colocado..."], ["27/06/2017 17:28:00", "O SR. PEPE VARGAS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, nós vivemos momentos de extrema gravidade. Pela primeira vez, na história do País, um Presidente da República é denunciado por cometimento de crime comum no exercício da Presidência, por crime de corrupção. esse o crime que o Procurador-Geral da República atribui ao Sr. Michel Temer. Essa questão virá para o Plenário desta Casa, porque a legislação exige que a Cãmara dos Deputados autorize a investigação deste fato no ãmbito do Supremo Tribunal Federal. Não há alternativa a esta Casa que não a de proceder a essa autorização. O Governo dizer que vai pressionar, cortar verbas de Deputados, tirar cargos de indicações de Deputados para impedir que isso aconteça é um verdadeiro absurdo. Até porque, no ãmbito do Supremo Tribunal Federal, o Sr. Michel Temer poderá exercer o pleno direito de fazer a sua defesa, dentro do devido processo legal que será aberto naquele tribunal. Agora, as evidencias são enormes. Há a gravação da conversa de Michel Temer com Joesley Batista. Não adianta o Temer dizer que Joesley é um ladrão, bandido, criminoso, o que, de fato, é verdade. Porém, ele recebeu esse criminoso; teve conversa com esse criminoso; concordou com a ideia do criminoso de fazer obstrução à Justiça; concordou com a ideia de ele comprar juiz, promotor, pagar o silêncio do Eduardo Cunha, pagar o silêncio do Lúcio Funaro. Com tudo isso ele concordou e ainda designou o Deputado Rocha Loures para receber uma mala de dinheiro. Então, não há alternativa a esta Casa que são seja essa. Mais do que isso, nós precisamos aprovar a emenda que está na Comissão de Constituição e Justiça e de Cidadania que antecipa as eleições de 2018. A crise institucional e política, que tem resultado também na questão econômica, só vai ser superada quando houver um Presidente eleito pelo voto popular. Enquanto não houver a possibilidade de o povo brasileiro eleger um novo Governo... Quem quiser ser Governo que vá ao processo eleitoral e diga quais são os seus propósitos. As atuais forças que apoiam o Temer que se organizem, disputem a eleição e digam ao povo que querem fazer essa reforma da Previdência que tira direitos das pessoas, digam ao povo que querem fazer essa reforma trabalhista que retira direitos dos trabalhadores e trabalhadoras, digam ao povo que querem segurar o dinheiro do FGTS dos trabalhadores, como Meirelles propõe. Vamos ver se o povo concorda com isso! Acima de tudo, o que nós precisamos, para dar estabilidade ao País, é que retomar a normalidade democrática. E ela só acontecerá quando houver um Governo eleito pelo voto popular. Por isso, temos que apoiar as eleições antecipadas."], ["27/06/2017 18:14:00", "O SR. PEPE VARGAS - Sr. Presidente, a questão de ordem tem como base o art. 62 e parágrafos da Constituição Federal. Como V.Exa. mesmo relatava ao Plenário da Casa, o projeto de lei de conversão relativo à Medida Provisória n 759 foi votado no Senado no último dia 31 de maio. Lá foram procedidas alterações de mérito, a título de adequação redacional feita pelo Relator, o que obviamente não é permitido, conforme determina todo o regramento do trãmite das medidas provisórias. Ato contínuo, o projeto de lei de conversão, sem o retorno a esta Casa, foi enviado à sanção. Isso é uma ofensa ao parágrafo único do art. 65. Sr. Presidente, além de ter havido uma fraude, no sentido de se considerar como emenda de redação uma emenda de conteúdo, há outros problemas em torno desse processo, dessa medida provisória. Houve apresentação de emendas fora do prazo na Comissão Mista. O art. 4 da Resolução n 1, de 2002, dá o prazo de 6 dias para apresentação de emendas no ãmbito da Comissão Mista, e foram apresentadas emendas fora desse prazo. outro problema que fraudou o processo de tramitação dessa medida provisória. Além disso, Sr. Presidente, é importante dizer que o fato de o Ministro Barroso ter corrigido o processo de usurpação do direito desta Casa a avaliar as mudanças de mérito que o Senado fez não resolve todos os problemas. Por quê? Porque teria a proposição que retornar a esta Casa, se ainda houvesse prazo para a tramitação da medida provisória. Acontece que essa medida provisória perdeu a eficácia no dia 1 de junho. Consequentemente, não cabe mais o trãmite dessa medida provisória, apesar do Supremo Tribunal Federal ter determinado o seu retorno para a apreciação da Casa. O SR. PAUDERNEY AVELINO - Quero contraditar, Sr. Presidente. O SR. PEPE VARGAS - Seria apreciável pela Casa, se ainda não houvesse decaído a medida provisória. O Ministro Barroso corrigiu o fato da usurpação do poder desta Casa de examinar alterações procedidas no Senado. Entretanto, a Casa não tem mais como analisar essa medida provisória, porque ela já decaiu, desde o dia 1. Portanto, Sr. Presidente, nós solicitamos o arquivamento da Medida Provisória n 759, por decurso do prazo constitucional, como está definido no art. 62, 3 e 7, da Constituição."], ["14/06/2017 09:34:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. Deputadas e Srs. Deputados, nós estamos com uma situação muito difícil em nosso País. Temos um Governo ilegítimo. Temos um Presidente da República que cometeu crimes comuns - já denunciados pela Procuradoria-Geral da República - e que mente. Diz que não embarcou em aviões de particulares, e depois, quando fica evidente que está mentindo, admite e diz que se enganou. Ao mesmo tempo, temos uma situação terrível na economia. A inflação está caindo, mas não porque o Banco Central está acertando a política monetária, e sim por causa do baixíssimo consumo. As pessoas não compram, consequentemente os preços caem. Nós estamos entrando em deflação, o que é muito grave. E a taxa de juros continua sendo uma taxa de juro real, e quase o dobro do que era há 1 ano e meio. muito triste aquilo a que estamos assistindo no País. Por isso, esta Casa tem que votar o impeachment do Presidente Temer. O SR. PRESIDENTE - Obrigado, Deputado Pepe Vargas."], ["13/06/2017 12:52:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. e Srs. Deputados, quero lamentar o fato de termos sido convocados para aqui estar na segunda-feira e na terça-feira, e, no entanto, não deliberamos nada. Deixei de participar de uma reunião promovida pela Federação das Associações dos Municípios do Rio Grande do Sul, com o Ministro da Integração Nacional e com o Ministro do Desenvolvimento Social e Agrário, que foram ao Rio Grande do Sul, por conta das enchentes e dos vendavais. Inclusive, quatro pessoas vieram a falecer e mais de 10.000 famílias ficaram desabrigadas. Ontem, lamentavelmente, não se votou nada nesta Casa. Eu gostaria de ter ficado lá, e não pude. Por outro lado, os jornais de hoje noticiam que a reunião com os dois Ministros não redundou em nada. Os Ministros colocaram um técnico à disposição dos Municípios, e nenhum recurso foi liberado para ajudar as vítimas das enchentes. Infelizmente, esta não é a primeira vez que isso acontece. O SR. PRESIDENTE - Muito obrigado, Deputado. Vamos divulgar seu pronunciamento no programa A Voz do Brasil ."], ["13/06/2017 13:14:00", "O SR. PEPE VARGAS - Sr. Presidente, os apoiadores do Governo ilegítimo do Sr. Michel Temer têm feito grande esforço para dizer que receberam um Brasil quebrado e que estão tratando de melhorar economicamente o País. Não é verdade que o Brasil estava quebrado. Os Governos do Presidente Lula e da Presidenta Dilma fizeram um grande processo de distribuição de renda que elevou o salário mínimo - estava na faixa de 80 dólares e foi para algo perto de 300 dólares. Esse processo de distribuição de renda teve como principal responsável a política de valorização do salário mínimo. Eles também construíram programas sociais importantes, como o Minha Casa, Minha Vida e o Bolsa Família; criaram um programa de planejamento de obras públicas, não só da União, mas também de Estados e Municípios, incentivando-os a investir, através do Programa de Aceleração do Crescimento; criaram política de crédito direcionada ao setor produtivo, aumentando a formação bruta de capital fixo, ou seja, os investimentos que as empresas fazem, e com isso geraram emprego e renda, tanto pelos investimentos públicos como pelos investimentos privados. Em 2015, a Presidenta Dilma convidou para ser o Ministro da Fazenda o Sr. Joaquim Levy, um pessoa honrada, mas que tem uma visão econômica de corte de gastos públicos. Ele cortou tanto os gastos que a economia começou a se ressentir. Por isso, inclusive, ele foi substituído. Mas, em seguida, veio o golpe do impeachment, e o Sr. Meirelles assumiu o Ministério da Fazenda e colocou o pé no acelerador da política de corte de gastos públicos, de retirada de crédito direcionado, praticamente de suspensão de programas virtuosos como o Minha Casa, Minha Vida e o Programa de Aceleração do Crescimento. Nós atingimos a menor taxa de investimento público das últimas décadas. E o setor privado também rebaixou o seu investimento aos menores índices das últimas décadas. Por isso o desemprego cresce. Por isso o setor público não arrecada volume de recursos suficientes, e Municípios e Estados estão em crise fiscal, e a União viu a sua situação fiscal se deteriorar. Este Governo ilegítimo não tem condições de recuperar a economia do País. Consequentemente, a única coisa que faz, ao ser pego no cometimento de crime comum - segundo o Procurador-Geral da República, obstrução à Justiça, formação de quadrilha e corrupção passiva -, é tentar se proteger. Vai chegar a esta Casa a denúncia para que ele seja julgado no Supremo Tribunal Federal. Esta Casa vai ter que autorizá-la. Peço ao Presidente que dê a essa denúncia tratamento idêntico ao dado ao pedido de abertura de processo de impeachment da Presidenta Dilma e que a votação seja em um domingo, fartamente televisionada, para todo o povo brasileiro poder ver como cada Deputado e cada Deputada vai se posicionar aqui sobre a denúncia contra Michel Temer. O SR. PRESIDENTE - Obrigado, Deputado."], ["12/06/2017 17:34:00", "O SR. PEPE VARGAS - Sr. Presidente, da mesma forma que o Deputado Pompeo de Mattos, que há pouco usou a tribuna, faço referência aos eventos climáticos - chuvas, vendavais - que afetaram os Municípios gaúchos. Decretaram situação de emergência 95 Municípios do Rio Grande do Sul. Presto aqui minha solidariedade a todas as famílias. Inclusive o meu Município teve um distrito rural com mais de 100 moradias totalmente destruídas por causa de um vendaval. Duas pessoas, lamentavelmente, vieram a falecer. Então, presto minha solidariedade a essas famílias, mas precisamos que o Governo Federal adote medidas para ajudar aqueles Municípios. O Ministro da Integração Nacional hoje estaria lá, e eu até gostaria de estar lá, mas houve convocação e tive que vir para Brasília. Então, espero que seja feito algo efetivo nesse sentido. Porém, há 3 meses, o Município de São Francisco de Paula foi atingido por um vendaval, e até hoje espera que o Governo Federal lhe dê auxílio. Até agora não veio nada. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["07/06/2017 16:52:00", "O SR. PEPE VARGAS - Sr. Presidente, Deputado de Santa Catarina, nosso companheiro Pedro Uczai, que está presidindo esta sessão, Srs. Deputados, Sras. Deputadas, cidadãos e cidadãs que assistem à sessão pela TV Cãmara, agora, neste mesmo momento - acabei de sair de lá -, está acontecendo no Salão Nobre o lançamento da Frente Suprapartidária pelas Eleições Diretas Já. São seis partidos políticos - PSB, PDT, PCdoB, REDE, PSOL e PT - que estão fazendo o lançamento dessa frente suprapartidária. Com o passar dos dias, obviamente esperamos que ela seja engrossada por outros partidos. Basicamente a ideia é a de que o povo é soberano e a ele cabe eleger um novo Presidente da República, um novo Governo, na medida em que o Governo Temer não tem nenhuma legitimidade. Nós precisamos de um novo governo no Brasil, inclusive para implementar uma nova política econômica. Este Governo do Temer, um Governo ilegítimo, implementa uma política econômica de caráter monetarista. Vejam que o Presidente do Banco Central e seus membros sinalizam que vão deter a marcha da redução da taxa de juros. Ora, com uma inflação que vai ser muito menor do que 4%, eles sinalizam que vão parar a redução da taxa de juros na faixa de 11%. A taxa de juros real está em torno de 7%, quase o dobro da que era há 1 ano e meio. Ao mesmo tempo, o Governo corta todos os investimentos públicos em nome de uma política fiscal, que chama de responsabilidade fiscal. Na realidade, em vez de equilibrar a situação fiscal, acaba por agravá-la ainda mais, porque, sem investimento público, sem subsídios para o setor produtivo, a economia despenca: diminui-se o emprego e aumenta-se o desemprego. Não é a toa que na pesquisa Vox Populi, recentemente realizada, mais da metade da população brasileira já diz que a sua vida piorou desde que Michel Temer, junto com os golpistas, tomou o poder em nosso País. Nós precisamos de eleições diretas para que haja um novo governo. E quem quiser concorrer diga qual o programa vai implementar. Nós entendemos ser fundamental a retomada de uma política que pense o desenvolvimento soberano do nosso País, a retomada de uma política de conteúdo local não só nas compras da PETROBRAS, mas de toda a cadeia produtiva ligada ao óleo e gás, assim como outros países fizeram quando descobriram petróleo para desenvolver a sua economia interna. Nós precisamos retomar o investimento público, como o Minha Casa, Minha Vida. Nós precisamos retomar os investimentos públicos, como na época do Programa de Aceleração do Crescimento. Nós precisamos retomar programas sociais, como o Farmácia Popular. Nós precisamos, enfim, de um Governo que pense política de desenvolvimento econômico que gere emprego e renda."], ["31/05/2017 18:54:00", "O SR. PEPE VARGAS - Sr. Presidente, Srs. Deputados, eu reconheço que o relatório do Deputado Alexandre Baldy melhora muito a proposta original que veio do Senado. Entretanto, eu queria propor uma reflexão no seguinte sentido: a guerra fiscal foi um atalho à ausência de uma política de desenvolvimento regional digna desse nome. Ela é pouco transparente. Deveríamos nos concentrar em fundos públicos para o desenvolvimento regional, mas trocamos isso por uma guerra fiscal que não tem transparência, beneficia meia dúzia de empresas em detrimento da grande maioria dos investidores e, consequentemente, gera assimetria competitiva entre as empresas e entre os Estados. Além disso, convalidar os benefícios, sem mudar a legislação do ICMS, significa que logo, logo essa guerra fiscal voltará a ser praticada. Esta Casa e o Congresso Nacional como um todo estão perdendo uma oportunidade ímpar de modificar a legislação do ICMS. Há pouco, na tribuna, o Deputado Luiz Carlos Hauly falou sobre a necessidade de termos um imposto nacional sobre valor adicionado. Concordo integralmente com essa proposta. Isso seria muito mais racional, daria mais racionalidade econômica para a economia brasileira como um todo, para as empresas terem facilidade inclusive no cumprimento das obrigações acessórias. Aí, sim, acabaríamos com a guerra fiscal, que não traz benefício a nenhum Estado da Federação. Os Estados estão com baixa arrecadação, alguns deles atrasando salários, e fica-se aqui eternizando ou mantendo, ao longo do tempo, renúncias fiscais que beneficiam apenas poucas empresas. Então, nós estamos perdendo aqui uma oportunidade histórica de resolver isso. Que nós criássemos uma convalidação, mas mudando a lei do ICMS, tributando no destino e não na origem, fazendo com que a guerra fiscal, definitivamente, acabasse. Infelizmente, mais uma vez se está aqui buscando atalho para não enfrentar uma questão essencial. O desenvolvimento regional tem que ser bancado com fundos públicos orçamentários, de forma transparente. Cada Estado cria o seu, e a União cria fundo constitucional para o desenvolvimento regional, para as regiões que têm menos desenvolvimento industrial do que regiões já com pleno desenvolvimento industrial. Portanto, eu queria registrar aqui a minha posição. Repito que acho que estamos novamente fazendo um atalho. Mas reconheço que o texto do Deputado Alexandre Baldy é muito melhor do que o texto que o Senado produziu."], ["30/05/2017 18:14:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. e Srs. Deputados, em primeiro lugar, eu quero reforçar o que o Deputado Jorge Solla levantou aqui. Nós também fazemos esse apelo para que seja colocada em votação a Medida Provisória n 765, de 2016, na medida em que ela é fruto de um acordo construído há bastante tempo com essas categorias profissionais. Inclusive nós temos o compromisso de não fazer obstrução e votar essa parte que falta da medida provisória. Em segundo lugar, dialogando com o Deputado Lincoln Portela, que se pronunciou há pouco, eu quero dizer que se ele apresentar uma proposta de emenda à Constituição para realização de eleições diretas para Presidência da República, Senado Federal e Cãmara dos Deputados, antecipando as eleições de 2018, terá o meu integral apoio. Eu quero ser o segundo a assiná-la. Se o Deputado Lincoln Portela me der a deferência, depois dele, como autor, eu gostaria de ser o segundo a assinar a proposta. Não há problema nenhum. O problema é este Congresso Nacional, que também sofre com a falta de credibilidade perante os olhos da população, querer definir quem será o futuro Presidente da República, na medida em que o Sr. Michel Temer - todos sabem - não tem a menor condição ética, moral e política de permanecer à frente da Presidência da República. Até porque, diferentemente de outras situações, de delações premiadas em que o delator apenas vem com a sua palavra dizendo que fez isso, aquilo e aquilo outro, que beneficiou não sei quem e não apresenta nenhum documento comprobatório, a não ser a sua própria palavra, neste caso, há provas claras. Há uma gravação em que um empresário corruptor, o Sr. Joesley Batista, dialoga com o Sr. Temer e lhe relata vários crimes: obstrução à Justiça, compra de silêncio, tentativa de compra de juízes, promotores. O Sr. Temer não nega que esse diálogo tenha acontecido. Ele fez algumas declarações depois disso, admitindo que essas conversas ocorreram. Apenas diz que foram bravatas, que ele as interpretou como bravatas. Então, não há a menor condição de Temer permanecer na Presidência da República. Com que moral quer impor aqui medidas que vão tirar direitos do povo brasileiro? Com que moral vai conduzir uma política econômica que, de resto, gera o desemprego e aumenta a crise? Ele não tem a menor condição ética, política e moral de permanecer na Presidência da República. Mas a solução para isso não está na via indireta por meio do Congresso Nacional. A solução disso é permitir que o povo eleja um novo Presidente da República. Os candidatos que apresentem o seu programa. Quem quiser defender uma reforma da Previdência tal como essa que este Governo ilegítimo está propondo que defenda. Duvido que o povo brasileiro apoie uma medida como essa. Então, a solução não está dentro do Congresso, mas na garantia da soberania popular. O SR. PRESIDENTE - Obrigado, Deputado."], ["30/05/2017 16:46:00", "O SR. PEPE VARGAS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, eu venho à tribuna para registrar que considero lamentável o silêncio por parte das principais entidades empresariais do nosso País frente aos comprovados crimes praticados pelo Sr. Michel Temer na Presidência da República. Ouviu-se à exaustão a conversa do Temer com o empresário corruptor da JBS. 'Ah! A gravação foi adulterada.' E as declarações explicativas do Sr. Michel Temer posteriores à gravação, em que ele admite as falas ilícitas daquele cidadão? Disse ele: 'Considerei-as como bravatas' . E não tomou nenhuma atitude frente a isso. Essa abstenção das principais lideranças empresarias frente a crimes comprovados do Sr. Michel Temer contrasta com o ativismo político que tiveram no processo de impeachment da Presidenta Dilma. Não cometeu crime nenhum. Grave eram os decretos de suplementação orçamentária, as ditas pedaladas fiscais. Isso era gravíssimo e tinham que depor a Presidente da República. Agora, crime de prevaricação, de corrupção passiva, de obstrução à Justiça - é a Procuradoria-Geral da República que diz isso; não sou eu que estou dizendo -, isso não é grave. Isso revela por parte dessas lideranças empresariais uma visão instrumental da ética e uma visão de ocasião da democracia. 'Não importa se o Governo é democrático ou é autoritário, não importa se é legítimo ou ilegítimo; se ele faz andar a minha agenda, eu o apoio'. esse o sinal que essas lideranças dão. Quer dizer, se anda a reforma da Previdência, que vai impedir que os trabalhadores mais pobres consigam se aposentar; se anda a reforma trabalhista, que tira a mínima proteção a que os trabalhadores ainda têm direito frente ao capital; se isso anda, logo, o Presidente é legítimo e deve permanecer. um absurdo! Qual é o país que querem impor ao povo brasileiro? Um país profundamente desigual, um país marcado por desigualdades sociais gritantes e perdas dos direitos dos trabalhadores. Esse é o país que querem impor ao povo brasileiro? Não sem resistência, obviamente. O que virá a seguir? Uma nova ditadura? Sr. Presidente, a solução para essa crise não é um Congresso que tem baixa credibilidade, trancado aqui a quatro portas e cercado por tropas militares, decidir quem é o Presidente da República. Esta não será uma solução que trará estabilidade política e econômica para o nosso País. A solução passa por eleições diretas para Presidente, pela aprovação da emenda constitucional que prevê que possa haver eleições para Presidente da República - está lá o Deputado Miro Teixeira, autor da proposta de emenda constitucional. Esta é a alternativa que dará estabilidade política e econômica ao País; que garantirá aquilo que é o fundamental e que está escrito na nossa Constituição: o povo é o soberano. a soberania popular que tem que decidir a saída desta crise."], ["23/05/2017 16:18:00", "O SR. PEPE VARGAS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, a questão aqui não é ser a favor ou contra uma medida provisória que muda o critério de remuneração dos saldos do Fundo de Garantia do Tempo de Serviço. Nós vamos ter tempo para debater esta matéria, inclusive para demonstrar aos trabalhadores brasileiros que este Governo, nesta medida provisória, aceita aumentar a remuneração do saldo das contas do FGTS, mas não inclui esse cálculo na hora de pagar a multa rescisória para o trabalhador. Portanto, prejudica os trabalhadores brasileiros nesse sentido. Não se trata só da questão do saque das contas inativas. Além do saque das contas inativas, há outras questões que, no momento adequado, nós debateremos, inclusive com destaques. A questão agora é outra. Nós vamos, sim, estabelecer neste plenário, tanto quanto possível, tanto quanto o Regimento Interno desta Casa nos permita, um processo de obstrução política, por uma razão muito simples: não assiste legitimidade ao Sr. Michel Temer, que ocupa a cadeira de Presidente da República graças a um golpe parlamentar que aprovou um impeachment. E vamos recordar que o impeachment tinha como base decretos de suplementação orçamentária que foram apelidados de 'pedaladas fiscais', decretos que suplementaram recursos para o Poder Judiciário, para universidades, para o crédito agrícola. Esse foi o crime de responsabilidade atribuído à Presidenta Dilma Rousseff. E a maioria deste Plenário, de forma vergonhosa, votou favoravelmente ao seu impeachment. Agora, o Sr. Michel Temer pratica, no exercício do seu mandato, crimes comuns, crime de prevaricação, crime de corrupção passiva, crime de obstrução à Justiça, e recebe um empresário que agora diz que é bandido. Por que ele o recebeu? Esse empresário vai lá, relata para ele o cometimento de diversos crimes, e ele não toma nenhuma atitude. Ainda designa um assessor para receber uma mala com 500 mil reais. Isso não é base para se abrir aqui um processo de impeachment ! Graves eram os decretos de suplementação orçamentária! Grave era aquilo que os senhores chamaram de pedalada fiscal! A leniência de V.Exas..."], ["23/05/2017 16:18:00", "O SR. PEPE VARGAS - Sr. Presidente, Srs. Deputados, eu insisto aqui, da mesma forma que no debate anterior, que não se trata de nós darmos ar de normalidade ao debate de uma medida provisória, de quem é a favor ou contra esta medida provisória. O que está acontecendo no nosso País é muito grave, é gravíssimo. Primeiro, derruba-se uma Presidenta legitimamente eleita pelo voto popular, argumentando que ela cometeu crime de responsabilidade por causa de decretos de suplementação orçamentária. Agora, blinda-se um Presidente ilegítimo que se reúne na calada noite com um empresário, que agora ele diz ser um bandido. Por que ele se reuniu com um bandido? Por que o recebeu? E esse bandido diz para ele que cometeu vários crimes e que está cometendo esses crimes; que está comprando o silêncio de Eduardo Cunha; que está comprando o silêncio de Lúcio Funaro; que está colocando no bolso juízes e promotores; que precisa resolver um assunto do CADE e pede alguém com quem ele possa tratar do assunto, e o Presidente designa uma pessoa; e essa pessoa recebe uma mala com 500 mil reais. Isso é normal? Não vai acontecer nada? O Presidente não vai aceitar isso? Já que o Presidente da Casa não vai aceitar que tramite aqui o pedido de impeachment, já que Temer não renuncia, a antiga Oposição, que vivia questionando uma série de coisas, não vai dizer nada? O PSDB não vai dizer nada? O PMDB não vai dizer nada? O DEM não vai dizer nada? O que os senhores têm a dizer sobre isso? Os senhores derrubaram uma Presidenta que assinou decretos de suplementação orçamentária e agora querem blindar um Presidente que pratica crime de corrupção passiva e crime de prevaricação? E não acontece nada? Alguém acha que o Brasil vive uma normalidade? Não vive essa normalidade! Qual é a legitimidade que esse Governo tem de encaminhar qualquer matéria aqui para tirar direitos dos aposentados, para tirar direitos dos trabalhadores? necessário não só fazer o impeachment de Temer; é preciso que o povo brasileiro tenha o direito de escolher pelo voto direto quem será o novo Presidente da República. V.Exas. querem eleger um novo Presidente dentro deste plenário porque o Temer não vai conseguir permanecer no cargo por muito tempo. V.Exas. sabem disso. Isso é golpe dentro do golpe!"], ["23/05/2017 16:18:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, gostaria de priorizar nesta fala os nossos telespectadores, as pessoas que nos assistem pela TV Cãmara, para que entendam o que está acontecendo. Nós, quando da votação do mérito desta matéria, sobre o Fundo de Garantia, votaremos favoravelmente, para que os trabalhadores que tenham contas inativas possam sacar esse dinheiro que lhes é de direito e utilizá-lo da melhor forma possível. Não votaremos a favor, mas depois, na apreciação dos destaques, vamos querer fazer correções, evitar uma rapina que este Governo golpista está querendo fazer em relação às contas do FGTS. Por que digo isso? Peço a atenção das Deputadas e dos Deputados. Esta matéria não trata só dos saldos inativos. Ela também trata da remuneração dos saldos das contas do FGTS de cada trabalhador. Todos sabem que sobre esse saldo incide, no caso de demissão imotivada, uma multa de 40% que o empregador tem que pagar. Sabem o que eles fazem com esta medida provisória? Essa remuneração adicional, que será feita com 50% do resultado do FGTS, não contará para fins de cálculo da multa rescisória que o empregador tem que pagar! Então, eles vão prejudicar o trabalhador. O Governo golpista está beneficiando os empresários em detrimento dos trabalhadores. Nós vamos tentar corrigir isso através de um destaque para garantir que o trabalhador tenha direito à remuneração sobre toda a sua conta. Nós estamos aqui obstruindo para que a sessão se prolongue, para que Deputados e Deputadas possam usar esta tribuna para denunciar que esta Casa, a começar por seu Presidente, não está disposta a votar o impeachment de Temer, que foi pego em flagrante cometendo crimes como obstrução da justiça, corrupção passiva, prevaricação, numa entabulação criminosa com empresário. O Presidente da Casa está arquivando os pedidos de impeachment, e este Governo golpista acha que vai conseguir se manter dessa forma. Vamos votar favoravelmente, mas estamos fazendo obstrução."], ["18/05/2017 16:27:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. e Srs. Deputados, nós assistimos, desde ontem, a uma situação em que há não apenas um delator que disse que o Presidente da República fez um ato ilegal, mas a comprovação material dessa denúncia. Há um vídeo em que o Presidente da República, ao ser informado de que a pessoa que está falando com ele, o diretor da empresa JBS, está pagando pelo silêncio do Sr. Eduardo Cunha e do Sr. Lúcio Funaro, diz: ' Isso, isso, continue fazendo isso '. Lamentavelmente, há poucos minutos, o Sr. Michel Temer fez um pronunciamento à Nação em que diz que não tem nada de errado e que não renuncia. O que nós, o povo brasileiro, precisamos é fazer uma grande mobilização com a bandeira: 'Fora, Temer! Diretas, já!' Eu vou repetir: 'Fora, Temer! Diretas, já!' O Deputado que me antecedeu disse que está coletando assinaturas para uma PEC de eleições gerais. Eu assino a PEC de S.Exa., sem problema nenhum. Pode contar com o meu apoio; eu assino. Vamos renovar o Congresso Nacional, vamos renovar o Executivo Federal, vamos deixar o povo, que é o soberano deste País, decidir quem tem que estar na Presidência da República. E quem quer concorrer que dispute no voto. Se alguém acha que eleger indiretamente, no Congresso Nacional, para um mandato tampão... Se alguém tem um candidato muito bom para ser tampão, ele que vá disputar no voto. isso que precisa ser feito. Então, é: 'Fora, Temer! Diretas, já! Abaixo as reformas que o Temer queria fazer para tirar os direitos do povo!'. Aliás, o Deputado Arthur Oliveira Maia, Relator da reforma da Previdência, deveria ter a conduta que teve o Senador Ferraço, que disse, no Senado Federal, que não tem mais como ter continuidade a reforma trabalhista. Deveria chegar o Relator da reforma da Previdência e dizer: 'Olha, não tem mais como continuar essa reforma da Previdência' . O que esta Casa tem que fazer é votar uma emenda constitucional que antecipa as eleições, e o povo decidir quem será o governante. Eu sou daqueles que acha que quem cometeu algo ilícito tem que pagar pela ilicitude que fez. Quem está sendo investigado, se houver alguma prova material, deve ser condenado. Mas tem que haver provas. Não dá para um delator, uma pessoa que cometeu um crime, para diminuir a sua pena... O SR. PRESIDENTE - Para concluir, Deputado. O SR. PEPE VARGAS - ... dizer: 'Olha, eu mandei dinheiro para um, mandei dinheiro para outro' . Se não apresentar prova nenhuma, é só a palavra do criminoso. E isso basta para dizer que a pessoa é culpada? Onde não houver prova material, não está dado aquilo que é previsto num processo judicial dentro do Estado Democrático de Direito. O Sistema Penal Brasileiro parte da presunção da inocência do réu, e ao acusador cabe o ônus da prova. Nós temos visto que há casos em que não há prova material. Mas, neste caso específico, há prova material, tanto no caso do Aécio, como no caso do Temer, como no caso do Deputado Rodrigo Rocha Loures, que inclusive a Polícia Federal monitorou pegando dinheiro! No caso do Aécio, foram seguindo a mala até ela chegar não sei aonde. Então, há prova material. Então, é: 'Fora Temer! Chega de reformas que tirem direitos do povo. Diretas, já!' a única saída que esta Casa pode adotar para o bem do povo brasileiro."], ["18/05/2017 10:00:00", "Ata da 124 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de maio de 2017. 10h08, o Sr. Alessandro Molon, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Defensoria Pública; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antônio Maffesoli, Presidente da Associação Nacional dos Defensores Públicos - ANADEP; Gustavo Virginelli, Vice-Presidente da Associação Nacional dos Defensores Públicos Federais, representando a Sra. Michelle Leite, Presidente da ANADEF; Carlos Eduardo Barbosa Paz, Defensor Público-Geral Federal - Defensoria Pública da União; Benedita da Silva, Deputada Federal; JHC, Deputado Federal; Mauro Benevides, ex-Deputado Federal; e Pedro Paulo Lourival Carriello, Presidente da Fundação Escola Superior da Defensoria Pública do Rio de Janeiro, representando o Sr. André Luis Machado de Castro, Defensor Público-Geral do Estado do Rio de Janeiro. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos para a exibição do vídeo institucional, e concedeu a palavra aos Srs. Ronaldo Fonseca, pelo PROS; Carlos Eduardo Barbosa Paz, Antônio Maffesoli, Gustavo Virginelli e Pedro Paulo Lourival Carriello, componentes da Mesa. Assumiu a Presidência o Sr. Fábio Ramalho, 1 Vice-Presidente, e concedeu a palavra aos Srs. Paulo Pimenta, pelo PT; Alice Portugal, Líder do PCdoB; Júlio Delgado, pelo PSB; Henrique Fontana, pela Minoria; e Mauro Benevides, componente da Mesa. Usaram da palavra pela ordem os Srs. Edmilson Rodrigues, Silvio Costa, Davidson Magalhães, Elizeu Dionizio, Pompeo de Mattos, Jorge Solla, Pepe Vargas, Carmen Zanotto, Wadih Damous, Assis Carvalho, Reginaldo Lopes, Ivan Valente e Chico Alencar. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h14, encerrou a sessão. JHC Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["16/05/2017 19:04:00", "O SR. PEPE VARGAS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, sem sombra de dúvida, o cooperativismo de crédito é muito importante, pois ele cria uma alternativa nas comunidades e democratiza o sistema financeiro. Também este requerimento de urgência é meritório, porque traz ao plenário - depois podemos discutir o mérito, alguma correção ou coisa do gênero - com mais rapidez uma matéria importante, que possibilita aos Municípios, justamente os Municípios onde se localizam essas cooperativas de crédito, contratar e realizar as suas operações através dessas cooperativas. Então, o PT vota 'sim' ao requerimento de urgência, e, depois, discutiremos o mérito da matéria. Com certeza, nós queremos fortalecer o cooperativismo de crédito no Brasil."], ["15/05/2017 19:22:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. Deputadas e Srs. Deputados, nós estamos orientando a bancada a votar favoravelmente a esse requerimento, de nossa autoria, para inversão de pauta. A matéria que nós propomos para que entre como primeiro item de pauta é aquela que trata do Programa Seguro-Emprego, uma questão fundamental num momento em que temos uma política econômica de corte recessivo, que promove recessão, baixo crescimento econômico e desemprego. Com essa inversão, poderemos colocar o tema como pauta prioritária nesta Casa. Por isso, nós estamos solicitando, através deste requerimento, que essa matéria seja considerada como principal, para que possamos apreciá-la em primeiro lugar nesta sessão. O PT orienta a bancada a votar 'sim', Sr. Presidente."], ["15/05/2017 19:22:00", "O SR. PEPE VARGAS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, a medida provisória visa criar taxa pelo efetivo poder de polícia que a Superintendência da Zona Franca de Manaus - SUFRAMA exerce, que é a taxa de controle de incentivos fiscais, e a taxa de serviços. Essas taxas visam cobrir os custos do exercício do poder de polícia e da prestação de serviços pela SUFRAMA. Na realidade, está se substituindo outra taxa que havia sido considerada inconstitucional pelo Supremo Tribunal Federal. Esta medida provisória visa corrigir, visa sanar essa inconstitucionalidade, permitindo, portanto, que a SUFRAMA possa arrecadar essas taxas. Isso não é problema. Nós temos acordo e concordamos com isso. A nossa divergência se estabelece no art. 16, no qual se cria uma espécie de REFIS. O artigo diz que os débitos decorrentes da não realização total ou parcial, a qualquer título, de aplicações relativas ao investimento compulsório anual em pesquisa e desenvolvimento poderão ser objeto de parcelamento em até 48 parcelas mensais e consecutivas. Vejam bem: empresas recebem determinados incentivos e têm investimentos compulsórios a fazer em pesquisa e desenvolvimento, mas não o fizeram, sendo que há outras que fizeram. Então, sempre que vem uma proposta que visa parcelar obrigações que foram inadimplidas, sempre há aí uma injustiça com aquela empresa que adimpliu com a obrigação. Então, nós temos um destaque de votação para suprimir do texto essa questão. Entretanto, Sr. Presidente, essa é uma das medidas provisórias que estão na pauta para serem examinadas pela Casa. Há outras na sequência que são um absurdo! Nós estamos discutindo a reforma da previdência, e o Governo diz que não há dinheiro na previdência, por isso precisa arrochar o valor das aposentadorias, precisa dificultar acesso à aposentadoria e vai fazer com que milhões de pessoas nem sequer consigam se aposentar. Ao mesmo tempo, o Governo vem com medidas provisórias fazendo cortesia, fazendo REFIS, fazendo parcelamento de débitos, que inclusive deveriam vir para a previdência. Isso é um contrassenso. Há um pacote de medidas provisórias, que virá a seguir, e nós queremos, obviamente, que a população saiba qual o seu conteúdo, qual o significado dessas medidas provisórias. O SR. PRESIDENTE - Peço a V.Exa. que encerre, Deputado. O SR. PEPE VARGAS - O Governo, que diz que não existe dinheiro, que vai faltar dinheiro para pagar aposentadorias, fica toda hora fazendo parcelamento de dívidas de empresas que não cumpriram com suas obrigações. O Governo faz um REFIS, faz outro REFIS, fala inclusive em parcelar e perdoar multas e juros daqueles que não recolheram o FUNRURAL. Isso é um absurdo! Precisa ser denunciado! Na realidade, o que o Governo está querendo é criar maioria para votar a PEC da Reforma da Previdência, através da generosidade com o chapéu alheio. Isso precisa ser denunciado!"], ["15/05/2017 19:22:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, aqui não se trata de discutir quem é moderno ou atrasado, aqui se trata de discutir quem é patrimonialista e quem não é patrimonialista. disso que se trata. Nenhuma empresa brasileira está proibida de investir, a seu bel-prazer, dentro da sua estratégia de crescimento, de desenvolvimento, em pesquisa e desenvolvimento, em tecnologia. Qualquer empresa pode investir. Não se trata de dizer que o Estado impede uma empresa de investir em pesquisa, desenvolvimento, tecnologia e inovação. Não é isso que está sendo debatido aqui. Trata-se de outra questão. A Lei n 8.248 dispõe que o Governo dará incentivo às empresas para estimulá-las a fazer investimentos em pesquisa, desenvolvimento, tecnologia e inovação. Só que a empresa que recebe esse incentivo tem a obrigação de fazer determinados investimentos em pesquisa e desenvolvimento. algo compulsório. O que está sendo proposto aqui? Por que nós propomos o destaque supressivo? Porque a maioria das empresas, obviamente, cumpriram a obrigação, receberam o benefício e investiram em pesquisa e desenvolvimento, e algumas empresas não a cumpriram. Como algumas empresas não investem, agora vem uma proposta que dá um prazo, dá um tempo, ou seja, transforma uma situação de assimetria no próprio mercado de pesquisa e desenvolvimento. Há as que adimpliram com as suas obrigações e as que inadimpliram com as suas obrigações. Isso está errado, não pode ser assim. E isso vem numa sequência. Há empregadores que adimpliram o pagamento do FUNRURAL. Há empregadores que inadimpliram o pagamento do FUNRURAL, que entraram com liminares. Ganharam uma liminar, mas não houve julgamento de mérito. E aí perderam no mérito e têm que recolher o FUNRURAL. Na sequência, vai vir proposta que dá prazo, que dá tempo, que desconta a multa, que não cobra os juros, que oferece ao deus-dará parcelamento para quem não recolheu o FUNRURAL. Mas houve quem o recolheu. Aliás, o agricultor familiar o recolhe. Quem não o recolheu foram grandes produtores. Este Governo, que quer arrombar o direito à aposentadoria das pessoas, vai vir com a proposta do REFIS do FUNRURAL, do REFIS de outras questões relativas a dívidas de empresas que precisam recolher recursos ao Fisco. A imensa maioria dos trabalhadores e das empresas brasileiras recolheram. E sempre vem uma proposta de parcelamento, de refinanciamento, de não cobrança da multa, de não cobrança dos juros. Isso está errado. por isso que nós estamos encaminhando o destaque para votação em separado, com o objetivo de suprimir do texto esse art. 16, que permite a empresas que não investiram compulsoriamente, que se beneficiaram e não fizeram investimentos. O intuito é de que não haja assimetria no tratamento em relação àquelas empresas que cumpriram com as suas obrigações. E não vamos permitir que usem recursos da Previdência, como se vai pretender em outras medidas provisórias, fazendo-se cortesia para se ganhar voto em favor da aprovação desta proposta."], ["10/05/2017 18:32:00", "O SR. PEPE VARGAS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, eu quero retomar um debate que aconteceu há pouco a respeito da CPI - FUNAI e INCRA 2. Alguns Parlamentares aqui disseram que uma diligência dessa CPI se utilizou de uma aeronave de uma empresa privada. Pois bem, o Código de Conduta da Alta Administração Federal, no caso, do Poder Executivo, proíbe que autoridades públicas utilizem aeronaves de setores privados, exceto, obviamente, que tenha sido feita uma licitação para contratar, ou coisa do gênero. Então, é uma grave falta, um grave desvio de conduta na administração pública se uma autoridade pega carona num avião da iniciativa privada ou coisa do gênero. Uma diligência de uma Comissão Parlamentar de Inquérito valer-se de uma aeronave de uma empresa privada é algo muito grave. Foi dito aqui também, e eu não quero fazer nenhum julgamento antecipado, que essa aeronave foi cedida por uma Prefeitura, e que essa Prefeitura, eventualmente, utilizava-se dessa aeronave, que lhe prestava serviço. Ora, eu creio, Sr. Presidente, que isso precisa ser esclarecido. O SR. NELSON MARQUEZELLI - Vamos votar! O SR. PEPE VARGAS - Talvez o local mais adequado para esclarecer isso seja no Conselho de e Decoro Parlamentar da Cãmara dos Deputados. Eu quero dizer que nós vamos representar o caso ao Conselho de da Cãmara dos Deputados para que ele seja apurado. Se for comprovado, com documentos, e não só na saliva aqui de Plenário, que essa aeronave prestava serviço à Prefeitura, e a Prefeitura cedeu a aeronave, não há nenhum problema. Mas se isso não foi assim, é um grave desvio de conduta, e esta Casa não pode permitir."], ["10/05/2017 12:48:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. Deputadas e Srs. Deputados, assim como fez o Deputado Daniel Almeida, eu gostaria de solicitar a V.Exa. que encerrasse a votação e proclamasse o resultado da votação deste destaque de votação em separado. Só faço uma correção no que disse o Deputado Daniel Almeida: não faz quase 1 hora, faz quase 2 horas que o painel está aberto para os Deputados votarem este destaque. E este destaque é um absurdo! Ele diz que os Estados que quiserem aderir ao Regime de Recuperação Fiscal têm que abdicar de discutir judicialmente qualquer eventual prejuízo que tenham em qualquer relação contratual com a União. Onde é que já se viu uma coisa dessas? Quer dizer, há aí todo um contencioso envolvendo, por exemplo, a Lei Kandir, que não é regulamentada. Só ao meu Estado do Rio Grande do Sul a União deve 43 bilhões de reais, pela Lei Kandir. Como é que se vai exigir de um Estado, para aderir ao Regime de Recuperação Fiscal, que abdique, que abra mão de discutir qualquer questão judicial com a União? Então, é um absurdo. O que não dá para aceitar, Sr. Presidente, é que fique por 2 horas aberto o painel, e a base do Governo não venha votar. Nós estamos em obstrução - o que é um direito regimental legítimo que temos - justamente para evitar o quórum e impedir que isso seja votado. Essa proposta de recuperação fiscal dos Estados, na realidade, não recupera, só vai aumentar a dívida dos Estados, vai fazer com que as políticas públicas não sejam garantidas e ainda exige que os Estados sequer possam discutir judicialmente dívidas que a União tenha para com eles. Então, peço a V.Exa. que encerre a votação, Presidente."], ["10/05/2017 12:48:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, eu quero me ater ao que está sendo votado neste momento. Nós estamos votando um destaque para suprimir do texto do Projeto de Lei Complementar n 343, o do chamado Regime de Recuperação Fiscal dos Estados, um artigo cuja repercussão na vida das pessoas, se for mantido, será uma tragédia. Esse artigo proíbe que os Estados que eventualmente aderirem a esse regime de recuperação fiscal realizem despesas permanentes de caráter continuado. Não poderão abrir despesa permanente de caráter continuado, por exemplo. Há outras questões, mas eu quero me ater apenas a essa. Construir uma Unidade Básica de Saúde, construir uma Unidade de Pronto Atendimento, construir um hospital, construir uma escola, ampliar esses serviços públicos, construir uma unidade da Polícia Militar para atender a determinada região do Estado, tudo isso, além de investimentos na infraestrutura desses equipamentos públicos, exige pessoal, exige concurso público, exige a contratação de professores, exige a contratação de médicos, enfermeiros, profissionais da área da saúde, exige a contratação de policiais militares, policiais civis. Pois bem, esse artigo que nós queremos suprimir do texto proíbe que isso seja feito. Não poderão fazer concurso público nem para repor eventualmente vagas de policiais, de professores, de médicos que se aposentaram, foram para a inatividade. um absurdo! Imaginem a população querendo mais segurança, querendo mais saúde, querendo mais educação, e esse projeto de lei complementar impedindo que isso aconteça! Eu queria que os Deputados e Deputadas prestassem atenção no que estão votando. Quem votar 'sim' votará pela manutenção do texto do projeto de lei complementar, que proíbe que os serviços de saúde, educação, segurança pública possam ser mantidos, possam ser ampliados. um contrassenso. Esse projeto de recuperação fiscal não vai recuperar a situação fiscal dos Estados, ele vai aumentar a dívida dos Estados, e vai impedir o acesso a serviços públicos. Vai dar uma folga, é verdade, para os atuais Governadores. Mas não cabe dar folga para os Governadores endividarem os Estados, venderem empresas públicas e impedirem serviços públicos essenciais. Por isso, a bancada do PT apresentou esse destaque, para retirar isso do texto e garantir o serviço público."], ["10/05/2017 12:48:00", "O SR. PEPE VARGAS - Apresento questão de ordem, Presidente, com base no art. 72, inciso XII, do Regimento Interno, que diz que 'nenhum Deputado poderá referir-se de forma descortês ou injuriosa a membros do Poder Legislativo'. Vejam bem, o Presidente Lula não sofreu nenhuma condenação. Ele é réu num processo, ele tem o direito a defesa. Portanto, é injurioso dizer que o Presidente Lula é bandido, que o Presidente Lula é chefe de quadrilha ou coisa do gênero. Então eu pediria a V.Exa. que retirasse dos Anais as manifestações do Deputado que se portou aqui de forma descortês e injuriosa."], ["26/04/2017 12:22:00", "O SR. PEPE VARGAS - Sr. Presidente, queria também saudar a Deputada Luzia Ferreira e desejar a ela um bom mandato. Mas, ao mesmo tempo, queria, Sr. Presidente, quero chamar a atenção para o fato de que, neste debate da reforma trabalhista, os Deputados e Deputadas que defendem a proposta têm feito um esforço para dizer que ela não tira direito de trabalhador nenhum. Se não tira nada, por que estão fazendo a reforma, então? evidente que essa proposta tira direitos dos trabalhadores! Dizer que o permitir que o negociado prevaleça sobre o legislado, permitindo negociação abaixo do que diz a lei, não vai retirar direitos de trabalhadores é uma falácia, é uma mentira. A proposta tira, sim, direitos dos trabalhadores. Ela cria uma relação completamente subordinada dos trabalhadores em relação ao capital. Portanto, Sr. Presidente, Sras. e Srs. Deputados, essa proposta não pode prosperar. importante que ela seja retirada da pauta. importante que os Deputados votem a favor do requerimento, na votação nominal, para retirar da pauta esta matéria."], ["24/04/2017 19:54:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. e Srs. Deputados, a semana começa com a Casa anunciando que quer votar a reforma trabalhista e fazer o debate da reforma da Previdência na Comissão Especial, duas propostas que retiram direitos dos trabalhadores, duas propostas que vão aumentar a exploração do capital sobre o trabalho, o que, aliás, era um dos objetivos do golpe que aconteceu no País. Se fosse válido o argumento de que se tinha que tirar a Presidenta Dilma Rousseff porque sua popularidade estava baixa, também teria que se tirar o Presidente Michel Temer. Esse é um governo ilegítimo que quer impor ao povo brasileiro uma brutal retira de direitos, com a perda de direitos previstos na Consolidação das Leis do Trabalho, e uma reforma da Previdência que, mesmo mitigada, tira direitos dos trabalhadores. Nós temos que nos mobilizar contra essas propostas. greve no dia 28! O SR. PRESIDENTE - Vamos divulgar o pronunciamento de V.Exa. pelo programa A Voz do Brasil ."], ["19/04/2017 12:32:00", "O SR. PEPE VARGAS - Sr. Presidente, a Minoria orienta o voto 'não'. Entendemos que é fundamental que sejam retiradas essas contrapartidas, que são extremamente draconianas para com os Estados. Quem votar a favor da manutenção do texto vai votar a favor de que seja arrochado o salário dos servidores, que não haja reajuste do salário dos servidores. Isso vai impossibilitar que os Estados façam financiamentos para investimentos em infraestrutura, apenas para ajuste fiscal. Consequentemente, o desenvolvimento dos Estados vai ficar prejudicado. Vai permitir que empresas estatais lucrativas - como, no caso do Rio Grande do Sul, a SULG e o BANRISUL - possam ser privatizadas. Além destas, cito a CORSAN e a CEEE - Companhia de Energia Elétrica. Há empresas estatais lucrativas, que ajudam no aspecto fiscal do Estado, já que parte do lucro dessas empresas vai para os cofres públicos e melhora a receita dos Estados. Além do mais, essa proposta de renegociação das dívidas dos Estados vai aumentar o endividamento. um absurdo que os atuais Governadores, para conseguir uma pequena folga no exercício de seus mandatos, ampliem o endividamento de seus Estados, liquidem com ativos públicos, arrochem os salários dos servidores e dificultem a prestação de serviços públicos. A Minoria orienta o voto 'não'."], ["19/04/2017 12:32:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. e Srs. Deputados, nós estamos em obstrução. A nossa orientação de voto é 'obstrução'. Entretanto, nós achamos importante que esta parte do texto seja suprimida, por uma razão muito simples: não vai trazer nenhuma melhoria para a condição fiscal dos Estados que têm dívidas elevadas em relação as suas receitas correntes líquidas porque poderão vender ativos que hoje geram renda, geram receita para os Estados, no caso de estatais lucrativas, cujos lucros vão para a receita do Estado. Então, ainda vai piorar a situação fiscal dos Estados. Além do que, esses Estados, diferentemente de outros que não aderirem, vão ter que diminuir o seu volume de subsídios fiscais e ficar expostos à concorrência desleal dentro da guerra fiscal absurda que acontece hoje no País. Consequentemente, vão perder investimentos e diminuir ainda mais a sua arrecadação. O SR. PRESIDENTE - Como vota o PT? O SR. PEPE VARGAS - Então, Sr. Presidente, nós estamos em obstrução e queremos a supressão desse texto."], ["11/04/2017 12:12:00", "O SR. PEPE VARGAS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, nós queremos chamar a atenção não só da população brasileira, mas também deste Plenário, inclusive dos Governadores, porque há alternativas distintas desta que o Governo Temer está apresentando para renegociar a dívida dos Estados. Inclusive, o Deputado Afonso Florence, da bancada do Partido dos Trabalhadores, tem se esmerado muito e apresentou um substitutivo a esta proposta que o Governo apresentou. Qual o grande problema desta proposta que o Governo apresentou? Em primeiro lugar, ela faz com que, por 36 meses, os Estados não tenham que pagar as parcelas da dívida. Entretanto, quando voltarem a pagar, essa dívida estará aumentada, vai ser maior, porque continuam incidindo juros e serviços sobre a dívida. Portanto, quando forem retomados os pagamentos, as parcelas serão maiores. Além do mais, há um conjunto de exigências que fará com que a economia desses Estados venha a se ressentir muito. Ao impedir que haja reajustamento salarial, haverá uma queda do poder aquisitivo de servidores públicos, consequentemente o comércio, os serviços e a indústria se ressentirão dessa queda de renda de parcela da população que faz a economia girar melhor. Além disso, a proposta impede a realização de concursos públicos, como, por exemplo, para a área da segurança, que tem histórica defasagem. Os Estados também não poderão fazer financiamentos, mesmo que tenham espaço fiscal para fazê-los, para investir na infraestrutura, como construir estradas e outros equipamentos públicos importantes, inclusive para movimentar a cadeia produtiva da construção civil, que gera emprego e renda. Os Estados só poderão fazer financiamentos para fins de ajuste fiscal. Essa ideia de que é preciso cortar, de que é preciso fazer ajuste, ajuste e ajuste não resolve o problema. Os Estados brasileiros já viveram isso na década de 90, e isso nos levou a uma crise ainda pior. Portanto, há alternativas a isso. Nós queremos rejeitar a proposta e aprovar o substitutivo que segue o que diz a Lei de Responsabilidade Fiscal e cria alternativa aos Estados que não é tão dispendiosa como esta apresentada pelo Governo Federal."], ["10/04/2017 18:34:00", "O SR. PEPE VARGAS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, o Governo Temer encaminhou uma proposta de reforma da Previdência que arrocha o valor das aposentadorias. Ninguém mais vai se aposentar ganhando o que ganharia pelas regras atuais. Inclusive, aqueles que estariam na chamada regra de transição vão ter redução no valor das suas aposentadorias. E eu estou falando de pessoas que têm aposentadorias que variam de 937 reais a 5.531 reais. Portanto, nós não estamos falando de ninguém que é marajá ou coisa do gênero. Este Governo encaminhou essa proposta que desmonta a Seguridade Social, que desvincula as pensões e o Benefício de Prestação Continuada - BPC do salário mínimo, que arrocha os salários, que posterga o tempo em que as pessoas podem se aposentar. Esse Governo, sentindo que não tem voto suficiente para aprovar a proposta aqui no plenário, diz que vai proceder a alterações na proposta que encaminhou, mas também começou, novamente, um esforço concentrado na mídia e também com os seus aliados, passando novamente inverdades à população. O Relator da proposta da reforma tributária, o Deputado Arthur Maia, numa entrevista ao RBS, no Rio Grande do Sul, disse que a proposta vai acabar com as altas aposentadorias existentes no serviço público. Só faltou usar o termo 'marajá'. Aliás, o Presidente da Cãmara, Rodrigo Maia, hoje, ao atacar a CNBB - porque a Conferência Nacional dos Bispos do Brasil disse que vai fazer pregação contra essa proposta desumana -, também diz que a proposta do Governo ataca os altos salários. Isso não é verdade. Essa proposta arrocha os baixos salários do Regime Geral de Previdência. Parece que esse Governo desconhece que em 1998 houve a Emenda Constitucional n 20, que em 2003 houve a Emenda Constitucional n 41, que em 2005 houve a Emenda Constitucional n 47, e que as Leis n 10.887 e 12.608 resolveram o problema das altas aposentadorias do serviço público. Inclusive, os novos servidores que ingressam no serviço público só poderão se aposentar ganhando pelo teto do Regime Geral, 5.531 reais, e podem fazer uma complementação através de um fundo. Portanto, está resolvido o problema das altas aposentadorias no serviço público. Portanto, o Governo mente novamente e tenta enganar a população, dizendo que vai cortar os altos salários, quando, na prática, está penalizando os trabalhadores mais pobres do nosso País."], ["23/03/2017 17:06:00", "O SR. PEPE VARGAS - Sr. Presidente, de antemão, agradeço ao Deputado Zé Geraldo, que está inscrito para fazer uma declaração pela Liderança do PT, e ao Deputado Mauro Pereira, que, na sequência, fará uma declaração pela Liderança do PMDB, por terem postergado as declarações, para que eu pudesse ocupar agora este espaço e fazer uma breve comunicação. Sr. Presidente, Sras. e Srs. Deputados, eu faço parte da Comissão Especial da Reforma da Previdência. Tenho participado de todas as audiências públicas. Já recebemos vários técnicos, especialistas e representantes de diversos setores do Governo. Hoje o debate foi sobre o tema Seguridade Social e a condição da mulher . De acordo com as regras atuais da Previdência, as mulheres se aposentam 5 anos antes dos homens. Pela proposta encaminhada pelo Governo Temer, as mulheres, para conseguirem se aposentar, precisarão ter 65 anos de idade, da mesma forma que os homens, e pelo menos 25 anos de contribuição,. O que ficou sobejamente demonstrado nessa audiência pública? Primeiro, que existem brutais diferenças de gênero no mercado de trabalho brasileiro. As mulheres recebem salários mais baixos, as mulheres têm empregos mais vulneráveis, a tal ponto que 56% das mulheres que estão no mercado de trabalho e se aposentam não conseguem chegar a 22 anos de contribuição. E 44% das mulheres que se aposentam não conseguem chegar a 20 anos de contribuição. Então, hoje elas se aposentam por idade aos 60 anos, tendo pelo menos 15 anos de contribuição. Vejam bem o significado disso. No caso da aposentadoria da mulher, se passar a proposta de 65 anos de idade e 25 anos de contribuição, 44% a 56% das mulheres não conseguirão se aposentar. Eu vou repetir este número: 56% das mulheres que estão no mercado de trabalho hoje não conseguirão se aposentar, segundo os dados atualmente existentes no Brasil sobre a concessão de aposentadorias. Isso é algo brutal! Nós não podemos aceitar uma proposta desse tipo. Considerem a combinação disso com o que foi votado ontem aqui sobre a instituição da possiblidade de uma legislação selvagem no que diz respeito a terceirização, contratos temporários. O contrato temporário será de até 270 dias. Quer dizer, o trabalhador que assina contrato temporário não tem direito a Fundo de Garantia, por exemplo. Isso é cruel. E são as mulheres que mais realizam trabalho terceirizado no Brasil. Essa decisão de ontem, portanto, vai afetar todo mundo, mas afetará principalmente as mulheres. Ora, nós temos uma legislação que permite terceirização de serviços. Precisa ser aperfeiçoada essa legislação. Pois bem, então, aperfeiçoemos essa legislação. Agora, permitir que até as atividades-fim das empresas possam ser terceirizadas, permitir que aquele que contrata uma empresa de intermediação de mão de obra não seja mais responsável solidário quanto aos direitos do trabalhador que é contratado pela empresa prestadora de serviço resulta em que milhares de trabalhadores poderão ter os seus direitos atingidos. Há muitas empresas aventureiras nesse mercado, que vão lá, fazem a intermediação da mão de obra, depois fecham a empresa, a empresa entra em falência, e o trabalhador não consegue garantir o seu direito. Isso vai afetar também a possibilidade de aposentadoria de muita gente."], ["22/03/2017 13:12:00", "O SR. PEPE VARGAS - Sr. Presidente, em primeiro lugar, ressalto que aqui foi apresentada uma questão de ordem distinta das anteriores. Então, a Mesa tem que decidir. V.Exa. pode até não decidir de pronto, para buscar o melhor entendimento. A questão de ordem diz claramente que uma emenda substitutiva, mesmo que seja global, é matéria acessória à principal. Portanto, não é matéria superior e não é outra matéria. Foi solicitada a retirada, por parte do Poder Executivo à época, dessa matéria e ela não foi retirada. Quero solicitar a V.Exa., que tem conduzido com serenidade os trabalhos, que, de acordo com o Regimento Interno, avalie isso. Em segundo lugar, já há uma lei que trata de prestação de serviços a terceiros no País. Mas o que o Governo quer fazer é mudar essa lei, permitindo inclusive a terceirização das atividades finalísticas de uma empresa, com o objetivo de baixar salários, precarizar a condição dos trabalhadores. Mas nós, que estamos participando de discussões na Comissão Especial da Reforma da Previdência, sabemos que essa medida vai inclusive diminuir a arrecadação previdenciária. De mais a mais, nessa proposta está embutida uma anistia a todos aqueles prestadores de serviços a terceiros que não cumpriram a lei, não recolheram tributos, não recolheram impostos. Eles serão anistiados. isso o que se quer votar aqui, o que não podemos permitir."], ["16/03/2017 16:39:00", "O SR. PEPE VARGAS - Sr. Presidente Hildo Rocha, que preside esta sessão, Sras. e Srs. Deputados, cidadãs e cidadãos que nos assistem pela TV Cãmara, o nosso País entrou em uma espiral recessiva, com desemprego e brutal queda das receitas públicas, por uma simples razão: não havendo dinamismo econômico, os Municípios, os Estados e a União sofrem com a significativa queda da arrecadação tributária. Obviamente, se a economia não se movimenta, não há geração de tributos suficientes para fazer frente a todas as necessidades a que os Governos têm que atender. Esta crise conjuntural deriva de decisões tomadas no início de 2015, durante a gestão do Ministro Joaquim Levy, que é uma pessoa honrada, obviamente, mas tem uma visão da economia de que havíamos tido um déficit primário nas contas do Governo no ano de 2014. No entanto, era um pequeno déficit, porque o Governo havia feito uma política anticíclica muito vigorosa para manter emprego e segurar a economia perante uma crise internacional que começou em 2009, a qual infelizmente ainda não se concluiu. Essa crise perdura no mundo inteiro. Passou-se a dizer que deveria haver cortes de gastos públicos por conta do déficit primário e começaram alguns cortes. Porém, paralelamente a se cortar gastos na área social - menos, mas principalmente nos investimentos públicos e também nos estímulos que se dava à economia -, em vez de haver melhora nas contas públicas, começou a haver piora das contas públicas. Isso é óbvio. Se em um momento de crise, o Estado brasileiro não intervém de forma forte na economia, como outros países estão fazendo, evidentemente, a atividade econômica vai cair. Isso persistiu durante alguns meses, o Ministro Joaquim Levy inclusive acabou saindo, porque não conseguia apresentar os resultados. Houve a troca do Ministro da Economia, mas logo em seguida veio o impeachment juntamente com toda a crise contaminando esse ambiente econômico. O Sr. Michel Temer entrou a partir do golpe Parlamentar que foi perpetrado e o novo Ministro da Fazenda, Henrique Meirelles, retomou e aprofundou as iniciativas do Ministro Joaquim Levy. Hoje o BNDES não cumpre papel nenhum para alavancar investimento privado. O Banco do Brasil e a Caixa Econômica Federal se retraíram na oferta de crédito. As taxas de juros estão extremamente elevadas. Não é verdade o que vem sendo dito que as taxas de juros são declinantes. verdade que a taxa básica caiu de 14,25% para 12,75%. Mas o que vale na economia é a taxa de juros real, e a taxa de juros real hoje está na faixa de 8%, que é a diferença entre a taxa básica de juros da economia e a inflação. Em 2015 e no início de 2016 essa taxa de juros real estava na ordem de 4%, 4,5%. Hoje, a taxa de juro real da economia é o dobro da que era há 1 ano e meio, 2 anos atrás. Então, não é verdade que os juros estão caindo. Na realidade, eles aumentaram e não chegaram a patamares que permitam o estímulo ao investimento privado, e, como cortaram os investimentos públicos do PAC, do Programa Minha Casa, Minha Vida, enfim, também não há investimento público. Ora, sem investimento, não há crescimento econômico. Não haverá crescimento econômico sem investimento público. O Governo veio numa marcha batida com um conjunto de medidas que vão estabilizar a economia nesse patamar baixo, absolutamente insuficiente para resolver os problemas existentes no nosso País. Portanto, manterão a elevada taxa de desemprego, manterão a situação de enormes constrangimentos fiscais, seja para os Estados, seja para os Municípios, seja para a própria União, pela baixa arrecadação, em função da baixa atividade econômica. Que medidas foram essas? A primeira foi a Emenda Constitucional n 95, de 2016, que aqui se chamava PEC 241, e, no Senado, PEC 55. Hoje já é uma emenda constitucional promulgada. Essa emenda congela as despesas primárias da União durante 20 anos. As despesas primárias, para quem não está acostumado com o jargão da economia, são todas aquelas despesas que são importantes para o povo: os investimentos na saúde, na educação, na assistência social, em obras públicas, rodovias, ferrovias. Só não estão congeladas, pelos próximos 20 anos, as despesas financeiras, que são os pagamentos dos juros e serviços da dívida, que consomem 42% do Orçamento da União. Vou repetir: 42% de todos os impostos que os brasileiros e brasileiras pagam são consumidos para pagar juros e serviços da dívida. Esse é o grande problema do orçamento fiscal brasileiro, não é o gasto social, como tentam dizer para justificar essa reforma da Previdência que vai dificultar o acesso à aposentadoria - muitas pessoas sequer vão conseguir se aposentar -, que vai diminuir o valor dos benefícios previdenciários e da aposentadoria de todo o mundo, em função das regras novas que querem estabelecer, e vai também impedir que muita gente possa se aposentar, além de diminuir o valor das aposentadorias e dificultar o acesso à aposentadoria, Essa proposta arrocha o valor das aposentadorias, retarda o momento em que muita gente vai se aposentar, e muitos sequer vão conseguir se aposentar, vão ser impedidos de se aposentar. Tudo isso é feito dizendo-se que o gasto social é enorme, que o gasto social desequilibra as contas públicas, mas o que desequilibra as contas públicas é o gasto com juros e serviços da dívida pública. Nesse cenário que estamos vivendo não há solução para o País. preciso inverter a lógica. preciso que o Estado brasileiro volte a investir, coloque recursos do Orçamento em obras públicas necessárias para a população, como estradas, escolas, unidades de saúde, hospitais. Ao se construir isso, gera-se emprego e renda, movimenta-se a economia. preciso pegar recursos públicos e voltar a capitalizar o Banco Nacional e Desenvolvimento Econômico e Social - BNDES para estimular a iniciativa privada a investir. O investimento privado também vai gerar emprego e renda. Se as pessoas tiverem emprego, se as pessoas tiverem renda, o comércio vai vender, a indústria vai ter que produzir, a agricultura também será beneficiada. Esse é um circulo virtuoso que o nosso País precisa novamente retomar para que não fique nessa situação de hoje. Porém, a Emenda Constitucional n 95 limitou esses gastos. Isso não é solução! Isso não pode continuar assim! Além do mais, agora querem impor aos Estados que eles sigam a mesma receita. O que está fazendo com que os Estados tenham essa grande crise fiscal que eles estão vivenciando, independentemente de qualquer aspecto estrutural que deva ser resolvido por um Estado ou outra da Federação, é essa economia que está em recessão, é a inexistência de atividade econômica. Essa é a questão. Portanto, também não se pode exigir essa renegociação da dívida dos Estados, impedindo que eles façam investimentos, invistam nas políticas públicas e sociais, porque vai derrubar ainda mais a economia dos Estados brasileiros e a economia do Brasil como um todo. preciso inverter a lógica que está sendo hoje implementada. preciso rejeitar essa proposta de reforma da Previdência. O Governo trata a Previdência como se ela fosse só um gasto, não olha a Previdência no que ela tem de virtuoso na distribuição de renda do nosso País. Por que aconteceram mobilizações ontem, que não ficaram restritas às capitais? Elas aconteceram nos pequenos Municípios, que vão ser severamente atingidos pela brutal retirada dos direitos dos agricultores e das agricultoras. Querem impor uma reforma da Previdência a eles, que não só os prejudicará como também prejudicará a economia desses Municípios. Não foi só na Avenida Paulista que milhares de pessoas se reuniram, em vários Municípios brasileiros de pequeno porte houve significativas mobilizações. Por que acontece isso? Por que a população não é boba, a população sabe que não é cortando os direitos previdenciários do nosso povo que o Brasil vai resolver os seus problemas. Essa proposta de reforma da Previdência precisa ser rejeitada na sua integralidade. E aí, sim, depois de rejeitada, vamos criar aqui no Parlamento brasileiro uma Comissão que discuta uma reforma com a sociedade com tempo adequado, não com essa pressa que o Governo tem em querer aprovar uma reforma. Dizem: 'Ah, a Previdência vai quebrar em 2060'. Se ela vai quebrar em 2060, por que querer votar com rapidez, em 2 ou 3 meses, agora em 2017? Não há necessidade de haver essa pressa. Aliás, essa proposta será rejeitada. Não tenho a menor dúvida disso. Os Deputados e as Deputadas da base do Governo sabem que isso precisa acontecer, porque estão indo para as suas bases, estão conversando com as pessoas. Eu tenho certeza de que a sensibilidade vai se sobrepor ao fiscalismo do Sr. Henrique Meirelles. O Meirelles não anda por aí conversando com o povo, muito menos o Temer e o Eliseu Padilha. Eles estão todos ilhados, lá dentro do Palácio, com medo da Lava-Jato. Agora, os Deputados e as Deputadas andam. Ficamos aqui em Brasília 3, 4, 5 dias, mas passamos 2, 3, 4 dias da semana em que circulamos pelos Estados. Todos os Deputados - independentemente dos seus partidos - da Oposição ou da base do Governo estão ouvindo o que o povo diz. Eles estão sentindo o que a população pensa sobre isso. Por isso, Sr. Presidente, eu não tenho a menor dúvida de que essa proposta de reforma da Previdência será rejeitada pela ampla maioria dos Deputados e das Deputadas. O único caminho para discutir o futuro da Previdência é rejeitar essa proposta e fazer um debate sério sobre a transição demográfica, sobre os benefícios que são pagos, sobre as receitas e despesas que compõem o Orçamento da Seguridade Social, sobre as necessidades do orçamento fiscal e sobre o modelo de desenvolvimento econômico que o Brasil precisa para fazer com que o povo brasileiro tenha a esperança de viver dias melhores. Os melhores resultados obtidos pela Previdência Social brasileira foram de 2005 a 2014, quando houve o aumento da cobertura previdenciária e quando diminuiu a necessidade de financiamento da Previdência - aquela parte do dinheiro retirada das contribuições sociais para financiar a Previdência. Portanto, há outro caminho, e não esse que está sendo apresentado pelo Governo. O SR. PRESIDENTE - Obrigado, Deputado Pepe Vargas."], ["16/03/2017 17:12:00", "O SR. PRESIDENTE - Queria registrar a honrosa presença do Sr. Charles Camaraense, ex-Deputado Estadual e atual Prefeito do Município de Cuité, na Paraíba, juntamente com o seu Chefe de Gabinete. Sejam muito bem-vindos. A presença de V.Exas. nos honra muito."], ["14/03/2017 21:00:00", "Ata da 30 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, noturna, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 14 de março de 2017. 21h01, o Sr. Marco Maia, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à vigília contra a Reforma da Previdência e Trabalhista; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Erika Kokay e os Srs. José Guimarães e Luiz Couto, Deputados Federais. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente concedeu a palavra aos Srs. Arnaldo Faria de Sá, pelo PTB; José Guimarães, Líder da Minoria; e Glauber Braga, Líder do PSOL. Usaram da palavra pela ordem os Srs. Alessandro Molon, Pompeo de Mattos, Luiz Couto, Leonardo Monteiro, Pepe Vargas e João Daniel. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arlindo Chinaglia e concedeu a palavra aos Srs. Paulão, Zé Geraldo, Waldenor Pereira, Erika Kokay, Valmir Prascidelli, Valmir Assunção, Adelmo Carneiro Leão, Jandira Feghali, Nelson Pellegrino e Marco Maia. Reassumiu a Presidência o Sr. Marco Maia, e concedeu a palavra à Sra. Alice Portugal, Líder do PCdoB; e ao Sr. Carlos Zarattini, Líder do PT. Usaram ainda da palavra pela ordem os Srs. Arlindo Chinaglia, Bohn Gass, Reginaldo Lopes, Pedro Uczai, Benedita da Silva, Ságuas Moraes, Assis Melo, Luizianne Lins e Jô Moraes. Usaram ainda da palavra os Srs. Alexandre Conceição, representante do Movimento dos Trabalhadores Rurais Sem Terra - MST; Maria das Graças Costa, representante da Central dos Trabalhadores - CUT; Selene Michielin, representante da Confederação Nacional dos Trabalhadores em Educação - CNTE; e Paulo Paim, Senador da República. O Sr. Presidente registrou a presença de convidados, agradeceu a presença de todos e, às 00h45, encerrou a sessão. Rômulo Gouveia Presidente Glauber Braga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/02/2017 19:04:00", "O SR. PEPE VARGAS - Obrigado, Sr. Presidente. Sras. e Srs. Deputados, cidadãos e cidadãs que nos assistem pela TV Cãmara, na sexta-feira passada, distribuí um boletim à população sobre o tema da reforma da Previdência. Durante a tarde de sexta-feira, nas ruas centrais do Município de Caxias do Sul, onde moro, e depois, no sábado de manhã, em um Município vizinho, Farroupilha, entregamos esse material à população. Em primeiro lugar me chamou a atenção o fato de muitos terem presente que o Governo ilegítimo do Sr. Michel Temer propõe uma reforma da Previdência que é lesiva aos interesses das pessoas. Não encontrei ninguém que defendesse esta reforma - falei com centenas e centenas de pessoas na sexta à tarde e na manhã de sábado. As pessoas estão percebendo que não é possível que queiram que o cidadão trabalhe por 49 anos para conseguir o valor integral da aposentadoria, que é uma média das contribuições feitas à Previdência. Muitos trabalhadores já entenderam que, com as novas regras, todo o mundo se aposentará ganhando menos do que pelas regras atuais, porque não é verdade que exista uma regra de transição para aqueles que estão às vésperas de se aposentar. A regra de transição exigirá das pessoas que elas trabalhem 50% a mais do que precisariam, pelas regras atuais, para se aposentar. Mas não há regra de transição para o cálculo do valor da aposentadoria. Então, por exemplo, as pessoas que vão se aposentar em 1 ano vão ter o valor da sua aposentadoria diminuído. As novas regras pegam todo o mundo. Os trabalhadores com baixo nível de escolarização e menor renda serão ainda mais prejudicados com essa proposta. Não podemos admitir que uma proposta dessa natureza seja aprovada por esta Casa. Não dá para querer aprovar com rapidez algo que mexe na vida de milhões de brasileiros e de brasileiras. Não podemos admitir que, para conseguir garantir 100% do valor a que teria direito, uma pessoa fique trabalhando dos 16 anos de idade aos 65 anos, a fim de completar 49 anos de contribuição num sistema em que 70% se aposentam ganhando um salário mínimo, e ninguém se aposenta ganhando mais do que 5.500 reais por mês. Não é verdade que a Previdência seja deficitária. O Governo está mentindo ao não computar os valores das contribuições sociais que financiam a Seguridade Social. Não é verdade que, no curto prazo, vai haver mais aposentados do que pessoas no mercado de trabalho - isso não é verdade! Nós precisamos de tempo para fazer um debate sério, a fim de que não seja aprovada essa reforma, que prejudicará milhões e milhões de pessoas. Repito: todo o mundo será atingido! O Governo quer fazer é um ajuste fiscal de curto prazo e beneficiar bancos e seguradoras que vendem aposentadorias privadas àqueles que têm menor renda. Não a essa reforma! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["20/06/2018 20:44:00", "O SR. PEPE VARGAS - Sr. Presidente, eu queria aproveitar o momento para registrar que hoje é o aniversário de 128 anos de emancipação política do Município de Caxias do Sul, cidade onde moro e da qual fui Prefeito. Portanto, eu quero parabenizar todas as pessoas que moram em Caxias do Sul pelo aniversário de 128 anos daquele Município."], ["20/06/2018 21:04:00", "O SR. PEPE VARGAS - Sr. Presidente, o PT orienta 'sim', mas eu peço atenção aqui a todos os presentes para fazer uma reflexão. O SR. GILBERTO NASCIMENTO - PSC, 'sim'. O SR. PEPE VARGAS - Esse projeto de lei é um projeto de lei complementar, ele precisa de 257 votos. O SR. PRESIDENTE - Precisa de 257 votos 'sim', hein! Prestem atenção! O SR. PEPE VARGAS - Esse projeto é muito importante. Ele traz um novo aperfeiçoamento ao SIMPLES. Ele cria uma legislação para startups que pode ser inovadora no Brasil. Ele cria empresas simples de crédito. O SR. ARTHUR LIRA - Presidente Manato, a orientação é 'sim', viu? O SR. PEPE VARGAS - Ele reajusta os valores de enquadramento na Lei Geral da Micro e Pequena Empresa. Ele é um projeto, portanto, muito importante. O SR. CELSO RUSSOMANNO - O PRB vota 'sim', Presidente. O SR. PEPE VARGAS - Nós temos que ter a garantia de que o projeto terá 257 votos aqui, porque, se não, ele vai ser rejeitado. Então, eu quero conclamar os Líderes: se eventualmente sentirmos que não haverá o quórum necessário, que se derrube a sessão e não se proclame a votação. esse o apelo que eu faço."], ["20/06/2018 15:36:00", "O SR. PEPE VARGAS - Sr. Presidente, queria registrar que nossa bancada, a exemplo de outras, está fazendo o trabalho regimental de obstrução para impedir que esta matéria seja votada e aprovada nesta Casa, já que tem em vista a entrega do petróleo brasileiro a grupos estrangeiros, o que representa uma desfaçatez deste Governo. Com este projeto de lei, o Governo assume a verdadeira postura lesa-pátria, na medida em que desestrutura a PETROBRAS e repassa bilhões e bilhões de dólares para que as multinacionais da indústria petrolífera venham a explorar esta riqueza natural. Isso fragiliza não apenas a PETROBRAS, mas também a política nacional, política que deveria promover o desenvolvimento tecnológico do nosso País, gerando emprego e renda na indústria de óleo e gás, como tínhamos nos Governos do Presidente Lula e da Presidenta Dilma. por isso que nossa bancada está fazendo este processo de obstrução, denunciando esta tentativa do Governo ilegítimo, que só é governo por causa do golpe que perpetrou, tentando atacar a soberania do nosso País. Nós continuaremos exercendo a obstrução, para impedir que esta matéria seja aprovada. O SR. PRESIDENTE - Muito obrigado, Deputado Pepe Vargas."], ["20/06/2018 16:16:00", "O SR. PEPE VARGAS - A emenda que o PSB apresentou tem o mérito de tentar minimizar o prejuízo ao povo brasileiro, à PETROBRAS e à União. Esta proposta legislativa, na realidade, fragiliza uma grande empresa brasileira, a PETROBRAS, e entrega boa parte do patrimônio nacional a empresas multinacionais. A maioria dos partidos da Oposição está em obstrução justamente por isso. Nós entendemos que esta proposta legislativa tem o objetivo de fragilizar a PETROBRAS, facilitar os lucros de grandes empresas multinacionais e desarticular uma política que vinha sendo construída nos últimos anos em que a política de óleo e gás visava ao desenvolvimento nacional, visava ao desenvolvimento soberano do nosso País. Por isso, a Oposição orienta pela liberação."], ["20/06/2018 16:16:00", "O SR. PEPE VARGAS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, a nossa posição é frontalmente contrária a esta proposta legislativa porque ela é a sequência de um conjunto de iniciativas legislativas que um governo sem legitimidade, como o Governo do Sr. Michel Temer, vem patrocinando. E todas elas destroem o marco regulatório da exploração do petróleo a partir da descoberta das grandes reservas do pré-sal. Esse marco regulatório visava promover o desenvolvimento nacional; promover a indústria de óleo e gás; adensar as cadeias produtivas; gerar emprego e renda no nosso País; e fazer com que essa grande riqueza que o petróleo nos propiciaria permitisse o desenvolvimento do País, inclusive colocando esses recursos, através do regime de partilha do pré-sal, para o desenvolvimento da educação, o desenvolvimento, enfim, do nosso País. A proposta legislativa aprovada e agora em fase de apreciação de emendas está no bojo dessas medidas que destroem esse marco regulatório. Ao permitir que a PETROBRAS abra mão da cessão onerosa que a União lhe concedeu, ao permitir inclusive que o excedente do óleo possível de se extrair dessa cessão onerosa e que não estava previsto no contrato original possa também ser objeto de leilões para multinacionais, o Governo está mais uma vez fragilizando a PETROBRAS, fragilizando a arrecadação que a União poderia ter com esses ativos. A emenda que nós estamos apresentando visa, em primeiro lugar, dizer que esse excedente em óleo deve ser explorado em regime de partilha. Embora reconheçamos que o Relator até já tenha colocado isso no substitutivo, nós queremos que haja uma garantia de que o excedente em óleo nesse regime de partilha tenha pelo menos um valor fixo determinado. Nos leilões de que a PETROBRAS participou, recentemente, esse valor chegou a 80% do excedente em óleo para a União. Nós não podemos permitir que esse excedente em óleo seja em valores de 10%, 11%, 20%, como algumas multinacionais estão apresentando. Portanto, nós propomos aqui que pelo menos 70% do excedente em óleo tenha que ser revertido à União. Entretanto, a nossa posição é frontalmente contrária a este projeto. Nós não podemos permitir..."], ["12/06/2018 16:00:00", "O SR. PEPE VARGAS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, eu quero chamar a atenção para um fato grave que está acometendo pequenos agricultores, agricultores familiares, todos os produtores de alho no nosso País. A produção nacional de alho vem se viabilizando nos últimos anos graças a dois mecanismos que a Cãmara de Comércio Exterior brasileira vem adotando. Há o direito de se cobrar uma taxa antidumping do alho chinês, para evitar concorrência desleal por meio da importação de alho da China. Há também o fato de que o alho foi incluído na Lista de Exceções à Tarifa Externa Comum do MERCOSUL. Isso significa que incide sobre o alho importado de países não integrantes do MERCOSUL uma alíquota de 35%, de Imposto de Importação. Ocorre que a Lista de Exceções à Tarifa Externa Comum do MERCOSUL sofre revisões periódicas. Neste momento, encontra-se em risco a renovação do alho nacional nessa lista. Se isso acontecer, milhares de agricultores familiares do sul do Brasil ficarão inviabilizados, além de toda uma cadeia produtiva que está envolvida em torno da produção do alho nacional. Estes dois mecanismos, o direito antidumping, aprovado pela CAMEX, e a Lista de Exceções à Tarifa Externa Comum do MERCOSUL, que vem sendo renovada há anos no ãmbito da Cãmara de Comércio Exterior brasileira, são fundamentais para a manutenção da viabilidade desses agricultores familiares e de todos os produtores de alho no nosso País. Sr. Presidente, veja inclusive que, mesmo tendo o direito antidumping, importadores têm apresentado ações na Justiça. Uma verdadeira indústria de liminares tem havido. A ampla maioria dos importadores tem conseguido, através de liminar, derrubar o pagamento da taxa antidumping . Isso já é um problema grave, sério para os produtores de alho. Se não for renovada a permanência do alho na Lista de Exceções à Tarifa Externa Comum do MERCOSUL, ficará inviabilizada a produção do alho nacional, porque a concorrência desleal, principalmente no caso do alho que vem da China, inviabilizará a produção dos agricultores nacionais. Espero então que a CAMEX mantenha o alho nessa lista. Eu fui Ministro do Desenvolvimento Agrário do nosso País. Infelizmente, esse Ministério não existe mais, porque o Governo ilegítimo de Temer acabou com esse Ministério. Nós, na CAMEX, ficávamos vigilantes quanto a determinados produtos que são sensíveis para a agricultura familiar brasileira. Atuávamos para garantir que eles tivessem um tratamento jurídico adequado às regras do comércio internacional. Tanto a Lista de Exceções à Tarifa Externa Comum do MERCOSUL como o direito antidumping estão perfeitamente sintonizados com as regras do comércio internacional. Um país que não protege os seus produtores não é digno de ser considerado um país que preserva a sua economia e a sua população! Nós esperamos que a CAMEX aprove a permanência do alho nessa lista."], ["05/06/2018 16:04:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. e Srs. Deputados, o Governo encaminhou várias medidas provisórias a fim de tentar uma solução - o que, lamentavelmente, não é solução - para o problema dos reajustes no preço dos combustíveis, reajustes esse que gerou as paralisações de caminhoneiros no nosso País. Essas medidas provisórias cortam recursos de áreas e políticas sociais do Governo, remanejando-os para uma subvenção social à PETROBRAS, a fim de garantir o lucro dos acionistas privados da PETROBRAS. O povo brasileiro, que já se ressente de cortes nas políticas sociais, viverá mais cortes ainda na saúde, na assistência social, na construção de estradas. Então, nós estamos apresentando emendas que impedem esse corte de recursos para as políticas sociais, a saúde, a assistência social, a assistência técnica aos pequenos agricultores, porque é um absurdo retirar recursos dessas áreas, para só citar algumas, e colocá-los numa subvenção social, porque os acionistas que investem na Bolsa de Valores de Nova York não podem, na visão deles, ter perda de receitas, de lucros e dividendos distribuídos pela PETROBRAS. Também estamos apresentando emendas que eliminam as isenções fiscais que o Governo Temer deu para as multinacionais que extraem petróleo aqui do Brasil - 1 trilhão de reais dos próximos 20 anos, ou 50 bilhões por ano, praticamente. Estamos revogando aquelas leis que deram essas isenções tributárias, porque não só queremos impedir o corte de recursos nas políticas sociais como queremos que esses recursos dessas isenções fiscais escandalosas venham para os cofres públicos. De mais a mais, é importante dizer que não basta cair o Parente e não cair a política de preços da PETROBRAS. Tem de haver uma política de preços que leve em consideração a variação em longo prazo no preço do petróleo internacional e principalmente haver mais refino de petróleo aqui, com geração de emprego aqui, e ver qual o custo de produção desse refino, que era a política desenvolvida historicamente pela PETROBRAS e gerava um caixa para a PETROBRAS que não era desprezível. Esta é a solução, e não a de criar uma subvenção que não vai resolver o problema e continuar remarcando o preço de petróleo, de gasolina e do gás de cozinha, o que, neste caso, prejudica as pessoas de menor poder aquisitivo. Esta semana já houve reajuste no preço da gasolina. Vão reajustar o gás de cozinha logo a seguir, e assim vai continuar se não cair a política de preços. Não basta cair só o Parente, é preciso haver outra política de preços e principalmente garantir os recursos para as políticas sociais, e não os cortar, como o Governo quer, através das medidas provisórias. Nós estamos viabilizando a chegada de recursos ao caixa das políticas sociais, através da revogação de medidas que oferecem isenções fiscais escandalosas. Esperamos o apoio deste Plenário."], ["29/05/2018 17:12:00", "O SR. PEPE VARGAS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, já foi dito aqui por vários que me antecederam que as medidas anunciadas por este Governo... Na realidade, nem é mais Governo. um Governo ilegítimo, que agora sequer tem legitimidade perante aqueles que o apoiavam, mas que deixaram de apoiá-lo. Essas medidas, infelizmente, não vão resolver o problema. Os caminhoneiros dizem que 60 dias de redução, sem mudar a política de reajuste de preços que a PETROBRAS vem praticando, não resolverão o problema. O grande problema é o Sr. Pedro Parente e a política de reajustamento de preços que interessam tão somente aos acionistas da PETROBRAS, bem como o fato de o petróleo não ser refinado aqui, e o Brasil importar diesel e gasolina dos Estados Unidos. Esse é o grande problema. Anunciar um subsídio à gasolina, reduzir tributos e subsidiar o diesel num custo de 13,5 bilhões de reais, que sairão dos cofres do Governo, isso é um absurdo! Se o Governo quer dar algum subsídio, há outras possiblidades. Por que não se retiram aqueles generosos cortes de tributos que as petroleiras internacionais tiveram, aprovados aqui por esta Casa? O Brasil deixará de arrecadar 49 bilhões de reais por ano, por causa dos impostos que as petroleiras internacionais deixarão de pagar por terem sido perdoadas, graças a proposta encaminhada pelo Governo Temer e aprovada, lamentavelmente, aqui neste plenário. Temos que retirar essas isenções. Essas petroleiras internacionais têm que pagar seus tributos. Tem que haver uma política de preços da PETROBRAS que considere um ciclo longo de oscilações dos preços do petróleo e do dólar, e não diariamente, como vem sendo praticado. Mais do que isso, o petróleo tem que voltar a ser refinado no Brasil. As refinarias estão ociosas, e ainda querem privatizar quatro refinarias. Se privatizarem, vão praticar aquele crime que o Parente já fez com 3 campos de petróleo: Carcará, Iara e Lapa. Essas refinarias teriam ativos e receita prevista de 209 bilhões de dólares, mas elas foram vendidas por 4 bilhões e pouco de dólares, menos de 5 bilhões de dólares. Onde estão o Ministério Público e o Tribunal de Contas? Isso e um crime! O SR. PRESIDENTE - Muito obrigado."], ["28/05/2018 19:04:00", "O SR. PEPE VARGAS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, essa paralização do transporte de cargas no País está longe, infelizmente, de ser resolvida, por uma razão muito simples: a questão central que levou à explosão do preço dos combustíveis do nosso País não está sendo atacada pelas medidas com que este Governo ilegítimo, incapaz e incompetente vem acenando para a sociedade brasileira. A razão fundamental de os preços dos combustíveis terem disparado é a política criminosa que o Sr. Pedro Parente, colocado na PETROBRAS pelo Sr. Michel Temer, vem desenvolvendo. Além dele, no Conselho de Administração ainda há representantes de empresas concorrentes da PETROBRAS. Este é o maior escãndalo que se pode identificar em uma empresa pública: a presença de concorrentes da empresa no seu Conselho de Administração! O que esse cidadão está fazendo na PETROBRAS? Ele está fazendo a alegria das multinacionais petroleiras, exportando óleo para ser refinado nos Estados Unidos para depois comprar diesel e gasolina no valor que está o dólar atualmente. Deixaram de refinar petróleo aqui, sendo que a capacidade de produção de petróleo do Brasil é de 2 milhões e 700 mil barris por dia, e a capacidade de refino da PETROBRAS é de 2,5 milhões de barris por dia. No ano passado, foram refinados 1 milhão e 600 mil barris por dia. Essa foi a média. Então, premeditadamente, não refinam o óleo aqui. por isso que estoura o preço dos combustíveis. E essa política de todo dia aumentar o preço da gasolina por conta da variação dos preços do petróleo em ãmbito internacional país nenhum do mundo adota. Essas são as razões pelas quais o preço do combustível aumenta. E resolver o problema do diesel não resolve o problema da gasolina, não resolve o problema do gás de cozinha. Até agora não apresentaram proposta nenhuma para resolver esses problemas. Além disso, não é verdade que a PETROBRAS tenha sido quebrada. A empresa valia 54 bilhões de reais em 2002 e fechou 2016 valendo 210 bilhões de reais. A empresa tem geração de caixa muito acima da média do que tinha durante os nossos governos. Então, não é verdade que ela foi quebrada. Fora, Parente! Fora, Temer! Democracia acima de tudo!"], ["23/05/2018 19:24:00", "O SR. PEPE VARGAS - Sr. Presidente, o PT votará a favor desta emenda. Aliás, na Comissão Especial, nós havíamos apresentado uma emenda semelhante, que havia sido acolhida pelo Relator e, para nossa surpresa, acabou saindo do texto final. Esta emenda diz que a empresa que será beneficiada pela desoneração tem que garantir emprego a seus trabalhadores: não pode aumentar a rotatividade nem a terceirização. Portanto, parte dos benefícios que a empresa recebe também vai para o trabalhador. este o objetivo desta emenda. Por isso, nós votamos 'sim'. Porém, é um absurdo o Governo querer fazer chantagens por meio desta medida provisória, em troca da retirada da CIDE dos combustíveis, e passar a ideia de que isso vai resolver o problema da política de preços absurda praticada pela PETROBRAS, que apenas faz a alegria de quem especula no mercado de ações e de investidores privados da PETROBRAS."], ["15/05/2018 20:14:00", "O SR. PEPE VARGAS - Sr. Presidente, eu só queria fazer aqui um registro: o Deputado Valdir Colatto, por quem tenho respeito, embora com ele tenha divergências, fez uma referência no sentido de que todos os produtores rurais usam algum tipo de agrotóxico. Isso não é verdade, Deputado Colatto. Tanto é assim que temos o Plano Nacional de Agroecologia e Produção Orgãnica, por meio do qual vários agricultores brasileiros produzem orgãnicos certificados pelo Ministério da Agricultura, produtos que têm alto valor agregado no mercado, totalmente sem agrotóxicos. Então, acho que é importante registrar isso. verdade que a maioria dos produtores rurais usam agrotóxicos, mas há um espaço muito grande para a agricultura de produção orgãnica no nosso País. Inclusive é importante que se estimule isso ainda mais, porque há falta desses produtos no mercado - a procura é muito grande. Para concluir, Sr. Presidente, eu queria dizer o seguinte: há uma grande alienação aqui por parte dos Deputados da base do Governo Temer. Quem os ouviu hoje na tribuna vai pensar que o Governo Temer está às mil maravilhas. Eles têm que explicar por que um Governo tão bom assim tem só 4% de aprovação da população brasileira. Isso eles não sabem responder."], ["09/05/2018 15:28:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. e Srs. Deputados, eu quero fazer um diálogo com o que o Deputado Silvio Costa falou há pouco. De fato, no Governo do Partido dos Trabalhadores, foi votada uma proposta de cadastro positivo, mas ele era opcional. As pessoas podiam optar por serem inscritas no cadastro positivo. E quem optou imaginou que conseguiria taxas de juros mais baixas por estar positivo o seu cadastro de crédito. Milhões de pessoas no Brasil aderiram, mas não tiveram nenhuma redução em suas taxas de juros. Essa proposta de cadastro positivo, que passa a ser impositivo, vai fazer com que aumentem as taxas de juros. As pessoas que tiverem algum problema de inadimplência vão estar lá positivadas, vão estar com o cadastro negativo, no caso, e, obviamente, esse crédito vai ser mais caro para elas. Então, em vez de diminuir as taxas de juros, isso vai aumentar as taxas de juros para milhões de pessoas. Em vez de facilitar o acesso ao crédito, vai dificultar o acesso ao crédito, o que não é bom para a economia, que precisava de uma irrigação de crédito para ampliar o consumo. Eu não vou nem falar em crédito para investimento, porque isso seria papel do BNDES, mas o BNDES acaba de mandar 100 bilhões para o Tesouro Nacional, para o Governo Temer, que tem o maior rombo fiscal da história, conseguir colocar em dia as suas contas. Em vez de usarem esses bilhões de reais para estimular o investimento privado no País, remetem para o Tesouro. Então, essa combinação de crédito para o investimento e de crédito para o consumo é fundamental para ativar a economia do País. E a proposta de cadastro positivo vai reduzir o consumo, porque vai encarecer o crédito para muita gente."], ["08/05/2018 15:40:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. e Srs. Deputados, há poucos dias, o jornal Valor Econômico noticiou uma pesquisa que indica que metade da população brasileira concorda com a afirmação de que houve um golpe em 2016, patrocinado por uma maioria parlamentar, que colocou no comando do nosso País um Governo que, de fato, tem batido todos os recordes - infelizmente são recordes negativos. Este Governo bate o recorde de Ministros indiciados por corrupção. O próprio Presidente está lá ilegitimamente, na minha visão e na visão de pelo menos metade da população brasileira, segundo essa pesquisa. Ele é acusado de vários crimes e é blindado pela maioria desta Casa. Este Governo bate o recorde de desemprego e bate o recorde de rombo fiscal. Aliás, tiraram a Presidenta Dilma com o argumento da pedalada fiscal e de que o País estava com suas contas arrombadas. Entretanto, foram quatro decretos perfeitamente legais, previstos inclusive na Lei Orçamentária. O Governo Temer tem o maior déficit fiscal da história do País. A dívida pública brasileira está batendo na casa de 80% do PIB - em 2014, era 34% a 35% do PIB. O orçamento público está todo voltado para o pagamento de juros da dívida. As universidades federais, os institutos federais de educação, todos estão à míngua, sem recursos para fazer qualquer investimento e, quiçá, manter as suas atividades corriqueiras. A saúde está jogada às traças. Esse é o resultado do golpe produzido em 2016. por isso que a população brasileira tem a esperança de que o ex-Presidente Lula volte a ser Presidente. por isso que ele lidera todas as pesquisas de opinião. Mas o golpe segue, inclusive com o apoio de setores do sistema de Justiça. Prenderam o Lula, mesmo sem prova do cometimento de crime, mesmo sem sentença transitada em julgado, com o único objetivo de afastá-lo da possibilidade de ser candidato na eleição que ocorrerá dentro de alguns meses no nosso País. Esse é o objetivo da prisão do ex-Presidente Lula. Nunca acharam uma mala de dinheiro do Lula, mas já acharam malas e caixas de dinheiro de assessores e ex-Ministros do Temer. Nunca acharam uma conta no exterior em nome do Lula, mas acharam contas do Eduardo Cunha no exterior. Em relação ao Aécio, houve o monitoramento das malas de dinheiro que ele acertou com o Joesley Batista. O Lula está preso; o Aécio está solto; e, com o Temer, nada acontece. Isso é um absurdo! A população brasileira está vendo isso. A população brasileira está percebendo que foi enganada com a ideia do golpe e que está perdendo seus direitos. A cada dia, os golpistas têm mais dificuldades para se manter governando o nosso País. Chega disso! O SR. PRESIDENTE - Obrigado."], ["08/05/2018 17:28:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. e Srs. Deputados, hoje à tarde, o Sindicato dos Bancários de Porto Alegre e Região entregou uma queixa-crime ao Ministério Público do Estado por conta do processo de venda de ações do Banco do Estado do Rio Grande do Sul, que é uma instituição pública. O Governo Sartori fez uma comunicação ao mercado e vendeu ações do BANRISUL por preços extremamente baixos, mas, em 1 semana, elas estavam valorizadas. Quem comprou 70% das ações acabou tendo, no prazo de 1 semana, um lucro de mais de 20 milhões de reais. Isso é algo escandaloso! Depois disso, sem nenhuma comunicação ao mercado, vendeu mais ações. Então, o Sindicado dos Bancários de Porto Alegre e Região, corretamente, entregou uma queixa-crime ao Ministério Público pedindo que seja aberto um procedimento investigativo para verificar exatamente se houve irregularidade nessas vendas. O que obviamente parece estar claro aqui é um processo de esvaziamento do poder do Estado do Rio Grande do Sul como acionista majoritário desse banco, abrindo as portas para a privatização. Não é só o Temer que quer vender empresas públicas como a ELETROBRAS. No Rio Grande do Sul, o PMDB também quer fazer um processo de privatizações selvagens, como já fez no passado. Inclusive, é por isso que nós estamos em obstrução, para que não entre em votação a medida provisória que prevê a privatização da ELETROBRAS. A venda de empresas públicas são grandes negociatas, em que grupos econômicos poderosos sempre lucram muitos milhões de reais, enquanto o povo brasileiro, depois, tem que pagar tarifas extremamente altas."], ["25/04/2018 21:24:00", "O SR. PEPE VARGAS - Sr. Presidente, a obstrução é regimental na nossa Casa. Mas eu quero aqui fazer referência aos 12 anos em que o Presidente Lula e a Presidenta Dilma governaram o nosso País. Neste período, a Oposição sistematicamente fez obstrução nesta Casa. E foi garantido o direito regimental à obstrução por parte... O SR. PRESIDENTE - Está tudo garantido, Deputado. O SR. PEPE VARGAS - Foi garantido o direito regimental à obstrução e nunca se fez qualquer constrangimento ou ameaça a que a Oposição fizesse obstrução. Um Deputado nosso chega aqui e diz o seguinte: 'Nós estamos em obstrução porque entendemos que a prisão do Presidente Lula é injusta. Ele é um preso político. Por isso, estamos em obstrução. Nós não estamos vivendo uma realidade democrática.' E V.Exa. tem razão quando diz o seguinte: 'Mas eu não tenho o poder de libertar o Presidente Lula.' Isso é verdade. V.Exa. não tem esse poder. Nós reconhecemos isso. Mas V.Exa. tem o poder de garantir que as prerrogativas desta Casa sejam cumpridas, dentre as quais está a possibilidade de que a Comissão Externa visite o Presidente Lula. E nós reivindicamos isso a V.Exa."], ["18/04/2018 16:40:00", "O SR. PEPE VARGAS - Sr. Presidente, Srs. Deputados, eu queria, na sequência do que falou o Deputado Wadih Damous na tribuna, dizer que o Brasil, em todos os seus Estados, é um país que tem uma enorme comunidade árabe, sírio-libanesa. Esses discursos que tentam estabelecer que qualquer pessoa que dialoga com a comunidade árabe, sírio-libanesa do nosso País ou de fora do nosso País seja alguém que apoia ações terroristas, como as do Estado Islãmico, são verdadeiramente absurdos. A Senadora Gleisi Hoffmann deu uma entrevista a uma emissora que inclusive está instalada, se eu não me engano... O SR. PRESIDENTE - Obrigado, Deputado."], ["18/04/2018 17:12:00", "O SR. PEPE VARGAS - Obrigado, Sr. Presidente. Quero apenas comunicar ao Plenário que eu dei entrada a um projeto de lei que visa corrigir uma grande injustiça na legislação previdenciária do nosso País. Os trabalhadores que se aposentam podem continuar mantendo o vínculo empregatício e, consequentemente, mantêm o valor da sua aposentadoria e o valor do salário correspondente ao trabalho que continuam realizando, com vínculo empregatício, mesmo depois de aposentados. Entretanto, os trabalhadores submetidos a trabalho insalubre, que têm uma aposentadoria diferenciada, popularmente chamada de aposentadoria especial, quando se aposentam, não podem retornar à atividade. Eles não podem, depois de aposentados, continuar trabalhando, porque são equiparados aos trabalhadores que se aposentam por invalidez, que é uma situação completamente diferente. Então, eu apresentei um projeto de lei dizendo que o trabalhador que se aposentou sob um regime especial por trabalhar em ambiente insalubre, pode retornar ao trabalho e continuar exercendo atividade laboral, mesmo recebendo o seu salário e mantendo a sua aposentadoria, porque ele não é um trabalhador que se aposentou por invalidez. A lei, hoje, infelizmente, não permite isso. Nós queremos corrigir essa injustiça. Obrigado, Sr. Presidente."], ["03/04/2018 14:20:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. e Srs. Deputados, acho muito gozado Deputados golpistas, que apoiaram um golpe inconstitucional no nosso País, virem a esta tribuna dizer que a sociedade quer isso, a sociedade quer aquilo. E querem, ainda, pressionar o Supremo a votar a segunda interpretação que eles fazem do desejo da sociedade. Em primeiro lugar, a população brasileira rejeita o Governo derivado do golpe que os senhores deram aqui neste plenário há 2 anos. o Governo mais rejeitado da história do nosso País. O povo brasileiro já sabe que esse golpe foi para atender interesses de grandes grupos econômicos, para atender os interesses de países que querem que o Brasil não tenha a sua soberania garantida. O pessoal já entendeu que os reajustes da gasolina e do gás são para garantir os interesses dos acionistas privados da PETROBRAS. As pessoas conseguem compreender as coisas. As pessoas sabem que o corte na saúde, na educação que esse golpe patrocinou foi em função de não se seguir o que diz a Constituição e dar um golpe parlamentar sem base jurídica, através de um argumento fajuto de pedalada fiscal. O povo já entendeu isso. V.Exas. não falam em nome da sociedade. Não confundam o apoio que vocês têm de uma parcela da sociedade que apoia o golpe, porque tem um pensamento conservador, de direita, com o conjunto da sociedade brasileira. De mais a mais, o Supremo Tribunal Federal tem que tomar decisões a respeito da Constituição independentemente do que pensa o setor 'a', 'b' ou 'c' da sociedade. Ele tem que ver o que está escrito na Constituição da República Federativa do Brasil. E lá está muito claro no art. 5, LVII: 'Ninguém será considerado culpado até o trãnsito em julgado...' Ah! o Código de Processo Penal permite prisão? Permite nos casos que lá estão previstos. Agora, vejam bem: querer definir que toda pessoa que seja condenada em segunda instãncia tem que necessariamente ser presa é um absurdo! País nenhum do mundo faz isso! São regras do Estado Democrático de Direito, consagradas nas democracias modernas. Qual é o país que faz isso? O que V.Exas. querem é que haja uma jabuticaba brasileira, diferente da que existe em outros países. O que V.Exas. querem é atender aos interesses da Rede Globo de Televisão, que sempre foi uma entreguista, que sempre apoiou tudo quanto é golpe. Se o Supremo Tribunal Federal atender aos interesses da Rede Globo, é melhor pôr alguém da família Marinho para governar este País. Não passarão! O povo brasileiro está atento ao que está acontecendo. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["26/03/2018 19:24:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. e Srs. Deputados, quero fazer referência aqui aos atos de violência cometidos contra a caravana do Presidente Lula nos Estados do Rio Grande do Sul e de Santa Catarina. Parte da mídia noticiou esses atos de violência como se fossem manifestações contrárias ao Presidente Lula. Ora, uma manifestação contrária no campo da política é algo da democracia. Então, se alguém queria protestar contra a presença dele, poderia ir a algum lugar, a uma praça pública, por exemplo, levando cartazes, faixas, palavras de ordem. Isso é aceitável. Isso é do convívio democrático. Mas não foi isso que aconteceu. Sempre havia um grupo pequeno de pessoas, muito pequeno e muito violento, muito violento. Com certeza, nem todas as pessoas desses grupos pequenos foram lá praticar atos de violência, mas havia um núcleo violento em todas as manifestações. Eram 80, 90, 100 pessoas, no máximo, 200, 300 pessoas, quando conseguiam juntar mais pessoas, mas sempre havia um núcleo muito violento, com pedras, paus, rojões, soco-inglês. Isso é manifestação política contra o Presidente Lula? Não. Isso é um ato de violência. Aliás, é um ato de inspiração fascista, porque o fascismo não é uma patologia social. O fascismo é uma ideologia política totalitária, que não convive com nenhuma diferença. Se alguém acha que esses fascistas vão parar por aí, informo que eles não vão parar por aí. Então, temos que denunciar o que está acontecendo, e acredito que todas as forças políticas que defendem um regime democrático devem repudiar isso. Seja de onde parta, a violência sempre tem de ser repudiada. Acredito, inclusive, que a Senadora Ana Amélia deveria fazer uma autocrítica. Não é da índole dela falar o tipo de coisa que falou na convenção do Partido Progressista no Rio Grande do Sul, parabenizando quem fez isso. Talvez ela não soubesse a dimensão do que foi feito. A Senadora deveria fazer uma autocrítica, porque eu acho que todo mundo tem o direito de errar, desde que reconheça o seu erro. Agora, é inaceitável que uma Senadora da República faça apologia aos crimes de violência cometidos por alguém. Nós vamos tomar as medidas necessárias, com representações junto ao Ministério Público, para identificar os autores desses atos de violência. Nós lideranças políticas de todos os partidos precisamos ter capacidade de dizer às pessoas que todo mundo tem o direito de ser a favor ou contra qualquer facção política, o que não é admissível é violência política. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["28/02/2018 15:00:00", "O SR. PEPE VARGAS - Sr. Presidente, Sras. e Srs. Deputados, vários colegas fizeram uso da palavra para falar sobre o problema que está acontecendo com os produtores de leite, especialmente no Sul do Brasil, e eu quero também fazer referência a essa temática. Há um conjunto de questões que nos levam a essa situação. Eu conversava há pouco com o Deputado Marcon, que é um profundo conhecedor das questões no meio rural do nosso Estado e do Brasil inteiro, e ele me falava sobre o aumento do custo de produção, por conta do aumento do diesel, por conta do aumento da energia, por conta do aumento do gás, por conta de uma série de questões. De fato, isso aumenta um pouco o custo de produção. Mas, além do aumento do custo de produção, nós temos outro problema, que é o seguinte: hoje não há mais, no Governo Federal, um órgão específico para cuidar da agricultura familiar. A grande maioria dos produtores de leite é de agricultores familiares, mas o Governo golpista acabou com o Ministério do Desenvolvimento Agrário. No Ministério do Desenvolvimento Agrário, junto com o Ministério do Desenvolvimento Social, nós tínhamos um programa importantíssimo, que era o Programa de Aquisição de Alimentos, na modalidade Compra com Doação Simultãnea, no MDS, e na modalidade Formação de Estoques, no MDA. Por esse instrumento o Governo usava o seu poder de compra governamental para enxugar estoques de determinados produtos e, consequentemente, viabilizar o mercado para o produtor. Além de acabar com o MDA, acabaram com o Programa de Aquisição de Alimentos. Não há nada no Orçamento para esse programa. Então, um dos instrumentos que poderia ser utilizado para enxugar estoques e, consequentemente, permitir que o produtor pegasse um preço melhor, foi extinto. O outro grande problema é que este Governo acredita que o mercado tudo regula, e o Estado não tem papel regulador no mercado. Então, ele joga tudo para as relações de mercado, permite que o pequeno produtor seja esfolado por algumas grandes empresas e não utiliza instrumentos de regulação do mercado. Lá no Ministério do Desenvolvimento Agrário, por exemplo, existia a Secretaria de Assuntos Internacionais e de Promoção Comercial, onde eram negociadas cotas de importação e exportação, inclusive no ãmbito do MERCOSUL. O fato de haver um mercado comum e uma liberdade de ida e vinda de mercadorias não impedia que se negociassem cotas de importação e de exportação de produtos. Isso era feito com vários produtos sensíveis para o nosso produtor e também com produtos sensíveis para os produtores da Argentina e do Uruguai em algumas questões. Isso também não acontece mais! A Cãmara de Comércio Exterior - CAMEX também tinha assento no Ministério do Desenvolvimento Agrário. Vários produtos sensíveis para a agricultura familiar eram incluídos na tarifa externa comum do MERCOSUL, que tributava, conforme da legislação em vigor - inclusive dos tratados internacionais -, determinados produtos, que, se não sofressem essa taxação, entravam aqui em nosso mercado interno, estabelecendo dificuldades para o produto nacional, como é o caso do alho, por exemplo, entre outros. Então, existia dentro do Governo um órgão que tinha um olhar que priorizava a agricultura familiar, e isso, infelizmente, acabou. Este Governo ilegítimo acabou com o Ministério do Desenvolvimento Agrário. Não há mais quem olhe para o pequeno produtor. Este Governo entende que o mercado tudo regula e não tem o menor interesse em criar instrumentos de regulação que protejam aqueles que precisam que o Estado exerça algum grau de regulação e proteção. O SR. PRESIDENTE - Obrigado, Deputado Pepe Vargas."], ["06/02/2018 21:04:00", "O SR. PEPE VARGAS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, senhores e senhoras que nos veem pela TV Cãmara, a nossa bancada do Partido dos Trabalhadores está realizando um processo de obstrução porque nós entendemos que não vivemos um período de normalidade democrática no Brasil. Nós construímos um pacto de redemocratização do País que se materializou na Constituição de 1988, com a ideia de que os partidos políticos fazem a disputa de posições junto à sociedade brasileira; o povo, de forma livre, participando do processo eleitoral, elege o Governo, elege o Parlamento; e as instituições funcionam. O que aconteceu aqui no Brasil é que em 2016 houve um golpe que quebrou a normalidade democrática, que pisou na Constituição da República Federativa do Brasil. Fizeram um impeachment sem base jurídica, para colocar no Governo um grupo de investigados e condenados - um golpe liderado por Eduardo Cunha, Aécio Neves e Temer, os quais eu não preciso aqui qualificar - o povo brasileiro já entendeu o que esses personagens representam. Eles se instalaram no Palácio do Planalto e passaram a liderar um processo de retirada de direitos dos trabalhadores, com uma reforma trabalhista violenta contra os direitos do trabalho; com uma tentativa de reforma da Previdência que liquida a possibilidade da Previdência pública na prática. mentira que atacam privilégios! Atacam os mais pobres, que terão dificuldade de se aposentar! Para consumar o golpe, querem impedir, através de uma articulação com setores do Judiciário e do Ministério Público, que aquele que expressa a esperança do povo brasileiro e que lidera todas as pesquisas de opinião possa concorrer. Esse impedimento surge a partir de uma farsa jurídica, de um processo que deveria ser considerado nulo por cerceamento da defesa; deveria ser considerado nulo por inexistência de crime e, consequentemente, incapacidade de apresentação de uma prova. Nós não vivemos mais numa democracia plena. Nós vivemos um Estado de exceção!"]]}