{"PHELIPPE DAOU JUNIOR": [["19/09/2017 13:28:00", "O SR. PHELIPPE DAOU J - Exmo. Sr. Senador Omar Aziz, que preside esta sessão, coautor do requerimento, juntamente com o Deputado Pauderney Avelino, para realização desta homenagem, membros da Mesa, demais Parlamentares presentes, autoridades, convidados, amigos amazônidas. Queria justificar ausência daquele que costumo chamar de tio, o Senador Bernardo Cabral. Infelizmente, por motivo de força maior, ele não pôde estar presente. Quero inicialmente agradecer as palavras carinhosas que dedicaram ao meu pai nesta sessão e também à nossa empresa e proferir poucas palavras. Antes de tudo, registro profundo agradecimento, primeiramente, aos Parlamentares, o Senador Omar Aziz e o Deputado Pauderney Avelino, em seguida, a todos que compõem as bancadas dos Estados da Amazônia Ocidental e Amapá, pela realização desta homenagem aos 45 anos da Rede Amazônica. Como os senhores sabem, os três fundadores de nossa empresa nos deixaram no ano passado. Sem saber muito bem o que fazer e como fazer, mas inspirados pelos exemplos de nosso pai, Phelippe, minha irmã Claudia e eu retomamos a jornada de integração e desenvolvimento da Amazônia a partir deste ano. Tal aventura me faz lembrar dos primeiros descobridores portugueses que, rumo ao desconhecido, lançavam-se no Oceano Atlãntico tendo como última referência a Torre de Belém, no Rio Tejo. Certamente tais descobridores abrigavam em seus corações uma infinidade de sonhos e incertezas, além de seus valores. Também é possível imaginar a alegria ao avistarem a Torre de Belém, vitoriosos ou não em suas conquistas, primeira referência ao retornarem aos seus lares. Falo-lhes sobre isto porque os sentimentos que atualmente vivenciamos são os mesmos experimentados por aqueles portugueses. E nesse contexto a Torre de Belém simboliza os nossos princípios e valores, inegociáveis, principalmente para um grupo de comunicação, na partida e na chegada dessa aventura chamada Amazônia. No mural, logo na entrada da sede, em Manaus, são fixadas as frases que indicam o horizonte do ano seguinte, desde o ano de fundação da Rede Amazônica. A última alcunhada por meu pai, no ano passado, é: 'Mudar nunca, verdade, justiça e liberdade'. E sentenciava: ' proibido falsear a verdade, proibido interpretar a justiça, proibido cercear a liberdade'. isso o que sustenta esta Rede na imensidão amazônica. 'Vamos em frente' é a frase que celebra os 45 anos do grupo Rede Amazônica e ancora os seus 46 anos. Não poderia ser diferente, como dizia o meu pai: 'A Amazônia sofreria muito sem a Rede Amazônica'. A primeira coisa a fazer é ter foco na causa do Grupo Rede Amazônica, servir à Amazônia, ou seja, contribuir para integrar e desenvolver a região. Além disso, ter foco na essência do nosso negócio, produzir conteúdo isento e de alta relevãncia para o amazônida, libertando-o da escravidão proveniente da falta de acesso à informação e ao entretenimento qualificado. 'Vamos em frente' significa inovar permanentemente, prestando melhores e novos serviços em toda e qualquer plataforma de distribuição, sem perder a nossa essência. 'Vamos em frente' é reconhecer que a tecnologia, quando aplicada sem medo, com ousadia, viabiliza o Grupo Rede Amazônica em uma região tão carente e desafiadora, como a nossa. 'Vamos em frente' é ter plena consciência de que os talentos que trabalham e que venham a trabalhar conosco são o principal bem que possuímos e que, uma vez motivados e engajados, nada será capaz de nos deter na busca dos nossos objetivos. 'Vamos em frente' significa estar verdadeiramente presente na vida de cada amazônida, diariamente, o mais próximo que nos seja possível, entendendo as suas necessidades e expectativas e atendendo aos seus anseios. 'Vamos em frente' nada mais é do que o Grupo Rede Amazônica não mais nos pertencer, e, sim, ser adotado como porto seguro, como a Torre de Belém, por cada cidadão que vive em nossa fantástica região. Se assim o fizermos, não só perpetuaremos o nosso grupo de empresas, mas realizaremos em plenitude o sonho daqueles que, a partir de uma decisão simples, honesta e apaixonada, iniciaram essa incrível jornada há 45 anos. Muito obrigado a todos. Vamos em frente!"]]}