{"POLLYANA GAMA": [["11/12/2017 21:04:00", "A SRA. POLLYANA GAMA - Sr. Presidente, eu quero falar aqui como professora que sou. Eu não posso admitir que na proposta da reforma da Previdência a condição dos professores não seja considerada. Nós temos aproximadamente 1 milhão e 900 mil professores no Brasil, sendo que a maior parte, 1 milhão e meio, são professoras, são mulheres. No texto da proposta de reforma da Previdência, temos uma alteração na qual a idade mínima para aposentadoria da mulher salta de 50 para 60 anos, igualando-se à idade dos professores homens. Mas hoje os homens têm idade mínima para aposentadoria como professor estabelecida em 55 anos. E aí nós observamos, mais uma vez, o que eu sinto ser uma discriminação, porque as professoras... O SR. PRESIDENTE - Deputada, nós temos pouco tempo, e há dois Líderes para falar. Peço que conclua. A SRA. POLLYANA GAMA - As professoras têm jornada dupla, tripla. Só quem é professora sabe como é. Então, o que está na proposta é uma injustiça. Um dos pontos que eu tenho apresentado ao Relator e ao Governo é que precisamos rever essa situação e considerar e valorizar o professor. Faltam professores no nosso País. E, se queremos avançar no desenvolvimento, não existe outro caminho que não seja a educação e a valorização desses profissionais. Muito obrigada."], ["05/12/2017 14:00:00", "A SRA. POLLYANA GAMA - Sr. Presidente Carlos Manato, demais Parlamentares, quero fazer um registro em homenagem a Taubaté, minha cidade natal, que hoje celebra aniversário. Desde o início, nossa Taubaté tem participação importante na história do nosso País, seja na educação e na cultura, seja na economia e no esporte, por meio do fazer da nossa gente. A diversidade da nossa composição - índios, europeus, africanos - é determinante neste processo que, se de um lado possibilita avanços e novos desafios, por vezes revela injustiças. Temos muito que agradecer o empenho àqueles que libertaram os escravos, antes mesmo da Lei, em nossa cidade; as pinceladas de Georgina Albuquerque, taubateana que esteve presente na primeira Semana de Arte Moderna; os escritos de Monteiro Lobato, que nos conferiram há pouco o título de Capital Nacional da Literatura Infantil; aos músicos da Fanfarra Municipal de Taubaté, que recentemente conquistaram mais um títuIo mundial; e, é claro, aos milhares de taubateanos e taubateanas, da terra ou do coração, que contribuíram e ainda contribuem para nosso desenvolvimento. Contudo, é preciso olhar para a parte triste da história. Não podemos fechar nossos olhos para o sofrimento dos nossos índios e negros. Ambos tiveram suas culturas invadidas e a dignidade violada. As consequências decorrentes deste contexto estão ainda presentes de várias formas no nosso dia a dia: na desigualdade, na violência, no preconceito. Reconhecer esta parte da história constitui o primeiro passo na tarefa de transformar esta realidade numa sociedade mais socialmente justa e inclusiva. no dia a dia exigente de melhoria na educação, no acesso pleno à saúde, à segurança, ao emprego, ao transporte, à moradia, que temos que expressar, por meio das nossas atitudes, a responsabilidade e o comprometimento com a coletividade, para a superação das nossas dificuldades. Em seu aniversário de 372 anos de elevação à categoria de vila, desejo que nossa cidade de Taubaté mantenha a ousadia de desbravar o novo, seguindo nas asas da história, considerando como essencial a convivência respeitosa entre todos os seus habitantes. Sr. Presidente, peço a V.Exa. que autorize a divulgação do meu pronunciamento pelo programa A Voz do Brasil . Muito obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada."], ["05/12/2017 14:12:00", "A SRA. POLLYANA GAMA - Sr. Presidente, eu gostaria de registrar nossa solidariedade aos familiares e amigos do ex-Reitor Milton Chagas, da Universidade de Taubaté, que faleceu na data de ontem. O ex-Reitor Milton Chagas foi responsável, na década de 80, por incentivar, e muito, a formação dos professores da Universidade de Taubaté. Logo que ele assumiu, nós tínhamos apenas 3 doutores e 12 mestres. Uma das primeiras ações dele, além de constituir um curso de doutorado e mestrado na universidade, foi incentivar os professores a persistirem na sua formação. Por essa razão, deixo o registro dos nossos sentimentos aos familiares e amigos do ex-Reitor. Muito obrigada. O SR. PRESIDENTE - Está feito o registro."], ["29/11/2017 15:46:00", "A SRA. POLLYANA GAMA - Sr. Presidente, nós do PPS entendemos que houve todo um trabalho feito por parte do Relator, o Deputado Arnaldo Faria de Sá, que precisa ser considerado. Isso resultou num texto em que havia consenso. Por essa razão, o PPS indica 'não'."], ["29/11/2017 11:00:00", "Ata da 365 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 29 de novembro de 2017. 11h13, a Sra. Laura Carneiro, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à Homenagem ao Dia Internacional de Não-Violência contra a Mulher; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Erika Kokay e Raquel Muniz, Deputadas Federais; Irina Storni, Coordenadora-Geral do Departamento de Ações Temáticas da Secretaria Nacional de Políticas para as Mulheres, representando a Ministra Fátima Lúcia Pelaes; e Waldicéia de Moraes Teixeira da Silva, Conferencista, Palestrante, Pregadora, Consultora da Comissão da Verdade sobre a Escravidão Negra do Distrito Federal e Entorno. A Sra. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, a Sra. Presidente, autora do requerimento, proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, pronunciou discurso de sua autoria e concedeu a palavra às Sras. Waldicéia de Moraes Teixeira da Silva e Raquel Muniz, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Erika Kokay e concedeu a palavra às Sras. Rosangela Gomes, pelo PRB; Jandira Feghali, pelo PCdoB; e aos Srs. Sergio Vidigal, pelo PDT; Pollyana Gama, pelo PPS; e Irina Storni, componente da Mesa. Assumiu a Presidência a Sra. Pollyana Gama, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra à Sra. Erika Kokay, autora do requerimento. Usaram da palavra pela ordem os Srs. Gonzaga Patriota, Chico Lopes, Mariana Carvalho e Eliziane Gama. Usou ainda da palavra a Sra. Doutora Fabíola Sucasas Negrão Covas, Promotora de Justiça do Estado de São Paulo. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Carlos Manato Presidente Paulo Foletto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["29/11/2017 11:00:00", "Ata da 365 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 29 de novembro de 2017. 11h13, a Sra. Laura Carneiro, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à Homenagem ao Dia Internacional de Não-Violência contra a Mulher; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Erika Kokay e Raquel Muniz, Deputadas Federais; Irina Storni, Coordenadora-Geral do Departamento de Ações Temáticas da Secretaria Nacional de Políticas para as Mulheres, representando a Ministra Fátima Lúcia Pelaes; e Waldicéia de Moraes Teixeira da Silva, Conferencista, Palestrante, Pregadora, Consultora da Comissão da Verdade sobre a Escravidão Negra do Distrito Federal e Entorno. A Sra. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, a Sra. Presidente, autora do requerimento, proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, pronunciou discurso de sua autoria e concedeu a palavra às Sras. Waldicéia de Moraes Teixeira da Silva e Raquel Muniz, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Erika Kokay e concedeu a palavra às Sras. Rosangela Gomes, pelo PRB; Jandira Feghali, pelo PCdoB; e aos Srs. Sergio Vidigal, pelo PDT; Pollyana Gama, pelo PPS; e Irina Storni, componente da Mesa. Assumiu a Presidência a Sra. Pollyana Gama, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra à Sra. Erika Kokay, autora do requerimento. Usaram da palavra pela ordem os Srs. Gonzaga Patriota, Chico Lopes, Mariana Carvalho e Eliziane Gama. Usou ainda da palavra a Sra. Doutora Fabíola Sucasas Negrão Covas, Promotora de Justiça do Estado de São Paulo. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Carlos Manato Presidente Paulo Foletto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["28/11/2017 13:36:00", "A SRA. POLLYANA GAMA - Sr. Presidente Esperidião Amin, venho a esta tribuna registrar que tivemos, na semana passada, duas audiências no Congresso Nacional para tratar da violência escolar. Pontos relevantes tratados nas audiências, tanto no Senado Federal, como na Comissão de Educação da Cãmara dos Deputados, identificaram este tipo de violência como reflexo do que ocorre na sociedade. Quero chamar a atenção para outro aspecto, em virtude dos comentários racistas que infelizmente começam a tomar conta do nosso dia a dia: parte da violência é motivada pelo preconceito. As pessoas têm grande dificuldade em compreender e respeitar o outro, seja pela religião, pela etnia, pela maneira de viver, seja pela classe social e pela condição física. Quero cumprimentar o Ministério da Educação pelo esforço em promover o Pacto Universitário em Direitos Humanos. Nós recebemos, com o apoio da Fundação Astrojildo Pereira, na Faculdade Anhanguera, em Taubaté, o Secretário Nacional Juvenal Araújo. Tivemos acesso a dados que revelam como o preconceito e o racismo, infelizmente, ainda são presentes no dia a dia das pessoas. Nós temos uma dívida com a população negra do nosso País. Eu acredito que somente por meio da educação e de ações que possibilitem o diálogo e o respeito entre as pessoas que poderemos vencer o preconceito e o racismo, que infelizmente atacam e deixam tristes tantas pessoas que merecem nosso devido respeito. Quero enaltecer esta ação pelo Pacto Universitário em Direitos Humanos, iniciativa firmada por mais de 300 universidades do nosso País, para termos profissionais cada vez mais habilitados para trabalhar com algo que empresas de alta tecnologia como Google e redes sociais como Facebook, no Vale do Silício, já descobriram: a diversidade como elemento propício e fomentador do desenvolvimento econômico. Ao se trabalhar com a diversidade e ao se valorizar a diversidade nos contextos sociais, tem-se a valorização do ser humano - não só valorização, mas também respeito ao ser humano. São estas as minhas considerações, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputada Pollyana Gama."], ["28/11/2017 16:36:00", "A SRA. POLLYANA GAMA - Sr. Presidente, mais de 500 Municípios brasileiros não têm uma agência bancária. Portanto, com o objetivo de garantir a descentralização dos recursos, inclusive para fomentar o desenvolvimento nesses Municípios, o PPS orienta o voto 'sim'."], ["09/11/2017 17:20:00", "A SRA. POLLYANA GAMA - Sr. Presidente, eu sou da região do Vale do Paraíba, em São Paulo, onde nós temos vários presídios instalados, e sei o que a nossa população sofre em virtude dessas saídas. Acredito que sermos mais rigorosos na condução dessas saídas é essencial para garantir a segurança da população nos nossos Municípios, principalmente com esses recursos, como o parecer da administração penitenciária, e também com o aumento do cumprimento da pena. O PPS vota 'sim'."], ["09/11/2017 17:20:00", "A SRA. POLLYANA GAMA - Sr. Presidente, mais uma vez quero ressaltar que na nossa região metropolitana do Vale do Paraíba temos vários presídios, e há um apelo da população para que essas regras relativas à saída se tornem cada vez mais rigorosas. Então é nesse sentido que o PPS orienta o voto 'sim'."], ["09/11/2017 11:42:00", "A SRA. POLLYANA GAMA - Sr. Presidente, cerca de 190 pessoas desaparecem por dia em nosso País. O PPS avalia de forma extremamente importante e positiva a instituição da política pública de busca de pessoas desaparecidas e a criação do Cadastro Nacional de Pessoas Desaparecidas. Cumprimentamos todos os Deputados empenhados, em especial a nossa Deputada Eliziane Gama, na condução dessa Relatoria. O PPS orienta o voto 'sim'."], ["31/10/2017 19:00:00", "A SRA. POLLYANA GAMA - Sr. Presidente, é importante resgatarmos a maturidade nas nossas ações, para reconhecermos que o Governo anterior falhou na gestão e no acompanhamento do FIES. Isso implicou grandes prejuízos aos nossos alunos. Diante dessas falhas, o Ministério da Educação e sua equipe propõem aqui o Novo FIES. Nesse sentido, por ver aqui um meio para, de fato, resgatar a gestão e o devido acompanhamento e controle do nosso FIES, o PPS orienta 'sim'."], ["31/10/2017 19:00:00", "A SRA. POLLYANA GAMA - Sr. Presidente, quero aqui ressaltar alguns aspectos da proposta do novo FIES. Primeiro, 300 mil vagas por ano. Precisamos tratar de realidade e enfrentar os problemas. E não é fechando os olhos para os problemas que foram gerados no Governo anterior que nós vamos dar conta de garantir a sustentabilidade do novo FIES. Nesse sentido, é importante que, diante da inadimplência que nós temos hoje, essa organização proposta, principalmente na criação do comitê gestor do FIES, englobando outros Ministérios e dando a eles a devida função para garantir principalmente o controle e o acompanhamento do programa e, consequentemente, a sustentabilidade, acredito que são diferenciais positivos para que possamos, de fato, contribuir..."], ["31/10/2017 10:00:00", "Ata da 329 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 31 de outubro de 2017. 10h20, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Quinhentos Anos da Reforma Protestante e ao Dia Nacional da Proclamação do Evangelho; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Takayama e Fábio Sousa, Deputados Federais; e os Srs. Pastor Egon Kopereck, Apóstolo César Augusto, Pastor Orcival Pereira Xavier, Pastor Mário de Oliveira e Pastora Soraya Moraes. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a regência do Tenente Sousa Paz. Assumiu a Presidência o Sr. Rômulo Gouveia, 4 Secretário, e convidou todos a assistir à apresentação do Hino Castelo Forte, composto por Martinho Lutero e executado pelo Coral da Escola Centro Educacional Betesda - DF. O Sr. Presidente concedeu a palavra ao Sr. Carlos Manato, que proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra aos Srs. Takayama, Fábio Sousa, Onyx Lorenzoni e Jefferson Campos, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. Stefano Aguiar, autor do requerimento. O Sr. Presidente convidou todos a assistir à apresentação da Cantora Lilian Duarte, representante do Conselho de Pastores de Brasília - COPEV, interpretando medley das canções 'Castelo Forte' e 'Agnus Dei', de Michael W. Smith; 'Porque Ele Vive', de Glória Gaither e William J. Gaither; e 'Grandioso Tu', de Carl Gustaf Boberg. O Sr. Presidente concedeu a palavra aos Srs. Givaldo Vieira, Alan Rick e Sóstenes Cavalcante, autores do requerimento; Benedita da Silva, pelo PT; Marcos Reategui, pelo PSD; Geovania de Sá, pelo PSDB; Leonardo Quintão, pelo PMDB; Rosinha da Adefal, pelo AVANTE; Lincoln Portela, pelo PRB; Arolde de Oliveira, pelo PSC; Roberto de Lucena, pelo PV; Pastor Eurico, pelo PHS; e Pollyana Gama, pelo PPS; e aos Srs. componentes da Mesa, Egon Kopereck, César Augusto, Mário de Oliveira e Soraya Moraes que, após seu pronunciamento, interpretou as músicas 'Som da chuva', 'Quão Grande' e 'Milagre'. Usaram da palavra pela ordem os Srs. Chico Alencar e Gilberto Nascimento. Após a apresentação da cantora Rebeka, da Igreja Luterana da Asa Sul, Brasília, interpretando a canção 'A Tua Palavra', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h57, encerrou a sessão. Fábio Ramalho Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/10/2017 12:40:00", "A SRA. POLLYANA GAMA - Sr. Presidente, Sras. e Srs. Deputados, comunidade cristã, tenho por Lutero o respeito devido a quem, diante de todas as dificuldades, tentou resgatar a presença do homem em uma Idade Média que praticamente o dissolvia como ser social. Após 1.500 anos de um poder espiritual praticamente absoluto, foi em meio a questionamentos, análise crítica da realidade, que Lutero protestou, tendo por propósito o resgate da solidariedade cristã com conhecimento da Palavra. A Reforma, assim, antes de penetrar as paragens do que seria divino, trouxe a nós seres humanos a responsabilidade do nosso destino. Não foi, e não poderia ter sido, algo fácil, simples. Afinal, buscava-se recolocar no tabuleiro do xadrez da vida aquele que teria que ser o seu grande protagonista, esta maravilha da criação de Deus que somos nós, seres humanos, homens e mulheres. Lutero o conseguiu ou pelo menos deu passos gigantescos nessa direção. Sou cristã, congrego no Ministério Sonho de Deus, na minha cidade de Taubaté, e sinto que a data de hoje propõe também uma análise profunda das nossas práticas e atitudes, assim como Lutero fez, ao indagar, refletir, criticar e protestar, como disse no início. Estamos aqui todos alinhados ao real propósito de Cristo? Temos praticado a essência da nossa fé? Temos acolhido os excluídos? Temos amado a todos como a nós mesmos? Percebemos como fundamental no movimento de reforma essa análise crítica da realidade para aprimorarmos constantemente as nossas ações e a nossa vida. Que tenhamos, então, sabedoria, coerência na condução das nossas vidas, para que, diante das dificuldades, das adversidades, possamos reafirmar nossa fé, sem discursos de ódio, mas com atitudes coerentes. Aprendi que o amor de Cristo é incondicional. E mais, não é um amor de discurso: é prática, atitude. Que sejamos, então, a igreja plena de Cristo, com práticas e atitudes coerentes. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada Pollyana Gama."], ["25/10/2017 16:50:00", "A SRA. POLLYANA GAMA - Sr. Presidente, as acusações são graves e exigem atitudes de cada um de nós. Voto favoravelmente às investigações e contrariamente ao relatório. preciso passar o nosso País a limpo e livrá-lo da corrupção. A SRA. MARIANA CARVALHO - Deputada Pollyana Gama: voto 'não'. Total: 100 votos 'não'."], ["17/10/2017 17:54:00", "A SRA. POLLYANA GAMA - Sr. Presidente, nós entendemos que, se fosse urgente mesmo, isso teria sido resolvido na semana passada, e o Governo não teria esvaziado o plenário por conta de outras situações. Nosso entendimento é que precisamos analisar, até porque aconteceram mudanças no teor do projeto. Por isso, o PPS encaminha o voto 'não'."], ["03/10/2017 10:00:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/09/2017 17:36:00", "A SRA. POLLYANA GAMA - Presidente, o nosso destaque reproduz o conteúdo da nossa emenda, minha e da Deputada Carmen Zanotto. Para que fique bem claro, o nosso objetivo é resgatar a fonte de recursos com origem nas custas judiciais em favor da União Federal referente aos serviços forenses, que está sendo extinta pela medida provisória. O próprio Supremo Tribunal Federal já reconheceu que o sistema precisa de recursos. Ele está deficitário. Então, para nós é um contrassenso retirar essa fonte de recurso da composição do fundo."], ["20/09/2017 13:16:00", "A SRA. POLLYANA GAMA - Sr. Presidente, nós entendemos a relevãncia da proposta. importante fazer um destaque aqui, com base em duas experiências da Região do Vale do Paraíba, em São Paulo. As cidades de Potim e Tremembé sofrem com o impacto ocasionado principalmente na parte da saúde, até mesmo na questão do lixo, no orçamento público da cidade. Nós entendemos que o fim da burocracia, no caso, proibindo o contingenciamento, vai realmente colaborar com os Estados e os Municípios. Outro ponto positivo do projeto é a garantia da distribuição desses recursos conforme a população dos Estados e a população carcerária desses Estados. E a nossa luta é para que os Municípios recebam esses recursos conforme a população carcerária que abrigam no seu território. Então, aqui, inclusive, faço um apelo ao Plenário para que também aprove o destaque do PPS e que nós mantenhamos..."], ["05/09/2017 09:42:00", "Ata da 245 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de setembro de 2017. 9h43, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Profissional de Educação Física; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Laura Carneiro, Deputada Federal; e os Srs. Evandro Roman, Deputado Federal; Dr. Jorge Steinhilber, Presidente do Conselho Federal de Educação Física - CONFEF; Dr. Antonio Eduardo Branco, Presidente do Conselho Regional de Educação Física do Estado do Paraná-9 Região - CREF9/PR; Dra. Nicole Azevedo, Representante do Conselho Regional de Educação Física do Distrito Federal-7 Região - CREF7/DF; Carmem Masson, Representante do Conselho Regional de Educação Física do Rio Grande do Sul - 2 Região - CREF2/RS; Thais Yeleni, Representante da Associação Brasileira de Academias - ACAD; e André Figueiredo, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente deu como lido discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra à Sra. Laura Carneiro, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra aos Srs. Evandro Roman, autor do requerimento; Luiz Carlos Hauly, pelo PSDB; e aos Srs. componentes da Mesa, Jorge Steinhilber, André Figueiredo e Antonio Eduardo Branco. Assumiu a Presidência o Sr. Evandro Roman, nos termos do 2 do artigo 18 do Regimento Interno. Reassumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra à Sra. Pollyana Gama, pelo PPS; ao Sr. Marcos Montes, Líder do PSD; e às Sras. Nicole Azevedo, Carmem Masson e Thais Yeleni, componentes da Mesa. Usaram da palavra pela ordem os Srs. Cabo Sabino, Edmilson Rodrigues, Izalci Lucas, Simão Sessim, Evandro Roman, Delegado Edson Moreira, Rosangela Gomes, José Rocha, João Marcelo Souza, Orlando Silva e Evair Vieira de Melo. Usou ainda da palavra os Srs. Guilherme Augusto Caputo Bastos, Ministro do Tribunal Superior do Trabalho; e Dr. Jorge Steinhilber, para considerações finais. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h48, encerrou a sessão. André Fufuca Presidente"], ["04/09/2017 20:30:00", "A SRA. POLLYANA GAMA - Sr. Presidente, é importante registrar o momento do qual tive a satisfação de participar hoje neste plenário: a votação do projeto que tem por objetivo garantir não só a segurança nos processos de adoção de crianças e adolescentes, como também dar brevidade a eles. Quero cumprimentar todos os Deputados diretamente envolvidos, o Relator, Deputado Sóstenes Cavalcante, em especial a Deputada Carmen Zanotto, minha colega de bancada. Nós sabemos - sou testemunha - da sua determinação, do seu empenho, para que chegássemos a esse consenso hoje. Foi um momento em que todas as bancadas acenaram e votaram favoravelmente. Quem ganha com isso são as nossas crianças e adolescentes que aguardam por uma família, que aguardam por um momento, por uma possibilidade de educação, de cuidado e de fortalecimento de vínculos. Faço aqui este registro de agradecimento por participar deste momento tão importante à família. Obrigada."], ["22/08/2017 17:50:00", "A SRA. POLLYANA GAMA - Sr. Presidente, gostaria de registrar a presença dos Vereadores Babinha, Du e Gabriel Sinfrônio, do Município de Sales Oliveira. Eles vieram em busca de recursos para as áreas de saúde e educação da cidade. importante ressaltar a necessidade de fazermos valer uma reforma tributária de fato, para conferir aos Municípios melhores condições. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada. Parabéns aos Vereadores! Sejam bem-vindos a esta Casa e a Brasília!"], ["09/08/2017 09:30:00", "Ata da 206 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 9 de agosto de 2017. 10 horas, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao centenário de morte do Médico Sanitarista Oswaldo Cruz; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Odorico Monteiro, Deputado Federal; Ricardo Barros, Ministro de Estado da Saúde; Senador Humberto Costa, Ministro de Estado da Saúde no Governo Lula; Nísia Trindade Lima, Presidente da Fundação Oswaldo Cruz - FIOCRUZ; Vera Hasselman Oswaldo Cruz, neta e representante do Médico Sanitarista Oswaldo Cruz; Pedro Tauil, Membro do Conselho Superior da FIOCRUZ; Jurandir Frutuoso Silva, representando o Presidente do Conselho Nacional de Saúde, Ronald Ferreira dos Santos; Maria Dolores Pérez, Representante Adjunta da Organização Panamericana de Saúde - Organização Mundial de Saúde no Brasil; e Ildeu Moreira, Presidente da Sociedade Brasileira para o Progresso da Ciência - SBPC. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo músico saxofonista Leopoldo Crisóstomo. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Odorico Monteiro, autor do requerimento. Assumiu a Presidência o Sr. Fábio Ramalho, 1 Vice-Presidente. O Sr. Odorico Monteiro assinou projeto de lei de sua iniciativa, que institui o Título de Patrimônio Nacional de Saúde Pública, a ser concedido a entidades públicas e privadas sem fins lucrativos. O Sr. Presidente concedeu a palavra ao Sr. Ricardo Barros, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Odorico Monteiro e concedeu a palavra à Sra. Nísia Trindade Lima, que procedeu à apresentação de slides sobre o Médico Sanitarista Oswaldo Cruz e a FIOCRUZ; e ao Sr. Humberto Costa, componentes da Mesa. Assumiu a Presidência a Sra. Jandira Feghali, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra à Sra. Raquel Muniz, pelo PSD; ao Sr. Chico D'angelo, pelo PT; e aos componentes da Mesa, Sra. Vera Hasselman Oswaldo Cruz e Sr. Pedro Tauil. Reassumiu a Presidência o Sr. Odorico Monteiro e concedeu a palavra à Sra. Jandira Feghali, pelo PCdoB; e aos Srs. Saraiva Felipe, pelo PMDB; Mandetta, pelo Democratas; Pollyana Gama, pelo PPS; e Jurandir Frutuoso Silva, Maria Dolores Pérez e Ildeu Moreira, componentes da Mesa. Usaram da palavra pela ordem as Sras. Raquel Muniz e Carmen Zanotto e o Sr. Jorge Solla. Usaram ainda da palavra os Srs. Lindbergh Farias, Senador da República; Alceni Guerra, ex-Ministro da Saúde; Justa Helena Braga Franco, Presidente do Sindicato dos Servidores de Ciência, Tecnologia, Produção e Inovação em Saúde Pública - Asfoc Sindical; e Jeferson Campos, da Associação dos Pós-Graduandos da FIOCRUZ. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h41, encerrou a sessão. Carlos Manato Presidente Pedro Uczai Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/08/2017 14:36:00", "A SRA. POLLYANA GAMA - Sr. Presidente, retomar a credibilidade do País exige combate à corrupção e coerência das nossas atitudes. Voto pelo prosseguimento das investigações e 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputada Pollyana Gama: voto 'não'. Total: 96 votos 'não'."], ["12/07/2017 15:48:00", "A SRA. POLLYANA GAMA - Sr. Presidente, Sras. e Srs. Deputados, membros da Mesa, senhoras e senhores que assistem à TV Cãmara, ocupo com muita honra a tribuna desta Casa, na qual fiz há alguns meses o juramento de posse com a responsabilidade de honrar a nossa população com trabalho responsável e transparente. Sou taubateana, mulher, filha, mãe, esposa, professora e escritora. Antes de chegar a esta Casa, exerci por 12 anos o mandato de vereadora da minha querida Taubaté, interior de São Paulo, capital brasileira da literatura infantil - Taubaté é a terra de Monteiro Lobato e de tantos outros talentos e nomes da nossa história. Ao longo da minha trajetória, tive a oportunidade de estudar em escolas públicas estaduais e municipais. Formei-me professora na Escola Municipal Professor José Ezequiel de Souza; cursei Pedagogia, pela Universidade de Taubaté, onde conquistei o título de Mestre em Desenvolvimento Humano. Além disso, tive a oportunidade de me especializar como Gerente de Cidades pela Fundação Armando Alvares Penteado - FAAP e a alegria de ter publicados livros de literatura infantojuvenil. Contudo, sou consciente de que meu fazer, minha existência e minha vivência acontecem por cultivar a todo instante a gratidão aos que compartilham direta ou indiretamente a vida comigo, a começar por Deus e minha família, nas pessoas de meus pais, Mércia e Rogério, que me trouxeram à vida. Meu pai, que torceu sobremaneira para eu chegar a esta Casa, gostaria muito de me ver aqui em vida, o que não foi possível. Agradeço também à minha querida filha Maria Júlia, que vez ou outra declara que Deus a colocou na barriga certa; ao meu marido, meu querido Davi; às minhas irmãs Patrícia e Paula; às minhas sobrinhas Giovana e Juliana - espero que a Paula nos traga mais um sobrinho ou sobrinha; aos meus cunhados Gil e Lelo; às minhas cunhadas; aos cunhados por parte do Davi; aos meus familiares por parte do meu pai e aos da minha mãe, que contribuíram e ainda contribuem para a minha formação, cada um a seu jeito. Todos são especiais. Peço que me perdoem se eu tiver esquecido algum nome. Alguns poderão ficar com ciúme. Ao longo da vida, desde a infãncia, tive a felicidade de cultivar amizades, algumas iniciadas na escola, outras na faculdade ou em grupos diversos. Cada uma das pessoas que me acompanharam sabe da importãncia que têm na minha vida. Sinto ser fundamental agradecer a meus professores, ao longo de toda a minha existência, verdadeiros queridos, alicerces seguros. Agradeço também à minha equipe de trabalho pelo suporte e, é claro, não poderia deixar de fazer um agradecimento muito especial à população que me conduziu para este Parlamento e acompanha meu trabalho, apresentando críticas, manifestações e sugestões com o objetivo de colaborar para o aprimoramento do processo democrático do Legislativo, no qual acredito. por essa população que hoje me encontro aqui. Portanto, meu profundo agradecimento. Chegar aqui muito tempo atrás parecia algo impossível, diante das circunstãncias e da forma como se divulga que muitos aqui chegam, mas, como cristã, entendo e cada vez mais tenho compreendido o mover de Deus na minha vida. Por essa razão, creio que cheguei aqui realmente por servir ao propósito de colaborar para o desenvolvimento humano da nossa sociedade. desta forma que eu vejo a política: como um propósito na minha existência. A falta de humanidade nas relações humanas em diversos setores sociais, inclusive na política, é algo que me preocupa muito, Sr. Presidente. Por esta razão, eu tenho persistido por uma formação adequada, de qualidade, que desperte cada vez mais consciências capazes de compreender o quanto práticas danosas, como a corrupção, são, no mínimo, desumanas ao não considerarem o outro. Assumi meu mandato num momento conturbado. A crise perpassa a política, a economia - embora esta tenha acenado alguns pequenos avanços - e, principalmente, a moral. preciso retomar não só a credibilidade do nosso País, o que exige coragem e responsabilidade no enfrentamento, com uma gestão eficiente e responsável, dos desafios, a começar pelo combate à corrupção, mas também o cultivo da humanidade. Além do que eu vou falar aos senhores, hoje vou falar muito da palavra humanidade. Humanidade, sim! Falo de uma humanidade consciente, que permita fazer acontecer novas atitudes. Diante dos recentes acontecimentos que envolvem a política do nosso País, temos exemplos claros de que muitos podem até ter consciência dos fatos que inviabilizam o exercício da democracia de forma plena, que venha a fortalecer as instituições humanas. Mas ter esta consciência, meus caros, não tem garantido acontecer o que de fato é preciso. A garantia vai além do ter: exige ser consciente. Explico-me. Quem de fato é consciente age no sentido de aprimorar sua existência e de servir a um propósito, que é muito diferente de servir a um objetivo pessoal ou particular. Diante dos escãndalos e dos desafios impostos, eis o meu apelo: que a nossa indignação não nos paralise, que a nossa indignação não propague a violência, a depredação, a desesperança. Que a nossa indignação seja, sim, propulsora das atitudes necessárias para a construção de uma realidade mais solidária, justa, democrática e humana. Uma sociedade mais humana exige desenvolver empatia, que consiste em desenvolvermos a nossa capacidade de nos colocarmos no lugar do outro. Práticas ilícitas, das quais nossa sociedade tem sido vítima, nos revelam a incapacidade de alguns compreenderem outros seres como os da sua espécie. Como alguém que desvia dinheiro público, que poderia ser aplicado em setores essenciais como o da saúde, educação e segurança, bem como em investimentos para a geração de oportunidades de trablho e emprego, como esta pessoa consegue dormir ao ver as filas que temos nos hospitais e nos prontos-socorros? Como essa pessoa consegue dormir diante de tantos telefonemas que chegam devido à falta de UTIs ou, às vezes, de uma ambulãncia para o paciente ser atendido, sem falar nas condições das nossas escolas. Como uma pessoa que desvia dinheiro público consegue dormir, ao observar o índices educacionais no nosso País e verificar que ocupamos os últimos lugares em matemática, leitura e interpretação de textos, habilidades básicas para uma nação que realmente tem o compromisso de desenvolver a sua sociedade? Como essas pessoas conseguem dormir? Particularmente, eu considero que falta humanidade a essas pessoas. Não é possível ser humano alguém que pratica isso! difícil considerarmos humana essa pessoa. Para mim, a essência do ser humano consiste em realmente nos colocarmos no lugar do outro. Quando nos colocamos no lugar do outro, ocorre algo muito simples: começamos por tratar melhor o outro. Trata-se de algo básico, mas tão carente nas relações humanas. Muitos temas me trazem a esta tribuna. No entanto, devido ao tempo, é exigido que eu seja concisa para compartilhar algumas das ações a que eu tenho me empenhado ao longo desses meses. Mais detalhes do trabalho do nosso mandato podem ser conferidos pela população por meio das redes sociais. Há muito tempo, desde que eu iniciei minha vida pública, eu faço questão de prestar contas à população, algo que é sagrado para mim. Precisamos cada vez mais cultivar o hábito de estar à disposição. Aliás, algo bom das redes sociais é a possibilidade que temos de prestar contas do trabalho que exercemos no dia a dia. Concedo um aparte ao nobre Deputado Lobbe Neto. O Sr. Lobbe Neto - Cara Deputada Pollyana, quero saudá-la pela sua explanação neste Grande Expediente e dizer que Taubaté e o Vale do Paraíba estão muito bem servidos e representados na Cãmara dos Deputados e no Congresso Nacional. Nós, que trabalhamos juntos na Comissão Educação, sabemos do trabalho e do empenho de V.Exa. Quero fazer este registro e parabenizá-la pelo seu mandato, em nome daqueles que a Deputada representa. A SRA. POLLYANA GAMA - Muito obrigada, Deputado Lobbe Neto. A Sra. Eliziane Gama - Permite-me V.Exa. um aparte? A SRA. POLLYANA GAMA - Ouço a Deputada Eliziane Gama. A Sra. Eliziane Gama - Deputada Pollyana Gama, quero cumprimentar e parabenizar V.Exa., que tem o mesmo sobrenome que o meu: Gama. Isso muito me honra, como mulher e mãe, com um sentimento muito humano que tem na sua vida pessoal. V.Exa. passa isso na sua atuação parlamentar, sobretudo na educação, sua grande bandeira de luta. Nós não vamos mudar a sociedade brasileira, nós não vamos mudar a história senão pelo viés da educação, com ações continuadas permanentes, ações que de fato venham a mudar a cara do nosso Brasil com investimento na juventude e na criança, sua principal bandeira de luta. Meus cumprimentos a V.Exa. e parabéns pela grande atuação. V.Exa. honra as mulheres, honra nosso partido, o PPS, nesta Casa. A SRA. POLLYANA GAMA - Muito obrigada, Deputada Eliziane Gama. Ouço o Deputado Ságuas Moraes. O Sr. Ságuas Moraes - Deputada Pollyana Gama, quero parabenizar V.Exa. pelo tempo que aqui está e pelo seu empenho. Somos de partidos que manifestam divergências políticas, mas eu não poderia deixar de reconhecer o trabalho de V.Exa. Somos da Comissão de Educação, e V.Exa. tem apresentado requerimentos e relatado projetos, dedicando-se muito fortemente ao seu mandato. Eu sou da Representação Brasileira no Parlamento do Mercosul, à qual V.Exa. já esteve, com muita determinação, representando este Parlamento e defendendo os interesses do nosso País. Observo o propósito do seu pronunciamento, que revela muitos sonhos. V.Exa. vem com a experiência de Vereadora de Taubaté, e sei que teve uma campanha modesta. Há pouco falei sobre o golpe contra a ex-Presidente Dilma Rousseff e contra o ex-Presidente Lula. O nosso modelo político está apodrecido e não conseguimos avançar no sentido de aprovar uma reforma política completa, em que possamos, de fato, mudar o modelo que aí está. Por isso, quero dizer para V.Exa. transformar os seus sonhos e a sua luta, para que possamos mudar nosso modelo eleitoral. Se não conseguirmos fazer uma reforma política, mudemos pelo menos nosso modelo eleitoral, para que seus sonhos e o de muitos brasileiros e os sonhos de todos nós aqui possam ser realizados. A SRA. POLLYANA GAMA - Muito obrigada, Deputado Ságuas Moraes. Ouço a nossa companheira Deputada Luzia Ferreira. A Sra. Luzia Ferreira - Deputada Pollyana Gama, quero dizer que é uma alegria tê-la na nossa bancada. V.Exa. renova este Parlamento por ser mulher e jovem. Chegou aqui manifestando suas posições, tem opinião. muito relevante estar aqui e manifestar suas opiniões sobre o que acontece no nosso País. Mais do que isso, como já falou aqui, V.Exa. se dedica à educação - é uma educadora, uma professora. Por ter sido vereadora, tem experiência com o poder local, com os problemas do nosso povo, do nosso País, que começam no Município, onde as pessoas exercem a cidadania. V.Exa. chega com esta bagagem e esta experiência, fazendo diferença. Vamos relembrar aqui o nosso Senador Cristovam Buarque. A postura do Brasil tem que ser esta, para se desenvolver e se colocar como Nação que aspira a ser chamada de civilizada e do mundo desenvolvido. A educação existe para garantir a cidadania das pessoas, e V.Exa. faz isso muito bem nesta Casa. Parabéns a V.Exa. pelo seu trabalho. V.Exa. honra o voto de todos os paulistanos que a escolheram para estar aqui. V.Exa. honra o nosso partido e as mulheres do nosso Brasil. Parabéns! A SRA. POLLYANA GAMA - Muito obrigada, Deputada Luzia. Ouço a Deputada Carmen Zanotto. A Sra. Carmen Zanotto - Obrigada, Deputada Pollyana Gama. Eu vou ser muito rápida, para não transformar o seu Grande Expediente em breves comunicações. Quero parabenizá-la pela atuação na Casa, pela representação que traz para nós do PPS e pelo seu envolvimento, em especial, nas políticas públicas na área da educação e para as crianças da primeira infãncia. Hoje nós temos aprovada na Casa a legislação do Marco Legal da Primeira Infãncia. Portanto, muito obrigada a V.Exa. por participar do PPS e ser esta brilhante Parlamentar que orgulha todos os brasileiros e brasileiras. Parabéns! A SRA. POLLYANA GAMA - Obrigada, Deputada Carmen Zanotto. Concedo um aparte ao Deputado Arnaldo Jordy. O Sr. Arnaldo Jordy - Deputada Pollyana, eu queria parabenizá-la pelo brilhante pronunciamento que profere hoje na tribuna da Casa, inaugurando o Grande Expediente. V.Exa. está há muito pouco tempo aqui, mas já é destaque pela sua atuação não apenas no plenário, muitas vezes até ocupando a Liderança no encaminhamento das questões do partido, mas, principalmente, nas Comissões, atuando naquela que é a sua principal área: a defesa de uma educação de qualidade, universal, para que cada vez mais se viabilize como a principal política pública que pode efetivamente retirar a Nação das condições de precariedade como as que vive a nossa sociedade brasileira. O seu desafio, o nosso desafio, é muito grande. O Brasil é o 83 país no IDEB mundial - um ranking vergonhoso! Isso atinge praticamente todos os governos passados, principalmente os que se diziam comprometidos fundamentalmente com esta política pública e que produziram muito pouco, do ponto de vista da transformação, por meio desta política pública, do conhecimento, do saber, da educação, da ciência e da pesquisa em instrumentos de transformação. Esta é a sua luta. V.Exa. orgulha muito esta Casa e particularmente a nossa bancada. Parabéns pelo pronunciamento! A SRA. POLLYANA GAMA - Muito obrigada, Deputado Jordy. Concedo um aparte ao Deputado Alex Manente. O Sr. Alex Manente - Deputada Pollyana, quero parabenizá-la pelo trabalho que vem realizando. Hoje, no Grande Expediente, V.Exa. fala de toda a sua atuação, mas quero ressaltar a sua história, uma história de luta e de trabalho na cidade de Taubaté, onde foi uma brilhante vereadora. Parlamentar de destaque, V.Exa. chega à Cãmara dos Deputados e certamente ainda tem muito a contribuir com todos nós. Para nós, do Estado de São Paulo, que fazemos parte do mesmo partido, é uma honra tê-la na Cãmara dos Deputados. V.Exa. tem-se destacado especialmente no tema relacionado ao futuro do Brasil, que V.Exa. conhece profundamente: a educação. Tenho certeza de que o seu trabalho será reconhecido pela população não apenas do Estado de São Paulo, mas de todo o nosso País. Taubaté e todo o Vale do Paraíba têm uma grande representante aqui no Congresso Nacional e na Cãmara dos Deputados. Parabéns a V.Exa., Deputada Pollyana! A SRA. POLLYANA GAMA - Obrigada, Presidente. O Deputado Alex é Presidente do nosso PPS no Estado de São Paulo. Agora eu terei que resumir ainda mais a minha manifestação. Eu gostaria de iniciar pela questão da representatividade das mulheres. Várias pesquisas mostram que o ingresso da mulher no mercado de trabalho possibilitou que o nosso País diminuísse as desigualdades e a pobreza. Desta forma, é claro que, ao olharmos a composição da Cãmara dos Deputados, sentimos que, à medida que conseguirmos mais participação e mais mulheres eleitas, poderemos dar um salto de qualidade também nas políticas públicas. por isso que fazemos um apelo à Cãmara Federal e ao Congresso Nacional para que, na questão da reforma política, realmente desenvolvamos critérios que possibilitem mais participação das mulheres. Independentemente da reforma - trabalhista ou política -, eu tenho uma indagação. Muita gente diz que de todas as reformas temos que começar pela reforma política. Mas qual é a reforma política? A resposta ainda é vaga. Não há clareza em qual reforma política precisamos ter. Quanto à reforma política, uma coisa é certa: será que vamos dar conta de reformar o ser político que a precede, que vai fazer acontecer essa reforma? Eu acredito que esta é a grande questão. Eu estou cada vez mais convicta de que precisamos mesmo reformar é o ser humano e a sua capacidade de se colocar a serviço do outro. Na capacidade de se colocar a serviço do outro, tenho que registrar que, como Deputada, nós passamos alguns dias aqui em Brasília, outros fora. Eu já participei de missões oficiais até fora do Brasil, como o Deputado Ságuas Moraes bem lembrou, no MERCOSUL, trabalhando no fórum contra o trabalho infantil ou sobre a previdência, e no Panamá, no PARLATINO, onde participamos de ações para o combate ao trabalho infantil. A par de tudo isso, nós temos que estar presentes nas nossas bases e nas nossas cidades. O contato diário com a população é sagrado para mim. Não só quando estou em Brasília, mantenho contato com a população pelo Facebook, por telefone ou WhatsApp, mas também quando estou na minha terra, na cidade onde moro, Taubaté, ou na minha região, nas cidades de São Paulo. Isso é muito importante. nesse contato que eu tenho visto quanto nossos Municípios realmente precisam de ajuda. Vejo o sofrimento e a dificuldade que os Prefeitos têm passado, principalmente com relação às questões de saúde, dificuldades com os equipamentos e dificuldades para garantir o pessoal adequado ao atendimento. Na educação, estas dificuldades infelizmente também ocorrem, principalmente no atendimento às creches, sem falar no ãmbito do ensino médio, na esfera estatal. Que dizer da segurança? Meu Deus! Há também o tráfico de drogas, que é crescente. Enfim, são muitas as fatalidades que ocorrem nos Municípios. nosso dever, sim, como Deputados, ao identificar estas dificuldades, estabelecer - assim tenho feito com os gestores, com as lideranças e com a população - as prioridades, para podermos cobrar do Governo Federal a aplicação de recursos e, assim, os Municípios poderem prestar serviços com mais qualidade e na proporção em que são demandados. Na divisão dos tributos, a maior parte fica para a União e a menor parte, para os Municípios. Isso é algo que realmente precisamos olhar com a devida atenção, no caso, quando realmente temos a sensibilidade e o reconhecimento de que precisamos fortalecer nossos Municípios para atender melhor a população. Por favor, Deputado Rubens Bueno. O Sr. Rubens Bueno - Deputada Pollyana, eu estava acompanhando o seu discurso a distãncia - estava na reunião da Comissão de Constituição e Justiça - e pude perceber a sua preocupação, como cidadã brasileira, professora e pedagoga, com a educação e com o que é melhor para o País, mas que ainda não conseguimos enfrentar com a seriedade devida. Esta seriedade devida é a revolução pela educação. Vem um governo, fica 10 ou 15 anos, e nada de novo acontece. Alguma coisa sempre acontece, mas nada de revolucionário. Diante disso, eu me encaixo no seu discurso neste Grande Expediente, para nossa honra e honra da bancada do PPS, para dizer que, assim como temos V.Exa. aqui na Cãmara, temos no Senado o Senador Cristovam Buarque, Parlamentar preocupado com a revolução na educação. Aqui, temos a Deputada Pollyana; lá, temos o Senador Cristovam. uma felicidade podermos dizer que, através do discurso de V.Exa., estamos tentando construir um novo Brasil. Parabéns, Deputada Pollyana! A SRA. POLLYANA GAMA - Agradeço ao Deputado Rubens Bueno, que me acolheu muito bem quando aqui cheguei. Na ocasião, ele era nosso Líder. Continua ao lado do nosso atual Líder, o Deputado Arnaldo Jordy. importante fazer um registro. Eu tenho participado da Comissão de Educação, proferindo pareceres e solicitando audiências públicas. Hoje componho a Subcomissão que vai tratar da Base Nacional Comum Curricular do ensino médio. Presido esta Subcomissão, é uma grande responsabilidade que tenho. Apresentamos um requerimento de audiência hoje para tratar do FIES, para que, de fato, seja garantido de forma ordenada e sustentável. Há mais duas coisas. Primeiro, nós precisamos que as pessoas participem cada vez mais da política. Este é o apelo que faço à população. Como são muitas as críticas, faço um apelo às pessoas que têm bom histórico de trabalho e serviços prestados à sociedade. Não vamos ficar só na crítica, não. Vamos participar! Vamos nos apresentar para realmente colocar o Brasil no rumo certo, com ética, seriedade e responsabilidade. Vamos banir, de vez, todos aqueles que infelizmente insistem na velha política, muito condicionada por práticas de corrupção. isso que nós precisamos banir, de uma vez por todas, do nosso País, para garantir o desenvolvimento com qualidade e o respeito à nossa gente. Muito obrigada. O SR. PRESIDENTE - Obrigado, Deputada Pollyana Gama. V.Exa. utilizou a palavra no Grande Expediente por 25 minutos, tendo como eixo central o debate da educação. Cumprimento V.Exa. como Deputado e educador. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que assistem à TV Cãmara, ocupo com muita honra a tribuna desta Casa, na qual fiz o juramento de posse há 6 meses com a responsabilidade de honrar com trabalho responsável e transparente a nossa população. Sou taubateana, mulher, filha, mãe, esposa, professora e escritora. Antes de chegar aqui, exerci mandato como vereadora por 12 anos na minha querida Taubaté, interior de São Paulo, capital brasileira da literatura infantil, terra de Monteiro Lobato e de tantos outros talentos e nomes da nossa história. Ao longo da minha trajetória, tive a oportunidade de estudar em escolas públicas estaduais e municipais. Formei-me professora na Escola Municipal Professor José Ezequiel de Souza e cursei Pedagogia na Universidade de Taubaté, onde conquistei o título de Mestre em Desenvolvimento Humano. Além disso, tive a oportunidade de me especializar como Gerente de Cidades pela FAAP - Fundação Armando Alvares Penteado e a alegria de ter livros de literatura infantojuvenil publicados. Contudo, sou consciente de que meu fazer, minha existência e vivência acontecem por cultivar a todo instante a gratidão aos que compartilham direta ou indiretamente a vida comigo, a começar por Deus e por minha família, nas pessoas de meus pais, que me trouxeram à vida; minha querida filha Maria Júlia, vez ou outra, declara que Deus a colocou na barriga certa; ao meu marido, meu querido Davi; às minhas irmãs, cunhados, sobrinhas; aos meus familiares por parte de meu pai ou de minha mãe, que contribuíram e ainda contribuem para a minha formação, cada um a seu jeito. Ao longo da minha vida, tenho tido a felicidade de cultivar amizades, desde a infãncia. Outras iniciei no cultivo durante a escola, na faculdade, em grupos diversos, e cada uma dessas pessoas sabe da importãncia que tem na minha vida. Sinto ser fundamental agradecer a meus professores, verdadeiros queridos, um alicerce seguro. Agradeço, é claro, à população que me conduziu para este Parlamento, para esta tribuna, da qual posso hoje fazer este registro. Agradeço, igualmente, à minha equipe de trabalho o suporte. Chegar aqui parecia, diante das circunstãncias, algo impossível, mas, como cristã, entendo o mover de Deus em minha vida e, por essa razão, o que me move na política é servir ao propósito de colaborar para o desenvolvimento humano da sociedade. A falta de humanidade nas relações humanas contidas em diversos setores sociais, inclusive na própria política, é algo que me preocupa muito. Por esta razão, tenho insistido e persistido numa formação adequada, que desperte cada vez mais consciências capazes de compreender o quanto práticas danosas, como a corrupção, são no mínimo desumanas, ao não considerarem o outro. Assumi meu mandato num momento conturbado. A crise perpassa a economia, a política e a moral. preciso retomar a credibilidade do nosso País, o que exige coragem e responsabilidade no enfrentamento dos desafios, a começar pelo combate à corrupção, por meio de uma gestão eficiente e responsável. preciso também retomar o cultivo da humanidade. Humanidade, sim! Falo de uma humanidade consciente, que permita novas atitudes. Diante dos recentes acontecimentos que envolvem a política do nosso País, temos exemplos claros de que muitos podem até ter consciência dos fatos que inviabilizam o exercício da democracia, de forma a fortalecer suas instituições. Ter esta consciência não garante acontecer o que de fato é preciso. A garantia exige que se vá além do ter: exige ser consciente. Explico-me. Quem de fato é consciente age no sentido de aprimorar sua existência. Diante dos escãndalos e dos desafios impostos, eis o meu apelo: que a nossa indignação não nos paralise, que a nossa indignação não propague a violência, a depredação, a desesperança. Que seja, sim, propulsora das atitudes necessárias para a constituição de uma realidade mais solidária, justa, democrática e humana. Uma sociedade mais humana exige desenvolver empatia, que consiste na capacidade de nos colocarmos no lugar do outro. Práticas ilícitas, das quais nossa sociedade tem sido vítima, nos revelam a incapacidade de alguns seres humanos compreenderem os outros seres humanos como da sua espécie. Como alguém que desvia dinheiro da saúde consegue dormir ao identificar a necessidade de ambulãncias nos Municípios, as filas para atendimento nos prontos-socorros, hospitais, diante da falta de leitos nas UTIs? Não posso considerar quem insiste em práticas ilícitas como um ser humano dotado de humanidade. Com base nestes princípios, na minha primeira semana como Deputada Federal, votei a favor do pacote de medidas anticorrupção, projeto popular que colheu mais de 1 milhão e 700 mil assinaturas em todo o País. Muitos assuntos me trazem a esta tribuna, mas, devido ao tempo, devo ser concisa, para compartilhar parte das ações tomadas nesses 6 meses de mandato. Mais detalhes do nosso dia a dia de trabalho podem ser conferidos pela população nas redes sociais. Tratarei a seguir de alguns temas acerca do trabalho que tenho desenvolvido. Inicio, portanto, a respeito da representatividade da mulher na política. Várias pesquisas revelam que o ingresso da mulher no mercado de trabalho no nosso País possibilitou diminuir as desigualdades e a pobreza. Estou convicta de que uma maior participação de nós mulheres na política pode conferir grandes avanços, pois, das 513 cadeiras desta Casa, apenas 54 são ocupadas por mulheres. Temos ouvido ecoar discursos não apenas de reconhecimento às ações empreendidas pelas mulheres em nosso País, como também das dificuldades enfrentadas no cotidiano: dupla jornada, dificuldade de acesso à escola, falta de atendimento integral na rede de saúde, violência fisica, psicológica, sexual e infelizmente tantas outras. Contudo, carecemos de atitudes, a começar por uma reforma política que concretize de fato a eleição de um maior número de mulheres tanto no Executivo, como no Legislativo. Para este feito, tenho consultado a legislação de paridade portuguesa, datada de 2006, que recebeu em 2009 uma distinção do Conselho da Europa, por ter promovido, além dos debates, a concretização de ações afirmativas, possibilitando o aumento da representatividade das mulheres na política. A coordenação de mulheres do PPS, partido do qual faço parte desde 2003, tem promovido ações no sentido de contribuir para o empoderamento feminino por meio de ações em rede, nas quais acompanhamos diariamente as atividades e os problemas vivenciados em todo o território nacional, como também pela promoção de formação por meio da Fundação Astrojildo Pereira - FAP. Desde 2014, temos adotado no Estado de São Paulo alguns procedimentos que possibilitaram aumento significativo de mulheres eleitas, feito que contou essencialmente com o empenho de inúmeras colaboradoras, mas também com o comprometimento de homens, a começar pelo até então Presidente Estadual do partido, hoje Vice-Presidente Nacional, o Deputado Estadual Davi Zaia, meu querido esposo. importante destacar que a atual bancada do PPS é a que posssui maior representatividade de mulheres na Cãmara Federal: Carmen Zannotto, Eliziane Gama, Luzia Ferreira e eu correspondemos a cerca de 40%, uma realidade muito distante em outras siglas partidárias, como também no próprio Congresso. A equiparação de gêneros em número de assento no Parlamento representará um avanço em todos os setores da sociedade, especialmente o setor público. Registro também as ações empreendidas pelo PPS, como a diversidade, visando ao combate à LGBTfobia, ações das quais tenho participado. Temos inúmeras pessoas no nosso País sofrendo com agressões devido à sua orientação sexual. Outras tantas são assassinadas. Independentemente da orientação sexual e religiosa, que também é motivo de tais registros, é preciso semear o respeito. Nesse sentido, compreendemos ser essencial promover ações que estimulem a participação dos jovens na politica. Para tanto, o PPS, com a Fundação Astrojildo Pereira, tem proporcionado encontros para que nossa juventude colabore ativamente neste processo. notória a necessidade de empoderamento do ser humano, no sentido de lhe proporcionar acesso ao conhecimento e, assim, dotá-lo de habilidades para sua atuação crítica e consciente na comunidade e em prol dela. Isso fica evidenciado no contato diário que mantenho com os Municípios. Muitas são as dificuldades enfrentadas, desde a falta de recursos humanos, até a defasagem de conhecimentos sobre procedimentos básicos que viabilizem, por exemplo, o acesso a programas do Governo Federal. Com base nesta situação, optei por constituir uma equipe que ofereça este suporte tão necessário aos Municípios, de modo a fortalecer os gestores e suas equipes. Quanto mais fortalecidos, maior será a probabilidade de melhorarem a prestação de serviços às comunidades. Quanto à nossa atuação parlamentar na comunidade, venho empreendendo esforços nos Municípios com recursos para atender a população nas diversas áreas que compõem os serviços sociais. Desde que assumi como Deputada Federal, tenho me reunido diariamente com representantes de vários Municípios, com Ministros de Estado, diretores de autarquias e órgãos públicos. Todas as demandas apresentadas são encaminhadas para as áreas competentes. Tenho usado meu mandato para atender às demandas dos Municípios, para que estas se resolvam o mais rápido possível. Tenho atuado com determinação nos Municípios, principalmente naqueles de menor população, no sentido de orientá-los na captação de recursos federais. necessário que nós Deputados façamos este trabalho com os Municípios e com o Executivo, para que a liberação de recursos seja mais rápida e eficiente, já que dos impostos recolhidos a menor parte fica com o Município, o que dificulta a implantação de melhorias. preciso agilizar o tão mencionado 'pacto federativo'. preciso que seja feita uma reengenharia na distribuição dos recursos federais para fortalecer os Municípios e, assim, oferecer melhores serviços à população. A crise econômica do País afeta mais diretamente os Municípios, que são dependentes do Governo Federal especialmente na liberação de verbas e obras para melhor atender às necessidades da população. Votações das quais participei tratavam do ensino médio, da liberação de recursos para os Estados e Municípios, da estrutura de saúde, de crianças e adolescentes, de campanhas de adoção de cães e gatos, entre outras. Quanto às votações, iniciei minha fala destacando meu voto favorável às medidas anticorrupção logo na minha primeira semana de trabalho parlamentar nesta Casa. Também votei favoravelmente à aprovação da proposta de emenda à Constituição de reforma do ensino médio, a Lei n 13.415, tema que vem suscitando polêmicas. Não podemos fechar os olhos para a atual situação, já que o atual modelo não tem garantido sequer a permanência dos nossos jovens na escola, etapa de maior evasão escolar. Pesquisas mostram que metade dos jovens que ingressaram no primeiro ano do ensino médio não conclui o terceiro ano. Deixei claro que votaria favoravelmente à matéria, desde que fossem garantidas as ações que não só promovessem e estimulassem o protagonismo dos estudantes e um processo de ensino e aprendizagem mais significativo que assegure aos alunos conhecimentos essenciais, mas também o aprimoramento de suas habilidades, por meio de itinerários formativos nas áreas de linguagens, matemática, ciências da natureza e formação técnica e profissional. Toda reforma passa por fases de implantação, e isso exigirá esforço e compromisso de toda a sociedade para que a reforma se dê da melhor forma possível. Votei pela aprovação do PLP 257/16, transformado na Lei Complementar n 156, de 2016, que estabelece o Plano de Auxílio aos Estados e ao Distrito Federal e medidas de estímulo ao reequilíbrio fiscal, estendendo o prazo para pagamento das dívidas dos Estados e dos Municípios, dando um fôlego a mais para que os gestores aplicassem os recursos em benfeitorias para a população. Destaco a aprovação por este Plenário do projeto que cria o sistema de garantias para crianças e adolescentes que sejam testemunhas ou vítimas de violência. Crianças e adolescentes devem ter o direito de ser ouvidos em local apropriado, uma única vez, para evitar novo constrangimento. Isso, com certeza, minimizará o trauma que tiveram. Para isso, é necessário criar centros integrados de atendimento, com equipes multidisciplinares especializadas. Entre dezenas de proposituras, também aprovei o projeto que cria uma política de controle de natalidade de cães e gatos. Esta lei permite o uso de outros procedimentos de esterilização além da cirurgia, contanto que se ofereça ao animal o mesmo grau de eficiência, segurança e bem-estar. As unidades de controle de zoonoses que não puderem executar o programa de esterilização poderão atuar em parceria com entidades de proteção aos animais e clínicas veterinárias legalmente estabelecidas. A esterilização deve existir para diminuir a grande população de cães e gatos quando da superpopulação ou quadro epidemiológico. A medida vai pôr fim a práticas atuais de eliminação de animais por asfixia e outros métodos cruéis. Não dá mais para aceitar os métodos cruéis a que são submetidos. Votei contra a terceirização por entender que este regime de trabalho precariza as relações no mundo do trabalho, que retira direitos adquiridos dos trabalhadores brasileiros. Como educadora que sou, pela ciência que tenho do papel do ensino gratuito para aqueles que não dispõem de recursos para dar continuidade à formação profissional, votei, na PEC 395/14, pela gratuidade do ensino público nos estabelecimentos oficiais de educação básica e, na educação superior, para os cursos regulares de graduação, mestrado e doutorado. Professora que sou, atuo na Comissão Especial de Educação, propondo audiências públicas, como as que discutirão a orientação profissional nas escolas, o desenvolvimento da leitura no Brasil, a Lei n 12.444, de 2010, que define que as instituições de ensino públicas e privadas de todos os sistemas de ensino do País contarão com bibliotecas até o ano de 2020, bem como debatendo sobre temas que lá são colocados, votando favoravelmente, por exemplo, à criação de outras universidades em diversos Estados; ao Projeto de Lei n 3.632, de 2015, que obriga benificiários de bolsas de estudo de programas da União a prestar colaboração a estabelecimento público de educação básica, como o Projeto de Lei n 3.898, de 2015, que dispõe sobre a transferência de recursos do Programa Dinheiro Direto na Escola, o PDDE, para a instalação, melhoria e manutenção de laboratórios para estudo de ciências em escolas públicas de educação básica. Relatei matérias importantes, como o Projeto de Lei n 6.350, de 2013, de autoria do Senador Cristovam Buarque, que garante aos idosos a oferta de cursos e programas de extensão pelas instituições de educação superior, bem como o Projeto de Lei n 6.496, de 2016, que institui o Selo Empresa Incentivadora da Educação do Trabalhador, que estimula as empresas a concederem ao trabalhador a oportunidade e as condições para elevar sua escolaridade e concluir sua educação formal. Sou Presidente da Subcomissão Permanente criada para acompanhar a consolidação do texto da Base Nacional Comum Curricular - BNCC e a reformulação do ensino médio no País, em que trabalho a fim de contribuir para a elaboração da Base Nacional Comum Curricular, que é o conjunto de orientações que deverão nortear os currículos nas escolas do Brasil e no acompanhamento da implementação da Lei n 13.415, sancionada este ano, mais conhecida como Lei do Ensino Médio. Outra Comissão da qual faço parte é a Comissão Especial que analisa a Proposta de Emenda à Constituição n 15, de 2015, que pretende tornar permanente o FUNDEB - Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação. Realizamos audiências, a fim de acharmos caminhos para o êxito desta proposta. Centenas de estabelecimentos de ensino que hoje dependem desse repasse sofrerão um impacto avassalador caso o FUNDEB seja extinto. preciso que nessas audiências participem os Secretários Municipais de Educação, populares, professores, estudiosos da área da educação, além de especialistas que estudam o FUNDEB. Os Municípios, Sras. e Srs. Parlamentares, não podem ficar reféns do prazo de validade. Existem casos de cidades que dependem do Fundo para honrar a folha de pagamento dos educadores. O debate com especialistas torna-se importante para que possamos aprimorar a proposta. Tornar o FUNDEB permanente faz parte da nossa campanha de fortalecimento do sistema de ensino brasileiro, porque as populações estão pagando um preço muito alto pela crise financeira que se instalou no País nos últimos anos. O reflexo é a redução de investimentos nas cidades, a redução de serviços e obras contemplados na peça orçamentária em execução. Venho trabalhando ativamente na Comissão Especial da Proposta de Emenda à Constituição n 58, de 2011, que trata da ampliação da licença-maternidade em casos de nascimento de bebês prematuros. Lembro que, em Taubaté, no exercício da vereança, fui coautora de lei neste sentido. Esta lei será muito importante para a mãe e para a criança, porque este período a mais vai garantir aos dois tempo necessário aos cuidados que esta fase requer, o estreitamento de vínculos e o aleitamento materno. Parabenizo o Deputado Dr. Jorge Silva pela sensibilidade em propor esta alteração na legislação. Em ãmbito internacional, sou membro da Comissão do Parlamento do Mercosul, em cujas reuniões tratamos de temas humanistas como a ameaça de morte dirigida a 13 pessoas, entre autoridades públicas e ativistas de direitos humanos, por atuarem no resgate da verdade histórica e na responsabilização de envolvidos na Operação Condor, nos anos de 1970. A Operação Condor foi uma ação conjunta de repressão a opositores das ditaduras instaladas nos seis países do Cone Sul: Brasil, Argentina, Chile, Bolívia, Paraguai e Uruguai. A função principal era neutralizar e reprimir os grupos que se opunham aos regimes militares montados na América Latina. Aprovamos matérias como a Proposta de Declaração, comunicando ao Conselho do Mercado Comum que o Plenário do Parlamento decidiu que os Parlamentares venezuelanos do MERCOSUL continuam a participar das atividades do PARLASUL e exortando o Governo da Venezuela no sentido de que este garanta o direito dos Parlamentares venezuelanos de exercer o seu mandato no Parlamento do Mercosul. Há também a Proposta de Declaração, pela qual o Parlamento do Mercosul declara sua rejeição e preocupação frente às intenções do Governo argentino de avançar na integração com a Aliança do Pacífico e o Acordo Transpacífico, devido ao impacto negativo que sua implementação traria à indústria regional e ao comércio intrabloco no MERCOSUL, bem como a Proposta de Recomendação, pela qual o Parlamento do MERCOSUL recomenda ao Conselho do Mercado Comum adotar um protocolo que acompanhe as políticas de erradicação do trabalho infantil. Assinei com os Deputados Alan Rick, Carmen Zanotto e Laura Carneiro uma PEC, constituindo um mecanismo para garantir a revisão anual da tabela do Imposto de Renda conforme índice da inflação - a defasagem é de 83%, índice acumulado desde 1996. Em 2017, um trabalhador que recebe salário acima de R$1.903,98 paga Imposto de Renda. Se a tabela tivesse sido corrigida pela inflação do período, só pagaria imposto quem ganha acima de R$3.454,66. A dedução das despesas com educação foi limitada ao longo dos anos em R$3.561,60, quando o valor da dedução deveria ser de até R$6.521,85. Esse congelamento faz com que uma pessoa pague até 547% a mais de tributo. Estou propondo a implementação de leis que visam instituir a alfabetização emocional na grade de formação dos professores, como o projeto que pretende reordenar a distribuição de ICMS, no sentido de contemplar com proporcionalidade os Municípios que produzem o Imposto sobre Circulação de Mercadorias e Prestação de Serviços. Proponho também que o saldo remanescente do FUNDEB seja destinado aos professores que tenham desempenho pleno, para os que não excedam o número de faltas, entre outros pontos. Uma proposta que encampo nesta Legislatura é que seja instituída a Semana Nacional Monteiro Lobato na data de seu nascimento, que será destinada a eventos e a reavivar, de diversas formas, a memória deste brasileiro ímpar. Participei de debate sobre a reforma da Previdência, a convite do Sindicato dos Metalúrgicos de Taubaté e Região do Vale do Paraíba, ocasião em que expus claramente a posição da bancada do PPS, que é propor emendas visando aperfeiçoar a proposta original. Entendemos que a reforma é importante. Por isso, apresentamos emendas de texto para o aprimoramento da PEC que dispõe sobre a reforma da Previdência. Discordamos, por exemplo, do aumento da idade para aposentadoria em 5 anos para professor e 10 anos para professora. público e notório que os professores, além da sala de aula, têm que trabalhar em casa, elaborando ou corrigindo provas, além da constante necessidade de atualização na sua área. Portanto, nada mais justo do que manter a atual legislação. Outro ponto da proposta que tem sido criticado está em igualar a idade entre homens e mulheres para 65 anos. Não podemos retroceder. Todos sabemos da jornada dupla ou tripla da mulher. Aproveito para agradecer aos Ministros que prontamente me receberam e comigo estão trabalhando para solucionar questões em minha região. Como Ministro da Cultura, o Deputado Roberto Freire sempre esteve disposto a nos ajudar e, com olhar sensível às demandas que lhe apresentei, como a restauração do Sítio do Picapau Amarelo, construído como morada de Monteiro Lobato, hoje museu que guarda parte tão valiosa da cultura brasileira, encaminhou processo para realização anual de uma feira de literatura infantil, já que na minha cidade nasceu o maior escritor de literatura infantil. Ainda este ano espero pelo lançamento do projeto de um festival literário. O Ministro do Esporte se mostrou propenso a investir na melhoria da pista de atletismo da CTI e em uma arena esportiva multiúso a ser construída em Taubaté. A necessidade com relação à adequação da pista de atletismo do campo da CTI é antiga. Diariamente, centenas de pessoas frequentam o local, incluindo atletas de alto rendimento. Recentemente, Taubaté se tornou referência em voleibol. Agradeço aqui ao Ministro Leonardo Picciani por empreender esforços na construção da arena multiúso para abrigar grandes competições não só desta modalidade, mas também de muitas outras. O equipamento público será de grande valia para Taubaté e toda a Região Metropolitana do Vale do Paraíba. Agradeço ao Ministro da Saúde, Ricardo Barros, por sua prestimosa atuação junto aos pleitos municipais que tenho levado a seu conhecimento; ao Ministro da Secretaria de Governo, Antonio Embassay, que, ao me receber em seu gabinete, se mostrou determinado em me ajudar a atingir o nobre objetivo de servir aos munícipes; à Ministra de Direitos Humanos, Luislinda Valois, mulher de fibra, atenta às necessidades das pessoas, com dedicação ímpar, destinando esforços na importante missão de defender os interesses dos segmentos da população que mais precisam da atenção e do cuidado do Estado brasileiro. Quero destacar também a visita que fiz à ANTT - Agência Nacional de Transportes Terrestres, para tratar de assunto relacionado à linha férrea e às marginais da rodovia Presidente Dutra nos trechos que cortam as cidades da Região Metropolitana do Vale do Paraíba. Fui recebida pelo Diretor-Geral Jorge Bastos, ao qual solicitei o plano de trabalho estabelecido com as concessionárias que executam a manutenção desses pontos muito utilizados na região: a CCR - Concessionária Nova Dutra e a MRS Logística, que executa obras na malha ferroviária. Com estes documentos, poderei acompanhar o que está no Programa de Exploração Rodoviária e está sendo devidamente implementado. Em Taubaté, a falta de alças de acesso é um dos problemas relacionados à Via Dutra. No trecho da cidade de Roseira, os moradores não contam com passarela, sendo obrigados a atravessar a movimentada e perigosa rodovia. Já em Guaratinguetá, a linha férrea atravessa a cidade, o que já motivou acidentes. premente melhorar as condições de acesso por meio de viadutos e pelas marginais da rodovia para oferecer aos munícipes mais segurança na sua utilização. Estou confiante de que em breve a população se sentirá mais segura quando terminarem as obras programadas. Já dizia o escritor Monteiro Lobato que um país se faz com homens e livros. Sou uma leitora contumaz, porque sei da importãncia da leitura em nossas vidas. Um povo que não lê, que não é instruído, tende a virar massa de manobra de pessoas sem escrúpulos. Um povo instruído não aceita medidas ditatoriais, porque sabe da importãncia do livre pensar, da livre manifestação de opinião. Coloco minha atuação parlamentar neste sentido. Penso que devemos colocar nossos esforços pelo bem da sociedade brasileira, Parlamentares, populares e sociedade, como um conjunto de pessoas que convergem para a melhoria de todos. Trago aqui a esperança de que tenhamos ao fim desta Legislatura uma conclusão eficiente e positiva. Que todos, independentemente das suas variadas identidades partidárias, possam chegar ao final de cabeça erguida e peito aberto, dizendo que contribuíram para que a sociedade seja mais feliz no futuro. Ao povo brasileiro, minha fé e esperança de que este tormento de hoje ficará para a história brevemente. Basta que tenhamos consciência na hora de exercer o sagrado direito ao voto. Obrigada, Sr. Presidente. Durante o discurso da Sra. Pollyana Gama, o Sr. Flavinho, nos termos do 2 do art. 18 do Regimento Interno, deixa a cadeira da Presidência, que é ocupada pelo Sr. Pedro Uczai, 3 Suplente de Secretário."], ["18/05/2017 17:12:00", "A SRA. POLLYANA GAMA - Sr. Presidente, Sras. e Srs. Deputados, população brasileira, infelizmente nossa população passa por mais um momento crítico na história do nosso País. Eu falo isso com muito pesar, porque tomei posse nesta Casa em novembro do ano passado e, diante de tudo em que temos trabalhado, num esforço de retomar a credibilidade e o desenvolvimento do nosso País, as denúncias que foram divulgadas e ainda estão sendo divulgadas com relação ao Presidente são gravíssimas. A nossa expectativa, a princípio, era a renúncia do Presidente, o que, como dito por ele ainda há pouco, em rede nacional, não vai acontecer. Na minha avaliação, não há condições de o Presidente continuar à frente do Governo. Qual é a governabilidade? Como recuperar a credibilidade sem oferecer o principal, que é o exemplo? Aqui eu ainda ouço alguns discursos inflamados. Parece que as pessoas esquecem. Eu sou do PPS, e o nosso partido não votou em Dilma nem em Temer. Porém, Temer não chegou até onde está sozinho, por conta dele. Participamos do processo de impeachment, sim. Inclusive, o PPS liderou esse processo, mas com muita responsabilidade e decência diante do que estávamos fazendo, ao ponto de termos a coragem de ajudar, de auxiliar nesse processo de transição, que exige um esforço muito grande. Mas infelizmente tivemos essa situação. Sr. Presidente, peço acréscimo de tempo. Eu dificilmente uso a tribuna. O SR. PRESIDENTE - Peço a V.Exa. que encerre a sua fala, porque estou pretendendo finalizar a sessão. A SRA. POLLYANA GAMA - Pois não, Excelência. O SR. PRESIDENTE - Obrigado. A SRA. POLLYANA GAMA - Diante da possibilidade de vacãncia do cargo, temos a situação de eleições indiretas, prevista na Constituição. Ou, então, pode-se alterar a própria Constituição, propondo-se eleições diretas. preciso ouvir a população, Sr. Presidente. Diante da necessidade de reformas e diante de tanta crise, antes de ontem acordei com a sinalização da retomada do emprego no nosso País. Isso me conferiu até um pouco mais de esperança. Mas, infelizmente, essa última notícia nos choca. O meu apelo à população, diante da indignação que nós temos vivenciado em face disso tudo que está sendo noticiado, é que nós façamos com que a nossa indignação não nos paralise. preciso realmente agir. preciso realmente tomar atitudes cada vez mais coerentes e decentes, em prol do nosso País. esse o compromisso do PPS. Temos compromisso acima de questões partidárias, um compromisso com o Brasil e com a necessidade de tornar a política, de fato, decente, para recuperarmos a nossa credibilidade, o nosso desenvolvimento e o respeito da nossa gente. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputada."], ["26/04/2017 12:22:00", "A SRA. POLLYANA GAMA - Sr. Presidente, eu quero saudar a Deputada Luzia Maria Ferreira, de Minas Gerais, cumprimentá-la e externar nossa satisfação de ter, na bancada do PPS, dos nove Deputados, quatro mulheres - o que se aproxima muito do sonho no que se refere à paridade entre homens e mulheres no Parlamento. Pudéramos nós, com a reforma política, viabilizar meios para que isso fosse concretizado em todas as bancadas deste Parlamento. Deputada Luzia, seja bem-vinda."], ["25/04/2017 17:02:00", "A SRA. POLLYANA GAMA - Deputado, eu gostaria de fazer um registro da comitiva de Vereadores da Cãmara Municipal de Taubaté. O Presidente Diego Fonseca, o Vereador Nunes Coelho e o Vereador Douglas Carbonne vieram a Brasília, em busca de levar para o Município o sinal aberto da TV Cãmara . Isso conferirá à TV cada vez mais audiência. E possibilitará que a população acompanhe o trabalho do Legislativo, o que fortalece a cidadania. Muito obrigada."], ["22/03/2017 13:12:00", "A SRA. POLLYANA GAMA - Sr. Presidente, é importante salientar que o PPS entende que nós devemos retirar de pauta esta matéria. A nossa orientação é 'sim', pela retirada de pauta, tendo em vista que há pontos desta proposição que impactam e precarizam as relações de trabalho. Então, nesse sentido, o PPS vota pela retirada de pauta. A orientação é 'sim'."], ["21/03/2017 10:00:00", "Ata da 38 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de março de 2017. 10h37, o Sr. Vicentinho, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem à Tradição das Raízes de Matrizes Africanas e às Nações do Candomblé; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antônio José da Silva, Pai Tonhão de Ogum; Maria Conceição Casemiro dos Reis, Egbomy Conceição Reis d' ; Patrícia Pinheiro Crióstomo, Conselheira Jurídica do INTECAB -SP, CMCN - Salvador, e Delegada de Polícia Civil de Salvador; Pai Ronaldo Linares, Presidente da FUGABC e Santuário Nacional da Umbanda; Babalorixá Walter de Odé, Confederação Nacional de Integração e União das Tradições da Cultura e Culto Afro Brasileiro - FIUTCAB - Brasil; e Heloisa Moreira dos Santos - YLAS, AS BATISTINE. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente convidou a Sra. Mãe Vera para realizar o ritual denominado 'despachar Exu'; e convidou a Sra. Mãe Graça de Odé e o Sr. Pai Jorge para proferir a reza de Obi. O Sr. Presidente convidou a todos para ouvir o Hino do Candomblé, cantado à capela por Bàbálorisá Beto de Od e Iyàlorisá Mirewá. Após proferir o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou a todos para assistir à apresentação do vídeo intitulado 'Xirê dos Orixás'. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento; e concedeu a palavra às Sras. Luizianne Lins, pelo PT; Pollyana Gama, pelo PPS; Janete Capiberibe, pelo PSB; e aos Srs. Pai Ronaldo Linares, Pai Tonhão de Ogum, Bàbálorisá Walter de Odé, Heloisa Moreira dos Santos, Patrícia Pinheiro Crióstomo e Maria Conceição Casemiro dos Reis, componentes da Mesa. O Sr. Presidente convidou a todos para assistir à apresentação do Hino à Negritude. Usaram da palavra pela ordem os Srs. Orlando Silva, Paulão e Maria do Rosário. A Sra. Patrícia Pinheiro Crióstomo entregou ao Sr. Presidente um quadro comemorativo alusivo à presente Sessão Solene. Usou ainda da palavra a Sra. Maria da Consolação, Mãe Mirewá. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h32, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["15/03/2017 10:00:00", "Ata da 32 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de março de 2017. 10h23, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Político, Advogado e Professor Marco Maciel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Augusto Coutinho, Deputado Federal; Ana Maria Maciel e João Maurício Maciel, esposa e filho do homenageado; José Sarney, ex-Presidente da República; Mendonça Filho, Ministro da Educação; João Lyra Neto, ex-Governador de Pernambuco; Fernando Bezerra e Armando Monteiro Neto, Senadores da República; Jarbas Vasconcelos, Deputado Federal e ex-Governador de Pernambuco; e José Agripino Maia, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo comemorativo, o Sr. Presidente citou discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra aos Srs. Augusto Coutinho, autor do requerimento; Guilherme Coelho, pelo PSDB; André de Paula, pelo PSD; Carlos Melles, pelo Democratas; e Mendonça Filho, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Augusto Coutinho e concedeu a palavra aos Srs. Heráclito Fortes, pelo PSB; Paes Landim, pelo PTB; Alexandre Baldy, Líder do PTN; Arolde de Oliveira, pelo PSC; Pollyana Gama, pelo PPS; Silvio Costa, pelo PTdoB; e Cleber Verde, Líder do PRB. Usaram da palavra pela ordem os Srs. Jorge Côrte Real, Alex Canziani, Benito Gama, Tadeu Alencar, Rubens Bueno, José Carlos Aleluia, Simão Sessim e Junior Marreca. Usou ainda da palavra a Sra. Ana Amélia, Senadora da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h33, encerrou a sessão. Carlos Manato Presidente Alex Canziani Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["14/03/2017 17:02:00", "A SRA. POLLYANA GAMA - Sr. Presidente, na votação anterior, a Deputada Pollyana Gama gostaria de registrar o voto 'não' ao PL 54, de 2015. E, nesta votação, orienta a urgência. Votei 'não' à urgência do PL 54, de 2015. Na votação atual, orientamos o voto 'sim'."], ["09/03/2017 10:30:00", "A SRA. POLLYANA GAMA - Sr. Presidente, colegas, Líder da bancada do PPS, nosso Deputado Arnaldo Jordy, que saúdo, ouvi muitos discursos ontem com relação à questão da mulher, à sua valorização, mas, mais uma vez, eu repito que quero mesmo, principalmente dos homens desta Casa, que são a maioria, uma atitude muito positiva na hora do voto, para que possamos garantir em lei uma representatividade maior nessas cadeiras da Cãmara Federal. Então, nós agradecemos as felicitações, os discursos que nos valorizam, que reconhecem o nosso empenho junto à sociedade, mas nós queremos aqui, também, o voto, para concretizar aqui mais cadeiras para as mulheres do nosso Brasil. Quero compartilhar também que assinei, junto com o Deputado Alan Rick, do Acre, uma proposta de emenda constitucional para que possamos garantir a correção periódica da base de cálculo e das deduções legais previstas para a incidência da alíquota do Imposto de Renda de Pessoa Física. Aqui, eu quero citar também algumas situações. A base do cálculo e os valores das deduções do Imposto de Renda sobre a Pessoa Física não estão sendo reajustadas, e as pessoas com menor renda são as mais prejudicadas. Como precisamos destacar alguns números, então, eu vou resumir a nossa fala. Em 2017, atualmente, um trabalhador que recebe salário acima de 1.900 reais paga Imposto de Renda. Se a tabela tivesse sido corrigida pela inflação do período, só pagaria o Imposto, pela nossa análise, quem ganhasse acima de 3.400 reais. O desconto por dependente é de até 189 por mês, ou seja, o total é pouco mais de 2.200 reais. Se fosse reajustado, este valor já estaria em 347 reais no período; no ano, seriam mais de 4.000 reais. Quanto à despesa com educação, se tivesse sido atualizado o valor, os 3.500 por ano, o valor que hoje nós temos por base, já estariam em 6.500. Ou seja, por conta da maneira como o Governo tem conduzido essa questão da revisão da tabela do Imposto de Renda, na nossa análise, entendemos que estamos pagando mais de 500% de tributo. Finalizando, quero dizer que estamos colhendo assinaturas e faço um apelo aos colegas Deputados para que confiramos essa justiça à população brasileira. Alguns Deputados já sinalizaram que estão assinando, e o Deputado Alan Rick já está aqui, colhendo as assinaturas. algo realmente de grande clamor por parte da população brasileira e é questão de conferir justiça também. Se nós desta Casa não fizermos isso em prol da população, para que essa revisão seja feita de forma justa e previsível - porque o que apresentamos como sugestão foi no sentido de calcular o reajuste pelo índice de inflação -, o que estamos fazendo aqui? Então, parabenizo o Deputado Alan pelas suas ações neste sentido. Conte comigo nessa tarefa, para que tenhamos assinaturas suficientes para fazer valer essa nossa sugestão."], ["09/03/2017 10:30:00", "A SRA. POLLYANA GAMA - Sr. Presidente, cumprimento o Deputado Alan Rick pela proposta de estabelecer um mecanismo de revisão da tabela do Imposto de Renda. Eu a assinei ontem e realmente estou empenhada no sentido de colhermos as assinaturas suficientes para que possamos garantir, em lei, essa revisão anual, vinculada aos índices de inflação e assim constituirmos um mecanismo mais justo para a população que tem sido, sim, penalizada. As contas mostram isso. Estamos pagando mais impostos do que deveríamos, e o trabalhador, que ganha o menor valor pela tabela de hoje, é o que está sendo mais penalizado. Eram essas as considerações que gostaria de fazer."], ["08/03/2017 16:44:00", "A SRA. POLLYANA GAMA - Sra. Presidente, Deputada Luana Costa, nobres pares Deputados e Deputadas, como não poderia ser diferente, hoje subo a esta tribuna para também fazer menção ao Dia Internacional da Mulher. Nós todos podemos, por meio de pesquisas recentes, identificar que, ao longo da história, o ingresso da mulher no mercado de trabalho no nosso País possibilitou a diminuição das desigualdades sociais e a diminuição da pobreza. Quando nós olhamos para um fato como esse, a partir de dados estatísticos apurados, inclusive, por economistas, nós podemos pensar também da seguinte forma: se o ingresso da mulher no mercado de trabalho possibilitou a diminuição da pobreza, a diminuição das desigualdades sociais, imaginem quando nós mulheres pudermos de fato participar mais na política. Então hoje, além, é claro, de expressar toda a minha gratidão às mulheres da minha família, como minha mãe e minha filha, tão jovem, mas que compreende o fato de eu deixar a minha casa para estar aqui em prol do desenvolvimento da população brasileira, e às mulheres da minha equipe de trabalho, às professoras que passaram pela minha vida, às mulheres que congregam comigo na igreja, às Deputadas que tão bem me recebem aqui, enfim, a todas as mulheres, quero dizer que nós precisamos também olhar para a nossa participação política. Sabemos que, para se disputar uma eleição, não se poder ultrapassar o percentual de 70% de homens ou de mulheres na composição da chapa. Mas a história mostra que o percentual de 30% tem ficado exclusivamente para as mulheres. O problema é que isso não tem resultado na prática em maior representatividade aqui, por exemplo, na Cãmara Federal, que dirá em outras Casa Legislativas do País - Assembleias ou Cãmaras Municipais. Então, se todos os discursos feitos hoje aqui por homens e mulheres no sentido de valorizar a participação da mulher na sociedade foram verdadeiros, o meu apelo é que cada homem desta Cãmara Federal faça um gesto para que nós possamos constituir, de uma vez por todas, essa representatividade. Iniciemos fazendo com que tenhamos aqui, no mínimo, 30% ou de homens ou de mulheres, porque falar é fácil. Dizer que reconhecem a nossa importãncia é um discurso recorrente. Mas nós mulheres precisamos de atitudes. Se o nosso ingresso, como eu já disse no inicio, no mercado de trabalho possibilitou diminuir a desigualdade social e a pobreza, imaginem quando houver mais mulheres no Congresso, nos Ministérios, enfim, na política do nosso País. esse o nosso apelo, para que nós possamos participar mais na política e levar toda a nossa percepção de humanidade para as políticas públicas de saúde, de educação, de cultura, enfim, a todas elas. Que nós possamos dar a nossa devida contribuição a toda a humanidade. Muito obrigada."], ["07/03/2017 10:00:00", "Ata da 20 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de março de 2017. 10h27, o Sr. Tadeu Alencar, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Bicentenário da Revolução Pernambucana de 1817; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Paulo Henrique Saraiva Cãmara, Governador do Estado de Pernambuco; Carlos Siqueira, Presidente do Partido Socialista Brasileiro - PSB; Margarida Cantarelli, Vice-Presidente do Instituto Arqueológico, Histórico e Geográfico de Pernambuco - IAHGP e Presidente da Academia Pernambucana de Letras; Raul Henry, Vice-Governador do Estado de Pernambuco; Bruno Araújo, Ministro das Cidades; e Tereza Cristina, Deputada Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda de Música do Batalhão da Guarda Presidencial, regida pelo Subtenente Jonas Medina. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, leu discurso de sua autoria e concedeu a palavra aos Srs. Paulo Henrique Saraiva Cãmara, Bruno Araújo e Carlos Siqueira, componentes da Mesa; Heráclito Fortes, pelo PSB; Pollyana Gama, pelo PPS; Chico Alencar, pelo PSOL; e Mandetta, pelo DEM. O Sr. Presidente concedeu a palavra ainda à Sra. Ivana de Siqueira, representante do Ministério da Educação. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gonzaga Patriota. Reassumiu a Presidência o Sr. Tadeu Alencar e concedeu a palavra ao Sr. Renato Casagrande, ex-Governador do Estado do Espírito Santo. Usaram da palavra pela ordem os Srs. Gonzaga Patriota, Guilherme Coelho, Hugo Leal, Paulo Henrique Lustosa, Danilo Forte e Fernando Monteiro. Após a apresentação do Hino do Estado de Pernambuco, executado pela Banda de Música do Batalhão da Guarda Presidencial, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h27, encerrou a sessão. Rômulo Gouveia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["15/02/2017 16:20:00", "A SRA. POLLYANA GAMA - Sr. Presidente, o PPS destaca neste momento o empenho do Ministro Roberto Freire no sentido de tornar o processo mais transparente e fazer com que o destino dos benefícios, via Lei Rouanet, seja os pequenos produtores culturais deste País. Nesse sentido, é importante destacar que votamos pela continuidade dos trabalhos da CPI, para que, com as oitivas, com os depoimentos, possamos apurar as possíveis irregularidades e os desvios ocasionados em função do mau uso desses benefícios."], ["08/02/2017 16:22:00", "A SRA. POLLYANA GAMA - Sr. Presidente, nós do PPS gostaríamos de destacar dois pontos. O primeiro é que o projeto prevê a autorização do Poder Executivo para a celebração de convênios e parcerias com Municípios, entidades de proteção animal, organizações não governamentais, universidades, estabelecimentos veterinários, empresas públicas e privadas, entidades de classe, para que sejam desenvolvidos programas ou feiras de adoção em todo o território nacional. Outro ponto importante é o parecer pela aprovação do projeto na forma de substitutivo, para incluir dispositivo que prevê meios de controle de natalidade de cães e gatos. Por essas duas razões o PPS vota 'sim' ao projeto."], ["04/04/2018 15:32:00", "A SRA. POLLYANA GAMA - Sr. Presidente, colegas Deputados e Deputadas, quero fazer uso da tribuna hoje, porque nos próximos dias, provavelmente, eu estarei me afastando do exercício do mandato devido ao retorno dos Deputados titulares. Mas acredito ser muito importante neste momento ressaltar aqui a minha gratidão a Deus pela vida, pela oportunidade de estar aqui representando o Estado de São Paulo, em especial a minha região querida do Vale do Paraíba. Não poderia também deixar de fazer um agradecimento à minha família, à bancada do meu partido, a todos os colegas Deputados e Deputadas que me auxiliaram nos trabalhos, à nossa equipe, à nossa assessoria. Agradeço também aos eleitores que me conduziram até aqui e que acompanham o meu trabalho, apresentando críticas, dúvidas, permitindo assim que eu possa aperfeiçoá-lo no cumprimento de um propósito, que é de fato servir a população. Eu tive nesse período de 1 ano e 4 meses experiências intensas aqui na atividade parlamentar. Participei de votações importantes, votei a favor das medidas anticorrupção, votei duas vezes a favor do processo de investigação do Presidente Temer. Acredito que o nosso País precisa, sim, de exemplo. E exemplo tem que vir de cima, doa a quem doer. Nós precisamos oferecer isso à população. Tivemos pautas importantes na área de saúde, programa Pró-Santa Casa, segurança pública, defesa da mulher, audiências, estudos. Pude participar de algumas missões internacionais, principalmente voltadas para a questão da tecnologia para a educação, experiência que de fato colabora muito para que possamos compreender o quanto é importante prestar contas à população do nosso fazer e, é claro, cada vez mais potencializar o nosso trabalho onde precisamos mesmo mexer. Tenho insistido aqui na necessidade do melhor acompanhamento e elaboração do orçamento da educação, para possa realmente executar as metas do Plano Nacional de Educação. Mas chamo a atenção também deste Plenário para a necessidade de revermos, por exemplo, os gastos do Congresso. Como pode o Senado, com 81 Senadores, ter um recurso de 4,5 bilhões de reais, e a Cãmara, com 513 Deputados, ter um recurso de cerca de 6 bilhões de reais? uma diferença muito grande, acho que é muito recurso. Nós podemos, sim, rever esses gastos. este exemplo que a população precisa de todos nós aqui. Encerro, Presidente, deixando aqui o meu agradecimento a todos. Vi Deputados trabalhando com bastante empenho. Não está tudo perdido, não. Existem pessoas que trabalham muito sério nesta Casa. Fico satisfeita de ter tido a oportunidade de dar a minha colaboração, trabalhando com seriedade e responsabilidade. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["02/04/2018 19:44:00", "A SRA. POLLYANA GAMA - Sr. Presidente, registro os nossos sentimentos com relação à passagem do querido Monsenhor Marco Eduardo Jacob Silva, da Catedral de São Francisco das Chagas de Taubaté, o nosso querido Padre Marquinho. Envio o nosso abraço a todos os familiares, amigos e párocos, e a toda a comunidade católica da nossa cidade. Muito obrigada."], ["26/03/2018 20:40:00", "A SRA. POLLYANA GAMA - Sr. Presidente, colegas Deputados, hoje eu quero compartilhar de dois pontos. O primeiro é um pedido aos colegas de que nos ajudem a aprovar a urgência de um projeto do Deputado Lucas que conta com um projeto meu, apensado, que trata de incentivar a doação de leite humano. Nós sabemos da importãncia do aleitamento materno para o desenvolvimento humano, principalmente na primeira infãncia. Nesse sentido, nós sabemos também das dificuldades dos bancos de leite humano de manterem um fluxo adequado dessas doações para poderem a oferecer a quantidade adequada tanto às mães que recorrem ao banco de leite como também, principalmente, às UTIs neonatais, que se utilizam do leite humano para alimentar os bebês prematuros. Nesse sentido, o objetivo do projeto é conceder 1 dia de afastamento ao mês às mães doadoras de leite humano, para que assim possamos incentivar as mães doadoras e promover saúde, aumentando possibilidades de vida das crianças prematuras e também melhorando as condições de saúde desses seres humanos. Outro ponto que eu quero ressaltar agora diz respeito à questão orçamentária da educação. Faço parte da Comissão de Educação e tive a oportunidade de, ao longo desses meses, aprofundar um pouco a análise com relação ao Orçamento. Diante de todos os desafios da educação brasileira do nosso País, desafios esses que estão descritos no nosso Plano Nacional de Educação - para cada um deles há metas estabelecidas para que possamos superá-los -, eu acredito que o maior deles é convencer o Governo, seja ele qual for, por meio do Ministério do Planejamento e da Secretaria de Governo, a realmente elaborar, constituir, uma peça orçamentária que dê conta de respeitar o que está estabelecido como meta no Plano Nacional de Educação, para que o Ministro, seja ele quem for, tenha condições de executar o que ali está. Então, é esse o meu apelo aqui. Eu tenho identificado que, por mais que tenhamos por objetivo crescer no atendimento da educação infantil, por exemplo, o investimento só caiu ano a ano, desde 2014, ano em que entrou em vigência o nosso Plano Nacional de Educação. A vigência do Plano Nacional de Educação termina em 2024. Em vários aspectos nós estamos longe de alcançar as metas e vencer esses desafios impostos. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputada."], ["26/03/2018 21:04:00", "A SRA. POLLYANA GAMA - Sr. Presidente, quero agradecer a compreensão e a oportunidade de externar alguns pontos. Primeiro, V.Exa., como Presidente, chamou 3 vezes o Deputado Hildo Rocha a se manifestar com relação à urgência. Ele não se manifestou. Segundo ponto: quando o colega Deputado Hildo Rocha, que respeito também, coloca que o projeto está sendo pautado de afogadilho, eu não posso aceitar. Esta pauta é pública; é a mesma da semana passada. Se ele não teve oportunidade de ler, de estudar o assunto, não é o meu caso nem o de vários outros Deputados e Lideranças, que entraram em acordo. Há acordo a respeito disso. Quanto ao Custo Brasil, eu fico me perguntando: qual é o custo quando uma criança está numa UTI neonatal e não tem leite humano para se alimentar porque não houve doações suficientes ao banco de leite para abastecer essa UTI? Qual é o custo para essa mãe e para esse pai, desesperados com essa situação? Qual é o custo para uma mãe que teve um companheiro que não assumiu o filho? Qual é o custo para essa mãe nesses primeiros dias em que sabemos da necessidade do acolhimento e do carinho da família, em especial? Nós só estamos trocando: se não há a presença do pai, pode haver a do avô materno ou da avó materna, que, como bem lembrou outro Deputado, muitas vezes já estão aposentados e não vão nem precisar usar esses 5 dias de afastamento. Peço mais sensibilidade e respeito à vida humana. por isso que nós apelamos. Esse projeto está totalmente vinculado ao Marco Legal da Primeira Infãncia, ao nosso compromisso com a formação do nosso povo brasileiro e do desenvolvimento sadio e humano, acima de tudo. Este é o meu apelo a este Plenário. Ninguém está aqui de brincadeira. Está aqui, público..."], ["21/03/2018 18:08:00", "A SRA. POLLYANA GAMA - importante ressaltar que o enfrentamento ao crime exige um aporte de recursos. Se tratarmos de política pública sem considerar a necessidade de recursos, não vamos chegar a lugar nenhum. No caso, o projeto tem essa devida urgência e nós tratamos da questão dos recursos. Nós apontamos de onde esses recursos vão ser retirados para serem utilizados na instalação desses bloqueadores. Nesse sentido, o PPS vota 'sim'."], ["20/03/2018 20:04:00", "A SRA. POLLYANA GAMA - Sr. Presidente, dirijo um cumprimento especial à mãe do Lucas, Alessandra, e à tia, Andrea. importante fazer um agradecimento pelo trabalho e pela construção coletiva para que esse projeto viesse à discussão hoje e para que venha a ser aprovada a Lei Lucas, o que certamente acontecerá. Dirijo um agradecimento especial ao parceiro Deputado Ricardo Izar e ao Relator, Deputado Luiz Lauro Filho. Agradeço também ao Deputado Carlos Sampaio as contribuições. importante destacar alguns pontos. Com esse projeto, nós estamos garantindo que seja obrigatória a capacitação em noções básicas de primeiros socorros do corpo docente ou funcional de escolas públicas e privadas e também dos estabelecimentos de recreação. importante dizer que esse curso deverá ser ofertado a cada 2 anos. Também impomos penalidades para quem não cumprir a lei, as quais vão desde notificação de descumprimento, multa e até mesmo cassação do alvará ou responsabilização patrimonial. Para encerrar, Sr. Presidente, é importante dizer que garantimos também a integração dos estabelecimentos de ensino e de recreação à rede de atenção às urgências e emergências, e que a lei entrará em vigor no prazo de 180 dias, para que haja as devidas adaptações. Vai, Lucas! Vamos aprovar a Lei Lucas, pela segurança das nossas famílias e dos nossos profissionais! Muito obrigada."], ["20/03/2018 20:04:00", "A SRA. POLLYANA GAMA - Sr. Presidente, cerca de 4.500 crianças, segundo a ONG Criança Segura, vêm a óbito por causa de acidentes de diversas naturezas. No caso do engasgo, cerca de 800 crianças vêm a óbito por ano. Nosso projeto tem por objetivo garantir segurança na formação e capacitação dos profissionais que lidam, no dia a dia, diretamente com essas crianças. Como professora, eu me coloco no lugar do profissional que, diante de uma situação dessas, tem insegurança de fazer o manuseio ou de prestar o socorro imediato. Eu me coloco também no lugar da Alessandra e de tantas mães e pais deste País que tiveram essas perdas por falta de conhecimento, na maioria das vezes, com relação às ações de primeiros socorros. Por essa razão, o nosso partido vota 'sim'."], ["14/03/2018 17:20:00", "A SRA. POLLYANA GAMA - Sr. Presidente, muito obrigada. importante esclarecer aos colegas que o nosso projeto, do qual sou autora, junto com o Deputado Ricardo Izar, trata de conferir o seguinte: obrigatoriedade aos estabelecimentos públicos e privados voltados ao ensino ou recriação infantil e fundamental a capacitarem seu corpo docente e funcional em noções básicas de primeiros socorros . Falando como professora, mãe e cidadã, o que nós queremos garantir a esses profissionais é o mínimo de conhecimento necessário para que, numa situação como a que aconteceu com o menino Lucas, termos um meio de chegar a um resultado diferente. Isso exige conhecimento. Eu fico me colocando no lugar dessa professora, diante do que aconteceu com o menino Lucas, quando ela não conseguiu auxiliar com um pronto socorro. Nós precisamos ter esse conhecimento para poder auxiliar, para que posteriormente..."], ["13/03/2018 19:48:00", "A SRA. POLLYANA GAMA - Sr. Presidente, o PPS compreende que essa flexibilização é importante. Quero fazer aqui um registro a respeito da grande quantidade de pessoas que se reportam a mim para dizer que nos ouvem através do programa A Voz do Brasil . Então, esse é um importante instrumento de divulgação e de prestação de contas do nosso Legislativo. Por essa razão, o PPS orienta 'sim'."], ["13/03/2018 19:48:00", "A SRA. POLLYANA GAMA - Sr. Presidente, o PPS entende que a flexibilização não significa acabar com o programa A Voz do Brasil ; pelo contrário, vai permitir horários diferenciados. Portanto, o PPS orienta 'não'."], ["13/03/2018 14:20:00", "A SRA. POLLYANA GAMA - Sr. Presidente, colegas Deputados, gostaria registrar a presença dos Apóstolos da Igreja Sonho de Deus, de Taubaté, Cristiano e Welly Sierra e da Apóstola Leila Miranda. uma satisfação recebê-los aqui na nossa Casa de Leis e assumir o compromisso cristão de respeitar ao próximo como a nós mesmos. Muito obrigada."], ["08/03/2018 09:00:00", "Ata da 29 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de março de 2018. 9h51, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à outorga da Medalha Mietta Santiago em comemoração ao Dia Internacional da Mulher; prestou as devidas homenagens; e convidou todos a acompanhar a execução do Hino Nacional brasileiro, executado pela Fanfarra dos Dragões da Independência, sob a regência do Mestre de Música subtenente Antônio Carlos Bezerra da Silva. A Sra. Presidente convidou para compor a Mesa as Sras. Creuza Pereira, Deputada Federal; Lorena Martínez, Embaixadora da Nicarágua; Tereza Cristina dos Reis Ferreira, agraciada com a Medalha Bronze; Irmã Lourdes Maria Staudt Dill, agraciada com a medalha Prata; Juíza Sueli Zeraik de Oliveira Armani, agraciada com a Medalha Platina; Dalva Maria carvalho, Contra-Almirante Médica; Joana D da Silva Cavalcante, agraciada com a Medalha Prata; e Dra. Celina Maria Turchi Martelli, agraciada com a Medalha Platina. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Creuza Pereira e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos, e concedeu a palavra aos parlamentares que farão a entrega das medalhas às agraciadas: Rosangela Gomes, à Sra. Tereza Cristina dos Reis Ferreira; Chico Lopes, à Sra. Joana D da Silva Cavalcante; Maria do Rosário, à Irmã Lourdes Maria Dill; Raquel Muniz e Saraiva Felipe, aos Srs. Marcone Abreu Silva e Luiz Carlos Batista, esposo e irmão da homenageada in memoriam, Profa. Helley de Abreu Silva Batista; e Pollyana Gama, à Sra. Sueli Zeraik de Oliveira Armani. Reassumiu a Presidência a Sra. Creuza Pereira, para que a Sra. Soraya Santos procedesse à entrega da Medalha Mietta Santiago à Sra. Celina Maria Turchi Martelli. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Mariana Carvalho e ao Sr. Fábio Ramalho, que procederam à entrega de Certificado de Homenagem para a Sra. Dalva Maria carvalho; e aos Srs. Geraldo Resende, pelo PSDB, Raquel Muniz, pelo PSD; Luiza Erundina, pelo PSOL; Luana Costa, pelo PSB; Giovani Cherini, pelo PR; Erika Kokay, pelo PT; Professor Victório Galli, Líder do PSC; Miro Teixeira, pelo Rede; e Pollyana Gama, pelo PPS; Celina Maria Turchi Martelli, Dalva Maria Carvalho, Tereza Cristina dos Reis Ferreira, Lourdes Maria Staudt Dill, Joana D da Silva Cavalcante, Sueli Zeraik de Oliveira Armani e Creuza Pereira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Benedita da Silva e os Srs. Nelson Marquezelli, Leonardo Quintão, Fábio Ramalho, Keiko Ota, Subtenente Gonzaga, Silas Freire, Flávia Morais, Weliton Prado, Maria do Rosário, Missionário José Olimpio, Hiran Gonçalves, Chico Alencar e Eduardo Cury. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h17, encerrou a sessão. Gonzaga Patriota Presidente Capitão Augusto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/03/2018 16:24:00", "A SRA. POLLYANA GAMA - Sr. Deputado Pedro Uczai, que preside esta sessão, demais Deputados e Deputadas presentes, eu gostaria de fazer um registro na forma de um apelo ao Presidente, mas em especial ao Ministro Dyogo, do Planejamento, para que envie para cá projeto de suplementação de recursos importantes para a área da saúde, na ordem de 4 bilhões. Recentemente, esta Casa aprovou recursos da ordem de 2,5 bilhões para auxiliar nossos Municípios em todo o território nacional, mas precisamos urgentemente da vinda de projeto que trate da suplementação de aproximadamente 4 bilhões, boa parte desse montante, como eu já disse, destinada à área da saúde. Na semana passada e nesta semana, eu estive no Ministério da Saúde apresentando várias demandas relacionadas ao aumento de teto. Há tetos que até agora não tiveram seus valores atualizados. Um exemplo é o caso de Taubaté, onde o teto MAC - Média e Alta Complexidade está aprovado desde 2014, o Município está prestando serviços de saúde à população, mas não houve a atualização dos valores desses serviços. Além desse exemplo de Taubaté, posso citar Guaratinguetá e Itatiba, onde há questões relacionadas a habilitação de hemodiálise. Para Itatiba, nós já obtivemos aprovação, mas precisamos de orçamento, de recursos para a saúde, para que o Ministro possa autorizar a publicação da devida portaria. Eu cito o exemplo dessas cidades para que todos nós Deputados façamos um apelo para recebermos o projeto que trata dessa suplementação da ordem de 4 bilhões, boa parte desse montante destinada à saúde, para que possamos atender as necessidades de saúde dos nossos Municípios. São essas minhas considerações. Muito obrigada. O SR. PRESIDENTE - Obrigado, Deputada Pollyana."], ["07/03/2018 16:52:00", "A SRA. POLLYANA GAMA - Sra. Presidente, demais Deputadas e Deputados, infelizmente, dados compilados pela Secretaria da Mulher da Cãmara dos Deputados mostram que ocorreram mais de 400 notícias de estupro coletivos no Brasil, de janeiro de 2015 a maio de 2017. Acabamos não tendo um adjetivo que possa caracterizar tamanha desumanidade. Não consigo compreender a pessoa que pratica isso como um ser humano, porque certamente não conseguiu desenvolver a capacidade de se colocar no lugar do outro. Para mim, a condição essencial de ser humano é ter essa capacidade de se colocar no lugar do próximo. Eu fico imaginando as vítimas nessa situação de estupro coletivo, como deve ser uma coisa realmente bárbara, para não dizer monstruosa, tamanha a dificuldade de classificarmos um ato como esse. O projeto tem por objetivo aumentar a pena, a punição, numa tentativa de coibir e de prevenir esse crime. No entanto, eu tenho uma ponderação a fazer, embora haja esse acréscimo, no caso de divulgação de cena de estupro ou de estupro de vulnerável, de cena de sexo ou de pornografia, o aumento de 1 ano para 5 anos de reclusão, ou o aumento de pena de um a dois terços, caso o delito seja praticado por agente que mantenha ou tenha mantido relação íntima ou de afeto com a vítima, ou que tenha sido praticado com o fim de vingança ou de humilhação. Por mais que nós tenhamos estabelecido tudo isso e que estejamos propondo essas alterações no Código Penal para tipificar esses crimes e aumentar a pena, eu entendo que é necessário um grande esforço de toda a sociedade para que tenhamos uma atenção muito especial para as nossas famílias, para a formação das pessoas. necessário que olhemos, com o devido valor estratégico e com a devida necessidade, os processos de educação no País, as nossas escolas, as nossas instituições formadoras. Precisamos acolher mais, nesses ambientes, em nossas famílias. Houve falha em algum momento. Não é possível contabilizarmos aqui 400 notícias dessas. E as que não chegam? E as que não são noticiadas? Então, nesse sentido, o nosso apelo é para que, paralelamente ao aumento da punição, da pena, tenhamos uma formação que dê conta de desenvolver, cada vez mais, seres humanos no nosso País e contribuir assim com o mundo, até porque esse não é um problema só do nosso País. O mundo passa por toda essa crise, por uma crise de valores, de princípios. O meu apelo é que olhemos também para essa situação preventivamente, em que a educação assume um caráter essencial. Muito obrigada. A SRA. PRESIDENTA - Obrigada, Deputada."], ["07/03/2018 16:52:00", "A SRA. POLLYANA GAMA - Sra. Presidenta, é importante destacar que neste projeto que estamos votando, haverá aqui a tipificação do Código Penal dos crimes de divulgação de cena de estupro, prevendo causa de aumento de pena para o crime de estupro coletivo, entre outras definições. O PPS encaminha o seu voto favorável, em defesa dos direitos das mulheres brasileiras."], ["01/03/2018 09:24:00", "A SRA. POLLYANA GAMA - Sra. Presidente em exercício, colegas Deputados e população brasileira, em especial do Vale do Paraíba, São Paulo, venho a esta tribuna primeiramente para cumprimentar o Ministro Raul Jungmann, que assume agora a Pasta da Segurança Pública do nosso País. Assume com isso também uma série de expectativas da população, porque todos nós sabemos que segurança é uma necessidade humana pela qual temos de zelar. Como bem disse o Ministro em seu pronunciamento, temos de entender segurança como direito de todos e zelar para que esse direito seja garantido. Eu gostaria de destacar alguns pontos do pronunciamento do Ministro, por exemplo, sua visão integrada a respeito da segurança. Todos nós cidadãos, União, Estados e Municípios, temos deveres a cumprir para podermos usufruir do direito à segurança em nossos locais de convivência. Quero ressaltar ainda que o Ministro enfatizou que uma das ferramentas a ser utilizada será o videomonitoramento, para o qual se tem uma proposta de ampliação bastante pujante, se assim podemos denominar, nos próximos meses. Nesse sentido, eu quero aqui também enfatizar um pleito que tenho feito, desde o ano passado, logo que assumi - na verdade, desde o final do ano de 2016, mas com ênfase no ano de 2017 -, quando tive acesso a estudos de especialistas em segurança pública do Estado de São Paulo e da Região Metropolitana do Vale do Paraíba. Com base nesses estudos, solicitamos o repasse de recursos federais para compor um sistema de videomonitoramento inteligente ao longo da Via Dutra, integrado com outras rodovias. Por mais que tenhamos conquistado alguns avanços em termos de diminuição nos índices de violência, infelizmente nós ainda temos a insistência da criminalidade no que se refere a roubo de cargas e tráfico de drogas. Nessas duas situações, a Via Dutra e outras rodovias são utilizadas pela criminalidade. Por essa razão e também por uma série de estudos já realizados em outros locais onde se verifica a eficiência e efetividade do videomonitoramento, é que reitero o pedido que tenho feito desde o ano passado. Inclusive já enviei mensagens ao Ministro, desde que ele assumiu. Com já afirmei aqui, encaminhei ofício ao Ministério da Justiça e agora o apresento ao Ministério da Segurança Pública, na pessoa do Ministro Raul Jungmann, para que o videomonitoramento seja uma realidade na Região Metropolitana do Vale do Paraíba, dada a sua posição estratégica e também por estarmos ali, na divisa com o Estado do Rio de Janeiro. Em razão da intervenção federal, prevemos possibilidade de impactos na nossa região. São essas as minhas considerações. Espero realmente que o videomonitoramento seja implantado no plano de segurança pública do nosso País e, em específico, também no plano em desenvolvimento pelo interventor federal no Rio de Janeiro. Muito obrigada."], ["22/02/2018 14:04:00", "A SRA. POLLYANA GAMA - Sr. Presidente, nobres pares e população brasileira, em especial os gestores públicos, prefeitos e vereadores, há pouco mais de 1 ano, assumi meu mandato como Deputada Federal e tenho buscado analisar a efetividade e a eficiência de alguns sistemas que são disponibilizados para a gestão entre o Governo Federal e os Governos municipais, como o SICONV - Sistema de Convênios. Para nossa surpresa, ao fazer um recorte da região do Vale do Paraíba, que é composta de 39 Municípios, tivemos efetividade muito baixa do sistema. Eu tenho enviado, com frequência, ofícios e questionamentos ao Ministério responsável, tendo em vista a esperança de captação de recursos por meio do SICONV. Se há captação de recursos, há prestação de serviços, mas a efetividade realmente está muito baixa. Para termos uma ideia, das propostas cadastradas na região do Vale do Paraíba, 370 foram aprovadas, mas apenas 54 convênios foram firmados: apenas 14,5%. Tenho questionado o Ministério responsável para saber o motivo da baixa efetividade: trata-se de um problema nos Municípios, ou de um problema do Governo, que abre janelas de expectativas, mas, na hora de operacionalizar, infelizmente não tem dado conta de atender às expectativas que estimulam nossa população, principalmente no caso dos gestores? Tenho feito apelos nesta Casa e conto com os colegas Deputados, para obtermos uma resposta mais contundente do Ministério do Planejamento, principalmente quanto a uma série histórica, para vermos se o SICONV realmente tem a eficiência tão esperada, em termos de alinhamento das necessidades dos Municípios com os recursos que temos na União, recursos que precisam chegar à população, por meio de serviços públicos, a começar pela saúde, segurança, educação e infraestrutura. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada Pollyana Gama."], ["19/02/2018 23:32:00", "A SRA. POLLYANA GAMA - Sr. Presidente, não há razão, no nosso entendimento, para adiar por duas sessões a votação desse decreto que trata da intervenção no Estado do Rio de Janeiro. O PPS quer votar o decreto hoje. importante aqui destacar a nossa preocupação também com algo essencial para a efetividade desse decreto: o planejamento, principalmente no que diz respeito à parte da inteligência e também de vigilãncia das fronteiras dos Estados. Aqui faço uma reivindicação da região da qual eu faço parte, o Vale do Paraíba, no interior de São Paulo. Solicitamos recursos federais para o videomonitoramento inteligente ao longo da Rodovia Dutra, devido aos crimes que infelizmente que já são identificados ali, mas também pelo provável impacto que essa intervenção pode ocasionar à nossa região."]]}