{"PROFESSORA DORINHA SEABRA REZENDE": [["20/06/2016 18:20:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - Sr. Presidente, Sras. e Srs. Deputadas, eu gostaria de lembrar a esta Casa e ao nosso País que, neste mês, o Plano Nacional de Educação completará 2 anos. Na minha ilusão de que a educação realmente fosse prioridade, eu pensava que o debate do Plano Nacional de Educação seria prioritário no Congresso Nacional. No entanto, após 2 anos da sua aprovação, com várias metas definidas para cumprimento neste ano, nós estamos fechando o segundo ano sem nenhuma meta cumprida integralmente. Isso representa um grave risco para a educação. O Plano Nacional de Educação define responsabilidades, metas e estratégias para a União, para os Estados e para os Municípios. Cada ente federado tem seu compromisso assumido, para que nós tenhamos uma carreira decente, que possa atrair os melhores profissionais para a educação. Todas as vezes que nós assistimos às manchetes internacionais colocando o Brasil como um dos piores países avaliados no exame do PISA, as pessoas se perguntam, como se, naturalmente, a educação pública brasileira fosse ruim. Eu gostaria de lembrar que nós fazemos os piores investimentos. E, neste momento, em que se discute teto de aplicação, recursos para a saúde, para a educação, quero lembrar que este País não tem o direito de reduzir nenhum centavo da educação. Nós temos ainda crianças estudando em escolas inadequadas, crianças que andam 3 ou 4 ou 5 horas em carros inadequados, correndo risco de vida para chegar à escola. Não adianta termos prédio bonito se não tivermos professor respeitado e valorizado. São 2 anos do Plano Nacional de Educação e 10% do PIB para se chegar a um país que tem compromisso com a educação. A nossa luta é encontrar fontes de financiamento, e existem alternativas. Não existe nenhum espaço para que Município, Estado ou a própria União possam reduzir recursos da educação. Existe espaço, sim, para crescimento. O País precisa assumir esse compromisso público, ainda que de maneira temporária. preciso fazer a diferença e acreditar na educação. Quero lembrar que, neste momento, estamos discutindo uma base nacional curricular. O que significa isso, Sras. e Srs. Deputados? Significa dizer ao Brasil, a cada escola, em qualquer um dos Estados, dos Municípios, seja da zona rural, seja da zona urbana, seja das áreas indígenas, que seus alunos têm o direito de aprender. Nós não queremos só vaga, merenda e chegada à escola. Nós queremos que essa escola seja importante para a vida dos brasileiros. Nós queremos garantir a qualidade desse aprender. Isso só será feito com seriedade, com compromisso com uma nova base curricular, com compromisso com a formação de professores. E quero fazer um lembrete a todos nós políticos: a educação tem que ser um espaço de dedicação e de responsabilidade. A escolha dos gestores escolares faz diferença. Temos que ter um compromisso de verdade, não só em palanques públicos e políticos, com a educação. Eu gostaria de fazer um apelo aos senhores: vamos lutar para que à educação seja dada prioridade, uma prioridade de verdade, com recursos públicos que valorizem a responsabilidade dos nossos professores. A educação brasileira de qualidade é um compromisso de cada um de nós, independentemente de partido político, independentemente dos nossos Estados e Municípios. Cada brasileiro deseja ter uma educação de qualidade. Obrigada. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["19/04/2016 14:57:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - Boa tarde, Sr. Presidente, Sras. e Srs. Deputados. Eu gostaria de começar a partir de como finalizou a Deputada Erika Kokay: viva a democracia! viva o respeito às divergências! viva o respeito às instituições! Sou uma Deputada que tem uma marca muito direcionada e tenho procurado, no meu mandato, consagrar este tema: educação. O Deputado Izalci esteve comigo na luta pelo Plano Nacional de Educação. Eu gostaria de lembrar a esta Nação que quem se manteve firme nos 10% do PIB para a educação foi a Oposição. Lembro ainda que o CAQi deve ser respeitado. Houve inclusive uma emenda de minha autoria que trata dele. Quando a matéria foi ao Senado, foi retirada a contribuição e colaboração da União ao CAQi. E o quê é o CAQi? o Custo Aluno-Qualidade Inicial. Quanto custa uma boa escola? Com quanto entrarão os Municípios, os Estados e a União, a qual tem a responsabilidade de complementação? Nós enfrentamos uma grande batalha por essa complementação, que deveria vir da União. Quero lembrar também que eu, sozinha, inclusive no dia da votação do Orçamento deste ano, mantive a obstrução, para que fosse preservado o orçamento da educação. Lembro que o orçamento do Ministério da Educação veio com um corte significativo de bilhões em relação a 2015, que já tinha sido um ano ruim. A educação infantil, que é uma área estratégica para todos nós da educação, teve um corte superior a 85%; área do transporte escolar, sem o qual as crianças e os jovens não chegam à escola, veio zerada. Isso veio de um governo que diz ter compromisso com uma Pátria Educadora. Sou professora, sim, e tenho orgulho do trabalho que realizo como educadora, mas também das minhas lutas aqui permanentes pelo cumprimento do piso salarial. Quero lembrar que, se muitos professores hoje não têm um piso salarial garantido, é porque a União não faz a sua complementação. Estados e Municípios vêm fazendo a sua parte. Embora a legislação tenha previsão da complementação da União, isso não acontece. Nunca aconteceu em nenhum Estado e em nenhum Município. Por que estou dizendo isso ao falar da educação? Contribuí e vou continuar lutando pela universidade federal do meu Estado e por todas as universidades. Como eu disse no dia da votação do orçamento da educação, nós conseguimos que o Relator Ricardo Barros incluísse os recursos que haviam sido cortados para programas importantes da educação. muito fácil dizer que a educação é prioridade, que a Pátria é educadora, mas, na hora de consignar recursos, não os assegurar. Por isso, em momento nenhum, eu me envergonho de ter votado 'sim' no domingo. Faço parte da Comissão de Orçamento, assim como o fiz em 2014 e em 2015. Fui inclusive autora de um voto em separado sobre o Projeto de Lei do Congresso Nacional n 5, de 2015. Quero lembrar que pedaladas fiscais não existem; são crimes fiscais. Hoje inclusive vi uma boa entrevista da jornalista Míriam Leitão falando sobre isso. Na verdade, é proibido operação de crédito em ano de eleição. Mas em outros anos é proibido qualquer tipo de operação de crédito no Banco do Brasil e na Caixa Econômica Federal, que são bancos públicos. vezes nós ouvimos, durante o debate, pessoas dizendo que não era empréstimo, que era apenas atraso de pagamento. Atraso de bilhões? O Governo poderia atrasar a parte dos serviços do banco, mas não mandar o banco bancar o programa, e foi isso o que aconteceu. Não são programas sociais, apenas 1,58%. Foram recursos destinados ao BNDES, a operações do Plano Safra e de outra natureza. Quero lembrar a todos que não estamos brincando de trabalhar. Muita gente disse que o voto no domingo mostrou o perfil da Cãmara. Quero lembrar que nós tínhamos 10 segundos para dizer 'sim' ou 'não'. Para isso, debatemos mais de 40 horas. Eu, assim como vários Deputados, tive oportunidade de dizer claramente, em 12 minutos, em nome do meu partido, que o crime fiscal aconteceu, que mais de 55 bilhões comprometeram o funcionamento da Caixa Econômica Federal e do Banco do Brasil. Quem busca hoje um financiamento sabe como a Caixa Econômica teve que mudar suas regras. Isso foi registrado nos balanços dos dois bancos. Isso é proibido; não é empréstimo. Banco público não é boteco, onde se faz uma relação de continhas e depois vai pagar. O dinheiro tem que vir antes, para serem saldados os compromissos. Isso não aconteceu. Ocorreu uma operação ilegal de créditos, ficou muito claro. Eu fui Secretária de Educação e sei como funcionam os decretos de suplementação. Só se pode fazer suplementação se houver recursos disponíveis. Os recursos de suplementação aconteceram mesmo num cenário em que não havia orçamento disponível, em que havia crise fiscal, tanto que a meta foi alterada. Se não é verdade, por que o Projeto de Lei do Congresso Nacional n 14, de 2015? Se não é verdade que tínhamos problemas fiscais, se não era necessário, se existia condição legal, por que o PLN 5/15? Eu continuo na minha responsabilidade como Deputada. Como disse no dia em que falei em nome do meu partido, reconheço os avanços, pois sou da área da educação, que tem políticas significativas no fortalecimento do atendimento à criança e ao jovem, mas não podemos esquecer qual foi a crise que vivemos num ano em que houve ampliação, sim, de atendimento sem que houvesse recursos. Qualquer pai de família sabe que só pode comprar o que tem dinheiro para pagar. Com a União, não é diferente. No ano de 2014, houve ampliação absurda, indevida, irregular e ilegal do atendimento em vários programas da educação e em programas sociais, sem que houvesse amparo legal para saldar esses compromissos. Por isso, essas operações de crédito aconteceram de maneira velada, de maneira a ludibriar o Banco Central. Não sou eu que estou dizendo isso. Não é verdade também que vários Governadores e Prefeitos fizeram isso. A lei em que existe a previsão é uma lei que regula a União. Além disso, nós somos responsáveis pela União. Quem achar que deve resolver o problema do Governo no seu Estado ou no seu Município deve fazê-lo de maneira formal. A nossa tarefa é cuidar da fiscalização e da responsabilização da União. Foi ferida a Lei Orçamentária e a Lei de Responsabilidade Fiscal e há amparo para o processo, senão já teríamos sido paralisados por tantas instituições que têm interesse no assunto. O meu respeito e o meu trabalho continuam, pois votei com seriedade. Não aceitei, mas recebi muitas ofertas. Hoje basta olhar em vários sistemas de comunicação quem votou a favor, como foi privilegiado e que favores obteve. Eu ando de cabeça erguida, porque fiz o meu trabalho e a minha campanha sem estar amarrada a nenhum grupo político. Trabalho com dignidade e procuro honrar os votos da educação e o trabalho que tenho realizado dentro de todas as Comissões. Votei de cabeça erguida, sim. Não existe golpe. Golpe é não respeitar uma instituição como a PETROBRAS, que tem uma importãncia significativa para a geração de recursos e para a manutenção do Plano Nacional de Educação. Não há dinheiro, Sr. Presidente, e não há ação para que se possa arcar com o cumprimento dos 10% do PIB na educação e na saúde. Por isso votei com a cabeça erguida e acredito que de forma correta nesta Casa. Há uma responsabilização que precisa ser enfrentada. Todos nós, enquanto Deputados, vamos responder por isso. Eu respondo porque sei e acredito - isso ficou muito claro para nós na Comissão de Orçamento - que existe crime fiscal e que, portanto, deve haver responsabilização. Muito obrigada, Sr. Presidente."], ["17/04/2016 14:04:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - Pela democracia, com tranquilidade, consciência plena, eu voto 'sim', pelo Tocantins, pelo Brasil e pela minha família. O SR. BETO MANSUR - Deputada Professora Dorinha Seabra Rezende, do DEM do Tocantins: voto 'sim'. Total: 137 votos."], ["13/04/2016 17:54:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - Eu gostaria de pedir um esclarecimento, por favor, em relação às inscrições dos Deputados na sexta-feira... O SR. PRESIDENTE - As inscrições dos Deputados se darão na sexta-feira mesmo, entre a abertura da sessão até às 11 horas da manhã. A SRA. PROFESSORA DORINHA SEABRA REZENDE - Sim, mas se fizermos a inscrição diretamente à mesa pode haver tumulto. Seria possível fazermos inscrições nas duas laterais, para facilitar o acesso dos Deputados e evitar tumulto no processo de inscrição? O SR. PRESIDENTE - possível. Só que a ordem poderá ser prejudicada, e eu terei que interpretá-la. A SRA. PROFESSORA DORINHA SEABRA REZENDE - Não. De um lado, inscrevem-se os que são a favor; de outro, os que são contrários, direita e esquerda. Eu acho que isso vai facilitar. O SR. PRESIDENTE - Tudo bem, eu o farei: de um lado da banca inscrevem-se os que forem a favor; de outro, os que forem contrários. Pode ser assim? Está bom para vocês? A SRA. PROFESSORA DORINHA SEABRA REZENDE - Pode. Obrigada. O SR. PRESIDENTE - O objetivo é que todos os que queiram se inscrever possam fazê-lo e que não haja encerramento do tempo nem tumulto. Podem ficar tranquilos. A SRA. PROFESSORA DORINHA SEABRA REZENDE - só para facilitar o acesso. O SR. PRESIDENTE - só para facilitar a vida de vocês."], ["05/04/2016 15:12:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - Sr. Presidente, eu gostaria de fazer um destaque. Estados e Municípios vêm passando por uma grave crise financeira. As maiores responsabilidades na área da saúde, educação e segurança pública estão a cargo deles e eu gostaria de destacar a imensa dificuldade que têm para garantir esses serviços públicos. No caso específico de Tocantins, V.Exa. tem acompanhado os acontecimentos recentes em relação à segurança pública. Por maior que seja o esforço de todos os componentes que lidam com segurança pública, o Estado está longe de cumprir sua responsabilidade. Nós precisamos de maior efetivo, de mais recursos, mas precisamos acima de tudo que haja preocupação em realizar concursos públicos. Precisamos de uma carreira que seja atrativa e que respeite aquele profissional que cuida da nossa vida, da nossa segurança, e que a cada dia sofre e coloca sua vida em risco. Esses profissionais não podem pagar o preço pela desorganização e pelo desequilíbrio tributário. Eu gostaria de fazer um apelo para que os Estados sejam poupados e os profissionais tenham a carreira assegurada. inadmissível que, quando se pensa em garantir direitos e vantagens, os primeiros a pagar o preço sejam os funcionários públicos, em especial os da área de segurança. Eu gostaria de dizer ainda que os senhores merecem respeito, precisam ser valorizados e precisam ter instrumentos de trabalho. inadmissível que o lado mais fraco, que presta serviço à população, pague esse preço novamente. Nós estamos sim num momento importante da vida do País. preciso reorganizar as finanças e a tributação, mas acima de tudo é preciso reaver a credibilidade. Neste momento temos que enfrentar a definição sobre os rumos do País e demonstrar respeito, de maneira especial aos Estados, Municípios e servidores públicos. Meu respeito à área da segurança, que merece ser tratada com responsabilidade e acima de tudo... A SRA. PROFESSORA DORINHA SEABRA REZENDE - Finalizo, Sr. Presidente. Esta Casa tem essa reponsabilidade. Em vez de prestarmos contas à União, temos responsabilidade com o povo, que é quem paga nosso salário e precisa ter a segurança garantida. Muito obrigada."], ["10/03/2016 11:10:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - Sra. Presidente, eu gostaria de mencionar a importãncia do lançamento, nesta semana, da Frente Parlamentar pelos Direitos da Mulher. Também quero fazer um reconhecimento público ao Presidente Eduardo Cunha. No Colégio de Líderes, eu fiz um apelo para que a bancada feminina pudesse ter um espaço privilegiado que fizesse jus ao número de Deputadas que compõem a bancada feminina, e hoje nós estamos próximas disso. Pode parecer que isso não tem importãncia, mas tem uma simbologia para nós, mulheres. Eu gostaria de finalizar dizendo da nossa responsabilidade. Eu, que sou da área da educação, espero que nós possamos tratar, sim, nas escolas, do espaço das mulheres, do respeito à diferença e à diversidade e, acima de tudo, entender que é na escola que nós vamos construir uma nova mentalidade, um novo homem que respeite e garanta a integridade da mulher e reconheça a sua importãncia. Muito obrigada."], ["18/02/2016 15:00:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - Sr. Presidente, Sras. Deputadas, Srs. Deputados, eu venho a esta tribuna para falar das notas e dos resultados divulgados pela Organização para a Cooperação e Desenvolvimento Econômico - OCDE, os quais nós acompanhamos. A OCDE faz uma grande avaliação internacional, o Programa Internacional de Avaliação de Estudantes - PISA, do qual participam diversos países. Na última avaliação, o Brasil novamente ocupou as piores posições, embora tenhamos que reconhecer que ele avançou muito nos últimos anos: colocou mais crianças na escola e fez um enorme esforço para a universalização da educação. Por que eu comento esses resultados? Na verdade, a OCDE divulga os resultados e aponta as políticas públicas que precisam ser modificadas para que tais resultados possam ter uma melhoria diferenciada. Para o Brasil alcançar outros países que estão em situação semelhante, seria necessário que eles ficassem parados no tempo por 10 anos. Esse é o prazo que teríamos para alcançar os resultados de países da América do Sul, como o Chile, e da Europa que estão em condições análogas à nossa. preciso que o Brasil enfrente esse problema. Muitas vezes nós escutamos as pessoas dizerem: 'O Brasil só gasta mal! suficiente o que é aplicado por aluno. comparável ao investimento dos outros países. ' Isso não é verdade. Nós temos problemas, sim, de aplicação de recursos, mas precisamos de mais dinheiro. Colocamos mais alunos na escola, mas não aumentamos os recursos de maneira correspondente. O Brasil aplica um terço do que os demais países aplicam por aluno. preciso, sim, mais dinheiro, é preciso uma política focada na melhoria do desempenho, da formação e da carreira dos professores. De nada adianta a União, os Estados e os Municípios adotarem um discurso que dá prioridade à educação se não investirmos mais por aluno. por isso que eu venho fazer esta provocação. Esta Casa aprovou o Plano Nacional de Educação e fez um compromisso de nação ao assegurar mais recursos para a educação, ao assegurar que a União, os Estados e os Municípios darão prioridade à educação não só no discurso, mas também no investimento, para garantir que as carreiras docentes possam atrair mais pessoas. Hoje enfrentamos um déficit enorme de professores. E o pior é que os melhores alunos do ensino médio, aqueles que poderiam ser excelentes profissionais da educação, não têm interesse em se dedicar a essa área tão importante, porque a carreira não é atrativa e a formação não é boa. Portanto, eu queria fazer este chamamento: que nós todos, como País, acompanhemos esse desafio de mais recursos para a educação, de maior acompanhamento, fiscalização e responsabilização de todos os agentes que lidam com a educação. A educação tem que ser prioridade numa pátria educadora, mas, acima de tudo, um compromisso de nação de todos nós brasileiros."], ["30/11/2017 10:48:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - Infelizmente, Deputado Chico. Sr. Presidente, Sras. e Srs. Deputados, na verdade, eu gostaria só de fazer um destaque relativo ao meu Estado do Tocantins. Vou falar a respeito da aprovação de um projeto de lei de minha autoria que cria campus do Instituto Federal de Educação, Ciência e Tecnologia em cinco Municípios do Estado de Tocantins. No Plano Plurianual 2015-2019, eu consegui garantir recursos para a implantação de cinco campus do Instituto Federal de Educação, Ciência e Tecnologia, que tem um trabalho belíssimo. Inclusive, aproveito a oportunidade para parabenizar o que eles realizam no meu Estado. Apresentei um projeto de lei para criação desses campus em cinco cidades, que foi aprovado ontem na Comissão do Trabalho. Acho que é muito importante o processo de expansão dos Institutos Federais. No caso do meu Estado, que tem uma grande extensão territorial, o ensino superior, que é realizado em estrutura multicampi e também nos institutos federais, muda a face e a potencialidade da região. Com este projeto, nós vamos chegar a mais cinco cidades no Estado do Tocantins. Portanto, eu gostaria de agradecer à Deputada Flávia Morais pela relatoria e parabenizar os institutos federais pelo grande trabalho que realizam. Eu acredito que a educação hoje passa por um período de grande desafio. Hoje sou Relatora da proposição que trata do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB. Nós queremos levar para a Constituição, Deputado Chico, a garantia do financiamento da educação básica e ampliar a contribuição da União de maneira gradativa, assegurando algumas correções, pois hoje a conta é paga por Estados e Municípios. A União, que fica com o maior bolo e hoje só complementa 10%, precisa, de maneira gradativa, ampliar essa contribuição, mas é importante que o faça corrigindo distorções, porque hoje existem Municípios pobres em Estados mais ricos que não recebem complementação e Estados que recebem a complementação, porque são Estados mais pobres, e repassam-na a Municípios que têm arrecadação própria e que não precisariam daquele dinheiro. Portanto, a minha relatoria está focando um novo desenho de redistribuição. Muito obrigada. O SR. PRESIDENTE - Obrigado, Deputada."], ["29/11/2017 09:00:00", "Ata da 364 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 29 de novembro de 2017. 9h01, o Sr. Luiz Couto, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem ao Bicentenário do Nascimento de Bahá'u; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Erika Kokay, Deputada Federal; Liese Von Vzekus Cavalcanti, Secretária Nacional da Assembleia Espiritual Nacional dos Bahá do Brasil; Carolina Cavalcanti, representante da Comunidade Bahá; e o Sr. Pejman Samoori, Conselheiro Continental Bahá. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Mauro Pereira e concedeu a palavra ao Sr. Luiz Couto, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Erika Kokay e concedeu a palavra ao Srs. Mauro Pereira, pelo PMDB; Keiko Ota, pelo PSB; Maria do Rosário, pelo PT; e Ricardo Izar, pelo PP. Reassumiu a Presidência o Sr. Luiz Couto e concedeu a palavra às Sras. Professora Dorinha Seabra Rezende, pelo Democratas; e Carmen Zanotto, pelo PPS; e aos Srs. Chico Alencar, pelo PSOL; Geraldo Resende, pelo PSDB; Liese Von Vzekus Cavalcanti, componente da Mesa; e Erika Kokay, autora do requerimento. Após a apresentação da cantora Indiana Nomma, acompanhada de Serge Frasunkiewicz no teclado, interpretando a música 'Falcão Real', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h51, encerrou a sessão. Laura Carneiro Presidenta Raquel Muniz Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/11/2017 11:44:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - Sr. Presidente, o Democratas entende que esta medida provisória foi bastante melhorada pela relatoria da Deputada Tereza Cristina. Há preocupação em especial com o pequeno e o médio produtor. Se esta medida provisória, que trata da renegociação das dívidas dos produtores, não for aprovada, isso vai provocar colapso na área econômica, atingindo sobretudo os pequenos produtores, a área das cooperativas e principalmente os Estados que lidam com a agricultura de pequeno porte. O Democratas vota 'não'."], ["26/10/2017 09:00:00", "Ata da 323 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 26 de outubro de 2017. 10h17, a Sra. Shéridan, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à entrega do Diploma Mulher-Cidadã Carlota Pereira de Queirós - 2017; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Ministra Fátima Pelaes, Secretária de Políticas para Mulheres da Presidência da República; Gorete Pereira, Deputada Federal, Procuradora da Mulher na Cãmara dos Deputados; Laura Carneiro, Deputada Federal, Idealizadora do Prêmio Carlota Pereira de Queirós e autora do requerimento; Keiko Ota, Deputada Federal; Professora Dorinha Seabra Rezende, Deputada Federal; e os Srs. Rogério Rosso, Deputado Federal; e Carlos Henrique Gaguim, Deputado Federal. A Sra. Presidente convidou todos a ouvir o Hino Nacional executado pela Banda de Música da Aeronáutica, conduzida pelo regente Suboficial SMU Argemiro de Oliveira Filho. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra à Sra. Shéridan, autora do requerimento e Presidente da Comissão da Defesa dos Direitos da Mulher. Reassumiu a Presidência a Sra. Shéridan, e concedeu a palavra à Sra. Laura Carneiro, autora do requerimento; e às Sras. e aos Srs. componentes da Mesa, Gorete Pereira, Carlos Henrique Gaguim, Fátima Pelaes, Rogério Rosso, Soraya Santos, Keiko Ota, Professora Dorinha Seabra Rezende e Erika Kokay. A Sra. Presidente procedeu à entrega do Diploma Mulher-Cidadã Carlota Pereira de Queirós e concedeu a palavra às agraciadas: Daniela Rodrigues Teixeira, Vice-Presidente da OAB/DF, indicada pelo Sr. Rogério Rosso; Elza da Conceição Soares, cantora, neste ato representada por seu empresário e produtor, Sr. Juliano Almeida, indicada pelas Sras. Maria do Rosário e Benedita da Silva; Dra. Maria Gabriela Prado Mansur, Promotora de Justiça, indicada pela Sra. Keiko Ota; Marina Kroeff, médica, indicada pelas Sras. Laura Carneiro e Maria Helena; e Raimunda Gomes da Silva, agricultora, quebradeira de coco babaçu, indicada pela Sra. Professora Dorinha Seabra Rezende. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h52, encerrou a sessão. Efraim Filho Presidente Alberto Fraga Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/10/2017 16:50:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - Seguindo a orientação do meu partido, voto 'sim'. O SR. GIACOBO - Deputada Professora Dorinha Seabra Rezende: voto 'sim'. Total: 93 votos."], ["06/10/2017 15:00:00", "Ata da 296 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 06 de outubro de 2017. 15h03, a Sra. Professora Dorinha Seabra Rezende, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à homenagem aos noventa anos de nascimento do Senhor Divaldo Pereira Franco; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Divaldo Pereira Franco, o homenageado desta Sessão Solene; e Jorge Godinho, Presidente da Federação Espírita Brasileira. A Sra. Presidente convidou todos a ouvir o Hino Nacional, apresentado pela cantora Lígia Nogueira, acompanhada pelos músicos Marileia Conde van Aggelen e Johannes Gerrit Cornelis van Aggelen. Após a exibição do vídeo em homenagem ao homenageado, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e pronunciou discurso de sua autoria, como autora do requerimento. A Sra. Presidente concedeu a palavra ao Sr. Jorge Godinho, componente da Mesa, e procedeu à entrega do 'Troféu Movimento Você e a Paz'. Foram agraciados a Sra. Joana Angélica de Jesus - Sóror Joana Angélica de Jesus, nascida em 1761 em Salvador - in memoriam, mentora espiritual de Divaldo Pereira Franco, representada pelo Sr. Demétrio Ataíde Lisboa, presidente da Mansão do Caminho; a instituição Remanso Fraterno, espaço de promoção social e educacional idealizado e mantido pela Sociedade Espírita Fraternidade, em Niterói, representado pelo Sr. José Raul Teixeira, fundador da instituição; o Sr. Dom Bosco, in memoriam, que exerceu um longo trabalho no ãmbito educacional cristão da juventude, representado pela Irmã Adair Aparecida Sberga, diretora executiva da Rede Salesiana Brasil de Escolas; o Sr. Jerônimo Mendonça Ribeiro, o gigante deitado, in memoriam, palestrante e escritor espírita envolvido em causas sociais e na divulgação do Espiritismo, representado pela Sra. Márcia de Oliveira França Franco, presidente do Lar Espírita Pouso do Amanhecer; e o Sr. Juscelino Kubitschek de Oliveira, in memoriam, ex-Presidente da República, responsável pela transferência da capital do Rio de Janeiro para Brasília, representado pelo Sr. Frank May, do Memorial JK. Usou da palavra o Sr. Divaldo Pereira Franco e homenageou com o mesmo troféu a Sra. Professora Dorinha Seabra Rezende, formada em Pedagogia, mestre em Educação, Secretária Estadual de Educação e Cultura do Tocantins de 2000 a 2009, e Deputada Federal em segundo mandato. A Sra. Presidente concedeu a palavra ao Sr. Divaldo Pereira Franco, componente da Mesa e homenageado da presente sessão. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 16h13, encerrou a sessão. Rôney Nemer Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["21/09/2017 14:00:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - Sr. Presidente, na verdade, eu já estava encerrando as minhas palavras e ainda estava dentro do meu tempo. Gostaria só de lembrar que esta Casa tem a responsabilidade de garantir o cumprimento do Plano Nacional de Educação, em especial no que se refere a piso e carreira. Essa é uma responsabilidade que todos nós gestores e legisladores temos a cumprir. Portanto, deixo esse apelo à Casa, dando destaque em especial ao exemplo da cidade de Palmas. Tenho certeza de que a preocupação e a responsabilidade com a qualidade da educação atingem a todos nós Parlamentares. Parabenizo aos professores. Sr. Presidente, aproveito também esta oportunidade para lembrar que hoje, no dia em que se faz referência à pessoa com deficiência, temos uma grande dívida em relação a políticas públicas de atendimento a essa área, principalmente quanto à estrutura física. Sei que nós não vamos nos furtar a essa responsabilidade. Em razão da responsabilidade e do respeito para com a educação, peço que meu pronunciamento seja divulgado nos canais de comunicação desta casa e no programa A Voz do Brasil . Muito obrigada pela atenção. O SR. PRESIDENTE - Assim será feito. Obrigado, Deputada."], ["21/09/2017 15:09:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - Sr. Presidente, eu vou falar sobre um assunto que me preocupa. Fiz um questionamento, apresentei um pedido para que fosse sustado o aumento da energia no meu Estado. O meu Estado do Tocantins tem muita água e várias hidrelétricas, cujo processo de construção gerou muito desgaste, prejuízos ambientais e uma série de situações. A população do Tocantins vive hoje uma situação semelhante à do Pará, que tem uma das taxas de energia mais caras do País. Nós estamos bastante preocupados porque, na verdade, todas as concessões feitas, os benefícios concedidos pelo Governo Federal acabam sendo pagos pelo consumidor. No caso do Tocantins, que é um Estado pobre, que tem uma grande extensão geográfica, e tem uma limitação, porque são poucas pessoas para grandes linhas, nós pedimos que o assunto fosse analisado pela Agência Nacional de Energia Elétrica - ANEEL, pedimos que uma fiscalização fosse feita pelo Tribunal de Contas da União - TCU em relação ao sistema que monta a tabela e os valores de correção. Pedimos, ao mesmo tempo, que benefícios, privilégios concedidos não sejam pagos pelo consumidor. Se o Tesouro, se a União resolve fazer algum tipo de concessão, que pague a União e não o consumidor, que não foi consultado sobre isso. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputada Professora Dorinha."], ["21/09/2017 12:30:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - Boa tarde, Sr. Presidente. Sras. e Srs. Deputados, eu gostaria de falar de um tema muito importante, a educação. Eu sou Relatora do FUNDEB, o sistema de financiamento que cuida da educação. Ele termina em 2020. Tenho a oportunidade hoje, numa relatoria, de construir um sistema de financiamento que possa garantir maior equilíbrio no País. Em alguns Municípios, o custo/aluno chega perto de 11 mil reais, de 12 mil reais; outros Municípios, como um Município do Maranhão, não conseguem alcançar 2 mil reais e precisam de complementação. Essa é a luta desta Casa em relação ao processo de regulamentação do FUNDEB, o fundo de financiamento. Nós sabemos que os resultados da educação no nosso País precisam ser melhorados. Não há jeito, para um país, de reverter a sua história, do ponto de vista do desenvolvimento econômico, se não entender que a educação é investimento, que a educação significa cumprimento de responsabilidades que vão desde a criança até a formação na universidade ou nos Institutos Federais. Eu tenho uma grande preocupação com dois pontos centrais: com a estruturação do CAQ - Custo Aluno-Qualidade, da escola, e com o professor, com o profissional da educação. Sobre isso eu gostaria de fazer, neste momento, um apelo, que é localizado, mas infelizmente muitos lugares do País passam por situações semelhantes. No meu Estado, na Capital Palmas, os professores da rede municipal estão paralisados, estão em greve. Na verdade, eles têm direitos e garantias atrasados desde 2014. Fizeram uma greve em 2015, e foi negociada uma série de prazos, os quais não foram cumpridos. Mais do que isso, eu gostaria de fazer um apelo para a abertura do diálogo com a categoria, com o espaço dos professores. Eu fui gestora, já estive do outro lado e sei da responsabilidade que o gestor precisa ter, mas quero também entender que é por causa do profissional da educação, do trabalho dele, que a melhoria da qualidade acontece na escola. E não estou falando só do professor, mas também de todos aqueles que constroem o dia a dia da educação. muito importante que existam o respeito e o diálogo, principalmente no caso específico de Palmas, uma cidade que se destaca nacionalmente por apresentar excelentes resultados. O IDEB - de Desenvolvimento da Educação Básica de Palmas nos dá orgulho, na rede municipal. A rede estadual também tem melhorado ano a ano. No caso específico da rede municipal, os profissionais da educação têm feito a sua parte. Existem dificuldades, existem desafios que precisam ser enfrentados, mas é necessário que sejam tratados com responsabilidade. Faço um apelo aos Vereadores, à Cãmara Municipal de Palmas, à Secretaria Municipal e, em especial, ao Prefeito Carlos Amastha, que tem a responsabilidade de cuidar da nossa Capital, para que façam esse debate, façam esse enfrentamento, acima de tudo ouçam os professores, discutam a realidade do seu Município, que não é um dos mais pobres de Tocantins. Pelo contrário. um Município que tem boa arrecadação própria, é um Município que, perante as condições do nosso País, teria condições de cumprir prazos. Lembro que a data-base ocorria no mês de maio e foi antecipada por vontade do próprio Prefeito. Além disso, existe uma carreira com benefícios que precisam ser assegurados. Como o professor pode acreditar num acordo, se o acordo anterior não foi cumprido e se a gestão não aceita discutir? Então, faço um apelo pelo diálogo. Nós que lidamos com educação, que acreditamos que a educação é o instrumento capaz de mudar a realidade, o instrumento que pode garantir às nossas crianças e aos nossos jovens equilíbrio, oportunidade de trabalho, oportunidade de formação, precisamos entender isso. por isso que eu me preocupo tanto com esse exemplo de Palmas. A contratação de trabalhadores temporários que está sendo proposta hoje pelo Prefeito sinaliza uma imensa falta de respeito com os pais, com os alunos e com o próprio profissional da educação. O profissional da educação tem um processo de formação. Existe um planejamento que é construído no dia a dia da escola. Não é confrontando família, pais, profissionais da educação e Governo que nós vamos garantir uma escola de qualidade. preciso que exista respeito. Não é qualquer um que pode entrar em sala de aula... O SR. PRESIDENTE - Deputada, peço licença a V.Exa. Precisamos encerrar esta sessão. Em seguida, V.Exa. terá a palavra, para concluir. A SRA. PROFESSORA DORINHA SEABRA REZENDE - Sem problema."], ["02/08/2017 14:36:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - Eu voto 'sim', seguindo a orientação do meu partido. O SR. GIACOBO - Deputada Professora Dorinha Seabra Rezende: voto 'sim'. Total: 101 votos 'sim'."], ["01/08/2017 15:40:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - Boa tarde, Sr. Presidente, Sras. e Srs. Deputados, gostaria, de maneira especial, de cumprimentar as pessoas que nos acompanham pela TV Cãmara. Agradeço a oportunidade de poder usar o Grande Expediente para tratar de alguns temas importantes. O nosso País é muito rico, com grandes riquezas naturais, vários desafios e um enorme potencial. Um dos aspectos que gostaria de tratar é o da desigualdade entre homens e mulheres. O IPEA recentemente apurou que, no ano 2015, os homens estudaram, em média, 7,3 anos, enquanto o correspondente das mulheres foi de 7,7 anos. A lém disso, o IBGE levanta que, em termos de horas de trabalho, as mulheres trabalham em torno de 7,5 horas a mais do que os homens. Elas são, segundo os dados, mais capacitadas, mais dedicadas e com melhor formação, e seria esperado que o mercado de trabalho desse esse espaço às mulheres, para que elas pudessem ocupá-lo. A realidade, no entanto, é completamente diversa. A renda média das mulheres é cerca de um quarto menor do que a dos homens, para desempenhar, na maioria das vezes, as mesmas funções, ter as mesmas atribuições. Trata-se de uma injustiça colossal inadmissível, explicada, em parte, pelo alheamento feminino nos espaços de poder. Na atual Legislatura, menos de 10% das cadeiras desta Casa são ocupadas por mulheres. Situações análogas ocorrem nos Legislativos municipal e estadual, ao longo de todo o território nacional. E isso é insatisfatório. O caráter fundamental do Parlamento é o de representar a sociedade. Aqui são tomadas decisões que impactam vigorosamente no cotidiano de todos os brasileiros. Por meio da atribuição de direitos e deveres adequados, a ordem social pode ser profundamente alterada. Nesse sentido, não resta dúvida de que o processo legislativo deve levar em conta toda a pluralidade de interesses e representações. Não há como se esperar que os interesses femininos sejam efetivamente levados em conta nas decisões parlamentares se mais de nove homens falam para cada mulher ouvida. Vale lembrar que o machismo ainda é tão forte na cultura brasileira que muitos homens enxergam a luta pela equiparação de oportunidades entre homens e mulheres como uma ameaça. preciso, portanto, que a participação feminina nos Parlamentos cresça substancialmente. A realidade atual é vexatória e precisa ser mudada, ainda que por intervenção forçada. Se as mulheres são mais da metade da população e menos de 10% delas estão presentes nesta Casa, é claro que isso representa um problema em uma democracia representativa. A Proposta de Emenda à Constituição n 134, de 2015, já votada no Senado, pretende contornar esses problemas. Ao estipular percentual mínimo de cadeiras às mulheres para representação, na próxima legislatura estariam assegurados 10% dos assentos nos Poderes Legislativos para elas - excluído o Senado, que segue regra eleitoral majoritária. Na legislatura posterior, o número subiria para 12% e, na seguinte, para 16%. Essa é uma medida temporária, mas essencial para aprimorar a representatividade. importante lembrar que se trata de um esforço de correção de injustiças históricas que, infelizmente, ainda fazem das mulheres minoria no Parlamento. Existe um caráter inercial na cultura humana. Espontaneamente, a tradição tende a perpetuar normas e valores que se veem arraigados em cada comunidade. Para superar alguns desses elementos arcaicos, medidas enérgicas na área de educação precisam ser tomadas para a mudança dessa realidade. Sem que se estabeleça uma equidade mínima para a alteração das regras que atribuem direitos e deveres, os privilégios históricos serão óbices à posição de maior justiça. Quero lembrar que, por muitas vezes, a aprovação da PEC 134 virá ao encontro do nosso ideal de representação democrática. Essa mudança é muito importante e pode ajudar o Brasil a ouvir as diferentes vozes que temos espalhadas por todo o País. Por isso, a representatividade, a variação, a oportunidade para que diferentes olhares e vozes estejam presentes nesta Casa faz toda a diferença. Gostaria de lembrar que esta Casa tem a oportunidade de fazer uma nova história. Temos ainda muitas inquietações em relação ao padrão de cultura, de formação e de educação. Essa mudança é muito importante para a realidade do nosso País. O Sr. Jean Wyllys - Deputada Dorinha, V.Exa. me permite um aparte? A SRA. PROFESSORA DORINHA SEABRA REZENDE - Sim, com todo o prazer. O Sr. Jean Wyllys - Primeiro, quero parabenizar V.Exa. por essa fala e por tocar em um ponto nevrálgico de uma crise que enfrentamos hoje no Brasil, que é a crise de representatividade. Quer dizer, nós temos um país de mais de 200 milhões de habitantes que não se vê, na sua diversidade, representado neste Parlamento, principalmente no que diz respeito à questão de gênero. Sem querer repetir os argumentos de V.Exa., a distorção está clara quando temos uma bancada de 53 mulheres - se não estou enganado - entre 513 Parlamentares. Mas se pensarmos, por exemplo, na representação dos povos indígenas, veremos que ela não existe aqui. Se pensarmos nas pessoas autodeclaradas negras ou que se percebem como negras, afrodescendentes, também poderemos contá-las nos dedos das mãos. E se pensarmos, por exemplo, na comunidade LGBT, teremos somente eu aqui como membro dessa comunidade. Eu sou gay assumido e busco representá-la, claro que com todos os limites dessa representação, não só aqui dentro. Fico feliz em ver V.Exa. apontar como saída para essa distorção o investimento no acesso amplo à educação de qualidade pela maioria da população brasileira em todos os níveis; distorção essa que começa na própria escola, digamos assim, no próprio sistema formal de educação. Quantas garotas não têm que deixar a escola por gravidez precoce hoje em dia? Quantas não estão em gravidez precoce porque não contam com educação nas escolas, como, por exemplo, informações básicas acerca das transformações do corpo? Quantas pessoas LGBTs e afrodescendentes ou que professam religiões minoritárias não têm que deixar a escola também por causa da prática do bullying, o que muita gente não quer que se combata? Então, é uma oportunidade ímpar pensar a educação como estratégica para transformar essa crise de representatividade que nós estamos vivendo. Eu respeito muito V.Exa. Somos de partidos diferentes, estamos em posições diversas no espectro ideológico, mas nos respeitamos e comungamos em muitos pontos a mesma opinião no que diz respeito à educação. Já estivemos juntos na Comissão de Educação e na Comissão de Cultura. Mais uma vez agradeço a oportunidade de fazer este aparte. Parabenizo V.Exa. por tocar nesse ponto nevrálgico da nossa representatividade. A SRA. PROFESSORA DORINHA SEABRA REZENDE - Muito obrigada. O SR. TAKAYAMA - Sr. Presidente, pela ordem. Eu gostaria de saber por que o Deputado Jean Wyllys está fazendo uso da palavra, quando ele não está presente. Como pode ser? O SR. PRESIDENTE - Eu quero garantir a palavra à Deputada Professora Dorinha Seabra Rezende, que é a oradora do Grande Expediente. O SR. TAKAYAMA - Mas como é que uma pessoa que está ausente aqui pode falar, Sr. Presidente? O SR. PRESIDENTE - Deputado Takayama, nós passaremos seu questionamento à Secretaria-Geral da Mesa. A SRA. PROFESSORA DORINHA SEABRA REZENDE - Eu gostaria de lembrar que a minha visão é de que no espaço da educação, e não só no espaço escolar, é que nós temos a oportunidade de construir uma nova sociedade. por isso que o tema 'educação de qualidade', considerando o termo 'educação' no seu sentido mais amplo, precisa ser discutido e debatido. Não existe tema proibido na escola. Existe, sim, assunto que tem de ser debatido e construído dentro da realidade daquele espaço, contando com o trabalho do professor, que precisa ser, a cada dia, melhor qualificado e mais valorizado. Entrando no aspecto específico da educação, Deputado Jean Wyllys, está circulando entre nós vídeos que mostram os números e todas as vantagens da educação da Coreia, da Finlãndia e da Alemanha. E todos eles mostram como o sistema de educação foi ali construído suprapartidariamente como algo realmente prioritário não só nas campanhas políticas, mas também na hora de definir os recursos da nação, na hora de definir os espaços públicos. Um país que debate a remuneração dos professores e paga a eles, em média, 40% a 60% menos do que os outros trabalhadores com a mesma formação não pode dizer que valoriza a educação. Eu sei que a construção e a adequação do espaço físico, além de projetos para a educação, são importantes, pois nós precisamos de escolas bem construídas, estruturadas e equipadas. Para uma escola ser chamada de escola, ela precisa ter a decência desse espaço. Por isso, no último Plano Nacional de Educação - PNE, nós travamos aqui uma luta suprapartidária para garantir 10% do PIB para a educação; para traçar metas e assegurar recursos para melhorar a educação infantil, o ensino fundamental e o ensino médio; para garantir que os espaços fossem aprimorados. Também exigimos que este País defina quanto custa essa escola. O Custo Aluno Qualidade precisa ser assumido de maneira suprapartidária. preciso entender que o professor deve ter uma carreira atrativa. Hoje, menos de 20% dos jovens do ensino médio têm o desejo de se dedicar à formação como professor, porque essa carreira não é atrativa, é mal remunerada e desvalorizada. E as famílias, os pais fazem sacrifício para seus filhos cursarem Direito, Medicina, Engenharia, em busca de uma condição de vida melhor. Nós precisamos de uma educação de qualidade, contando com os melhores, com os mais bem preparados. Esperamos que aqueles alunos que desejam realmente contribuir com a educação sintam que essa é uma profissão não só respeitada, porque ela é - a comunidade respeita e dá valor ao professor -, como também valorizada. preciso ter uma carreira atrativa. Eu gostaria de fazer um chamamento a esta Casa: nós temos a responsabilidade de acompanhar e monitorar o cumprimento do Plano Nacional de Educação, as suas diferentes metas, a equiparação salarial do professor, a construção de um Sistema Nacional de Educação, o apoio aos Municípios e aos Estados. Lembramos que os Municípios e os Estados têm a tarefa de cuidar da educação básica. Há mais de 50 milhões de alunos espalhados nas nossas escolas. Há alunos em escolas quilombolas; alunos nas aldeias indígenas - e não são alunos de segunda categoria -; alunos na periferia, os quais têm direito a uma boa escola, quer ela esteja no centro de uma grande cidade, quer ela seja apadrinhada por um grupo financeiro que queira nela investir e apoiá-la. Aprender e ter uma boa escola é direito de cada cidadão brasileiro. Os países que nós elogiamos, como Finlãndia, Alemanha, Coreia, Xangai - países que tiveram resultados, que melhoraram o desempenho -, fizeram a tarefa de casa. Vamos, por um tempo determinado, valorizar a educação, tratá-la de maneira diferente, priorizá-la para resgatar uma dívida histórica. A escola precisa ser diferente para atender os diferentes; precisa ser um espaço de construção de oportunidades, de equidade e igualdade. Nós precisamos entender que há um Brasil desigual, em que, no Município de São Paulo, o custo aluno anual é de, em média, 10 mil reais, e, no Maranhão, de 1.800 reais - para o mesmo aluno, o mesmo brasileiro, que tem direito a uma boa escola. Eu, hoje, tenho a responsabilidade e o orgulho de ser Relatora da PEC 15, de 2015, a chamada PEC do FUNDEB. Esse fundo de financiamento da educação básica garante recursos da creche até o ensino médio. São esses os recursos que chegam aos Estados e Municípios. preciso lembrar que apenas dez Estados brasileiros recebem dinheiro de complementação da União. O FUNDEB é mantido com recursos dos Estados e dos Municípios, e ele termina em 2020. Nós estamos agora trabalhando na elaboração de uma redação para alterar e garantir na Constituição que essa PEC, de autoria da Deputada Raquel Muniz, seja tratada como tema constitucional. O financiamento precisa ser perene, continuado. preciso garantir que Estados e Municípios tenham condições de estruturar e conduzir uma boa escola, uma boa educação. importante a merenda escolar, é necessário o transporte escolar, porém, mais do que isso, é fundamental ter uma boa escola, e boa escola não se faz sem professor respeitado, bem informado e valorizado, que tenha tempo de se dedicar a uma única escola, que não precise trabalhar três turnos diferentes para garantir o mínimo para sua sobrevivência. A Comissão da PEC do FUNDEB tem realizado inúmeras audiências. Ali já ouvimos professores, alunos e entidades. Queremos e precisamos que esta Casa participe do processo de construção de um financiamento definitivo, perene, que reduza a desigualdade e garanta a equidade. E que nós possamos ter a carreira do professor como uma carreira de Estado, em que o professor não tenha sua remuneração diferenciada, independentemente se ele está trabalhando numa escola no meu Estado do Tocantins, ou no Estado de São Paulo, ou no Estado de Roraima. Que ele seja respeitado, valorizado e tratado como categoria única e que seu trabalho tenha remuneração digna. Ouço a Deputada Luzia Ferreira. A Sra. Luzia Ferreira - Eu quero cumprimentar a nobre colega Deputada Professora Dorinha Seabra Rezende pela dedicação à educação, educação de qualidade, para que ela seja valorizada, para que tenha fonte de financiamento permanente, porque eu creio que essa é a grande aposta do País. Ela é estruturante, não apenas como Nação, pois é a mais importante política pública, mas também para os nossos jovens, para nossas crianças. Para que sejamos um país desenvolvido, a educação é com certeza o carro-chefe. Quero cumprimentar V.Exa. Sei que na sua trajetória a educação é a principal bandeira, a sua causa. Ter neste Parlamento Deputados que lutem permanentemente para que a educação seja vista como prioridade muito nos anima a seguir em frente. Então, parabéns pelo seu trabalho, pelo seu pronunciamento como Relatora da PEC. Essa PEC precisa garantir que os recursos cheguem a todos os Municípios do Brasil. isso que dá garantia de que nós teremos uma educação de qualidade em qualquer dos rincões deste grande País que é o Brasil. Parabéns pelo trabalho! A SRA. PROFESSORA DORINHA SEABRA REZENDE - Muito obrigada. Na verdade, essa teimosia em relação à educação vem de uma crença única: é no espaço da escola e através da educação que nós podemos garantir às pessoas a construção de histórias diferentes, o espaço delas. Por isso, a importãncia da diversidade. Por isso, a importãncia do respeito. Por isso, a importãncia de que o espaço da escola seja plural e represente uma oportunidade, quer seja aquela escola modelo de tempo integral, em que há mais tempo de estudo, quer seja uma escola ainda pequenina de um bairro, ou mesmo na zona rural, no campo. Que a formação desse professor e a construção dessa escola garantam a equidade, procurem reduzir as desigualdades. por isso que o Plano Nacional de Educação, do qual tive a oportunidade de participar, teve uma contribuição suprapartidária. O Deputado Izalci, o Deputado Vanhoni, a Deputada Alice Portugal e Deputados que tratavam de bandeiras específicas puderam ter as vozes acolhidas. Mas quero lembrar que o Plano Nacional não veio desta Casa, mas surgiu das conferências municipais, estaduais e, por fim, de uma conferência nacional. Portanto, o Plano Nacional não é de grupo A, B ou C. O Plano Nacional é uma linha, é uma determinação de país que precisa ser cumprida. Nele estão garantidos os direitos e as nossas responsabilidades. Não é preciso inventar a roda, não é preciso criar novos programas, não é preciso inventar nada. A Nação disse o que ela queria, quais são as nossas prioridades para alcançarmos a educação brasileira com que sonhamos. Hoje, infelizmente, milhares de jovens sequer estudam ou trabalham. Milhares de jovens olham para a escola que aí está e dizem: 'Essa escola não me diz nada; essa escola não muda a minha realidade; essa escola que aí está não é a que eu quero e a de que preciso' . Por isso, a construção dessa escola precisa estar perto do olhar das crianças, dos jovens e dos adultos. essa a escola que pode atrair esses jovens e adultos, acreditando que ela fará a diferença na vida delas, considerando que é pela educação que vamos assegurar uma mudança na vida delas. Concedo um aparte à Deputada Janete Capiberibe. A Sra. Janete Capiberibe - Deputada Professora Dorinha Seabra Rezende, obrigada por me conceder este aparte. V.Exa. tem a nossa admiração por fazer uma militãncia séria na área da educação. Eu quero lembrar algo aqui, Deputada, ocorrido nesta Casa de 2003 a 2007, que foi o debate sobre a passagem do FUNDEF para o FUNDEB, em conjunto, que passou a suprir a educação infantil, o ensino fundamental e o ensino médio. Naquele momento, com muito empenho, trouxemos aqui muitas mães de Brasília, que vieram com suas crianças em carrinhos de bebê para defender que constassem no FUNDEB recursos para creches. A realidade do nosso País demonstra que nós temos pouca oferta de creches. Como Deputada Federal, a cada mandato, desde 2003, destino no Orçamento Geral da União recursos para a construção de creches. Eu converso com o Prefeito ou a Prefeita para irmos ao FNDE, porque assim eles terão recursos para a manutenção dessas creches. Mas eu consegui muito pouco, somente a construção de seis creches: na capital do Estado, nenhuma; na segunda maior cidade, três; na terceira maior cidade, duas; e, em outro Município menor, uma. Foram seis creches, repito. E eu me deparava com a realidade que enfrentam os Prefeitos e as Prefeitas, que é a seguinte: normalmente, as Prefeituras não constroem pré-escolas; quando pensam na escola, no ensino fundamental, não pensam no pré-escolar. Então, o que aconteceu? Essas seis creches não são creches, elas são destinadas à educação infantil nessa etapa até 4 anos. Então, todas se transformaram em pré-escola, porque a escola tinha de ofertar também o ensino a essa etapa, mas não tinha espaço físico para tal. Por que eu ressalto isso, Deputada Professora Dorinha Seabra Rezende? Porque esta Casa pode ser uma caixa de ressonãncia dessa necessidade de compreensão do Orçamento, enfim, do projeto para a educação em si e de que ele ocorra de verdade. Eu sei que não é fácil construir creche e ela funcionar como creche verdadeiramente. Eu parabenizo V.Exa. pela sua luta e deixo um desafio, no sentido de correr junto com essas mães que precisam trabalhar e deixar suas crianças de até 3 anos em uma creche pública. Obrigada. A SRA. PROFESSORA DORINHA SEABRA REZENDE - Obrigada, Deputada. Ouço o Deputado Marcos Rogério. O Sr. Marcos Rogério - Deputada Professora Dorinha Seabra Rezende, orgulha-me apartear V.Exa. nesta tarde para cumprimentá-la pela grandeza do mandato de V.Exa. nesta Casa. V.Exa. atua em várias frentes e trata de vários temas com profundidade. Mas nenhum outro tema tem de V.Exa. o apreço, o apego, a paixão e o compromisso permanente como esse que V.Exa. expõe a este Plenário nesta tarde, que é o tema da educação. O Estado de V.Exa. deve se sentir orgulhoso da representação que V.Exa. tem nesta Casa. V.Exa. é um orgulho para o Democratas e para todos nós que compartilhamos do bom desempenho do mandato parlamentar. Parabéns a V.Exa. A SRA. PROFESSORA DORINHA SEABRA REZENDE - Muito obrigada, Deputado. Concedo o aparte à Deputada Jô Moraes. A Sra. Jô Moraes - Deputada Professora Dorinha Seabra Rezende, quero escutar mais o pronunciamento de V.Exa., mas antes digo que é excelente quando V.Exa. começa suas palavras destacando a importãncia da presença da mulher na política e, sobretudo, a bandeira da educação nesta Casa. Essa é a demonstração do seu compromisso de mulher que pensa no País, que pensa na mulher e que pensa nas crianças. Parabéns! A SRA. PROFESSORA DORINHA SEABRA REZENDE - Agradeço ao Presidente e aos Deputados, especialmente à Deputada Jô Moraes, à Deputada Janete Capiberibe e ao Deputado Marcos Rogério, as palavras. Quero finalizar dizendo que me orgulha trabalhar pela educação e comemorar que estamos com um texto para ser aprovado, que prevê a criação da Universidade Federal do Norte do Tocantins. Essa instituição vai ajudar extremamente uma região que já tem duas cidades com universidades implantadas: Tocantinópolis e Araguaína. Eu tive oportunidade de apresentar uma emenda e a Relatora, a Deputada Josi Nunes, acolheu-a para duas novas cidades, a de Xambioá e a de Guaraí. Desejo muito e acredito que é pela educação que nós vamos transformar o nosso País, e no Tocantins não é diferente. Quero finalizar parabenizando cada professor e cada professora, cada trabalhador da educação que cuida da merenda escolar, da biblioteca, da segurança. São eles que constroem a verdadeira educação; são eles que, presentes e rompendo todas as dificuldades, garantem e trabalham por uma boa escola, por uma boa educação. Eu sei que este sonho que tenho no meu Estado do Tocantins é compartilhado pela maioria dos Deputados em seus Estados ao destinarem recursos para educação, ao se preocuparem com as universidades. Temos um enorme desafio hoje que é garantir recursos e a valorização da educação do Brasil, para que possa chegar onde o brasileiro merece: a uma educação pública de qualidade, com a garantia do direito de cada um de aprender. Muito obrigada a cada um de V.Exas. e um abraço carinhoso, em especial ao tocantinense que me acompanha e que me deu oportunidade de representá-lo aqui nesta Casa. Sr. Presidente, solicito que seja dada divulgação ao meu pronunciamento pelo programa A Voz do Brasil e pelos meios de comunicação da Casa. O SR. PRESIDENTE - O pedido de V.Exa. será acolhido. A SRA. PROFESSORA DORINHA SEABRA REZENDE - Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Agradeço à Professora Dorinha Seabra Rezende, do Democratas do Tocantins, que fez uso do tempo no Grande Expediente. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, o Brasil é uma pátria maravilhosa. As riquezas naturais e culturais deste País dão-lhe vocação de grandeza inigualável à de qualquer outra nação. No entanto, esse potencial não é sentido em profundidade pela maioria dos brasileiros. Em suas falas e ações, é comum encontrar certa decepção com o País - que precisa, portanto, crescer em níveis sem precedentes para realizar sua vocação. E o caminho para esse crescimento depende essencialmente de fomento à educação e à justiça. Sob o último aspecto, uma das mais profundas e ilegítimas situações que marcam o Brasil são as desigualdades de oportunidades entre homens e mulheres. O IPEA apurou que, relativamente a 2015, os homens estudaram, em média, 7,3 anos, enquanto o correspondente feminino foi de 7,7 anos. Além disso, o IBGE levantou que as horas de trabalho semanais das mulheres são em torno de 7,5 a mais do que as dos homens. Sendo mais capacitadas e dedicadas, seria esperado que o mercado de trabalho favorecesse o público feminino. Mas a realidade é completamente diversa. A renda média das mulheres é de cerca de um quarto menor do que a dos homens. Trata-se de injustiça colossal e inadmissível, explicada, em parte, pelo alheamento feminino dos espaços de poder. Na atual Legislatura, menos de 10% das cadeiras desta Casa são ocupadas por mulheres. Situações análogas ocorrem nos Legislativos ao longo do território nacional. Isso é absolutamente insatisfatório, dado o caráter fundamental dos Parlamentos para a configuração da realidade. Aqui são tomadas decisões que impactam vigorosamente no cotidiano de todos os brasileiros. Por meio da atribuição de direitos e deveres adequados, a ordem social pode ser profundamente alterada. Nesse sentido, não resta dúvida de que um processo legislativo que leve em conta uma maior pluralidade de interesses é um meio eficaz para a superação das injustiças. Mas não há como esperar que os interesses femininos sejam efetivamente levados em conta nas decisões parlamentares se mais de nove homens falam para cada mulher ouvida. Vale lembrar que o machismo ainda é tão forte na cultura brasileira que muitos homens enxergam a luta pela equiparação de oportunidades entre homens e mulheres como ameaça. preciso, portanto, que a participação feminina nos Parlamentos cresça substancialmente. A realidade atual é vexatória, e precisa ser mudada ainda que por intervenção forçada. Se as mulheres são mais da metade da população e menos de 10% das Deputadas Federais, é claro que há um problema de representação na democracia brasileira. A Proposta de Emenda à Constituição n 134, de 2015, pretende contornar esses problemas. Assegurando percentual mínimo de cadeiras em Parlamentos brasileiros, contribuirá para o aumento da participação feminina na política. Para a próxima legislatura, estariam assegurados 10% dos assentos para mulheres nos Poderes Legislativos - excluído o Senado, que segue regra eleitoral majoritária. Na legislatura posterior, o número subiria para 12% e, na seguinte, para 16%. A medida é essencial para aprimorar a representatividade da democracia neste País. Mas, ainda mais importante, contribuirá para corrigir injustiças históricas que infelizmente ainda fazem as mulheres serem minoria em desfavorecimento, ainda que maioria em números. Existe um caráter inercial na cultura humana. Espontaneamente, a tradição tende a perpetuar normas e valores que se veem arraigados em cada comunidade. E muitos dos valores e das normas que ainda caracterizam a cultura brasileira descendem dos tempos em que a mulher perdia a capacidade jurídica ao casar. Para superar alguns desses elementos arcaicos, medidas enérgicas precisam ser tomadas. Sem que se estabeleça uma equidade mínima para a mudança das regras que atribuem direitos e deveres, os privilégios históricos serão óbices à posição de maior justiça. A aprovação da PEC 134/15 vai ao encontro de ideal igualitário, sendo um imperativo de justiça. Mas essa mudança, por mais importante que seja, não é bastante para que o Brasil possa atender à sua enorme vocação. O meu mandato é amplamente inspirado pelo desejo de dar a este País sistema educacional mais eficiente. Tenho profundas inquietudes relacionadas aos desafios que ainda precisam ser vencidos para que todos os brasileiros tenham acesso à educação de qualidade. Já completamos o terceiro aniversário do Plano Nacional de Educação, aprovado por praticamente a unanimidade dos Parlamentares da legislatura passada. Esse é fato que sempre deve ser lembrado, pois evidencia o esforço suprapartidário constituído em prol do desenvolvimento da educação. Vemos, enfim, que se forma consenso a respeito da importãncia desse grande tema. Nesse momento histórico, estive acompanhada por muitos dos que militam incansavelmente por melhorias na educação brasileira - como os Deputados Izalci Lucas, Arnaldo Faria de Sá, Glauber Braga, Alex Canziani e Pedro Uczai. Foi muito gratificante testemunhar a construção deste plano e a expectativa de que sua execução mudasse a face da educação brasileira nos próximos 10 anos. E ainda depende de nós para que seja assim. A lei que aprovou o PNE atribuiu à Comissão de Educação da Cãmara dos Deputados a responsabilidade por seu acompanhamento e monitoramento. Algumas das metas e estratégias constantes no Plano Nacional de Educação requerem aprovação de novas leis, como nos casos da instituição do Sistema Nacional de Educação e do Custo Aluno Qualidade. Cabe ao Congresso Nacional atuar sobre esses temas. Infelizmente, porém, há atrasos em alguns dos objetivos, o que torna necessário atribuir maior prioridade ao PNE. Mas também devemos celebrar os percursos certeiros já trilhados. No início do ano, o Ministro da Educação deu importante passo, na melhor das direções, ao encaminhar proposta de Base Nacional Comum Circular, a BNCC, para análise do Conselho Nacional de Educação. Essa base curricular tem importãncia estratégica para a educação brasileira. A BNCC descreve conteúdos e saberes necessários para cada ano e segmento da educação básica. Constitui referência obrigatória para elaboração dos currículos escolares no ensino fundamental e no ensino médio. E, para se adequar à realidade contemporãnea, é preciso vencer o desafio de fixar base sólida sem congelar a realidade. O caráter estratégico da BNCC reside justamente no fato de ser o ponto de partida para diversas decisões de grande importãncia para o sistema de educação. A partir dessa base curricular, os sistemas e a rede de escolas poderão garantir que todos os estudantes tenham condições de realização do direito de aprender e se desenvolver. Esses agentes descentralizados também terão meios para assegurar a formação de uma identidade nacional inclusiva e democrática e para articular as diversas etapas e modalidades da educação básica. Mas os cuidados que esta Casa deve ter com o desenvolvimento da educação não se restringem a esses temas mais imateriais. preciso também garantir os meios para que tudo isso seja realmente levado aos alunos, o que, obviamente, requer aporte financeiro. E, como a educação é rubrica orçamentária de máxima importãncia em qualquer contexto, as dotações para essa função de governo não podem ser perenes. necessário que se assegure existência permanente de recursos para o seu custeio. Por isso, é muito oportuna a Proposta de Emenda à Constituição n 15, de 2015, apresentada pela nobre Deputada Raquel Muniz. O texto propõe justamente a transformação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação, o FUNDEB, em instrumento permanente de financiamento da educação básica brasileira. Coube-me a honra e a reponsabilidade de assumir sua relatoria, à qual tenho dedicado muito da minha atuação parlamentar. Além dos estudos pessoais que realizo sobre a matéria, já foram realizadas sete audiências públicas na Comissão Especial que analisa a proposição. Sob a condução do nobre Presidente, Deputado Thiago Peixoto, estão sendo colhidos ricos subsídios para a decisão sobre a conveniência e a oportunidade da aprovação dessa transformação do FUNDEB. Estamos ouvindo gestores, acadêmicos, especialistas e autoridades governamentais das três esferas federativas, bem como representantes de entidades da comunidade educacional. A qualidade do material levantado vai caracterizando o melhor modo de fazer a transformação do FUNDEB para alavancar a educação brasileira em nível sem precedentes. Mas é da natureza do processo legislativo que o debate seja enriquecido por diferentes perspectivas. Sempre existe espaço para aprimoramentos, pois nada é tão bom que não possa melhorar. E tenho a certeza de que o ambiente plural que caracteriza a Cãmara dos Deputados ainda reserva espaço para que a proposição seja aperfeiçoada, trazendo notórios benefícios para a educação brasileira. O fato é que o FUNDEB tem seu prazo concluído em 2020. Ele é o pilar financeiro da educação pública deste País e seu fim puro e simples traria verdadeiro caos no financiamento da educação básica pública, sobretudo para os Municípios. E a população, como perceberia o caos financeiro? Em verdade, todos sabemos o quanto os cidadãos costumam associar as falhas nos serviços públicos especificamente com deficiências no serviço de educação pública. evidente, portanto, que o alcance da vocação brasileira depende de mudança nessa percepção. Os brasileiros sentirão mais orgulho de sua cidadania, e, com isso, elevarão a Nação a altíssimos patamares de desenvolvimento. E tudo isso começa com a transformação do FUNDEB em fonte permanente de recursos. Esse espírito de desenvolvimento seguiria da continuidade do fortalecimento da educação. Com o cultivo do espírito de união conquistado nessa área, o Brasil superaria os antagonismos que hoje o caracterizam. Isso, por si só, favorece a superação das injustiças a que as mulheres têm sido submetidas. Para finalizar, Sr. Presidente, é importante destacar um projeto que irá beneficiar a região norte do meu Estado. Está tramitando na Comissão de Educação desta Casa um projeto de lei que cria a Universidade Federal do Norte do Tocantins, a UFNT. Pela proposta, a nova universidade será desmembrada da Universidade Federal do Tocantins dos campus de Araguaína e Tocantinópolis. Tive a oportunidade de apresentar uma emenda a esse projeto que amplia essa nova universidade, criando campi nos Municípios de Guaraí, Filadélfia, Colinas e Xambioá. A implantação desses campi promoverá o acesso da população ao ensino superior, especialmente, os estudantes de baixa renda, o que contribuirá para inclusão social e democratização do ensino. Além do mais, a qualificação profissional, a promoção do conhecimento, o desenvolvimento do ensino e a pesquisa da população estimulará efetivamente o desenvolvimento econômico e social da região. A criação da UFNT atenderá à necessidade de expansão do ensino superior na região norte do Estado. A universidade beneficiará quase 2 milhões de habitantes, abrangendo 66 Municípios dos Estados do Tocantins, Pará e Maranhão. Por isso, Sr. Presidente, peço a aprovação da PEC 15/15, da PEC 134/15 e do projeto de lei que cria a UFNT, para que esta Casa continue trilhando o caminho que pavimenta o desenvolvimento deste País. Muito obrigada."], ["12/06/2017 17:50:00", "Ata da 155 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 12 de junho de 2017. 17h52, a Sra. Professora Dorinha Seabra Rezende, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à homenagem ao Prêmio Nobel da Paz de 2014 Kailash Satyarthi; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Kailash Satyarthi, homenageado, Prêmio Nobel da Paz de 2014 e criador da campanha 100 milhões por 100 milhões; Glauber Braga, Deputado Federal; Lélio Bentes, Ministro do Tribunal Superior do Trabalho; Kátia Magalhães, Ministra do Tribunal Superior do Trabalho; Daniel Cara, Representante da Campanha Nacional pelo Direito à Educação; e Cristovam Buarque, Senador da República. A Sra. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Glauber Braga, autor do requerimento; e Cristovam Buarque, componente da mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Glauber Braga e concedeu a palavra à Sra. Professora Dorinha Seabra Rezende, autora do requerimento; e ao Sr. Lélio Bentes, componente da mesa. Reassumiu a Presidência a Sra. Professora Dorinha Seabra Rezende e concedeu a palavra aos Srs. Kailash Satyarthi, homenageado; Reginaldo Lopes, pelo PT; Alice Portugal, Líder do PCdoB; e Kátia Magalhães e Daniel Cara, componentes da Mesa. Usaram da palavra pela ordem as Sras. Jandira Feghali, Carmen Zanotto e Erika Kokay. Usaram ainda da palavra as Sras. Ana Julia Ribeiro e Allana Santos, estudantes; e o Sr. Sunil Lal, Embaixador da no Brasil. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 19h30, encerrou a sessão. Carlos Manato Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["01/06/2017 11:14:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - Sr. Presidente, eu gostaria que fosse dada como lida a carta de uma tocantinense, a Profa. Zulmira, cujo filho foi roubado com 1 ano e 8 meses. Na CPI do Tráfico de Pessoas, aqui na Cãmara, ela teve a oportunidade de apresentar o seu caso. Infelizmente, Sr. Presidente, foi negligenciado todo o trabalho policial de investigação. Essa mãe faz um apelo para que as autoridades que receberam determinação desta Casa para realizar o processo de investigação e de busca do seu filho cumpram a sua tarefa. Existe uma sequência de ausências públicas na estrutura de polícia e de segurança do nosso Estado e também do País como um todo. Ela faz esse apelo. Eu gostaria que o caso da Profa. Zulmira, infelizmente um caso muito presente no País inteiro, fosse levado em consideração e também as determinações do trabalho realizado nesta Casa. Muito obrigada. CARTA A QUE SE REFERE A ORADORA Porto Nacional, 25 de maio de 2017. Vossa Excelência ANDR RICARDO FONSECA CARVALHO Promotorde Justiça Porto Nacional-TO Sirvo-me do presente feito para instigar o Senhor Promotor André Ricardo Fonseca Carvalho a cerca do processo, 5000005-52.1997.827.2737. de conhecimento de todos a dor que sinto pela falta do meu filho, por vezes caminhei para esta promotoria em busca de obter algo novo, algo que HOJE, VEJO que não vai acontecer nunca. Infelizmente, não por eu ser pessimista... Mas sim, por que a cada dia tenho a certeza que o Senhor Promotor bem como o Senhor delegado não se importam com a dor de uma mãe que sofre há 29 anos e sinto que fazem vistas grossas a dor de uma mãe que teve seu filho retirado do seio da sua família. triste ver que um mandado demorou mais de seis meses para ser cumprido por uma oficiala de justiça, e quê, quando cumprido o delegado não se importou nem em ler do que se tratava do processo e informa que não tem nada a ser feito. Como foi dito na petição acostada ao evento 50, do processo supracitado. humilhante pra uma mãe que descobriu tudo SOZINHA sem a devida ajuda da polícia que deveria desde o início ter amparado e ter de fato procurado e investigado o culpado pelo desaparecimento do meu filho, mesmo eu dando todas as informações a cerca do caso, os delegados que assumiram o caso não se prontificaram nem mesmo a investigar como de fato acontece ate hoje! O que dizer perante tudo isso? Como proceder diante de tudo isso? Por anos me calei e deixei que a Justiça ao seu tempo resolvesse tudo... Só que agora dou um basta em tudo issoI Como pode um juiz decidir que se oficie a Secretaria de Segurança Pública a cerda do processos que se oficie a corregedoria da Policia Civil do Estado, que se oficie a diretoria do Fórum para que a demora injustificada de uma oficiala em cumprir um mandado que nem se quer era em Outra cidade e que a mesma foi incapaz de cumprir, sendo designado outro oficial para que de fato fosse cumprido, qual a justificativa de um cartório ter deixado de fazer tudo isso, deixado de cumprir urna ordem. Será que meu caso não tem importãncia? Minha dor não é atual por que já se passou 29 anos e oito meses? O que devo pensar? Que a justiça só é aplicada e válida para réus presos? A final por ser atual e estar preso o caso deles tem mais validade que o meu? Que devo me conformar com todas as injustiças e incompetências com que vem tratando o meu processo? O processa da minha vida, por que tenho como meta de vida achar meu filho! Poder abraçá-lo e dizer que o amo e que ele foi retirado dos meus braços da forma mais abrupta possível, que não dei ele pra nenhuma outra família e que nesses 29 anos e 8 meses que se passaram não consegui nem por um minuto tirá-lo das minhas lembranças, que eu acordo lembrando do seu sorriso e de quão seu abraço era maravilhoso, meu filho foi retirado do meu convívio e por não ser atual a minha dor a justiça ainda me tira o direito de sonhar com esse reencontro. A quem devo recorrer? Gostaria de ter essa resposta do senhor Dr. André, afinal, meu caso já passou nas mãos de vários Promotores.. Mas atualmente, está na mão do Senhor e é humilhante ter que ouvir da boca do Senhor que melhor seria eu encontrar um político pra que me ajude porque infelizmente o Senhor não pode fazer nada. Escrevo essa carta como um desabafo, desabafo de uma mãe que como várias outras nesse Estado, sofrem com a inércia da justiça, sofre com o desamparo do Estado. Só queria que Vossa Excelência. Como representante do Ministério Público, esse árgão que tem por finalidade a defesa da ordem Jurídica e dos interesses sociais e individuais indisponlveis, acompanhasse meu caso como de fato se deve acompanhar e não como meis uni dentre outro sem relevãncia. Respeitosamente Zulmira GonzagaCardoso Mãe Sergio Leonardo Desaparecido - 1987"], ["06/04/2017 17:15:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - Boa tarde a todos. Eu gostaria de saudar todos os Deputados e Deputadas e, de maneira muito especial, o Brasil. Hoje, o Ministério da Educação fez a entrega formal ao Conselho Nacional de Educação da Base Nacional Comum Curricular. O que isso significa para todos nós brasileiros e em especial para a educação? Pela primeira vez na história do Brasil nós teremos uma base que vai definir conteúdos, habilidades e competências, aspectos que deverão ser trabalhados em todos os Municípios e Estados brasileiros. Logicamente, a Base vem através de uma longa discussão, que começou com outros Ministros. E, hoje, o Ministro Mendonça Filho fez uma bonita ação, convidou os ex-Ministros Henrique Paim, Luiz Cláudio e Janine, além de toda a equipe do Ministério da Educação que começou esse trabalho. A discussão sobre essa Base vai dar a oportunidade a todos os Municípios e Estados, a partir da Base Nacional, de construir os seus currículos próprios e vai significar para milhares de professores neste País a condição de igualdade que deve ser dada a todas as crianças e jovens. O desafio do Brasil hoje não é só garantir a vaga na escola. Nós ainda temos muitas crianças fora da escola, muitos jovens fora da escola. Mas o maior desafio do Brasil, o maior desafio que devemos enfrentar é garantir que cada criança que chegue à escola tenha um único padrão de conhecimento, quer seja uma escola indígena, quer seja uma escola quilombola, quer seja uma escola de periferia, quer seja uma grande escola - as escolas privadas também deverão seguir isso. A educação, o direito de aprender, é um instrumento que nós temos a obrigação de garantir a todos os brasileiros. Nós temos o desafio de garantir que a carreira docente seja atrativa. Por isso a nossa preocupação em relação aos professores. Milhares de pessoas poderiam hoje estar nas escolas. Nós temos falta de professores em várias áreas, nas áreas de Química, Física e Matemática. Outros professores, de diferentes áreas, abandonam a escola porque não é uma carreira atrativa. O piso salarial nem sequer é respeitado. Isso custa dinheiro, custa compromisso do País, que precisa entender que a educação é estratégica. Dando sequência ao trabalho da Base Nacional Comum Curricular, gostaria de chamar todos os professores para participar dos cinco seminários que serão realizados regionalmente, para, a partir dessa versão que foi entregue pelo Ministério da Educação - que recebeu contribuição de milhares de professores especialistas no Brasil inteiro e que ainda será colocada à disposição dos sistemas municipais e estaduais de educação e também da educação privada -, juntos, definir a Base Nacional Comum Curricular. Quero falar ainda de um tema importante. Tenho a honra de ser Relatora da Comissão que trata da Proposta de Emenda à Constituição n 15, de 2015. O que é isso? O Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB. O FUNDEB é hoje o melhor mecanismo de financiamento que nós temos para a educação básica. Ele garante que os recursos de Estados e Municípios e a contribuição da União sejam redistribuídos igualmente para o atendimento da creche até o final da educação básica. Só que ele tem uma validade determinada, que ocorrerá em breve. Até 2020, no final de 2019, o FUNDEB deixa de existir. Isso significa que milhares de Municípios que hoje têm recursos que vêm de Estados, que vêm da União, para contribuir com a educação, perderiam esses recursos. Eu gostaria de fazer um apelo a esta Casa, aos Deputados e às Deputadas e, de maneira especial, a toda a sociedade. Nós estamos discutindo o financiamento da educação básica brasileira. Com quanto a União deve contribuir? Qual o padrão de qualidade que a escola precisa ter? Quanto custa ter uma boa escola? o chamado custo/aluno/qualidade. Hoje a União coloca 10% no FUNDEB. Os 90% restantes são colocados por Estados e Municípios. Com esse recurso são pagos professores, organizadas escolas e garantido o seu funcionamento. E nós sabemos que o que é investido hoje na educação básica brasileira está longe do que é gasto, do que é investido pelos demais países que compõem a Organização para a Cooperação e Desenvolvimento Econômico - OCDE. Quando nós comparamos os resultados brasileiros é muito comum ouvirmos dizer: 'A educação brasileira tem os piores resultados'. Os números brasileiros envergonham o País. Não é justo compararmos a situação do Brasil, o resultado da educação básica pública, quando olhamos o que investimos em educação. Nós ainda gastamos pouco em educação e gastamos mal em muitas situações. preciso investir mais na educação pública brasileira. A Comissão que analisa a proposta do FUNDEB examina quantas e quais fontes diferentes precisamos ter, qual a contribuição da União e como os Estados e Municípios deverão receber esses recursos. possível construir um fundo solidário ou nós vamos continuar com a grande diferença entre a Capital de São Paulo, que gasta em torno de 9 mil reais por aluno/ano, e o Maranhão, que tem à disposição 1 mil e 800 reais por aluno/ano? A desigualdade, que leva à grande deficiência, acima de tudo precisa ser enfrentada. Nós precisamos ter um padrão federal de educação. As crianças não podem ter o azar de nascer em determinada cidade brasileira, quer seja no meu Estado, o Tocantins, quer seja aqui na Capital Federal, quer seja no Estado de São Paulo. Os nossos jovens têm direito a uma boa escola. Ela deve ter o que nós precisamos para garantir a sua qualidade, os insumos necessários. Esse é o desafio que este País precisa enfrentar. Quanto custa essa boa escola? A União precisa colocar mais recurso, porque ela tem a concentração do ponto de vista tributário, e os Estados e Municípios, que fazem, por vezes, desonerações, renúncias fiscais, precisam também se esforçar. Acima de tudo, uma boa escola precisa ter professor bem remunerado. Uma boa escola precisa ter uma carreira atrativa, para que mantenha os bons professores. Uma escola de verdade tem que ter salas de aula decentes, tem que ter auditório, tem que ter refeitório, tem que ter uma estrutura de biblioteca e laboratório. isso o que nós queremos. Parabenizamos os resultados dos institutos federais, mas queremos chamar a atenção para que selecionem os melhores alunos. E eles têm um custo diferenciado. Queremos esse custo diferenciado para todo o Brasil, para todas as escolas públicas brasileiras. essa a nossa responsabilidade na condição de educadores e legisladores. Eu tenho certeza de que esta Casa vai participar desse debate, e nós vamos construir uma nova proposta de financiamento para a educação com a PEC 15/15, do FUNDEB. Sr. Presidente, gostaria que o meu discurso fosse divulgado no programa A Voz do Brasil e nos demais meios de comunicação da Casa. Muito obrigada. O SR. PRESIDENTE - O pedido de V.Exa. será acatado, conforme o Regimento da Casa."], ["28/03/2017 17:16:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - O Democratas vota 'sim'. Sr. Presidente. Gostaria de lembrar que esse programa foi inspirado no grande trabalho feito pelo nosso Prefeito ACM Neto em Salvador. Ele beneficia milhares de famílias, fortalece o comércio local e, acima de tudo, reforça um compromisso com a área social. Temos certeza de que a dignidade humana passa pela moradia. Por isso, o Democratas vota 'sim'."], ["21/03/2017 19:54:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - Sr. Presidente, Sras. e Srs. Deputados, eu, na verdade, não gostaria que passasse sem uma menção a afirmação do Deputado Zé Geraldo sobre a situação da educação que ouvi há pouco. Eu gostaria de lembrar que, a exemplo do meu Estado do Tocantins, inúmeras obras das universidades federais estavam, sim, paralisadas. Nós temos o grande desafio de reorganizar, em especial, a área da educação. Eu quero lembrá-los de que a educação é estratégica. Infelizmente, o Ministério da Educação encontrou uma realidade com dívidas acumuladas, falta de repasses de custeio e de capital para a maioria das instituições e a grande tarefa de estruturar novos cursos e expandi-los, em especial na Região Norte. Essa foi a realidade encontrada. Muito obrigada, Sr. Presidente."], ["14/08/2018 17:56:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - Muito obrigada, Sr. Presidente. Sras. e Srs. Deputados, eu gostaria de falar em especial às pessoas que lidam no dia a dia com educação. Nós tivemos, num trabalho articulado pela Comissão de Educação e a Mesa, a definição de alguns projetos da área da educação que devem ser votados como prioridade em plenário. Na semana passada, nós conseguimos aprovar três desses projetos. Um deles, de minha autoria, trata da valorização dos direitos dos profissionais da educação e dos professores. Ele estabelece condições que devem ser regulamentadas no ãmbito de cada Estado e de cada Município relativas à criação de planos de carreira; à criação de programas de valorização; à garantia de condições de trabalho; à preocupação com o ingresso na carreira exclusivamente por concurso público; à garantia de condições e espaços na escola adequados ao planejamento e à preparação do profissional de educação e do professor; e, de maneira muito especial, à qualificação, ou seja, ao direito do trabalhador, dentro do seu espaço como tal, de participar de programas de qualificação e aperfeiçoamento e fazer cursos de especialização, mestrado e doutorado. Esse projeto também procura regulamentar condições adequadas para garantir a inserção do servidor no plano de carreira e a sua permanência no cargo. Um dos maiores desafios que temos hoje é em relação à atração de professores. Temos em muitas áreas déficits de professores. Os cursos de licenciatura, a cada dia, têm uma procura menor. Os alunos do ensino médio não se interessam por essa carreira, e não é por acaso: é uma carreira que carece de melhores salários e de melhores condições de trabalho. Esse projeto, que já foi aprovado aqui e seguiu para o Senado Federal, procura estabelecer essas condições de trabalho. Outro projeto de minha autoria que já foi aprovado na Comissão e aqui em plenário e que também já seguiu para o Senado trata da criação do Programa Nacional de Alimentação Escolar - PNAE. Ele é um programa que faz um belo trabalho em todo o País, garantindo condições de alimentação saudável para crianças indígenas, quilombolas, da área urbana. O PNAE era um programa, e hoje o que se busca é consolidá-lo como uma lei, estabelecendo responsabilidades para os entes da Federação. Estados e Municípios devem criar suas leis próprias, regulamentando como será feita a complementação dos recursos recebidos do Governo Federal, como o programa irá se organizar e quais são os profissionais necessários na área de nutrição e alimentação - muitos profissionais que lidam com alimentação me procuraram e solicitaram a criação de um projeto de lei que estabelecesse essa responsabilidade. Nesse projeto, além de tudo que eu já mencionei, há outro ponto importante: o Conselho de Alimentação, que o acompanha nos ãmbitos municipal, estadual e nacional. Esse Conselho de Alimentação tem a função de garantir direitos. um controle social para garantir que os recursos sejam bem aplicados, que a alimentação saudável esteja disponível, que não falte merenda escolar em nenhuma das escolas. Esse conselho não tem autonomia, e a proposta no projeto de lei é que ele passe a ter autonomia financeira e física para realizar o seu trabalho. Eu sei que esses projetos vão colaborar muito para a garantia da educação pública de qualidade. Outro projeto que foi aprovado, da Deputada Keiko Ota, preocupa-se com a questão das faltas. Em alguns Estados, como no meu, o Tocantins, já houve o chamado Programa Evasão Escolar: Nota Zero, que era abraçado por diferentes escolas, com estratégias próprias. O programa tinha como meta reduzir o abandono e a evasão escolar. O número de crianças e jovens que deixam de frequentar a escola ainda assusta muito no País inteiro. O projeto estabelece que Municípios e Estados criem seus programas de busca ativa, programas de visitação, se envolvam com o Conselho Tutelar e, acima de tudo, com a comunidade escolar. vezes, por falta de condições financeiras, econômicas, ou até por dificuldades de acesso, as crianças deixam de frequentar a escola, o que aumenta o número do abandono e da evasão e, mais do que isso, leva a problemas de repetência, a problemas de aprendizagem. Esse projeto busca garantir o direito que cada criança e cada jovem tem de frequentar a escola e de nela permanecer e ter sucesso. Além disso, Sr. Presidente, hoje a Comissão de Educação realizou uma audiência pública que reuniu um requerimento de minha autoria e de autoria do Deputado Pedro Uczai que pedia a presença do Ministro do Planejamento. Nossa preocupação se refere aos cortes nos recursos disponíveis para o Ministério da Educação. A cada dia estão reduzindo mais os recursos discricionários. Programas extremamente importantes têm ficado prejudicados. Também queremos manifestar nossa preocupação com o Orçamento de 2019 e com a LDO. Devemos garantir a presença na LDO de elementos que protejam o orçamento do Ministério da Educação e, consequentemente, da educação. A educação básica brasileira infelizmente vem, desde 2015, perdendo recursos de maneira significativa. A queda começou há alguns anos com -10% e já chegou a -21%. Na verdade, trata-se do atendimento a todas as crianças e jovens. Nós não podemos permitir que esse orçamento seja de novo sacrificado. Temos preocupação também com as universidades. Foi apresentada na LDO a garantia de que os recursos que as universidades arrecadam através do seu trabalho de extensão e da prestação de serviços ficarão para as próprias universidades. Mas isso não pode ser utilizado como uma moeda de troca, para que o financiamento público deixe de existir, prejudicando uma instituição que está fazendo a sua tarefa de atuar junto às comunidades, com extensão escolar, com prestação de serviços. Aquele recurso do orçamento público que a universidade iria receber do Ministério da Educação e que poderia melhorar o seu funcionamento não pode ser cortado. O nosso objetivo é, sem uma falsa disputa entre educação básica e educação superior, garantir mais recursos para a educação, para a expansão dos institutos federais, para as universidades públicas, que têm enormes desafios para atender públicos específicos, como quilombolas e indígenas. O meu Estado tem um belo trabalho, uma universidade multicampi, tem acolhido de maneira muito integrada as comunidades carentes. Os alunos precisam de bolsa de permanência, precisam de condições de permanência na universidade, condições de alimentação. E a luta suprapartidária da Comissão de Educação é para que o orçamento da educação não seja sacrificado, para que seja garantido o cumprimento desse orçamento e, mais do que isso, para que programas estratégicos e importantes sejam assegurados. uma tarefa que compete a todos os partidos. De maneira especial, a Comissão de Educação tem conseguido fazer uma ação que supera as diferenças partidárias, com a preocupação de garantir mais recursos para o FUNDEB, para a complementação do FUNDEB. Temos preocupação também em relação às creches inacabadas que estão por aí espalhadas. Há ainda a necessidade de novas escolas. Acima de tudo, queremos garantir que nenhuma criança ou jovem esteja estudando em um lugar que não possa ser chamado de escola, que não tenha as condições mínimas de funcionamento: escolas em casebres, escolas inadequadas, em lugares em que as crianças e os professores não consigam realizar o seu trabalho. Essa é a luta permanente da Comissão de Educação, e eu tenho certeza de que esta Casa vai dar resposta à nossa preocupação com a melhoria do ensino e com a garantia de que o orçamento da educação continuará financiando as universidades, os institutos federais, como também a educação básica. Nós temos a preocupação, principalmente, de garantir que os profissionais da educação, os trabalhadores em educação, tenham seus direitos respeitados e que a educação pública básica seja de qualidade e acessível a todos. Tenho certeza que esse desafio será enfrentado por toda esta Casa. Muito obrigada."], ["07/08/2018 19:40:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - Boa noite, Sr. Presidente, Sras. e Srs. Deputados. Eu gostaria de agradecer imensamente ao Relator, o Deputado Fábio Trad. Com este projeto, acho que a Cãmara dá um grande passo, um passo importante para a valorização dos profissionais da educação. O projeto regulamenta direitos e procura garantir o respeito ao profissional da educação, bem como às suas condições de trabalho. Estimula a organização da carreira docente e, acima de tudo - este é um dos maiores desafios que nós enfrentamos hoje -, procura atrair bons profissionais para a área do magistério e garantir a sua permanência. O projeto estabelece responsabilidades dos Estados, dos Municípios e da própria União. Garante regras de trabalho para as carreiras e condições dignas para que o profissional da educação possa realizar, com qualidade e de maneira respeitosa, seu trabalho. Manifesto nosso respeito aos profissionais da educação, aos milhares de professores que, de maneira especial, atuam hoje na educação básica, nas escolas quilombolas, nas escolas indígenas, nas escolas rurais, nas escolas do campo e nas escolas urbanas. Agradeço a esta Casa por ter votado a urgência e por ter aprovado este projeto de lei, que representa um grande salto para a carreira do magistério e garantias de trabalho aos profissionais da educação."], ["07/08/2018 19:40:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - Sr. Presidente, não vejo nenhum problema nisso. O que está colocado aqui é uma obviedade. Já acontece na regulamentação. Então, não vejo nenhum problema, uma vez que estamos resguardando aqui a proposta pedagógica. Mais do que um sistema, está sendo dada à escola a autonomia para definir o formato de cumprimento das suas horas de atividades e de estudo. Então, não vejo nenhum problema."], ["07/08/2018 19:40:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - Sr. Presidente, Sras. e Srs. Deputadas, eu gostaria de agradecer ao Deputado Orlando pela relatoria e aos demais Deputados. Na verdade esse projeto vem como uma resposta ao Conselho Nacional e aos Conselhos Estaduais de Alimentação Escolar, que gostariam de ter o Programa Nacional de Alimentação Escolar transformado em lei, com uma organização que garanta autonomia e independência para o processo de acompanhamento social e fiscalização da alimentação, o apoio à agricultura familiar e acima de tudo à alimentação como uma política definitiva de Estado. Então eu agradeço. Este projeto passou pela Comissão de Educação e foi amplamente debatido. Tenho certeza de que vai ajudar Municípios e Estados no processo de fortalecimento da alimentação escolar e do Conselho de Acompanhamento e Controle Social. Muito obrigada."], ["05/06/2018 20:20:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - Sr. Presidente, passo à leitura do voto: 'II. Voto da Relatora Comissão de Trabalho, de Administração e Serviço Público compete a análise do mérito das proposições. Nesse sentido, destacamos que os dois projetos em análise contribuem para o reforço do direito de proteção à maternidade e à infãncia, consagrado no art. 6 de nossa Constituição Federal. De autoria do Deputado Lucas Vergilio, do Solidariedade de Goiás, o Projeto de Lei n 5.996, de 2016, altera o art. 473 da Consolidação das Leis do Trabalho, para permitir que a avó materna ou o avô materno ausente-se do trabalho por 5 dias, sem prejuízo do salário, em caso de nascimento de neto cujo nome do pai não tenha sido declarado. Esse direito poderá ser usufruído no período seguinte ao parto e apenas pelo empregado ou empregada que for declarado acompanhante da parturiente. O objetivo deste projeto de lei é assegurar que a parturiente, em um momento sensível de cuidado com a própria saúde e com a do bebê, tenha alguém para lhe acompanhar e auxiliar nos primeiros dias após o nascimento do filho, quando o pai está ausente, por ser desconhecido ou por controvérsias quanto ao reconhecimento da paternidade. Por sua vez, o Projeto de Lei n 7.674, de 2017, de autoria da Deputada Pollyana Gama, do PPS de São Paulo, altera o mesmo art. 473 da CLT, mas para incluir outra hipótese de ausência justificada ao trabalho. Permite que a empregada doadora de leite materno falte ao trabalho por 1 dia a cada mês, sem prejuízo de seu salário. O projeto tem o cuidado de exigir que a condição de doadora seja atestada por banco oficial de leite e de estabelecer que a trabalhadora que fizer a doação de leite materno durante sua licença-maternidade terá direito ao gozo dos dias de afastamento após o término da licença. Trata-se, assim, de uma importante medida de incentivo à doação de leite materno. Dessa forma, as matérias em análise merecem a nossa aprovação, motivo pelo qual apresentamos o substitutivo anexo apenas por necessidade de unificar a redação dos dois projetos. A Comissão de Constituição e Justiça e de Cidadania, de acordo com o art. 32, IV, 'a', do Regimento Interno da Cãmara dos Deputados, deve se pronunciar acerca da constitucionalidade, da juridicidade e da técnica legislativa das proposições. Os projetos de lei e o substitutivo em exame não apresentam quaisquer vícios de constitucionalidade. Estão observados os pressupostos formais de constitucionalidade, a saber: competência legislativa da União ; atribuição do Congresso Nacional, com posterior pronunciamento do Presidente da República ; e legitimidade da iniciativa concorrente . Quanto ao aspecto material, também se verifica que as propostas estão em harmonia com as normas constitucionais. Nesse sentido, os projetos reforçam a proteção à maternidade e à infãncia, direito social previsto no art. 6 da Constituição. No que se refere à juridicidade, verifica-se que as proposições em análise estão conforme o direito, não havendo ofensa aos princípios e regras do ordenamento jurídico vigente. Por fim, as proposições apresentam boa técnica legislativa, nos moldes do que recomenda a Lei Complementar n 95, de 1998. Ante o exposto, votamos: - no que compete à Comissão de Trabalho, de Administração e Serviço Público, pela aprovação do Projeto de Lei n 5.996, de 2016, e do Projeto de Lei n 7.674, de 2017, na forma do substitutivo que apresentamos; - no que compete à Comissão de Constituição e Justiça e de Cidadania, pela constitucionalidade, pela juridicidade e pela boa técnica legislativa do Projeto de Lei n 5.996, de 2016, do Projeto de Lei n 7.674, de 2017, e do substitutivo apresentado.' Passo agora à leitura do substitutivo ao projeto de lei. ' Art. 1 O artigo 473 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei n 5.452, de 1 de maio de 1943, passa a vigorar com a seguinte redação: 'Art. 473 ....................................................... XII - por 5 dias consecutivos, no caso de avó materna ou avô materno, a contar do nascimento de neto ou neta, quando o nome do pai da criança não tiver sido declarado; XIII - por 1 dia a cada mês, para a trabalhadora que doar leite materno. 1 O direito previsto no inciso XII deste artigo será usufruído, no período seguinte ao parto, apenas pelo empregado que for declarado acompanhante da parturiente. 2 A trabalhadora que doar leite materno durante sua licença-maternidade terá direito ao gozo do período de afastamento previsto no inciso XIII deste artigo, cumulativamente, após o término da licença-maternidade. 3 A condição de doadora, para efeito do inciso XIII deste artigo, deve ser atestada por banco oficial de leite.' Art. 2 Esta lei entra em vigor na data de sua publicação.' Esse é o parecer, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputada. V.Exa. também concluiu o parecer da Comissão de Constituição e Justiça? A SRA. PROFESSORA DORINHA SEABRA REZENDE - Sim, Sr. Presidente. O SR. PRESIDENTE - Agradeço a V.Exa. Foi um excelente parecer."], ["24/04/2018 17:44:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - Sr. Presidente, eu gostaria de cumprimentar os Vereadores dos Municípios de Araguatins e Xambioá, do Estado de Tocantins, presentes na Casa. Eles acompanham, como milhares de Vereadores do Brasil inteiro, a Marcha dos Vereadores e, em especial, a cidade de Xambioá. Eu gostaria de destacar que apresentei requerimento de urgência para a votação do projeto que cria a Universidade Federal do Norte do Tocantins. Trata-se da incorporação dos campi de Tocantinópolis e Araguaína e da criação de três novos campi universitários: em Xambioá, em Colinas e em Guaraí. Meus cumprimentos aos Vereadores pelo trabalho realizado. Tenho certeza de que, com esta iniciativa, a educação se fortalecerá. Muito obrigada, Sr. Presidente."], ["02/04/2018 18:00:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - Sr. Presidente, Sras. e Srs. Deputados, em primeiro lugar, eu gostaria de falar sobre a importante votação que houve aqui sobre os recursos do FUNDEB. A Deputada Raquel Muniz, autora da PEC que torna o FUNDEB constitucional, garantindo recursos para Municípios e Estados, sabe da importãncia do financiamento para a educação básica. Hoje a lei estabelece o fim do FUNDEB em 2020, o que seria caótico para a maioria dos nossos Municípios e vários Estados, em especial os Estados mais pobres do Nordeste. Estamos trabalhando há bastante tempo na Comissão - já realizamos quase 30 audiências públicas - para apresentar um substitutivo que possa aprimorar o FUNDEB como um sistema de redistribuição de recursos, redução das desigualdades e, acima de tudo, de garantia da equidade e da qualidade na educação. Nós votamos aqui uma ampliação dos recursos para as pessoas portadoras de necessidades especiais. Trata-se de um projeto de lei do Deputado Mandetta que assegura não só percentual maior para as pessoas com deficiência, mas também assegura o atendimento delas nas redes municipais e estaduais. a garantia de um atendimento com qualidade. Eu gostaria de parabenizar o Deputado Mandetta, esta Casa e a Deputada Raquel Muniz pela iniciativa de constitucionalização do FUNDEB. Sr. Presidente, quero ainda aproveitar este momento para falar como coordenadora da bancada do Tocantins. A nossa bancada trabalha de maneira suprapartidária preocupada com o fortalecimento dos Municípios. Nós temos agora a garantia de entrega de tratores com seus implementos inicialmente para 94 cidades, mas chegaremos a mais de 130 cidades. Com certeza, todas elas vão receber da bancada federal prioridade no atendimento. Lembro que o nosso Estado tem um perfil extremamente ligado à área agrícola e ao pequeno produtor. Esses tratores que serão entregues pelos Parlamentares irão atender de maneira muito próxima às associações, aos assentamentos e às pequenas comunidades. A bancada do Tocantins não tem se furtado de realizar um trabalho dedicado aos Estados e Municípios. Nós temos trabalhado na área da energia elétrica, no Luz para Todos, que está chegando a todos os nossos Municípios, às escolas e aos postos de saúde. Esse é o compromisso da nossa bancada. Eu tenho certeza de que neste ano o fortalecimento do nosso trabalho de proximidade e de apoio a cada um dos Municípios tem a tarefa de atender da melhor forma toda a população do Tocantins. Eu agradeço a honra de coordenar a bancada do nosso Estado. A SRA. RAQUEL MUNIZ - Sr. Presidente, como autora da PEC do FUNDEB, quero parabenizar a Deputada Professora Dorinha, que é a Relatora dessa PEC, e agradecer-lhe muito a colaboração. Eu me orgulho de ter trabalhado com ela. Peço que seja divulgada no programa A Voz do Brasil a nossa luta para tornar o FUNDEB permanente, uma política pública definitiva através da nossa Proposta de Emenda à Constituição n 15, de 2015, em trabalho conjunto com o nosso Presidente da Comissão. V.Exa. é uma grande mulher, uma grande educadora do Brasil, uma grande Relatora, Deputada Professora Dorinha. A SRA. PROFESSORA DORINHA SEABRA REZENDE - Muito obrigada. Sr. Presidente, é preciso garantir o respeito à educação pública de qualidade, em especial às comunidades mais carentes. a nossa tarefa garantir uma educação pública que possa honrar cada brasileiro, melhorar a remuneração dos professores e garantir o funcionamento de cada escola deste País de maneira digna, atendendo a um padrão de qualidade. Eu sei que esta é uma preocupação desta Casa e de cada um dos Parlamentares. Gostaria de pedir a V.Exa. que este pronunciamento fosse veiculado pelo programa A Voz do Brasil . Muito obrigada. A SRA. RAQUEL MUNIZ - Sr. Presidente, eu gostaria de pedir a V.Exa. que os meus dois últimos pronunciamentos fossem veiculados pelo programa A Voz do Brasil e pelos meios de comunicação da Casa. O SR. PRESIDENTE - Sim, Deputada. Esclareço a V.Exa. que a oradora não poderia ter sido interrompida nesta fase da sessão. Mas como eu gosto de V.Exa. e tenho uma admiração muito grande pelo seu trabalho, nós faremos esta concessão."], ["26/03/2018 21:04:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - Sr. Presidente, primeiro, eu gostaria de colocar que a bancada feminina, em reunião do Colégio de Líderes, fez um acordo. Este projeto não caiu de paraquedas aqui; ele estava pautado e com acordo, sim. Portanto, o que está sendo colocado não é verdadeiro. Eu gostaria de lembrar que eu, mulher, se tiver um filho, terei direito à licença-maternidade, e o meu marido também terá direito aos dias para o acompanhamento. Esse projeto reconhece o caso da mulher que não tem companheiro, que não tem um pai para acompanhá-la durante o período de resguardo, por 5 dias. Ao invés do marido, a mãe ou o pai dessa mulher teria esse direito. Então, o projeto em nada aumenta o Custo Brasil. Nós estamos reconhecendo um direito da mulher que já sofreu com o abandono do companheiro e está tendo seu filho sozinha. Ela tem esse direito. A urgência foi votada. A matéria é preclusa. Não adianta tentar fazer retornar a discussão. E eu queria lembrar que, mesmo a urgência tendo sido aprovada, nós sabemos que não é de repente que um projeto cai na pauta. Existe pauta. Esta Casa tem pauta. E esse projeto esteve na pauta. Foi feito o acordo? Sim. E ninguém pode alegar desconhecimento do texto, a não ser que seja analfabeto - o texto é de conhecimento público. O projeto não aumenta o Custo Brasil. Trata-se do reconhecimento de um direito da mulher e da criança de terem alguém para ajudar nos cuidados. E são 5 dias. Se eu tenho marido, eu não vou pedir. Agora, se eu não tenho ninguém para me acompanhar, eu posso chamar minha mãe ou meu pai - é um só e somente por esse período. Ou alguém defende que as mulheres não tenham direito a esse acompanhamento logo após terem seus filhos? Houve acordo. O texto foi discutido e pautado no Colégio de Líderes."], ["15/03/2018 12:08:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores presentes, bancada feminina, a Procuradoria da Mulher e a Coordenadoria dos Direitos da Mulher da Cãmara dos Deputados recebem com muito pesar a informação do bruto e cruel assassinato da Vereadora Marielle Franco, do Partido Socialismo e Liberdade - PSOL do Rio de Janeiro, na noite de quarta-feira, 14 de março, no centro da capital fluminense. O crime cometido contra uma jovem mulher negra, feminista, de origem humilde, defensora dos direitos humanos, no exercício de suas funções parlamentares, demonstra ser um grave caso de feminicídio e de violência política contra a mulher, que precisa ser imediata e ostensivamente investigado pelas autoridades competentes. Passaremos a acompanhar o caso, em nome da Procuradoria da Mulher e da Secretaria da Mulher, para que o contexto e a motivação sejam esclarecidos e para que os autores sejam devidamente responsabilizados pelo crime hediondo cometido contra Marielle. Que Marielle esteja presente hoje e sempre! Que os milhares de casos de mulheres assassinadas e violentadas no dia a dia neste País não passem em branco! Nós precisamos enfrentar essa situação. Que o caso Marielle seja simbólico! Que esta Casa crie sim uma Comissão Externa, que conte com a participação e o envolvimento de todos nós Parlamentares, em especial da bancada feminina e da Procuradoria da Mulher. Os nossos sentimentos e respeito à Marielle estão sempre presentes."], ["07/03/2018 16:52:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - Sra. Presidente, Sras. e Srs. Deputados, gostaria de parabenizá-los e pedir permissão a V.Exa. para ir direto ao voto, em virtude do tempo de que dispomos. Trata-se de parecer ao Projeto de Lei n 7.874, da Deputada Laura Carneiro, e dos projetos do Deputado Benjamin Maranhão e da Deputada Jandira Feghali, apensados. 'Compete a esta Comissão de Defesa dos Direitos da Mulher, nos termos do disposto no art. 32, caput, inciso XXIV, alínea 'i', do Regimento Interno desta Cãmara dos Deputados, manifestar-se sobre o mérito de matérias legislativas atinentes à igualdade racial das mulheres. Como as modificações legislativas propostas no ãmbito dos projetos de lei em tela dizem respeito ao direito de família e à proteção de crianças e adolescentes, mas com importante foco no respeito à mulher e sua igualdade racial, cabe a esta Comissão sobre o mérito deles se manifestar. Nesta esteira, passemos ao exame do conteúdo das referidas iniciativas legislativas. A Constituição Federal, no caput do art. 227, estabelece que: Art. 227 dever da família, da sociedade e do Estado assegurar à criança, ao adolescente e ao jovem, com absoluta prioridade, o direito à vida, à saúde, à alimentação, à educação, ao lazer, à profissionalização, à cultura, à dignidade, ao respeito, à liberdade e à convivência familiar e comunitária, além de colocá-los a salvo de toda forma de negligência, discriminação, exploração, violência, crueldade e opressão. Já os arts. 4, caput, e 5 do Estatuto da Criança e do Adolescente determinam: Art. 4 dever da família, da comunidade, da sociedade em geral e do poder público assegurar, com absoluta prioridade, a efetivação dos direitos referentes à vida, à saúde, à alimentação, à educação, ao esporte, ao lazer, à profissionalização, à cultura, à dignidade, ao respeito, à liberdade e à convivência familiar e comunitária. Art. 5 Nenhuma criança ou adolescente será objeto de qualquer forma de negligência, discriminação, exploração, violência, crueldade e opressão, punido na forma da lei qualquer atentado, por ação ou omissão, aos seus direitos fundamentais. Por sua vez, este mesmo Estatuto cuida de incumbir aos pais, no caput de seu art. 22, 'o dever de sustento, guarda e educação dos filhos menores, cabendo-lhes ainda, no interesse destes, a obrigação de cumprir e fazer cumprir as determinações judiciais'. Já a perda do poder familiar é objeto do disposto nos arts. 1.635 e 1.638, que prevê as seguintes hipóteses para sua configuração, do Código Civil, cujo teor é o seguinte: Art. 1.635. Extingue-se o poder familiar: I - pela morte dos pais ou do filho; II - pela emancipação, nos termos do art. 5, parágrafo único; III - pela maioridade; IV - pela adoção; V - por decisão judicial, na forma do art. 1.638. Art. 1.638. Perderá por ato judicial o poder familiar o pai ou a mãe que: I - castigar imoderadamente o filho; II - deixar o filho em abandono; III - praticar atos contrários à moral e aos bons costumes; IV - incidir, reiteradamente, nas faltas previstas no artigo antecedente. Na hipótese de que trata o inciso IV do caput deste art. 1.638, a perda do poder familiar se dá pelo descumprimento reiterado de faltas previstas no precedente art. 1.637. São os casos em que um dos pais ou ambos reincidem reiteradamente em faltas que inicialmente comportam a suspensão do poder familiar, tais como deixar de observar os deveres a eles inerentes ou, ainda, ações e atitudes que arruínem os bens dos filhos. O Estatuto da Criança e do Adolescente também aborda o tema da destituição do poder familiar no 2, caput, art. 23, consoante se observa a seguir: 'Art. 23. A falta ou a carência de recursos materiais não constitui motivo suficiente para a perda ou a suspensão do poder familiar. 1 Não existindo outro motivo que por si só autorize a decretação da medida, a criança ou o adolescente será mantido em sua família de origem, a qual deverá obrigatoriamente ser incluída em serviços e programas oficiais de proteção, apoio e promoção. 2 A condenação criminal do pai ou da mãe não implicará a destituição do poder familiar, exceto na hipótese de condenação por crime doloso, sujeito à pena de reclusão, contra o próprio filho ou filha. Adicionalmente, há a disciplina de suspensão do poder familiar inscrita no Código Civil, no parágrafo único do caput de seu art. 1.637, que prevê que se suspende o exercício do poder familiar ao pai ou à mãe condenados por sentença irrecorrível, em virtude de crime cuja pena exceda a 2 anos de prisão. Todo este arcabouço constitucional e legal aqui referido, entretanto, muitas vezes tem se mostrado insuficiente para definitivamente impossibilitar a manutenção do exercício do poder familiar por aqueles que foram capazes de cometer atos bastante lesivos, repugnantes ou mesmo atrocidades contra criança ou adolescente sobre os quais exercia tal poder ou o próprio cônjuge, companheira ou companheiro igualmente detentor do mesmo poder familiar . Portanto, é preciso avançar no aperfeiçoamento do ordenamento jurídico, para edificar novas normas legais que, dotadas de clareza e do vigor necessários, tratem de evitar, de modo mais efetivo, a manutenção do poder familiar em determinadas situações mais graves de violência doméstica e familiar ou sexual ainda não expressamente destacadas pelo Código Civil. Nesta esteira, impende, com o intuito de aperfeiçoar a disciplina aludida e com esteio no conteúdo material emanado das diversas propostas legislativas ora em apreço, determinar explicitamente a perda do poder familiar por aquele que praticar: a) contra outrem igualmente detentor do mesmo poder familiar: homicídio, feminicídio ou lesão corporal de natureza grave ou seguida de morte quando o crime for doloso e envolver violência doméstica e familiar ou menosprezo ou discriminação à condição de mulher; estupro ou outro crime contra a dignidade sexual sujeito à pena de reclusão; b) contra filho, filha ou mesmo outro descendente: homicídio, feminicídio ou lesão corporal de natureza grave ou seguida de morte quando o crime for doloso e envolver violência doméstica e familiar ou ainda menosprezo ou discriminação à condição de mulher; estupro, estupro de vulnerável ou outro crime contra a dignidade sexual sujeito à pena de reclusão. Diante do exposto, votamos, quanto ao mérito, pela aprovação dos Projetos de Lei n 7.874, 7.913 e 8.321, de 2017, nos termos do substitutivo ora oferecido, cujo teor segue anexo. Substitutivo aos Projetos de Lei n 7.874, 7.913 e 8.321, de 2017, da Comissão dos Direitos da Mulher. Altera dispositivos do Decreto-Lei n o 2.848, de 7 de dezembro de 1940, Código Penal, e da Lei n 8.069, de 13 de julho de 1990, e acresce parágrafos ao caput do art. 1.638 da Lei n 10.406, de 10 de janeiro de 2002, que 'institui o Código Civil'. O Congresso Nacional decreta: Art. 1 Esta Lei altera dispositivos do Decreto-Lei n 2.848, de 7 de dezembro de 1940, e da Lei n 8.069, de 13 de julho de 1990, e acresce parágrafos ao caput do art. 1.638 da Lei n 10.406, de 10 de janeiro de 2002, mormente para dispor sobre a perda do poder familiar pelo autor de determinados crimes contra outrem igualmente titular desse mesmo poder familiar, o próprio filho ou filha ou outro descendente. Art. 2 O inciso II do caput do art. 92 do Decreto-Lei n 2.848, de 7 de dezembro de 1940, Código Penal, passa a vigorar com a seguinte redação: Art. 92. ............................................................ II - a incapacidade para o exercício do poder familiar, tutela ou curatela nos crimes dolosos sujeitos à pena de reclusão cometidos contra o próprio filho ou filha ou outro descendente, tutelado, curatelado ou ainda outrem igualmente titular do mesmo poder familiar. Art. 3 O 2 do caput do art. 23 da Lei n 8.069, de 13 de julho de 1990, passa a vigorar com a seguinte redação: Art. 23 ............................................................. 2 A condenação criminal do pai ou da mãe não implicará a destituição do poder familiar, exceto na hipótese de condenação por crime doloso, sujeito à pena de reclusão, contra outrem igualmente titular daquele mesmo poder familiar, o próprio filho ou filha ou outro descendente. Art. 4 O caput do art. 1.638 da Lei n 10.406, de 10 de janeiro de 2002, passa a vigorar acrescido dos seguintes 1 a 3: Art. 1.638 ........................................................ 1 Perderá também por ato judicial o poder familiar aquele que praticar contra outrem igualmente titular desse mesmo poder familiar: I - homicídio, feminicídio ou lesão corporal de natureza grave ou seguida de morte, quando se tratar de crime doloso e envolver violência doméstica e familiar ou menosprezo ou discriminação à condição de mulher; II - estupro ou outro crime contra a dignidade sexual sujeito à pena de reclusão. 2 Perderá ainda por ato judicial o poder familiar aquele que praticar contra filho, filha ou outro descendente: I - homicídio, feminicídio ou lesão corporal de natureza grave ou seguida de morte, quando se tratar de crime doloso e envolver violência doméstica e familiar ou menosprezo ou discriminação à condição de mulher; II - estupro, estupro de vulnerável ou outro crime contra a dignidade sexual sujeito à pena de reclusão. Esta lei entra em vigor na data de sua publicação. Pela Comissão de Seguridade Social e Família, aprovo o Projeto de Lei n 7.874, de 2017, e seus apensados, os Projetos de Lei n 7.913 e 8.321, ambos de 2017.' Sra. Presidente, gostaria de parabenizar os Parlamentares pela iniciativa e dizer que nós conseguimos avançar e fazer correções importantes para a garantia do direito da mulher e o respeito à criança e ao adolescente. Parabéns aos autores! A SRA. PRESIDENTA - Obrigada, Deputada."], ["27/02/2018 17:12:00", "A SRA. PROFESSORA DORINHA SEABRA REZENDE - Sr. Presidente, na verdade, eu gostaria de fazer um agradecimento. Eu hoje assumi a Coordenação da bancada federal do Estado de Tocantins, fui escolhida por unanimidade pelos meus colegas Deputados e Senadores. Registro ainda que o Estado de Tocantins priorizou como emenda de bancada o atendimento à infraestrutura e o apoio aos nossos Municípios. A nossa preocupação nesta Casa tem sido a de fortalecimento das políticas públicas na área da saúde, da educação e da segurança pública. Logicamente, nós compreendemos o esforço que os diferentes Municípios têm realizado para cumprir a sua tarefa junto ao cidadão, por isso nossa preocupação é com o apoio a cada um dos Municípios, em especial nas áreas da saúde, da segurança e da educação. Muito obrigada. O SR. PRESIDENTE - Muito obrigado."]]}