{"PROFESSORA MARCIVANIA": [["15/06/2016 21:24:00", "A SRA. PROFESSORA MARCIVANIA - Sr. Presidente, quero inicialmente fazer referência ao que foi dito sobre a Deputada Jandira Feghali: a maior alegria dos sujos é tentar levar todo mundo para a lama deles, mas com o PCdoB é diferente, o PCdoB não tem nenhuma mancha na sua história. Falo aqui em nome da bancada do PCdoB a respeito de uma carta referente ao assassinato, na terça-feira, 14 de junho de 2016, do líder indígena guarani-kaiowá Clodiode Aquileu Rodrigues de Souza, de 26 anos, em ação que deixou ao menos outros 6 indígenas feridos a bala, inclusive uma criança de 12 anos, baleada no abdômen. Na manhã do dia 19 de março de 2016, Nerlei, um estudante de Medicina Veterinária e membro do povo kaingang, foi brutalmente agredido por um grupo de cerca de 6 pessoas em frente à residência de estudantes da Universidade Federal do Rio Grande do Sul. Um vídeo do crime, feito por cãmera de segurança, mostra os agressores repetindo a frase: 'O que esses índios estão fazendo aqui?' Em 31 de dezembro de 2015, Vitor Pinto, de 2 anos, estava sendo amamentado por sua mãe, quando foi morto por um desconhecido na cidade turística de Imbituba, no Estado de Santa Catarina. Mais uma vez, o ato foi gravado por uma cãmera de segurança. No dia 29 de agosto de 2015, por volta das 13 horas, indígenas da Aty Guasu, do grande povo guarani-kaiowá, foram cercados por fazendeiros e policiais, agredidos e alvejados a bala. O líder indígena Semião Vilharva foi assassinado durante esse ataque de fazendeiros e policiais. Os casos de Clodiode, Nerlei, Vitor e Semião demonstram a necessidade urgente de reconhecimento da discriminação e da violência contra os povos indígenas, que, em si, são produtos de uma longa história de discurso de ódio. Tratar de tais casos apenas como um crime qualquer é ignorar o que está realmente em jogo: o massacre secular dos nossos indígenas. Os povos indígenas são muitas vezes os primeiros a sofrer as consequências do discurso do ódio e do racismo, ambos discursos em ascensão e que estão cada vez mais sendo propagados por políticos e lideranças sociais no Brasil. Acreditamos que os indígenas merecem aliados, sobretudo no que se refere aos diferentes grupos dos chamados civilizados, que se situam do lado de cá da questão indígena, onde no mais das vezes impera o cenário de intolerãncia, ambição e assassinato. Os indígenas não deveriam ter que levantar a voz sozinhos. Nós, do Partido Comunista do Brasil, compartilhamos as suas metas de igualdade, dignidade e empoderamento para todos os brasileiros. Como disse Nelson Mandela: 'Ninguém nasce odiando outra pessoa por causa da cor de sua pele, por sua origem ou sua religião. As pessoas devem aprender a odiar; e, se podem aprender a odiar, podem também ser ensinadas a amar, pois o amor chega mais naturalmente ao coração humano do que o seu oposto'. Clodiode, Nerlei, Vitor e Semião, representando todos os indígenas assassinados e... O SR. ALBERTO FRAGA - Sr. Presidente, pergunto a V.Exa. se quem usou o microfone tem que registrar a presença. O SR. PRESIDENTE - Eu vou conceder mais 1 minuto para que V.Exa. conclua o seu discurso. A SRA. PROFESSORA MARCIVANIA - Obrigada. Clodiode, Nerlei, Vitor e Semião, representando todos os indígenas assassinados e maltratados, precisam que as autoridades e o Estado brasileiro conduzam uma campanha maciça pela igualdade e contra o racismo. Instamos os Poderes da República a declarar seu compromisso de trabalhar pelos direitos de todos os seus cidadãos - indígenas e outros -, para viverem com dignidade, igualdade e terem garantido seu espaço na sociedade. Mais do que nunca, precisamos do que os guaranis chamam mborayu, do espírito que nos une e do amor que devemos sentir pelos outros. Muito obrigada, Sr. Presidente."], ["05/05/2016 15:57:00", "A SRA. PROFESSORA MARCIVANIA - Sr. Presidente, colegas Deputados, eu queria começar meu pronunciamento dizendo que não são palavras que mudam o mundo, são ações. Eu vejo muitos discursos aqui em defesa do trabalhador, em defesa das pessoas mais humildes. Mas quando esta Casa aprecia matérias que atingem frontalmente o trabalhador, estão prontos a aprová-las. Deveria haver um bipezinho aqui que disparasse quando um Deputado estivesse sendo demagogo. Nesta semana em que comemoramos o Dia do Trabalhador, eu queria dizer que muitos Presidentes prometeram melhorar a situação de vida do trabalhador brasileiro. Os ex-Presidentes Fernando Henrique Cardoso e Itamar Franco falaram isso. O Presidente Sarney também. Mas foi nos Governos do Presidente Lula e da Presidenta Dilma que realmente a vida do trabalhador brasileiro mudou. só comparar, em dólar, o salário mínimo: na época do Governo de Fernando Henrique Cardoso, era de apenas 75 dólares; hoje é de mais de 200 dólares. Nós mostramos que estamos do lado do trabalhador com ações, criando uma política séria de reajuste do salário mínimo, que está inclusive sendo atacada pela Oposição. A Oposição, com seu pacote de maldades, em um projeto de governo - de um pseudogoverno - de Michel Temer, escreveu Uma Ponte para o Futuro, que nada mais é do que uma ponte para o retrocesso, porque adota o negociado em detrimento do legislado. E nós sabemos que, nessa relação entre empregador e empregado, o empregado é a parte hipossuficiente, que não tem condições de negociar à altura. E muitos vão realmente ser submetidos a condições precárias de trabalho por um salário indigno. O que dizer do estímulo à terceirização? Muitos aqui dizem que defendem o trabalhador, mas aprovaram o projeto de terceirização, que precariza as relações de trabalho. Nesse dia 1 de maio nós comemoramos o Dia do Trabalhador, mas temos muitos desafios pela frente. Temos o desafio de defender as conquistas que já tivemos. Nenhum direito a menos será permitido. Eu queria concluir dizendo que eu não sou Deputada, eu estou Deputada. Sou professora e tenho um lado na política. Meu lado na política é ao lado dos trabalhadores, e tenho demonstrado isso nas minhas atitudes, nos meus votos nesta Casa, e não com discursos demagógicos como os que muitas vezes são feitos por membros da Oposição. Vamos seguir de pé, lutando, pois nossos desafios são muito grandes. A maior política de distribuição de renda é o salário mínimo. Por isso, vamos lutar para que nenhum retrocesso em relação ao trabalhador brasileiro seja feito nesta Casa. Nós estamos deste lado, do lado dos trabalhadores. E vamos seguir de pé e seguir lutando. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada."], ["03/05/2016 15:14:00", "A SRA. PROFESSORA MARCIVANIA - Sr. Presidente, eu gostaria de dar como lido meu pronunciamento em homenagem ao 1 de Maio, Dia dos Trabalhadores. Venho também repugnar a atitude antidemocrática de alguns Parlamentares desta Casa que recolhem assinaturas para criar uma CPI contra a União Nacional dos Estudantes - UNE e contra a Central dos Trabalhadores - CUT. Esta é uma prática dos ditadores, das pessoas não acostumadas à democracia: abafar e tentar aniquilar os movimentos sociais e o movimento estudantil. Eu queria propor a esta Casa que fosse criada também a CPI da FIESP, uma das financiadoras do impeachment da Presidenta Dilma, para saber quais recursos foram utilizados para financiar o golpe institucional que está sendo dado por esta Casa e pelo Senado. Muito obrigada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, este é um 1 de Maio difícil, mas que reforça ainda mais a necessidade de seguirmos de pé e lutando. Certamente este 1 de Maio não é um dos melhores que já passamos, inicialmente porque ainda enfrentamos as consequências de uma crise econômica que vem provocando uma significativa quantidade de pessoas desempregadas e comprometendo a renda de tantas outras. Contudo, a ameaça maior está na ascensão de uma maioria conservadora no País, que atinge o Parlamento, o que poderá significar a retirada ou minimização de significativos direitos trabalhistas duramente conquistados. Algumas manifestações dessa ameaça já vêm sendo sentidas, outras vêm sendo articuladas no bojo da aliança empresarial-conservadora que dá suporte ao processo de golpe institucional em curso, rotulado de ' impeachment '. Assim, medidas como a ampliação da terceirização já foram aprovadas, e projetos que miram a retirada ou minimização dos direitos a serem recebidos após a demissão sem justa causa tramitam no Congresso, com chances de serem aprovados sem grandes dificuldades numéricas. Ora, ninguém é ingênuo a ponto de desconsiderar que a aliança empresarial-conservadora - representando, notadamente, os interesses empresariais do Sul e Sudeste do Brasil -, ao incentivar e patrocinar o impeachment irá 'pedir a fatura'. E, considerando que as suas principais bandeiras incluem a flexibilização e a retirada de direitos trabalhistas, por eles propaladas como uma das 'soluções para a crise' e capazes de promover a retomada das contratações, isso constituirá o passo seguinte e decisivo da atual crise brasileira. preciso que tenhamos consciência de que os argumentos conservadores são uma falácia, sem comprovação em medidas parecidas, adotadas por outros países que vivenciaram crises econômicas semelhantes. Ou seja, a mencionada flexibilização e desoneração de seus custos, empresariais, não vem provocando uma consistente criação de empregos, mas tão somente a precarização das relações trabalhistas e o incisivo aumento de obtenção de lucros e concentração de renda. Porém, o 1 de Maio também aponta potencial positivo. A crise política vem sendo equilibrada, e a ação decisiva para tanto, sem qualquer sombra dúvida, tem sido a mobilização e engajamento dos trabalhadores nesse processo. Organizações dos trabalhadores e trabalhadores, isoladamente, na medida em que vêm crescentemente incorporando-se nas mobilizações que resistem ao processo de golpe, também têm provocado um crescente despertar da sociedade em geral com relação ao que efetivamente está em curso no País e aos riscos que nos ameaçam. Ora, a solução para sairmos desse processo com saldo positivo não é outra senão esta mesma, ou seja, a mobilização e engajamento. Assim, da mesma forma em que o 1 de Maio surgiu para marcar a luta de trabalhadores em Chicago, nos Estados Unidos - houve o sacrifício da vida de alguns em nome da luta por melhores condições de trabalho -, mais do que nunca os trabalhadores brasileiros precisam seguir mobilizados para resistir ao golpe, especialmente porque as grandes vítimas de tudo isso seriam exatamente eles mesmos. Nossos mandatos e nosso partido sempre estiveram e sempre estarão à inteira disposição da luta dos trabalhadores. Afinal de contas, compreendemos que provocar desenvolvimento econômico não faz sentido algum se isso não resultar em um profundo e eficaz desenvolvimento humano. E a condição essencial para que isso ocorra no ãmbito da família dos trabalhadores é assegurar os direitos sociais e trabalhistas, bem como lutar para eles sejam ampliados - e não permitir que sejam, de alguma forma, reduzidos. Isso nunca foi fácil e nunca o será. Mas sempre haverá aqueles dispostos a lutar e a resistir. Que este dia sirva-nos de reflexão e de revigoramento para seguirmos de pé e lutando todos os dias. Feliz 1 de Maio para todas e todos nós! Obrigada, Sr. Presidente."], ["17/04/2016 14:04:00", "A SRA. PROFESSORA MARCIVANIA - Eu acho que eu nunca vi tanta hipocrisia junta por metro quadrado. Dizer que vai votar contra a corrupção, colocando Michel Temer e Eduardo Cunha, como Presidente e Vice-Presidente, é de uma hipocrisia que não tem tamanho. E o povo sabe e vai enxergar isso. Então, pela democracia, contra o golpe de Estado e institucional que está sendo feito por esta Casa, eu voto, tranquilamente, com a minha consciência 'não.' O SR. FELIPE BORNIER - Deputada Professora Marcivania, do PCdoB do Amapá: voto 'não'. Total: 14 votos."], ["13/04/2016 17:02:00", "A SRA. PROFESSORA MARCIVANIA - Sr. Presidente, Sras. e Srs. Deputados, quando o tema é impeachment, no mais das vezes ele é abordado sob a ótica da legalidade e da correção jurídica: sob a perspectiva técnica. Sob esta perspectiva, acredito que os juristas e os peritos em Direito, na maioria, têm demonstrado a inadequação constitucional do procedimento que está sendo levado a cabo nesta Casa. Isso ficou absolutamente cristalino após a defesa apresentada pela Advocacia-Geral da União no último dia 4. Mas eu queria me deter a outras facetas igualmente importantes deste tema. Vamos começar pela indecência ética que a ele subjaz. A motivação que deu início a este procedimento é de uma futilidade gritante, uma birra infantil, uma retaliação, uma chantagem da Presidência desta Casa, por não ter visto contemplados seus interesses na Comissão de . A futilidade, em contrapartida, se configura em uma irresponsabilidade monstruosa com a civilidade institucional, que deve imperar na funcionalidade de uma organização tão importante como a Cãmara Federal. De mãos dadas na seara lamacenta da indecência ética, caminha a absoluta falta de legitimidade do Presidente em ser o diretor de um procedimento em que ele, sim, tem indícios, suspeitas e certezas de falta de decoro e de crimes de responsabilidade. Da indecência ética para a imoralidade, é um passo. O procedimento do impeachment, tal qual está sendo levado a cabo, é demagógico, obsceno, vulgar e, sobretudo, desonesto. Os arautos do impeachment apresentam em público e em plena luz fundamentos para a defesa do procedimento de uma nobreza imaculada, de uma correção moral intocável, mas, na alcova, na escuridão dos bastidores, o que realmente os move são os interesses mais mesquinhos e indignos. Faltam-lhes a integridade e a coerência que devem permear todo encargo público. Mentem a si próprios. Autoenganam-se. Mentem não apenas a si, mas à sociedade. Outra faceta perversa do impeachment hoje é o pouco caso, o desrespeito, o desprezo arrogante pelas instituições democráticas, sobretudo, pelo voto e pelo eleitor. Estão utilizando o impeachment como instrumento de troca de governo. Isso é um desrespeito ao voto, uma violência à democracia. Eu concluo dizendo que espero sinceramente que o espírito de tolerãncia e de respeito ao próximo volte a prevalecer um dia nesta Casa. Muito obrigada, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, quando o tema é impeachment, no mais da vez ele é abordado sob a ótica da legalidade e da correção jurídica: sob a perspectiva técnica. Sob esta perspectiva, acredito que os juristas e os peritos em Direito, em sua maioria, têm demonstrado a inadequação constitucional do procedimento que está sendo levado a cabo hoje nesta Casa. Isso ficou absolutamente cristalino após a defesa apresentada pela Advocacia-Geral da União no último dia 4 e consubstanciada ontem na Comissão que apreciou a pertinência do pedido de impedimento da Presidenta. Mas queria me deter a outras facetas igualmente importantes deste tema. Vamos começar pela indecência ética que a ele subjaz. A motivação que deu início a este procedimento é de uma futilidade gritante: uma birra infantil, uma retaliação, uma chantagem da Presidência, por não ter visto contemplados seus interesses na Comissão de desta Casa; futilidade que, em contrapartida, se configura numa irresponsabilidade monstruosa com a civilidade institucional que deve imperar na funcionalidade de uma organização tão importante como a Cãmara Federal. De mãos dadas na seara lamacenta da indecência ética, caminha a absoluta falta de legitimidade do Presidente em ser o diretor de um procedimento em que ele mesmo tem mais indícios, suspeitas e certezas de falta de decoro, de crimes de responsabilidade, do que a ré sobre a qual recai o julgamento. Da indecência ética para a imoralidade, é um passo. O procedimento do impeachment, tal qual está sendo levado a cabo, é demagógico, obsceno, vulgar e, sobretudo, desonesto. Os arautos do impeachment apresentam em público e em plena luz fundamentos para a defesa do procedimento de uma nobreza imaculada, de uma correção moral intocável, mas, na alcova, na escuridão dos bastidores, o que realmente os move são os interesses mais mesquinhos e indignos. Faltam-lhes a integridade e a coerência que devem permear todo encargo público. Mentem a si próprios. Autoenganam-se. Mentem não apenas a si, mas à sociedade. Outra faceta perversa do impeachment hoje é o pouco caso, o desrespeito, o desprezo arrogante pelas instituições democráticas, sobretudo, pelo voto e pelo eleitor. Estão utilizando o impeachment como instrumento de troca de governo, o que é um desrespeito ao voto, uma violência à democracia. Querem alcançar, por vias antidemocráticas, a vitória política que não foram capazes de conseguir nas urnas, desrespeitando o voto de quase 55 milhões de eleitores. Por fim, gostaria de destacar a face desumana do impeachment. No vale-tudo que tomou conta da luta dos que querem a derrubada do Governo Dilma, não houve cuidado por parte dos seus Líderes - nisto incluo parte significativa da mídia - em destacar igualmente a legitimidade do seu inconformismo e o respeito à diversidade, alma da democracia. Ao contrário, não apenas não incentivaram a defesa de valores democráticos, como incentivam o cultivo de uma cultura do ódio e da violência que fomenta a emergência de uma intolerãncia sem vergonha, que não se acanha em defender valores claramente autoritários, racistas, machistas, homofóbicos, fascistas, que alimentam todo tipo de intolerãncia: religiosa, politica, regional, cultural e doméstica. A expressão mais dramática dessa desumanidade, dessa cultura da violência e da intolerãncia, diga-se, não cai do céu, posto que, para sobreviver, precisa de quem a alimente. Manifesta-se quando, por exemplo, uma criança de 5 anos diz: 'Mamãe, eu quero que a Dilma morra!' . Quando isso ocorre, é porque a desumanidade está infiltrada nas frestas mais íntimas da sociedade e o mal, banalizado. Defensores do impeachment, por favor, não coloquem no nosso colo esta culpa! A emergência de uma sociedade intolerante, violenta e ditatorial tem que ser creditada à conta da irresponsabilidade de quem, na sanha selvagem da luta pelo poder imediato, não mensura quais são realmente os valores que constroem hoje o futuro: a liberdade, a igualdade e a fraternidade, bandeiras insuperáveis de uma sociedade republicana e democrática. Muito obrigada, Sr. Presidente."], ["17/03/2016 15:04:00", "A SRA. PROFESSORA MARCIVANIA - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de ver esta Casa voltar a ter a sanidade e a ética tão necessárias ao comportamento de quem representa o povo brasileiro. Quero me dirigir ao Deputado Carlos Manato para dizer-lhe que enquanto está cumprindo a função de Presidente deve tentar ter um comportamento mais isento, porque aqui está comandando todos nós. E, quando quiser se manifestar quanto ao impeachment ou não da Presidenta, que venha cá para baixo se manifestar. Eu gostaria que a ética da Oposição não fosse uma ética seletiva. Eles têm que explicar para o povo brasileiro por que ninguém está indignado com o fato de esse processo de impeachment estar sendo comandado por alguém que está sendo acusado no Supremo Tribunal Federal. Essa ética tão seletiva da Oposição que não se incomoda com o fato de estar sendo comandada por alguém que está sendo acusado de vários crimes."], ["29/11/2017 15:46:00", "A SRA. PROFESSORA MARCIVANIA - Sr. Presidente, o PCdoB é favorável à matéria, ao mérito da PEC, mas entende que não há como aprovar, neste momento, o requerimento de encerramento de discussão. O tema é complexo e requer mais debate sobre o assunto. Por isso, encaminhamos 'não'."], ["29/11/2017 15:46:00", "A SRA. PROFESSORA MARCIVANIA - Colegas Deputados e Deputadas, estamos pedindo o adiamento da votação desta matéria por três sessões. Os Municípios e os Estados brasileiros estão em crise financeira, não estão conseguindo pagar os seus compromissos, os seus contratos, e isso de uma forma geral. Então, o que estamos tentando fazer com esta PEC, na verdade, é promover uma medida paliativa, pois ela não resolve o problema. Os Municípios brasileiros de um tempo para cá vêm recebendo muitas atribuições. São responsáveis pela prestação de muitos serviços, nas áreas de educação, de assistência social e de saúde, e infelizmente a contrapartida financeira não tem acompanhado esse aumento de responsabilidade. Por essa questão, defendemos uma reformulação do pacto federativo. Os Municípios brasileiros precisam ter mais investimentos, porque é neles, é nas cidades que as pessoas moram. E eles não têm conseguido prestar serviços de qualidade porque não têm condições financeiras para isso. Em relação à PEC, nós somos favoráveis ao mérito dela. Nós precisamos estabelecer uma dilatação de prazo maior para que os Municípios paguem os precatórios, mas, infelizmente, esta é uma matéria que, pela sua complexidade, pelo nível de polêmica que há, não pode ser votada na tarde de hoje. Então, nós estamos fazendo um requerimento de adiamento da votação por três sessões para que nós possamos dialogar com os principais envolvidos. Precisamos saber qual é a posição formal da Confederação Nacional dos Municípios, ouvir os principais afetados pela PEC, para que nós possamos, realmente, votar aqui de forma mais segura, sabendo que estamos beneficiando os Municípios e atendendo às suas reais expectativas em relação aos precatórios. Então, pedimos o apoiamento dos nossos colegas Deputados, para aprovarmos esse requerimento de adiamento de votação por três sessões."], ["29/11/2017 15:46:00", "A SRA. PROFESSORA MARCIVANIA - Sr. Presidente, nós somos contrários ao destaque do PSOL e vamos votar a favor do relatório do Deputado Arnaldo Faria de Sá. Somos favoráveis à dilatação de prazo, antes estabelecido pela Emenda Constitucional n 94 até dezembro de 2020 e dilatação até 2024. Somos favoráveis às fontes adicionais para Municípios e Estados, para o pagamento de precatórios. Como a restrição à desapropriação preserva as áreas sociais de saúde, educação, segurança pública e construção de moradias para pessoas de baixa renda, nós somos a favor da PEC, no mérito. Aqui, encaminhamos 'não'."], ["29/11/2017 15:46:00", "A SRA. PROFESSORA MARCIVANIA - Sr. Presidente, o Deputado Orlando Silva participou ativamente da Comissão que apreciou a PEC 212. Suas conclusões e as da Frente Parlamentar que defende os Municípios apontam que o relatório do Deputado Arnaldo Faria de Sá atende à necessidade dos Municípios, especialmente aqueles que estão mais endividados. Então, nós somos favoráveis ao relatório proferido pela Cãmara e votamos a favor do substitutivo da Comissão Especial."], ["28/11/2017 18:50:00", "A SRA. PROFESSORA MARCIVANIA - Sr. Presidente, o PCdoB é favorável a uma política nacional de biocombustíveis, mas nós precisamos ver o texto final. Houve várias emendas e nós precisamos estudar esse texto final para podermos nos pronunciar quanto ao mérito da questão. Agora eu queria a palavra de V.Exa. quanto à votação da PEC 199 na noite de hoje, pois nós temos o compromisso do Presidente Rodrigo Maia. O PCdoB concordou com a inversão de pauta, na condição de que pelo menos os destaques e as emendas de primeiro turno da PEC 199 fossem votados ainda nesta noite, Sr. Presidente."], ["28/11/2017 18:50:00", "A SRA. PROFESSORA MARCIVANIA - Sr. Presidente, o povo do Amapá e de Roraima agradece a V.Exa. a palavra empenhada e cumprida no dia de hoje, para que se concluísse a votação em primeiro turno da Proposta de Emenda à Constituição n 199. Vamos apresentar um requerimento de quebra de interstício para que nós votemos, em segundo turno, desta PEC, que faz justiça aos servidores dos dois Estados, Amapá e Roraima. Nós queremos agradecer a V.Exa. por ter mantido a palavra e colocado em votação esta matéria na sessão de hoje. Com certeza, a votação desta PEC está sendo acompanhada por toda a população do Estado do Amapá. Ela deve estar assistindo agora à TV Cãmara, acompanhando ansiosa a conclusão da aprovação da PEC em primeiro turno. Se Deus quiser, ainda nesta noite, nós teremos a votação em segundo turno, se o requerimento de quebra de interstício for aprovado por esta Casa."], ["28/11/2017 18:50:00", "A SRA. PROFESSORA MARCIVANIA - O PCdoB é sensível à população do Estado de Rondônia. Eu queria dizer ao Deputado Marcos Rogério que nós somos do norte, o Amapá é do norte do Brasil, então nós somos Estados irmãos, mas há 30 anos a população do Estado do Amapá está esperando a aprovação desta PEC, e nós temos servidores lá que não têm tempo para esperar. Se nós aprovássemos este destaque, nós voltaríamos à estaca zero, porque a PEC teria que retornar ao Senado, e esses servidores não têm tempo para esperar. Nós temos aí os servidores 992, os 1050, que dependem da aprovação desta PEC para ter segurança jurídica, além dos servidores da CEA. Então, eu queria aqui encaminhar pelo PCdoB o voto 'não' ao destaque."], ["28/11/2017 18:50:00", "A SRA. PROFESSORA MARCIVANIA - Sr. Presidente, queremos agradecer ao PSOL e parabenizá-lo pelo bom senso, pela coerência. Após grande tempo de diálogo, a bancada entendeu que este destaque prejudicaria os servidores do Estado do Amapá e de Roraima. Então, queríamos agradecer a toda a bancada do PSOL. Certamente eles retirariam o destaque, se isso fosse possível. Como este é um destaque supressivo, o texto foi aprovado excluindo-se essa parte do texto. Queremos pedir a todas as bancadas que votem 'sim', para que derrubemos este destaque e consigamos manter o texto original."], ["28/11/2017 18:50:00", "A SRA. PROFESSORA MARCIVANIA - Sr. Presidente, 1.050 servidores do Estado estão diante de uma decisão no STJ que determina a demissão desses servidores. Se este destaque não for aprovado, esses servidores serão demitidos. São 1.050 servidores que trabalham há 20 anos no Estado do Amapá, que entraram por um processo legal à época, e foram contratados pelo Governador da época de forma retroativa. Se o Governador agiu de forma irregular, a culpa não é dos servidores. Se este destaque não for aprovado, nós teremos a demissão dos 1.050 servidores do grupo 992. Então, nós fizemos o destaque supressivo para dar segurança jurídica a esses servidores."], ["25/10/2017 16:50:00", "A SRA. PROFESSORA MARCIVANIA - Certamente, é com muita indignação que o povo brasileiro assiste a esta sessão. Eu queria dizer que quem defende o Temer deveria ter coragem de defendê-lo ao microfone, e não simplesmente dizer um 'sim', e ponto final para o povo brasileiro. Então, pelo Amapá, pela Amazônia, pela educação brasileira, voto 'não'. A SRA. MARIANA CARVALHO - Deputada Professora Marcivania: voto 'não'. Total: 31 votos 'não'."], ["13/09/2017 15:36:00", "A SRA. PROFESSORA MARCIVANIA - Sr. Presidente, eu gostaria de deixar registrados os meus parabéns à reitora da Universidade Federal do Amapá - UNIFAP, Eliane Superti, e aos professores, técnicos e acadêmicos do curso de Medicina dessa instituição. Segundo o Ministério da Educação - MEC, o curso de Medicina da UNIFAP está entre os 30 melhores do Brasil. Na Região Norte, ele só perde para o da Universidade Federal do Tocantins - UFT, porque a UNIFAP não conta ainda com o hospital universitário, que está em fase de construção. Eu tenho certeza de que, quando se concluir a construção do hospital universitário, nós teremos o melhor curso de Medicina do Norte do Brasil. Então, eu queria deixar registrados os meus parabéns, não só à reitora da UNIFAP, mas também aos professores, técnicos e todos os acadêmicos do curso de Medicina por esse relevante resultado no cenário nacional. Obrigada."], ["02/08/2017 14:36:00", "A SRA. PROFESSORA MARCIVANIA - Com o meu voto hoje, eu homenageio oportunamente Lima Barreto, que certamente, com muito pesar, dizia ser o Brasil o país da comilança. Hoje, Deputados e Deputadas, a mesma gula que outrora 'impeachmou' a Presidenta Dilma pode impedir que o Supremo Tribunal Federal cumpra com o seu papel e continue com o processo... O SR. PRESIDENTE - Como vota, Deputada? A SRA. PROFESSORA MARCIVANIA - ... de investigação e consequente condenação do Presidente ilegítimo Michel Temer. Há pouco mais de 1 ano, eu dizia que achava que esta Casa era... O SR. PRESIDENTE - V.Exa. já votou, Deputada. A SRA. PROFESSORA MARCIVANIA - Eu voto a favor do Brasil. Eu voto 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputada Professora Marcivania: voto 'não'. Total: 30 votos 'não'."], ["05/07/2017 19:06:00", "A SRA. PROFESSORA MARCIVANIA - O PCdoB está em obstrução política. O Presidente ilegítimo Michel Temer tenta dar ar de normalidade a uma normalidade que não existe. Nunca antes na história do Brasil nós tivemos um Presidente denunciado no exercício do cargo. Esta Casa não pode funcionar como se isso fosse normal, votando as matérias como se estivéssemos em absoluta normalidade no País. Não estamos. Se o Presidente tivesse o mínimo de amor pelo País, renunciaria, porque não tem mais condição moral de ocupar o maior cargo do Executivo brasileiro. Então, o PCdoB se mantém em obstrução à matéria por uma questão política, mas também de mérito."], ["07/06/2017 18:26:00", "A SRA. PROFESSORA MARCIVANIA - Sr. Presidente, nós votamos 'não' ao requerimento de retirada de pauta. Trata-se de uma matéria que precisamos apreciar já há algum tempo. Esperamos que hoje esta Casa reconheça isso e faça justiça ao povo e aos servidores públicos dos Estados do Amapá e de Roraima, que já estão lutando por isso há muito tempo. Já era para terem sido incluídos na outra PEC. A última esperança desses servidores é a aprovação da PEC 199. Nós pedimos aos demais colegas que tenham sensibilidade e retirem a obstrução, para que hoje esta Casa possa aprovar a PEC 199. Obrigada, Sr. Presidente."], ["07/06/2017 18:26:00", "A SRA. PROFESSORA MARCIVANIA - Sr. Presidente, nós queríamos registrar o nosso reconhecimento ao Presidente da Comissão, o Deputado Hiran Gonçalves, e o nosso reconhecimento à Relatora, a Deputada Maria Helena, que teve a sensibilidade de acolher o Estado do Amapá e todos os outros nesta PEC. Quero agradecer à bancada do PCdoB, que vai votar em bloco favoravelmente à PEC. A este requerimento de votação artigo por artigo nós votamos 'não', porque precisamos votar com celeridade a matéria, precisamos aprová-la ainda esta noite."], ["31/05/2017 21:14:00", "A SRA. PROFESSORA MARCIVANIA - Presidente, eu queria dizer que, se o Governo tivesse sensibilidade com os servidores, teria apreciado a matéria na semana passada, quando aproveitou a oportunidade e votou seis MPs. Gostaria muito que o Senado apreciasse a matéria amanhã e a votasse sem modificações, para que ela efetivamente seja sancionada, para que seja feita justiça a todos os servidores, em especial aos dos três Estados, Roraima, Rondônia e Amapá. O destaque visa abrir um prazo de 120 dias aos policiais civis que não fizeram a opção à época, no caso da Emenda Constitucional n 79, de 2014, e que agora têm um novo prazo para inclusão nos quadros da União. Em homenagem ao povo do Amapá, aprovamos o destaque. Obrigada, Presidente."], ["18/05/2017 16:00:00", "A SRA. PROFESSORA MARCIVANIA - Obrigada, Sr. Presidente, colegas Deputados. Em especial, quero falar para as pessoas que nos ouvem neste momento. Não é com alegria que venho a esta tribuna hoje. Este é um momento de muita tristeza para o Brasil e para o povo brasileiro. Nós temos dois Poderes da República que hoje entristecem o povo brasileiro, que fazem o povo brasileiro ter vergonha deste momento da nossa história. Eu queria me reportar a uma questão da minha vida pessoal para contar para quem está nos ouvindo. Quando meu pai, seu Antônio, há 17 anos falecido, era vivo, ele queria muito ter um filho médico, um filho advogado e um filho na política. Eu vou dizer por quê. Meu pai era de origem humilde. Então, muitas vezes, antes de morrer, ele precisou dos serviços de saúde públicos. Muitas vezes ele foi muito bem atendido - e eu agradeço muito aos profissionais que fizeram isso - e outras vezes ele não foi tão bem atendido assim. Então, ele queria ver um filho médico porque ele queria que o médico atendesse as pessoas mais carentes com todo o carinho, como ele achava e nós sabemos que as pessoas merecem. Eu tenho uma irmã médica hoje, atendendo a esse sonho do pai. Ele queria um filho no Direito, porque ele acreditava que o advogado pode restabelecer alguma injustiça feita. E queria um filho na política porque acreditava na política. Apesar de não ter muita formação - meu pai praticamente era analfabeto -, ele sabia que as grandes mudanças no País só eram feitas por meio da politica. O meu pai, assim como milhares de brasileiros e brasileiras acreditam em nós, acreditam nos políticos que vêm para cá para representar os seus interesses. E eu tenho tentado, pelo menos, durante a minha trajetória aqui nesta Casa, fazer isso. Quando eu votei contra o impeachment da Presidenta Dilma, eu disse que nunca tinha visto tanta hipocrisia por metro quadrado, porque eu nunca tinha visto mesmo. O que motivava os Deputados a votarem a favor do impeachment era qualquer coisa, menos o interesse de melhorar o País. Eu votei com minha consciência, porque, nesta Casa, eu tenho pautado as minhas votações pela minha consciência. Se eu acreditasse que a Presidenta Dilma merecia o impeachment, estar no PT naquela época não me impediria de votar contra ela. Não foi o fato de estar no Partido dos Trabalhadores que me fez votar a favor ou contra; foi a crença de que, naquele dia, 17 de abril, nós estávamos 'impeachmando' uma pessoa sem ela ter cometido crime de responsabilidade. Então, hoje, eu durmo tranquila, sabendo que eu não cometi esse crime contra o povo brasileiro. E eu tenho certeza de que quem votou a favor do impeachment se vergonha no dia de hoje. Eu já dizia, lá atrás, o que ia acontecer. Sofri muitas críticas por ter votado contra o impeachment, porque, naquele momento, a Presidenta Dilma não gozava de popularidade - ela tinha uma rejeição muito grande. Então, não foi o pensamento no meu futuro, nas eleições futuras, nem a conveniência política de agradar a maioria, muito menos a conveniência de manter alguma posição que me fez votar; foi a crença de que, naquele dia, 17 de abril, nós estávamos 'impeachmando' uma Presidenta legitimamente eleita sem nenhum crime cometido. Depois disso, o que veio foi o que o povo brasileiro tem acompanhado, infelizmente: períodos de retrocesso nos direitos trabalhistas e nos direitos sociais. E o pior de tudo é que fazem isso sem falar a verdade para a população. As pessoas dizem: ' preciso fazer a reforma trabalhista para gerar mais emprego' . Ela não gera mais emprego; precariza as relações de trabalho. As reformas que foram propostas por esta Casa, todas elas, retiram direitos das pessoas mais pobres deste País! Eu quero pedir a V.Exas. que examinem as suas consciências. Vamos fazer um exame de consciência neste momento. O povo brasileiro merece isso de nós. Por que nós estamos aqui? O que nos move? Por que foi feito o impeachment ? O impeachment foi resultado de uma chantagem do Presidente da Casa na época, o Eduardo Cunha, que casou com a vontade do Vice-Presidente, de quem deveríamos esperar lealdade - nós esperamos lealdade de um Vice. E aquele de quem nós esperaríamos lealdade se uniu ao Presidente da Casa, que já era opositor, e também à Oposição, que não aguentaria esperar mais 4 anos para disputar uma eleição democrática, legítima. Aí, a vontade de um Presidente chantagista se uniu com a de um Vice-Presidente ávido pelo poder e com a de uma, na época, Oposição que não aguentava mais esperar as eleições. E tudo isso para quê? Tudo que tem sido feito nesse Governo desse Presidente ilegítimo é a retirada de direitos. Ele começou com o teto dos gastos, dizendo: 'Precisamos organizar as contas públicas.' Todos nós queremos isso! Mas quando você estabelece um teto de gastos para saúde, educação, assistência social e não questiona o sistema financeiro, que continuou ganhando, e muito, para pagar juros da dívida, isso não é razoável nem justo. Quero dizer a V.Exas. que, além de hipócritas, os Deputados que votaram a favor do impeachment, que são os mesmos que votam a favor dessas reformas, são também covardes. Quem os elegeu não os elegeu para que fizessem isso aqui. V.Exas. não foram eleitos para retirar direito de trabalhador e das pessoas que precisam. Quem nos colocou aqui nos elegeu para fazermos exatamente o contrário. O povo espera mais de nós. O povo espera que sejamos justos. Não sou contra reformas, não. Se é necessário fazer, temos que fazer. Mas primeiro vamos fazer tirando de quem tem mais e de quem historicamente não teve perda nenhuma! Vamos fazer isso! Sabem por que não fazem? Porque as pessoas mais humildes não vêm a esta Casa nos pressionar. Elas não têm dinheiro para comprar passagem para vir a Brasília, para pressionar Deputados e Senadores. Os Deputados e Senadores que votam a favor de propostas como essas têm a convicção de que o dinheiro que acumulam durante os 4 ou 8 anos de mandato será suficiente para restabelecê-los a esta Casa. isso? Só pode ser isso. Acho que não se comete tanta maldade, aprovando uma reforma trabalhista nesta Casa, que só retira direitos de quem não tem quase nada. Quanto à reforma da Previdência, pagam milhões por propaganda publicitária, dizendo que é necessário, senão você não vai se aposentar. Mentira! uma mentira contada! E uma mentira contada várias vezes parece verdade, mas nunca vai ser verdade! Ontem, na Comissão de Educação, os Deputados que estavam lá se diziam incomodados de ouvir a palavra golpe. Eu disse: 'V.Exas. vão ouvir isso pelo resto da vida, porque foi golpe.' Não há outra palavra para definir o que aconteceu no dia 17 de abril nesta Casa. A população assistiu de perto. Eu quero dizer que o povo brasileiro merece muito mais desta Casa. Eu espero, sinceramente, que o Presidente ilegítimo Michel Temer tenha um pouco de dignidade e renuncie. Se ele não o fizer, vamos começar o procedimento do impeachment, que deve durar 3 meses. O povo brasileiro não merece isso. O Brasil não aguenta isso. Este Parlamento, infelizmente - não é com prazer que digo isso -, não tem legitimidade moral para fazer uma eleição indireta. por isso que nós queremos devolver ao povo brasileiro a soberania que é sua. O povo precisa eleger o próximo Presidente deste País. Por isso, conclamamos diretas já - votações diretas para a Presidência da República. E esperamos que o programa eleito realmente represente o interesse de toda a população brasileira, mas em especial o das pessoas que precisam do nosso olhar mais atento, do nosso olhar mais cuidadoso. Eu falo com a consciência de quem votou contra o impeachment, mesmo sofrendo duras críticas, inclusive da população do meu querido Estado do Amapá, que hoje talvez compreenda o porquê de termos sido tão veementemente contra o impeachment - e não era porque a Presidenta Dilma era do PT, e não era porque eu era da base. Absolutamente nada faz com que eu vote contra a minha consciência. Aqui eu represento o PCdoB com muita esperança de que dias melhores virão. Não gostaríamos de estar passando por essa crise, que nos entristece muito. Esperamos que seja uma oportunidade de mudança de comportamento da classe política brasileira. Hoje, infelizmente, a população brasileira não se vê representada por nós, não se vê representada pelo Presidente ilegítimo da República, porque, em sua maioria, é gente honesta, trabalhadora, que acorda todos os dias cedo para trabalhar e que confia em que este Parlamento vai estar aqui para efetivamente representar o interesse de toda a população. E, quando nós estamos aqui, temos que defender especialmente os hipossuficientes. E a população mais carente é hipossuficiente. A reforma da Previdência e a reforma trabalhista não passarão mais nesta Casa. Eu espero que o povo vá às ruas. Infelizmente, para as pessoas pobres, para o povo trabalhador, nada veio fácil. Sempre o que conquistamos foi com muita luta. Então, eu espero que o povo ocupe as ruas, porque só com a mobilização popular vamos conseguir, efetivamente, barrar a tramitação dessas matérias. Eu quero dizer ao povo brasileiro que conte com Deputados muito aguerridos nesta Casa, a quem eu queria parabenizar. Nesta Casa nós temos Deputados valorosos. Nós precisamos, neste momento de crise em que vivemos, ter a serenidade e a responsabilidade para dizer ao povo brasileiro que há esperança, sim; que podemos ter dias melhores; que esta Casa pode efetivamente fazer o que o povo brasileiro espera de nós. O Presidente, às 16 horas, iria fazer um pronunciamento. Eu espero que esse pronunciamento... Já está fazendo? Eu espero que seja para ele renunciar. O povo brasileiro precisa que haja a renúncia para essa sangria acabar, como dizia o Romero Jucá: 'Nós precisamos tirar a Dilma para a sangria estancar' . O que sempre se quis foi isto: acabar com a Operação Lava-Jato. Diziam que quem queria acabar com ela era o PT, mas, na verdade, quem queria acabar era quem queria o impeachment . Queriam tirar a Presidenta Dilma para frear a Lava-Jato e para trazer a esta Casa a pauta de retrocessos para beneficiar quem sempre foi beneficiado neste País: uma pequena elite, que, historicamente, foi e continua sendo beneficiada. O Banco Itaú teve uma isenção de quase 25 bilhões de reais. O Governador do Rio de Janeiro, do PMDB, abriu mão de mais de 600 milhões de reais da Ambev. Infelizmente, muitos não estão aqui para realmente representar os interesses da população brasileira. Eu espero que essa renúncia venha para termos a oportunidade de mudança, com dias melhores para alegrar nossa população brasileira, tão triste e sofrida e envergonhada neste momento. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["16/05/2017 19:04:00", "A SRA. PROFESSORA MARCIVANIA - Nós somos favoráveis ao destaque do PT. Não há como inserir uma nova área que não foi discutida, que não foi avaliada por Comissão. Não há estudos técnicos de viabilidade. Então, com todo o respeito que temos aos Deputados de Santa Catarina, esse não é o melhor método. Gostaríamos muito que fosse criada uma Comissão para discutir especificamente essa área. A outra área, a do Pará, foi estudada. Somos favoráveis à MP que veio do Governo, porque ela atende melhor à expectativa das comunidades do Pará. Mas, como achamos que esse PLV que está trazendo esse jabuti, infelizmente, vai passar, pedimos aos Deputados que não deixem que uma área que não tem estudo técnico nenhum seja incluída nesta matéria. O PCdoB vota 'não'."], ["16/05/2017 19:04:00", "A SRA. PROFESSORA MARCIVANIA - Sr. Presidente, Sras. e Srs. Deputados, o PCdoB está em obstrução política. Nós não somos contra o mérito da medida provisória. Nós gostaríamos que o Governo se pronunciasse quanto ao mérito. A medida provisória não é ruim. Todos nós queremos o desenvolvimento da Região Norte, dos Estados que historicamente foram abandonados pelos Governos Federais, com exceção do Governo do Lula e da Presidenta Dilma, que olharam para o Norte do Brasil. Mas não dá para aceitar os jabutis que foram colocados no PLV. Nós somos contra o PLV. O PLV é muito ruim. O PCdoB acha que temos que discutir mais, para que haja uma votação mais consensuada. E nós queremos apelar aos colegas Deputados. Esta é uma Casa eminentemente política, um espaço de discussão. Então, não é razoável"], ["16/05/2017 18:48:00", "A SRA. PROFESSORA MARCIVANIA - Sr. Presidente, primeiro registro que, na votação nominal anterior, votei com o PCdoB. O PCdoB tem interesse em votar a matéria, mas precisamos discuti-la mais. Nós somos favoráveis ao requerimento de votação nominal artigo por artigo porque entendemos que esta matéria precisa ser discutida parte a parte, para que todos saibamos exatamente o que está sendo votado nesta Casa. No PLV constam várias áreas que não constavam na MP, e nós precisamos discutir essas áreas. Não é possível que o Governo Federal queira demarcar áreas indígenas, áreas importantes, sem discutir com a comunidade. Essa é uma crítica veemente que nós fazemos. Os indígenas, as comunidades que são afetadas por esta medida provisória precisavam ser ouvidas. O povo brasileiro precisa respeitar as minorias neste País. Os indígenas não podem ser tratados como vêm sendo tratados por este Governo ilegítimo, que não tem ouvido. Por vários anos, nós matamos indígenas com armas. Com essas medidas provisórias do Governo ilegítimo Michel Temer, nós vamos matar os indígenas com uma caneta. Então, nós que somos do Amapá, Estado-irmão do Pará, exigimos que medidas como essa sejam adotadas, mas se ouvindo a população afetada por elas. Obrigada."], ["16/05/2017 18:48:00", "A SRA. PROFESSORA MARCIVANIA - Eu queria saber se V.Exa. irá observar a Questão de Ordem n 572, de 2015, nessa votação? Ninguém levantou o braço, Sr. Presidente."], ["16/05/2017 18:48:00", "A SRA. PROFESSORA MARCIVANIA - O PCdoB vota 'não', Sr. Presidente. Gostaria de ler um pequeno trecho de uma carta do povo Munduruku, traduzida pelo Instituto Socioambiental - ISA: Não aceitamos 'projetos da morte' em nosso território: somos terminantemente contrários à iniciativa do governo federal de construir hidrelétricas na bacia do rio Tapajós. Assim como, não aceitamos as propostas de Concessão Florestal das Florestas Nacionais Itaituba I e Itaituba II, pois este processo tem sido realizado com total desrespeito ao direito originário do Povo Munduruku, assim como aos direitos da população ribeirinha que ocupa há muitas gerações as terras que serão afetadas por esse projeto, no ãmbito do qual, até o presente momento, não se realizou a Consulta Livre, Prévia e Informada dos povos tradicionais, tal como o que previsto na Convenção 169 da OIT. O SR. PRESIDENTE - Como vota o PCdoB, Deputada? A SRA. PROFESSORA MARCIVANIA - O PCdoB vota 'não'."], ["23/03/2017 15:06:00", "A SRA. PROFESSORA MARCIVANIA - Sr. Presidente, eu gostaria de dar como lido um pronunciamento em homenagem ao PCdoB. Ontem tivemos um ato em comemoração aos seus 95 anos de existência, onde recebemos várias lideranças partidárias, várias lideranças institucionais. Realmente é motivo para comemorar, porque o PCdoB é um partido imprescindível para o Brasil, pela história que tem e pelo lado em que sempre esteve, o dos trabalhadores e das pessoas pobres. Esse é um partido que tem história, que tem muito a comemorar e muito a dizer, nesses 95 anos de existência. Então, eu gostaria de dar como lido este pronunciamento e gostaria que ele fosse divulgado pelos meios de comunicação da Casa. Obrigada. O SR. PRESIDENTE - V.Exa. será atendida, Deputada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, venho diante dos senhores, no dia de hoje, saudar os 95 anos do meu partido, o PCdoB. Trata-se do partido mais antigo desta Casa, que traz em sua bagagem um acervo respeitabilíssimo de lutas, resistência e compromissos com as grandes causas desta Nação. O PCdoB é, sem qualquer sombra de dúvida, um 'partido necessário' ao Brasil. Fundado em 1922 - o mesmo emblemático ano em que ocorreu a Semana de Arte Moderna - como resultado direto da ação de ativistas nacionais que, animados com as notícias que vinham de uma distante Rússia, apelavam para a necessidade de empreender uma luta que pudesse defender os reais interesses dos trabalhadores e das pessoas pobres da Nação e não lutas em nome dos grandes interesses econômicos . Desde sua fundação, esse partido sempre honrou seus princípios fundantes e nunca deixou de estar presente nas grandes lutas que vêm marcando a história desta Nação e, como nunca poderia deixar de ser, travando-as ao lado da classe trabalhadora. Por sua ação aguerrida e compromisso com as reais causas que podem emancipar esta Nação, nosso partido pagou um preço caro e tem sido alvo de perseguição ao longo dos anos. Basta lembrarmos que, dos 95 anos de existência, passamos 60 deles na clandestinidade. Nosso partido sofreu com a caça aos comunistas, empreendida em todas as ditaduras que assolaram este País, e temos sido alvo de constantes distorções e estigmas, sempre voltados a desencorajar e a desmobilizar os trabalhadores e as pessoas pobres deste País em torno da liderança vanguardista de nosso partido. Durante os anos de 1972 a 1975, quando os bravos e imprescindíveis comunistas conduziram a Guerrilha do Araguaia, os comunistas foram caçados como verdadeiros animais. Portar alguma identificação comunista significava, praticamente, uma sentença de morte. Em período democrático, as ameaças não cessaram, e, ultimamente, convivemos com a ameaçadora possibilidade de eliminação do partido da vida institucional em virtude da malfadada 'cláusula de barreira'. Ora, Sras. e Srs. Deputados, nem as dificuldades anteriores, nem as atuais foram ou serão capazes de nos desencorajar ou nos dissuadir de nosso dever histórico. Enfrentamos e demos a vida em nome de dias melhores para este País e para os brasileiros mais pobres, e isto não será diferente nos dias atuais. O nosso ãnimo e disposição para as boas lutas seguirão firmes e revigorados a cada dia. Todas e todos aqui são cientes que sabemos lutar no 'chão de fábrica', nas ruas e também na vida institucional. Não nos envergonhamos nem fugimos à luta neste Parlamento e temos demonstrado o nosso compromisso e capacidade quando tivemos a oportunidade de gerir importantes espaços nos Governos progressistas de Lula e Dilma. Nossas gestões à frente das Prefeituras foram emblemáticas e, atualmente, não resta qualquer dúvida, somos já referência nacional com o Governo que o camarada Flávio Dino conduz de forma majestosa no Estado do Maranhão. Nesses 95 anos de trajetória e nesse dia especial, quero saudar a todas e a todos, dizer que sinto um enorme orgulho de pertencer a um partido de homens e mulheres, heróis e heroínas deste País; sejam de figuras famosas como o foram Graciliano Ramos, Jorge Amado, Cãndido Portinari, Oscar Niemeyer e Di Cavalcanti; sejam dos militantes mais singelos em todos os recantos deste País, mas que não são menos comprometidos e cheios da energia e compromissos necessários para fazer as grandes transformações que nossa Nação clama. De pé e avante, camaradas! Afinal de contas, a realidade atual exige a ação forte e determinante de homens e mulheres de coragem e compromissados com a Nação, ou seja, de homens e mulheres como os que compõem o Partido Comunista do Brasil. Muito obrigada."], ["09/03/2017 14:45:00", "A SRA. PROFESSORA MARCIVANIA - Sr. Presidente, obrigada. Sras. e Srs. Deputados, ontem foi o Dia Internacional da Mulher, e eu me pronunciei no Senado, mas gostaria que o pronunciamento também integrasse os Anais da Cãmara dos Deputados e fosse divulgado nos meios de comunicação da Casa. Ontem, quando, por ocasião do dia 8 de março, criticamos congratulações e celebrações que reforçam o estereótipo da mulher 'bela, recatada e do lar', não o fizemos porque sejamos contra a beleza, a discrição e o cuidado doméstico, que, aliás, não devem constituir atributos exclusivamente femininos. O cuidado com o lar, por exemplo, deve ser também um dever masculino. E a beleza, de que beleza falamos? Da beleza física, tão superficial e tão fugaz? Uma das mulheres mais belas que este País já conheceu explodiu em beleza depois dos 70 anos de idade. Falo de Cora Coralina. Por outro lado, o recato, o equilíbrio, a sensatez não são atributos aconselháveis apenas às mulheres, mas a todos os seres humanos. Quando se destacam esses atributos como características exclusivamente ou mesmo preponderantemente femininos, o que se reforça, afinal, é a milenar submissão da mulher ao homem, a inferiorização da sua intelectualidade e a segregação da mulher ao mundo privado. Quando, por ocasião do dia 8 de março, destaca-se o perfil feminino fútil e submisso, traímos o sentido original e inquietantemente atual dessa data e pervertemos o seu significado. Essa é uma data para celebrar, sim, as conquistas femininas contra a opressão em todos os ãmbitos: econômico, social, político e cultural, mas é também para lembrar que ainda temos muitas lutas a travar. Com uma taxa de cinco assassinados por grupo de cem mil mulheres, o Brasil está entre os cinco países mais feminicidas do mundo. O Brasil tem menos mulheres no Legislativo que qualquer País do Oriente Médio. Uma representação feminina de 9% desta Casa e de apenas 13% do Senado Federal nos coloca entre os países de menor representação política feminina do mundo. Nós ocupamos o 116 lugar num ranking com 190 países. A desigualdade de gênero no ãmbito econômico no Brasil é escandalosa. Pesquisa do Fórum Econômico Mundial indica que, em 2015, o salário médio das trabalhadoras era de 12 mil dólares, enquanto o dos homens era de 20.600 dólares - uma diferença de 8.500 dólares. Podíamos ficar dias destilando indicadores da opressão, da desigualdade e da inferiorização feminina no nosso País. Portanto, meus nobres colegas, não se trata de sectarismo feminista nosso incômodo com celebrações que infantilizam e destacam a futilidade e o servilismo da mulher. O fato é que, se temos conquistas a destacar no processo de emancipação feminina - e temos algumas significativas -, temos muito mais opressões e desigualdades a trazer a lume. Que o dia 8 de março seja apropriado por nós, mulheres, mas também pelos homens, como oportunidade de reflexão e construção de ações que apontem para uma sociedade efetivamente justa e libertária. E, quando chamamos os homens a cerrar fileiras na luta pela emancipação e igualdade das mulheres, não o fazemos para efeito meramente retórico. Acreditamos, como Paulo Freire, que 'Ninguém liberta ninguém, ninguém se liberta sozinho: os homens se libertam em comunhão' . Obrigada, Sr. Presidente, pela oportunidade. O SR. PRESIDENTE - Obrigado, Deputada Professora Marcivania. Quero parabenizá-la pelo pronunciamento. V.Exa. coloca, com toda a clareza, a situação da mulher brasileira, que tem que ser respeitada, valorizada, e não maltratada pela violência que é praticada contra ela."], ["23/05/2018 18:32:00", "A SRA. PROFESSORA MARCIVANIA - Sr. Presidente, eu vou ser bem breve, para que nós comecemos a votação. Nossas palavras agora são de agradecimento. Eu queria agradecer de público ao PSOL - nós tivemos um diálogo muito intenso por conta ainda da tramitação da Emenda Constitucional n 98, de 2017 -, que sempre foi um partido foi muito solidário à causa; eu queria agradecer também ao PT, que levantou a obstrução para que nós pudéssemos votar na noite de hoje a MP 817/18; eu queria agradecer a todos os partidos que se sensibilizaram com a causa de Amapá, Roraima e Rondônia, três Estados do Norte, e dizer a todos os Parlamentares: 'Muito obrigada'. Aprovamos quase por unanimidade a EC 98/17. E tenho certeza de que vamos aprovar agora, com celeridade, a MP 817/18. Então, deixo registrado o nosso agradecimento a todos os Parlamentares. Quero fazer o registro das pessoas que acompanharam todo esse trãmite legislativo e dos representantes dos sindicatos que aqui se encontram: Brito e Maria Izanete, do Sindicato dos Urbanitários; Anne Marques, Presidente do SINJAP - Sindicato dos Serventuários da Justiça do Estado do Amapá ; Narcisa Ardasse e Oleastro Sotelo, respectivamente Presidente e Vice-Presidente do SINPOL/AP - Sindicato dos Policiais Civis do Amapá; Elias Rodrigues, da Federação dos Policiais Civis da Região Norte; Leury Farias, da POLITEC - Polícia Técnico-Científica;, do Planejamento e Controladoria; Barral e Nanete, que não estão presentes. Em nome deles, eu cumprimento todas as pessoas que acompanharam a tramitação da EC 98/17 e da MP 817/18. Eu quero dizer a todos vocês que, nesta noite, estamos aprovando não só uma matéria que tem base legal na nossa Constituição de 1988 e na EC 98/17, mas que também é justa e necessária ao povo desses Estados. Então, nossas palavras de gratidão a todos que ajudaram este momento acontecer. O povo do Amapá certamente está observando esta sessão com muita alegria, porque, finalmente, estamos levando um pouco de justiça a esses Estados do Norte, a essa população tão sofrido do Brasil. Nossas palavras são de gratidão. Que votemos a MP 817/18 com a maior celeridade possível!"], ["23/05/2018 15:24:00", "A SRA. PROFESSORA MARCIVANIA - Sr. Presidente, Sras. Deputadas e Srs. Deputados, estamos aguardando ansiosos a aprovação da MP 817, que vai mudar a realidade dos Estados de Roraima, Rondônia e Amapá, o nosso querido Estado. Aqui falo em nome de comitivas que passaram anos vindo ao Congresso, à Cãmara dos Deputados, para ver a finalização da tramitação tanto da Emenda Constitucional n 98 quanto das normas atinentes. Uma delas é a Medida Provisória n 817. Nós queríamos registrar que representantes de sindicatos vinham para a Cãmara dos Deputados e acompanhavam esse processo passo a passo. Encontrávamos muitos deles no avião. Pareciam até Deputados, porque todas as semanas estavam aqui, aguardando a tramitação da Emenda Constituição 98, antes, e agora a conversão em lei da medida provisória que regulamenta a Emenda Constitucional 98. Falo aqui pelos sindicalistas do Estado do Amapá: SINPOL; Sindicato dos Urbanitários; CEA e CAESA; SEPLAN; Controladoria e Planejamento e SINTAJ pugnam pela aprovação na íntegra da MP 817/18, como forma de fazer justiça aos trabalhadores do ex-Território do Amapá. A Constituição de 1988 previu a transformação do Amapá em Estado. Lá havia trabalhadores que ajudaram na construção do Estado. Essas pessoas esperam há 30 anos para se ver nos quadros da União, como forma de obter justiça pelo trabalho que desempenharam, pelo importante e necessário trabalho de construção do nosso Estado do Amapá, um Estado da Região Norte. Muita gente não quer ir para o Amapá porque é distante, porque é Região Norte, mas muitos foram para construir o Estado e ajudaram na sua construção. Agora queremos ver finalmente essas famílias incorporadas aos quadros da União, queremos que se faça justiça a quem efetivamente trabalhou para a formação do Estado. Então, pedimos que a Medida Provisória n 817 entre em pauta, para que possamos, no dia de hoje ainda, aprovar o relatório na íntegra. Obrigada, Sr. Presidente."], ["23/05/2018 15:24:00", "A SRA. PROFESSORA MARCIVANIA - Sr. Presidente, o PCdoB orienta que se vote 'não'. Nós queremos dar celeridade às votações de hoje para que possamos votar a MP 817, mas também ao mérito desta MP somos favoráveis. Portanto, encaminhamos o voto 'não' e, a fim de dar celeridade às votações de hoje para que cheguemos à MP 817, nós estamos retirando o destaque do PCdoB nesta votação. Obrigada."], ["23/05/2018 15:24:00", "A SRA. PROFESSORA MARCIVANIA - Sr. Presidente, nós entendemos meritória a proposta, mas não vimos nela nem os pressupostos de urgência nem de relevãncia para ser tratada via medida provisória. Entendemos que o melhor encaminhamento do Governo seria fazê-la tramitar através de um projeto de lei. Por isso, encaminhamos 'não'."], ["23/05/2018 15:24:00", "A SRA. PROFESSORA MARCIVANIA - Sr. Presidente, encaminhamos 'sim', mas apelamos para que a MP 817 seja votada logo em seguida. No próximo dia 1 de junho a MP perde a eficácia e, a partir do dia 2 de junho, todos os atos se tornam inválidos da MP. Precisamos convertê-la em lei ainda neste dia. Apelamos para que a Mesa mantenha a ordem programada de votações, e em seguida será a MP 817. Encaminhamos 'sim'."], ["23/05/2018 15:24:00", "A SRA. PROFESSORA MARCIVANIA - Sr. Presidente, Sras. e Srs. Deputados, ainda há pouca informação sobre a MP 817, sobre a Emenda Constitucional n 98, que foi aprovada por esta Casa, e a MP 817, que vai ser transformada em lei ainda neste dia. importante que todos conheçam um pouco dessa história para que não levem essa má informação para fora. A Constituição de 1988 previu a criação de dois Estados: Roraima e Amapá. O Estado do Amapá só foi implantado em 1991. Em 1990, houve a primeira eleição de Governador para administrar o Estado, que foi o Governador Annibal Barcellos, e a eleição também da Assembleia Constituinte, e o Governador só tomou posse no dia 1 de janeiro de 1991. Portanto, a implantação do Estado do Amapá só ocorreu efetivamente em 1 de janeiro de 1991. A Constituição Federal garantiu não só aos Estados do Amapá, de Roraima e de Rondônia, mas também todos os Estados brasileiros, no seu processo de implantação, um auxílio da União; e a Emenda Constitucional n 98 fez exatamente isso. Quando se cria um Estado, as coisas não acontecem num estalar de dedos. O Estado foi criado e implantado em 1991, e o primeiro concurso só houve em 1992. Como os serviços vão ser prestados durante esse tempo? Como ficam as pessoas que trabalharam durante esse período de formação do Estado, de 1988 até 1993? Vamos fazer aqui um raciocínio lógico: o Estado foi implantado em 1991, o primeiro concurso foi em 1992, não dá para fazer todos os concursos em um só ano. Isso acontece de forma gradativa. A União tem o dever, sim, de auxiliar o Estado, e o Estado do Amapá não é exceção. Todos os Estados brasileiros, de alguma forma, receberam auxílio da União no seu processo de implantação, ou por alguma lógica do momento. O Rio de Janeiro recebeu, quando foi capital do País; a Bahia recebeu, o Amazonas recebeu, por conta da Zona Franca de Manaus. Nós estamos reivindicando aqui apenas que seja feita justiça a esses trabalhadores que ajudaram a construir os Estados do Amapá e de Roraima. Na verdade, eles já deveriam estar nos quadros da União há muito tempo. Que agora eles finalmente tenham essa oportunidade, a partir desta votação, e possamos fazer justiça a eles."], ["22/05/2018 18:40:00", "A SRA. PROFESSORA MARCIVANIA - Sras. e Srs. Deputados, hoje é um dia muito especial para o meu querido Estado do Amapá, um dia em que temos a oportunidade de começar a corrigir algumas das distorções históricas que nosso modelo federativo vem provocando a cidadãos e cidadãs que fazem desse local sua terra e que vêm colaborando para a construção de nossa Nação. O Amapá, que nasceu como porção autônoma em 1943, momento em que o mundo estava envolvido na Segunda Grande Guerra e diante das dinãmicas políticas que orientaram os desdobramentos do conflito e definiram ao Brasil um lado e um papel naquela guerra, já era tido como local estratégico a ser protegido diante das riquezas minerais recém-descobertas, que despertavam a atenção das grandes nações envolvidas no conflito. Isso explica o nascimento do Amapá como um território federal, desligando-se definitivamente do nosso coirmão, Pará. De lá para cá, o Amapá vem se demonstrando uma porção estratégica do território nacional. Só lembremos que é o Estado que possui a maior proporção de áreas protegidas num país e um dos Estados com maior potencial hidráulico para a geração de energia elétrica, além de riquezas minerais, que frequentemente ainda são descobertas. Contudo, Sras. e Srs. Deputados, a maior riqueza e o maior potencial a ser protegido no Amapá, não tenham dúvidas, é seu povo, é sua gente. Faço esse preãmbulo para destacar logo de pronto a perspectiva, o critério fundamental que deve nortear o olhar a ser dirigido para locais como o Amapá. Ou seja, não como mais um Estado ou apenas a proporção em que colaboramos para o PIB e a proporção de sua população. Fundamentalmente, deve se avaliar e decidir sobre políticas e tomar decisões que afetem o Amapá e sua população em razão do decisivo papel estratégico que exercemos para os atuais objetivos impostos à Nação brasileira. O Amapá e os amapaenses, nessa condição, não apenas merecem, mas também necessitam que o tratamento a eles dispensados mire cumprir os objetivos estabelecidos para o projeto de nação que nós estabelecemos. Esse aspecto já fica evidenciado em nosso principal documento normativo, pois na nossa Constituição Federal resta explícito que um dos objetivos nacionais é a diminuição das desigualdades regionais e a garantia do desenvolvimento nacional. Deve-se ressaltar que não se trata de uma mera regra, pois, além de estar contida em nossa Carta Maior, constitui um princípio que orienta tudo mais que vem previsto ao longo de nossa Constituição, ou seja, é previsão que dá sentido a tantas outras previsões e deve servir como critério para interpretação e decisão de qualquer possível controvérsia. Ora, senhoras e senhores, essa previsão constitucional já é suficiente a justificar a magnitude com que deve ser tratada a decisão que tomamos hoje aqui. Afinal de contas, constitui uma oportunidade ímpar para darmos um passo efetivo no caminho indicado pelo art. 3 da Constituição Federal de 1988. A regra nos remete a discutir o princípio da igualdade ou da isonomia, um dos postulados centrais da Carta de 1988. Aprende-se, nas aulas iniciais em que se discute a temática, que igualdade ou isonomia é tratar os desiguais na medida de sua desigualdade. Ou seja, não significa dispensar a todos a mesma forma de tratamento, mas, ao revés, é necessário identificar o grau de fragilidade das partes e o que provoca ou o que estabelece essas desigualdades na relação desigual entre elas e, então, dispensar um tratamento reparador, um tratamento compensador para as partes consideradas mais frágeis. Ora, essa orientação é o princípio basilar da implementação de inúmeras políticas no Brasil e no mundo democrático. Outra previsão determinante é a de que, após ter sido determinada a transformação do Amapá e de Roraima em Estados da Federação, dever-se-ia dispensar aos mesmos um tratamento idêntico ao dispensado ao Estado de Rondônia, conforme o art. 14 dos Atos das Disposições Constitucionais Transitórias. Portanto, com regras de transposição, a matéria da MP 817 já conhecida e, de maneira alguma, é solução estranha em nosso ordenamento jurídico, tendo sido já amplamente debatida aqui, como forma concreta de materialização daquelas previsões principiológicas estabelecidas na Carta de 1988. Nesse sentido, com todo o respeito que temos pelas vozes dissonantes que emanam de outras respeitáveis instituições, que tentam sugerir haver inconstitucionalidade na própria emenda constitucional e demais normas, que miram materializar a transposição de servidores dos ex-territórios do Amapá e Roraima para os quadros da União, devemos destacar que não somente há cumprimento de preceitos e objetivos estabelecidos por nossa Constituinte de 1988, como também concretizam importantes e decisivos princípios democráticos, de modo a promover uma efetiva igualdade entre regiões nada iguais em nossa atual realidade geopolítica. Ademais, devemos ainda destacar que a Emenda Constitucional n 98 e as demais normas atinentes obedeceram rigorosamente a todas as regras constitucionais e internas desta Casa de Leis durante sua tramitação, não havendo, portanto, qualquer vício formal e que em seu teor, em momento algum, ofende a qualquer uma das nossas cláusulas pétreas ou, muito menos, coloca em risco ou ameaça qualquer um dos nossos direitos fundamentais. Sendo esses, segundo o entendimento majoritário dos constitucionalistas, as matérias ou justificativas que poderiam ensejar qualquer alegação de inconstitucionalidade em relação a uma emenda constitucional. Assim, Excelências, seja porque houve e há rigoroso cumprimento do rigor formal no processo de tramitação e aprovação, seja porque torna efetivo o cumprimento de princípios e objetivos de nossa Carta Maior e, fundamentalmente, seja porque é justo, é necessário e é medida acertada, do ponto de vista estratégico, apelo aos meus pares para que votemos e aprovemos a conversão dessa MP 817 em lei, medida tão urgente e necessária para o Amapá, para os amapaenses e para o Brasil. Sr. Presidente, eu aproveito esta oportunidade para pedir que seja feita a inversão de pauta, a fim de que nós votemos a MP 817. O povo dos Estados do Amapá e de Roraima espera há 30 anos que seja corrigida a injustiça ao povo de nossa terra. Pedimos ao Presidente a inversão da pauta, para que votemos ainda nesta noite a MP 817. Obrigada, Presidente."], ["08/05/2018 19:28:00", "A SRA. PROFESSORA MARCIVANIA - Sr. Presidente, o PCdoB está em obstrução. Neste momento, queremos dizer que a obstrução é política, porque nunca antes um Governo encaminhou tantas matérias que retirassem direitos do povo trabalhador, das pessoas mais pobres deste País. Então, reafirmamos nossa posição de obstruir esta e outras matérias que o ilegítimo Governo Michel Temer encaminhar para esta Casa que forem neste sentido, de retirada de direitos. Então, o PCdoB se mantém em obstrução."]]}