{"PROFESSOR VICTÓRIO GALLI": [["14/07/2016 16:09:00", "O SR. PROFESSOR VICT GALLI - Obrigado, Sr. Presidente. Eu subo à tribuna para falar sobre dois assuntos que envolvem a nossa família. Primeiro, falo sobre a ONU. Quero compartilhar com os nobres colegas o relatório a que tive acesso sobre as recomendações do Direito da Criança, organizado e publicado pela Organização das Nações Unidas - ONU. No referido documento, a maior aberração: comprova, mais uma vez, o alinhamento da ONU com a Nova Ordem Mundial e a perseguição contra os cristãos do planeta. Em matéria publicada pelo site Gospel Prime, em excepcional texto escrito por Jarbas Aragão, a questão foi esclarecida. Seguindo uma tradição histórica, a maior parte do sistema educacional do Reino Unido está nas mãos de igrejas cristãs. Até o quinto ano do ensino inicial, a participação em cultos religiosos é parte das atividades das crianças, como aulas de ensino religioso. Só estão dispensadas caso os pais não autorizem ou pertençam a outra fé. Com isso, a ONU - que está alinhada ao marxismo cultural - compilou 150 recomendações sobre os direitos da criança e acusou a Grã-Bretanha por violação aos Direitos da Criança, um rematado absurdo e uma completa sandice. No relatório não existe qualquer menção de violação de direitos humanos por parte da comunidade islãmica, que administra várias escolas no Oriente, nem à doutrinação marxista a que crianças e jovens são submetidos todos os dias nas escolas dos países ocidentais. Em busca de uma hegemonia cultural, a esquerda mundial sempre quer meter seu dedo podre nas escolas e atacar nossas crianças. A ONU deveria dedicar seus esforços e vastos recursos para combater o terrorismo, mas prefere atacar a sociedade cristã de todo o mundo com sua ideologia, que envenena as consciências e as corrompe. Esse organismo internacional já lavou as mãos e não tentou impedir a Guerra dos Seis Dias. Não podemos nos esquecer desse triste episódio histórico. Há uma verdadeira caça aos cristãos pelo mundo, literalmente. Dezenas de milhares são mortos, e a ONU se recusa a reconhecer que os crimes contra a humanidade e os crimes de guerra dos radicais islãmicos também incluem cristãos. Eles estão dizendo que levar crianças aos cultos, à missa e a concentrações religiosas está violando os direitos das crianças. Outro assunto que eu quero trazer à pauta, Sr. Presidente, é a questão da falta de privacidade que as famílias estão sofrendo em função dos programas de TV. Em 2009, a revista entrevistou Alberto Chong, economista bancado pelo BID - Banco Interamericano de Desenvolvimento. Senhores, prestem atenção ao título da entrevista: Alberto Chong - 'As telenovelas moldaram o Brasil' . Nesse estudo, o economista revela a verdadeira intenção da esquerda tupiniquim: moldar culturalmente a nossa Nação, subvertendo nossos valores judaico-cristãos. Em nome da causa marxista, parece que vale tudo, inclusive afrontar nossa cultura antropológica. Não se trata de repudiar a tal cena de sexo por se tratar de dois homens. Repudiamos a erotização precoce, independente dos agentes envolvidos. No ano passado, foi a questão do beijo lésbico entre duas mulheres; agora, entre dois homens. Essas 'teses descoladas' forçam nossas crianças a encararem assuntos aos quais não possuem elementos para compreenderem. O resultado são os altos índices de gravidez na adolescência, a proliferação das doenças sexualmente transmissíveis. Diante do exposto, questionamos os motivos que levam autores de novelas a não se sensibilizarem com esses graves problemas. Temos que proteger a infãncia de nossas crianças. Quando adultos, terão a liberdade de fazerem suas escolhas. Muitos Parlamentares de esquerda alegam que a Globo é de direita, conservadora, e, alguns, referindo-se ao recente processo de impeachment, disseram até que a emissora era golpista. Questionamos essa rotulação, pois, como a entrevista que citamos anteriormente mostra, culturalmente, a Globo sempre militou em favor da esquerda, nas causas ditas progressistas. O economista entrevistado claramente se identifica com as teorias de esquerda. O estudo dele, portanto, é insuspeito. Corroborando com os resultados do estudo, a novela global Liberdade, Liberdade toca em vários temas da bandeira esquerdista, buscando à força mudar a cosmovisão do nosso povo. uma série altamente ideológica, a exemplo das demais produzidas pela emissora eminentemente marxista. Recebi inúmeros contatos de todo o Brasil e acompanhei a repercussão pelas mídias sociais. E eu não poderia me furtar em comentar a engenharia marxista aplicada no Brasil. A novela Liberdade, Liberdade ganhou esta semana as mídias sociais e a imprensa. A imprensa esquerdista tentando afagar e, por outro lado, os internautas repudiando o capítulo veiculado nessa última terça-feira, dia 12. Nesse capítulo, nada mais, nada menos, a direção da novela, tomada pela ideologia gayzista, apresentou em canal aberto cena de sexo entre dois homens, uma verdadeira aberração. Fizeram para chocar, completando o ciclo de gayzismo que já vem sendo implantado pela Globo desde a década de 60, porém ganhando força durante o Governo do PT. A Rede Globo, para efeito cronológico, iniciou suas ações ideológicas com abraços gays, depois beijos no rosto, selinhos entre pessoas de mesmo sexo, beijo caloroso entre duas idosas-gays, até chegar ao sexo explícito entre dois homens. Reforço minha preocupação também com aqueles cidadãos omissos que desde o início achavam que não tinha nada demais naquela engenharia social que estava se iniciando há anos. O problema é que essas mudanças arbitrárias estão fazendo um mal irreparável ao nosso amado Brasil. só olharmos para os altos índices de violência. Mark Regnerus, da universidade do Texas, por exemplo, revela em seu estudo a relação entre a instabilidade emocional com a desestruturação familiar. Seres humanos instáveis têm muito mais dificuldade de se colocarem bem no mercado de trabalho. Dificilmente terão uma carreira bem-sucedida. Com tantos problemas em nossa Nação, as novelas deveriam buscar resgatar valores, de modo que o País de desenvolvesse a partir de ideais elevados. Não precisamos de 'autores iluminados' nos dizendo como devemos viver, a realidade nos fornece os elementos para que possamos escolher o que é bom ou ruim para nós e para as pessoas que amamos. Portanto, aqui fica o nosso repúdio. Quero que este discurso seja repercutido na Voz do Brasil . Muito obrigado, Sr. Presidente."], ["07/07/2016 18:03:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Parlamentares, subo a esta tribuna para manifestar meu repúdio contra o 'suposto pastor Felipe Heiderich' - entre aspas -, acusado de molestar uma criança de 5 anos, e ao mesmo tempo me solidarizar com a Pastora Bianca Toledo por ter tido a coragem de denunciá-lo. Não abro mão de iniciar minha fala à luz da Bíblia, o manual da família, que em Mateus 7:15-16, que diz: 'Cuidado com os falsos profetas. Eles vêm a vocês vestidos de peles de ovelhas, mas por dentro são lobos devoradores. Vocês os reconhecerão por seus frutos. Pode alguém colher uvas de um espinheiro ou figos de ervas daninhas?' E em Mateus 7:17-20 diz: 'Semelhantemente, toda árvore boa dá frutos bons, mas a árvore ruim dá frutos ruins. A árvore boa não pode dar frutos ruins, nem a árvore ruim pode dar frutos bons. Toda árvore que não produz bons frutos é cortada e lançada ao fogo. Assim, pelos seus frutos vós os reconhecerão!' Estamos vivenciando nos últimos tempos uma crescente onda de violência generalizada no seio da sociedade brasileira, tragédias que cressem assustadoramente. Mas, o que trago à baila nesta tarde é a violência sexual infantil, que hoje conhecemos como pedofilia. O índice dessa maldade tem se mostrado alarmante e crescente no Brasil. 'O pau que bate em Chico também bate em Francisco' . preciso cortar na própria carne. Sou pastor, pai, avô, mas não passo a mão na cabeça desses tipos de crápulas que se aproveitam de seus status para cometer crimes infames contra crianças indefesas. Srs. Parlamentares, quero informar aos pares e à população brasileira que apresentei a esta Casa o Projeto de Lei n 5.322, de 2016, que incluirá os arts. 241, 241-A e 241-B, todos do Estatuto da Criança e do Adolescente, como crimes hediondos, fazendo parte do rol taxativo da Lei n 8.069, de 1990. Fechamos a brecha contra esta onda de violência que recai sobre nossas crianças e que atinge nossas famílias em cheio. Que o Judiciário brasileiro possa fazer justiça, colocando esse cidadão onde merece estar, que é a cadeia, para pagar pelos atos criminosos, mesmo sabendo que a misericórdia de Deus dura para sempre. Sr. Presidente, por todo o exposto, peço a V.Exa. que registre nos meios de comunicação da Casa e divulgue no programa A Voz do Brasil o meu repúdio. Muito obrigado."], ["29/06/2016 16:39:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Parlamentares, nos últimos anos virou moda utilizar o pseudo-humor para atacar pessoas e suas crenças, em especial o cristianismo. Lamentavelmente, vimos o repertório de deboches se multiplicar, agredindo e vilipendiando tudo aquilo que os cristãos professam e seguem. Alguns artistas - não são todos, é claro -, como se autodenominam, usam a prerrogativa da liberdade de expressão para atacar a liberdade religiosa de quase 90% da população brasileira, formada por católicos e evangélicos, de acordo com o IBGE - 2010. Agora pergunto: qual o respeito que esses 'artistas', entre aspas, têm pelos cidadãos do nosso País? Respondo: nenhum. Nessa terça-feira, dia 28, o colega Deputado Pr. Marco Feliciano, do meu partido, o PSC, ligou e participou ao vivo do programa Pãnico da rádio Jovem Pan . O Deputado cristão desmentiu e denunciou o humorista Gregorio Duvivier em rede nacional e questionou o ódio da Esquerda contra os cristãos. Para quem ainda não conhece, Duvivier é militante de esquerda, comunista confesso e apoiador do petismo no Brasil, um dos beneficiados pela Lei Rouanet e integrante do grupo Porta dos Fundos. Gregorio atacou Feliciano dizendo que muitos cristãos teriam vergonha e não apoiariam as pautas defendidas pela bancada cristã no Congresso. Pasmem! Gregorio citou a legalização do aborto como exemplo de retrocesso social. Isso mesmo! Ele disse que a bancada cristã não representa os cristãos por não apoiar pautas progressistas, marxistas, a exemplo do aborto. Esse rapaz ou é mistificado ou é cínico. Então, pergunto: a quais cristãos esse humorista esquerdista está se referindo? Afinal, um cristão que defender Gregorio Duvivier e suas ideias progressistas terá que recorrer à Bíblia, rever sua posição, pois apoiar o assassinato de inocentes não é ser cristão. Esse 'menino' zomba daquilo que temos por santo. Citarei uma de suas últimas trapalhadas, a que diz respeito à concepção de Cristo quando diz que Maria teve um caso com o anjo e questiona o Deputado Pr. Marco Feliciano em certo momento do debate: 'Você viu o hímen de Maria?'. um verdadeiro escárnio! Temos que compreender qual o motivo de tantos ataques direcionados especificamente à nossa fé. Todavia, o grupo humorístico liderado por Fábio Porchat e Gregorio Duvivier não tem colhões para satirizar outras religiões, como, por exemplo, o Islã. Não podemos acreditar que seja por temor de retaliação. Na verdade, a resposta está no fato de defenderem uma ideologia anticristã, que busca atacar, de todas as formas, os pilares que sustentam a civilização ocidental. O marxismo, ideologia defendida por Duvivier, é essencialmente antagônico ao cristianismo. O modelo de vida defendido pelo 'artista' encontra barreiras no modelo filosófico grego, no Direito Romano e, principalmente, na fé cristã, que tem por base a fé judaica. Por isso o objetivo da destruição completa de nossos valores. Está correto um católico ou evangélico defender um tipo de humor que ataca a divindade de Jesus Cristo? Desejo que se faça um exame de consciência. Não odiamos esses anticristãos, mas odiamos suas práticas anticristãs. Não se enganem com essa gente porque eles apenas 'concebem a malícia, e dão à luz a iniquidade, e o seu coração prepara enganos', conforme dizia Jó 15:35. Antes devemos buscar a verdade que está na palavra que nos leva sempre à justiça divina. Para aqueles que veem nisso apenas uma brincadeira, fica como destaque a forma com que a Bíblia retrata isso em Provérbios 26:18-19: 'Como o louco que atira tições, flechas, e morte, assim é o homem que engana o seu próximo, e diz: 'fiz isso por brincadeira'.' Agradeço a V.Exa. pela oportunidade, Sr. Presidente. Peço que o meu discurso seja divulgado nos meios de comunicação da Casa. Obrigado. O SR. PRESIDENTE - O.k., Deputado. O pleito de V.Exa. será atendido. Vamos solicitar à Mesa que o discurso de V.Exa. seja divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil ."], ["21/06/2016 10:28:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Parlamentares, faço uso desta tribuna para manifestar minha preocupação com as pessoas portadoras de deficiência. Foi-me dada a incumbência de presidir a Comissão de Defesa dos Direitos das Pessoas com Deficiência - CPD aqui nesta Casa, onde recebi a indicação com orgulho, sabendo que é uma tarefa árdua, mas gratificante, por entender que vale a pena quando fazemos algo com amor e carinho por essas pessoas que estão às margens da sociedade. Para os nobres colegas entenderem a realidade do Brasil, segundo o IBGE, o último Censo, em 2010, apontou cerca de 45 milhões de pessoas que declararam ter alguma deficiência, o que corresponde a 23,9% da população brasileira, um número expressivo de pessoas que precisam de políticas públicas que as amparem, bem como de leis que assegurem seus direitos já previstos na Constituição. Por isso, apresentei mais um projeto de lei que vai ao encontro das pessoas com deficiência. Entendo que o nosso papel como homem público e Parlamentar é legislar de forma justa e para todos. Sr. Presidente, Sras. e Srs. Parlamentares, esse projeto de lei que acabei de protocolar cria um fundo específico para as pessoas portadoras de deficiência, financiado pela arrecadação de multas impostas às empresas aéreas que infringirem a Resolução n 280 da ANAC. Finalizo minhas palavras agradecendo ao meu Deus, que tem nos colocado a serviço do povo brasileiro. E é para o povo brasileiro que devemos legislar. Neste sentido, com alegria, nós nos regozijamos no Senhor, que tem nos sustentado e dado graças para trabalhar incessantemente por aqueles que esperam de nós o acolhimento de seus pedidos. Era o que tinha a dizer. Peço que este discurso seja divulgado no programa A Voz do Brasil e nos meios de comunicação da Casa. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Deputado Professor Victório Galli, o pedido de V.Exa. será atendido. Daremos toda a divulgação, inclusive no programa A Voz do Brasil ."], ["20/06/2016 17:48:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Parlamentares, subo à tribuna desta Casa para falar a respeito de uma obra muito importante. Trata-se da construção da chamada FERRONORTE no trecho da ferrovia que liga vários Municípios do meu Estado, Mato Grosso, a outros Municípios brasileiros de grande importãncia para o desenvolvimento dessas regiões, principalmente os Municípios de Rondonópolis, Cuiabá e Santarém, este no Estado do Pará. Além do trecho, que passou a ser prioridade também para o produtor, que liga Sinop, no Mato Grosso, a Miritituba, no Pará, bem como a interligação com a Ferrovia de Integração do Centro Oeste em Lucas do Rio Verde, em Mato Grosso. Sr. Presidente, Sras. e Srs. Parlamentares, o Governo Dilma foi lamentável em relação às obras dessa ferrovia. Falava-se muito e fazia-se quase nada em relação aos empenhos de recursos do Governo Federal. O Presidente Michel Temer precisa agora olhar para essa região com bons olhos e começar a liberar os recursos necessários para as obras, de suma importãncia para o desenvolvimento nacional. Essa obra tem o condão de nortear a produção agrícola do Estado de Mato Grosso, que cresce ano a ano. Outras alternativas serão necessárias para garantir o escoamento da produção, tanto em direção aos portos do Norte como aos do Sul do País, abastecendo os mercados internacionais e desonerando os custos dos transportes de cargas. Esse tão importante projeto tem o objetivo de encurtar as distãncias para o escoamento da produção rural e o fortalecimento das relações comerciais entre as unidades federativas. Com certeza, esse projeto criará um grande corredor de exportações, interligando o Brasil. Sras. e Srs. Parlamentares, como todos sabemos, as condições desfavoráveis da infraestrutura logística do País, especialmente em Mato Grosso, fazem com que se busquem soluções conjuntas para o transporte de cargas e maior integração entre as ferrovias e o sistema rodoviário. Chamo aqui a atenção do nosso Governador Pedro Taques para, junto com a bancada federal mato-grossense, fazer chegar ao Presidente Michel Temer a nossa justa reivindicação. Enfim, Sr. Presidente, rogo aos nobres pares que possamos nos unir por essa tão grande e importante obra, tirando-a do papel a fim de trazermos crescimento e desenvolvimento ao nosso Brasil. Sr. Presidente, peço que este discurso seja divulgado nos meios de comunicação da Casa. O SR. PRESIDENTE - Muito obrigado, nobre Deputado Professor Victório Galli."], ["16/06/2016 14:06:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, nesta semana comemora-se em todo o País a Semana do Patriarca da Independência, José Bonifácio Andrada e Silva. data oficial, instituída pela Prefeitura de Santos, por conta do nascimento de Bonifácio de Andrada, em 13 de junho de 1763, naquela cidade. O fundador do Brasil foi um exemplo do valor da solução conservadora em um momento de crise. Ele trabalhou para impedir o radicalismo revoltoso, que poderia ter dividido o País. Ao mesmo tempo, impediu o retrocesso que seria o retorno do Brasil ao domínio português. Essa solução de equilíbrio talvez seja o caminho para a crise brasileira atual. Podemos afirmar, categoricamente, que sua importãncia para o Brasil é comparada à de Abraham Lincoln para os Estados Unidos. Foram dois homens conciliadores e destemidos. Lincoln soube preservar a unidade durante a Guerra Civil Americana e teve papel fundamental para colocar fim à escravidão no seu País. Bonifácio lutou contra a escravidão, defendeu a integração do indígena na sociedade brasileira. Foi, portanto, um dos primeiros, se não o primeiro defensor das minorias no Brasil. Infelizmente, o legado desse grande homem não é preservado como deveria. E não poderia ser diferente, afinal, vivemos o auge da contaminação do imaginário brasileiro por personagens de relevãncia histórica duvidosa, de caráter claudicante e de influência francamente nefasta. Pouco a pouco, o papel de protagonismo nos livros didáticos deixa de ser ocupado pelos construtores do nosso País para ser usurpado por aqueles que participaram da construção de uma hegemonia ideológico-marxista que hoje assola o Brasil. Já é hora, portanto, de resgatar nosso passado, de reencontrarmos personagens que pela simples presença, expressão e alcance de suas ações nos levavam à ordem, à justiça, ao belo. Assim, solidarizo-me com o diretor carioca Mauro Ventura e equipe, todos os alunos do Prof. Olavo de Carvalho, que estão em vitoriosa campanha de arrecadação de recursos para o documentário Bonifácio - O Fundador do Brasil . Aos que desejem se informar sobre o projeto, ou mesmo contribuir, o site é ofundadordobrasil.com.br . Destacamos que não haverá nenhum centavo de recurso público no filme, sendo, portanto, uma iniciativa exclusivamente da sociedade civil. Que mais ações como essa surjam em nosso País. E que se resgate a honra e se repudie a hipocrisia e a imoralidade. Portanto, quero deixar registrada a minha homenagem a José Bonifácio, fundador do Brasil, um cidadão de bem. Que nós possamos sempre lembrar desse homem e homenageá-lo. Obrigado, Sr. Presidente. O SR. PRESIDENTE - O discurso de V.Exa. será encaminhado nos termos regimentais."], ["09/06/2016 16:27:00", "O SR. PROFESSOR VICT GALLI - Sra. Presidente, Sras. Deputadas, Srs. Deputados e demais presentes, compareço a este plenário para, em poucas palavras, compartilhar o meu contentamento por ocasião da aprovação, na sessão do dia 8 de junho do presente ano, do requerimento de urgência para a votação do projeto de lei que trata da criação da Universidade Federal de Rondonópolis, por desmembramento do campus da Universidade Federal de Mato Grosso. O Município de Rondonópolis, no meu querido Mato Grosso, possui 236 mil habitantes e é o segundo maior PIB do Estado. Somados aos seus habitantes, agregam-se mais 250 mil cidadãos de pequenos Municípios de seu entorno. Sr. Presidente, nobres pares, mais importante do que a aprovação do requerimento de urgência será a aprovação do mérito do referido projeto de lei. O ensino superior gratuito é direito do cidadão e obrigação do Estado. A conquista da emancipação do campus universitário proporcionará inúmeros benefícios para o povo do Município e seu entorno, dentre os quais o aumento de vagas a todos que queiram ter acesso a uma graduação de qualidade e não podem arcar com os custos de uma universidade privada. certo também que a criação da Universidade Federal de Rondonópolis ampliará o número de vagas para docentes e servidores administrativos, criando oportunidades de emprego na região. Sr. Presidente, peço o apoio dos nobres colegas para aprovarmos o projeto, que é de importãncia vital para os cidadãos da região sudeste do Estado de Mato Grosso. Conto com a colaboração de S.Exas. para juntos ofertarmos essa dádiva ao povo honesto e trabalhador de Rondonópolis e adjacências. Sr. Presidente, por oportuno, parabenizo o povo do meu Estado, que, no último dia 9 de maio, comemorou o aniversário de criação da Capitania de Mato Grosso, atual Estado de Mato Grosso. Agradeço a atenção de todos os presentes e reitero meu pedido de apoio à aprovação do Projeto de Lei n 5.273, de 2016, que cria a Universidade Federal de Rondonópolis. Quero agradecer à bancada do nosso Estado por ter participado da votação aqui em plenário. Aproveito ainda o momento, compartilhar com os nobres colegas que protocolei ontem o Projeto de Lei n 5.487, de 2016, que trata da questão da ideologia de gênero. de conhecimento de todos nesta Casa, bem como da sociedade brasileira, o que o MEC tem feito em relação à chamada identidade de gênero e educação sexual nas escolas. Isso é uma afronta ao Poder Legislativo Federal do País, uma vez que suprimimos da redação da terceira diretriz proposta para a educação brasileira na redação original dada pelo Ministério da Educação, os motivos clássicos da ideologia de gênero: identidade de gênero e orientação sexual. Infelizmente, eles estão empurrando isso nas escolas, e essa minha proposta pretende que se encerre isso de vez, proibindo o MEC de apresentar essa situação nas nossas escolas. Espero que o novo Ministro Mendonça Filho, que ajudou a aprovar esse projeto, à época como Deputado Federal, compreenda esse objetivo e faça valer aquilo que foi aprovado. Sr. Presidente, solicito que meu discurso seja divulgado nos meios de comunicação da Casa. Obrigado. O SR. PRESIDENTE - Obrigado, Deputado Professor Victório Galli. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Parlamentares, faço uso desta tribuna para compartilhar com os nobres colegas que protocolei o Projeto de Lei n 5.487, de 2016, com o qual espero acabar de vez com a política difamatória contra as famílias brasileiras imposta pelo Ministério da Educação, que insiste em divulgar e distribuir, à revelia da Lei n 13.005, de 2014, materiais didáticos e livros às escolas públicas - que atentam, repito, contra as famílias brasileiras - sobre identidade de gênero e diversidade sexual. de conhecimento de todos desta Casa, bem coma da sociedade brasileira, o que o MEC tem feito em relação à chamada identidade de gênero e educação sexual nas escolas. Isso é uma afronta ao Poder Legislativo Federal do País, uma vez que suprimirmos, da redação da terceira diretriz proposta para a educação brasileira na redação original proposta pelo Ministério da Educação, os motivos clássicos da ideologia de gênero: 'identidade de gênero' e 'orientação sexual'. Mesmo com a aprovação da Lei n 13.005, de 2014, foram baixadas algumas resoluções pelo MEC, dentre elas a Resolução n 12, de 2015, publicada no DOU - Diário Oficial da União de 12/03/2015, que fere de morte a lei supracitada garantindo o uso de banheiros e vestiários de acordo com a identidade de gênero de cada sujeito em todas as instituições e rede de ensino público em todos os níveis, infringindo a norma legal acima citada. O Plano Nacional de Educação - PNE, aprovado em 2014, aqui no Congresso Nacional, que previa metas para a educação, da educação básica até a pós-graduação, para serem atingidas nos próximos 10 anos pelos Estados, Municípios e pelo Distrito Federal, tinha inserida em seu contexto a tal 'Ideologia de gênero'. Porém, após amplo debate aqui no Congresso Nacional, a expressão foi retirada da redação e a lei foi sancionada sem fazer menção à tal 'ideologia de gênero'. Em outras oportunidades, ao ocupar a tribuna, falei sobre o requerimento de informação que encaminhei ao Sr. Ministro da Educação, discursei aqui várias vezes denunciando o MEC por infringir a Lei n 13.005, de 2014, e não obtive sequer resposta, restando a mim, por último, este projeto de lei, que espero seja aprovado rapidamente. Para frear o desequilíbrio e a arrogãncia do MEC, restabelecer a ética e decência nas escolas, nos lares das famílias e, acima de tudo no seio de nossas crianças e adolescentes de todo País, é necessário aprovar esse projeto de lei. Isto posto, peço que se divulgue nos meios de comunicação da Casa o meu apelo para que aprovemos, urgentemente, o Projeto de Lei n 5487, de 2014, a fim de que se restabeleça aquilo que já decidimos aqui no Congresso Nacional no PNE, autoexplicitado na Lei 13.005/2014."], ["19/05/2016 18:21:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, no último dia 9 de maio, o Governador de Mato Grosso, Pedro Taques, do PSDB, e o Secretário de Segurança Pública, Rogers Jarbas, assinaram um decreto que regulamenta a criação, na estrutura da Secretaria de Segurança Pública do Estado, de um grupo de combate à homofobia. O Governo teve acesso a relatório do Grupo Gay da Bahia - GGB e, nesse estudo, apontou-se que 318 LGBTs foram assassinados no Brasil em 2015. O estudo destacou ainda seis mortes em Mato Grosso no mesmo ano. Em outro levantamento feito pelo Governo, chegou-se a 53 casos diversos em que houve manifestações consideradas homofóbicas. Venho a esta tribuna trazer uma crítica e uma reflexão, que devem ecoar por todo o Brasil. Devemos tratar de políticas sociais de forma global. Não podemos entrar em questões ideológicas e fomentar a luta de classes, segregando e fragmentando a sociedade numa eterna luta social. Entendo que as pressões de organismos internacionais são fortes, além da pressão do Governo Federal na gestão petista, para que os Governos estaduais fomentassem políticas LGBTs. Porém, esse assunto deve sair do campo ideológico. Sou favorável a que haja o fomento de um conselho para o combate à violência em Mato Grosso e no Brasil, mas com políticas a serem adotadas para toda a população de forma ampla e igualitária. Ao buscar dados sobre a violência no País e fazendo um comparativo entre Cuiabá, Várzea Grande e São Paulo, verifiquei o seguinte: 'Em Cuiabá morrem quatro vezes mais pessoas vítimas de homicídio se compararmos a São Paulo, capital. Em Várzea Grande morrem, anualmente, quase cinco vezes mais do que na capital paulista.' Os números recordes relacionados à violência no País atingem todos os brasileiros, não apenas um grupo social específico. Eu pergunto: quem tem coragem de sair à noite ou fica tranquilo quanto à segurança de seus filhos que vão a algum lugar? No Brasil, são assassinadas anualmente 64,3 mil pessoas, obtendo o primeiro lugar no ranking mundial no ano de 2014. E, diante dos 318 homossexuais mortos em 2015, podemos realizar alguns questionamentos: o problema do Brasil é a 'homofobia' ou um sistema de segurança pública falido? O que estamos fazendo para evitar a entrada de drogas e armas ilegais no País? Qual política pública está sendo aplicada para diminuir as altas taxas de homicídio? O mapa da criminalidade em Cuiabá é alarmante, o número de homicídios está acima da média nacional e as mortes são independentes de opção sexual; não é aceitável atribuí-las à homofobia, mas à falta de segurança. Via de regra, a população, independentemente de opção sexual, raça, cor, credo, faixa de renda, poderá entrar nas estatísticas. Ao criar 'panos de fundo' como 'crimes de ódio' ou 'crimes de homofobia', o Governo retira a sua responsabilidade sobre altos índices de criminalidade e joga a fatura para a população, intitulando-a de 'homofóbica', preconceituosa e violenta. As pessoas, no Brasil, são mortas não porque são homossexuais, brancas, cristãs, negras, muçulmanas, judias, homens ou mulheres. Elas o são porque a criminalidade aumentou em nossa sociedade. Não há morte que seja mais relevante. Pergunte isso aos pais de um filho assassinado ou para um filho cujo pai ou mãe foi morto. Passou da hora de trazermos racionalidade a este debate em nossa Nação. A verdade é que o aumento da criminalidade é impulsionado por alguns fatores: o desarmamento civil, a falta de estrutura e efetivo policiais, a falta de aparatos tecnológicos de investigação criminal, o sucateamento do IML, a falta de celeridade processual, tudo contribuindo para a 'impunidade'. Mato Grosso é terra de gente acolhedora, não de preconceituosos e homofóbicos. ingênuo afirmar que não há preconceito no Brasil. Há preconceito contra uma jovem estudante universitária bela, recatada e que deseja ser do lar, contra uma criança obesa ou contra uma criança que tenha dificuldade de aprendizagem. Seja um cristão dentro de uma universidade e você saberá o que é ser discriminado. Todos podem sofrer algum tipo de discriminação e isso deve ser combatido. No Brasil, infelizmente, há o alargamento do sentido da palavra 'homofobia'. O objetivo da militãncia, ao realizar a ampliação no seu sentido, é bloquear todo tipo de opinião que não contribua com seu projeto ideológico. Qualquer pessoa que diga 'não' para alguma bandeira LGBT será taxada de homofóbica. E estamos vendo governos fomentarem essa guerrilha ideológica de uma militãncia contra o restante da população. Não vejo como positiva uma ação de inclusão social que precisa ter a exclusão do restante da sociedade."], ["18/05/2016 19:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, é com orgulho que subo a esta tribuna para parabenizar pelo Dia Internacional da Família. Em todo dia 15 de maio se homenageia mundialmente a mais antiga instituição, a familiar, núcleo essencial para a formação moral de todos os indivíduos. A família é a base de uma sociedade. Ela tem o condão de agregar valores positivos pela união de seus entes familiares. Nesse solo deve se concentrar toda fertilidade, para que as raízes possam ter profundidades, os frutos sejam conforme a semente plantada e o seu sabor seja ao passo que nós irrigamos, a fim de que suporte os vendavais que a vida nos traz. Nunca, porém, essa árvore que é a família será arrancada, porque os valores ali plantados foram alicerçados nos bons costumes e observãncia da palavra de Deus. Deus em seu plano divino instituiu a família, a mais importante unidade nesta vida bem como na eternidade. Mesmo antes de sermos gerado nesta Terra, fazíamos parte de uma família. Deus é nosso Pai Celestial e vivemos em Sua presença como parte de Sua família. Portanto, é na família que se dá a educação, a formação de caráter e de um bom indivíduo. Vários lares desestruturados, por falta de amor aos filhos, por falta de respeito aos pais, mais tarde terão sérios problemas como, por exemplo, as drogas, com a de caráter, indisciplina e má formação pessoal. Verdadeiramente, posso afirmar que a base da sociedade é a família. Diversas pesquisas comprovam isso. Podemos ver que filhos de pais separados, ou lares desestruturados, ambiente violento, hostil, são mais propensos à criminalidade na vida social. A referência familiar é essencial para a formação de um lar solido. Não estou aqui dizendo que os lares estruturados não têm problemas de alguma ordem, até porque não existe o lar perfeito, mas existe o lar comprometido com os bons costumes, com a dignidade e com os valores morais. Com certeza esse lar terá um futuro promissor, contribuindo para um mundo melhor e mais justo, contrapondo aquelas famílias que invertem os valores, subvertem a ordem e pervertem os bons costumes. Era o que tinha a dizer nesta tarde."], ["17/04/2016 14:04:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, em nome da minha família, em nome do meu Estado de Mato Grosso, em nome do Brasil, em nome do povo cristão, que detesta a corrupção, o meu voto é 'sim'. Já dizia Olavo de Carvalho, na década de 90, que o PT daria no Brasil PT - Perda Total. O SR. BETO MANSUR - Deputado Professor Victório Galli, do PSC de Mato Grosso: voto 'sim'. Total: 142 votos."], ["12/04/2016 21:58:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, é com satisfação que venho a esta tribuna comunicar a decisão do Governador de Mato Grosso, companheiro Pedro Taques, de concluir as obras do VLT - Veículo Leve sobre Trilhos que liga a Capital Cuiabá ao Município vizinho de Várzea Grande. Essa obra do VLT foi uma das mentiras da Copa do Mundo de Futebol, realizada no Brasil em 2014, sendo Cuiabá uma das 12 sedes. Foi muito dinheiro jogado fora, superfaturamento e, por fim, abandono. Mas a obra do VLT em si era e é muito importante para os trabalhadores da região da Baixada Cuiabana: significará menos tempo no transporte, proporcionando mais tempo do trabalhador no convívio do seu lar. O Governador Pedro Taques, ciente da importãncia da obra do VLT, decidiu pela sua conclusão, após vários estudos de viabilidade técnica. A questão de superfaturamento que houve no passado e os prejuízos resultantes do descaso e abandono estão nas barras da Justiça, e todos os envolvidos deverão ser responsabilizados. Durante o lançamento das obras de restauração dos canteiros do VLT, em Cuiabá, na semana passada, o Governador Pedro Taques garantiu que as obras do modal serão finalizadas: 'Podem ficar tranquilos, nós precisamos terminar a obra do VLT, isso é fato, mas precisamos ser técnicos. Não podemos ter decisões políticas, como foram tomadas no passado, na mudança do modal, da matriz de responsabilidade. O resultado está aqui.' Foi isso o que disse o Governador Pedro Taques à imprensa. Uma comissão será composta por representantes do Governo do Estado de Mato Grosso, da Prefeitura de Cuiabá e do Tribunal de Contas do Estado e por entidades da sociedade civil, como a Mitra Diocesana Católica, o Instituto Histórico e Geográfico de Mato Grosso, a União Cuiabana de Associações de Moradores de Bairros - UCAMB, a Federação das Indústrias do Estado de Mato Grosso - FIEMT, a Academia Mato-Grossense de Letras - AML, a Federação do Comércio - FECOMERCIO e outras. Todas estarão envolvidas nas discussões sobre os preparativos para os 300 anos da nossa Capital, Cuiabá. Pedro Taques não respondeu se o VLT, visto inicialmente como principal legado da Copa do Mundo FIFA 2014, estará pronto nos 300 anos de aniversário da Cidade Verde, até mesmo porque o Governador não é de prometer e não cumprir. Mas não há dúvida de que o seu Governo envidará todos os esforços para nos entregar essa obra. O Chefe do Executivo destaca, ainda, que, após a entrega do relatório final da consultoria sobre as obras do VLT, será feita uma audiência pública com os Prefeitos de Cuiabá e Várzea Grande, respectivamente, Mauro Mendes e Lucimar Campos, as duas Cãmaras Municipais e a Assembleia Legislativa, para que haja mais discussão sobre o assunto. Isso podemos traduzir como responsabilidade com o dinheiro público. Portanto, pela seriedade do Governador Pedro Taques, pelo seu compromisso com a população e pelo desenvolvimento de Mato Grosso, podemos aguardar, porque vem aí o nosso trem cuiabano. Era o que eu tinha a dizer. Sr. Presidente, peço que este discurso seja divulgado no programa A Voz do Brasil. Obrigado. O SR. PRESIDENTE - Deputado Professor Victório Galli, vamos atender ao pedido de V.Exa. Daremos todo o destaque ao seu discurso nos órgãos de comunicação desta Casa e no programa A Voz do Brasil ."], ["08/04/2016 15:00:00", "Ata da 75 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de abril de 2016. 15h35, o Sr. Professor Victório Galli, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Ministério Voz da Verdade - Centro Norte; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Pastor Osmário Forte Daltro, Presidente do Ministério Voz da Verdade - Centro Norte; Pastor Rafael Morais Daltro, Diretor Jurídico, Levita e Líder da Banda Vida e Voz; Pastor Oscemário Daltro, Diretor Financeiro do Ministério Voz da Verdade - Centro Norte; e Pastor Reinaldo Camargo Nascimento, Coordenador Regional do Ministério Voz da Verdade - Centro Norte. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, e concedeu a palavra aos Srs. Oscemário Daltro, Rafael Morais Daltro, Reinaldo Camargo Nascimento e Osmário Forte Daltro, componentes da Mesa. O Sr. Presidente convidou o Sr. Osmário Forte Daltro para conduzir uma oração de encerramento da solenidade; registrou a presença de convidados; reiterou as homenagens prestadas; agradeceu a presença de todos e, às 16h17, encerrou a sessão. Erika Kokay Presidente Janete Capiberibe Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/04/2016 11:40:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, gostaria de deixar registrado nos meios de comunicação desta Casa minha singela homenagem aos 297 anos de existência da minha querida Cuiabá, a ser realizado nesta sexta-feira, dia 8 de abril. Fundada em 1719 por Pascoal Moreira Cabral e descoberta por Miguel Sutil, uma cidade que nasceu do garimpo hoje é o centro do agronegócio e o principal polo industrial, comercial e de serviço do Estado de Mato Grosso. Atualmente a Capital mato-grossense conta com infraestrutura capaz de receber eventos nacionais e internacionais. Na gestão do atual Prefeito, Mauro Mendes, esse crescimento tem se mantido. Meu desejo, e creio que de todos os cuiabanos, é de poder nesta data estarmos inaugurando o VLT, obra essencial para o desenvolvimento da Capital. Conhecida como Cidade Verde, ela tem combinação de elegãncia, modernidade e diversidade cultural, agregando valores sociais à sua existência. Pelo crescimento, pela grandeza e pela sua bela história, parabenizo pelo seu dia e desejo boas festas a todo o povo cuiabano. Que Deus possa abençoar todas as famílias cuiabanas. Muito obrigado."], ["06/04/2016 18:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, é com alegria que venho nesta tarde fazer uso da tribuna desta Casa para informar que protocolei um projeto de lei que altera a Lei n. 7.802, de 11 de junho de 1989, que dispõe sobre a pesquisa, a experimentação, a produção, a embalagem e rotulagem, o transporte, o armazenamento, a comercialização, a propaganda comercial, a utilização, a importação, a exportação, o destino final dos resíduos e embalagens, o registro, a classificação, o controle, a inspeção e a fiscalização de agrotóxicos, seus componentes e afins, e dá outras providências, para acelerar o prazo de registro de agrotóxicos, seus componentes e afins pelo Ministério da Agricultura. Esta proposição condiciona a aprovação do registro dos agrotóxicos a um só órgão federal, o Ministério da Agricultura. Como todos nós já sabemos, hoje vigora a imposição do registro junto a três órgãos federais: Ministério do Meio Ambiente, Ministério da Saúde e Ministério da Agricultura. Sabemos que a demora é muito grande na obtenção do registro desses produtos, uma vez que são feitas várias análises de um lado e de outro em cada Ministério, o que atrasa a produção, o comércio e, acima de tudo, a economia do País. O Ministério da Agricultura avalia o desempenho agronômico do produto e emite o seu registro, mas isso só ocorre quando recebe pareceres de outros Ministérios, como o da Saúde e o do Meio Ambiente. Se esta proposição for aprovada por esta Casa e convalidada pelo Senado Federal, essa análise e esse registro ficarão concentrados em um único órgão, o Ministério da Agricultura . Acreditamos que assim será mais célere a análise, e se encerrará esse ciclo tripartite que tem emperrado a economia brasileira do ramo dos pesticidas. O processo de registro desses produtos é demasiadamente longo. Não há justificativa para tão grande aberração temporal. Em pleno século XXI é preciso ter pulso para acompanhar o desenvolvimento mundial e crescer junto numa cadeia produtiva, onde o Estado tem o papel de acelerar a comercialização e assegurá-la. Encero minhas palavras acrescentando um texto bíblico que se encontra em Gálatas 5:1 'Estai, pois, firmes na liberdade com que Cristo nos libertou, e não torneis a colocar-vos debaixo do jugo da servidão'."], ["05/04/2016 18:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, passo a ler entrevistada que concedi à mídia eletrônica com críticas à Presidente da República. 'Nesta quarta-feira, 23, às vésperas de feriado de Páscoa, Dilma Rousseff deu mais uma cartada para enterrar de vez a Caixa Econômica Federal e o Banco do Brasil. O PT pratica manobras rasteiras diante dos olhos dos brasileiros e muitos parlamentares estão de mãos atadas, denunciou Victório Galli. O parlamentar mato-grossense que entrou esta semana com Projeto Legislativo para sustar os efeitos do Decreto 8693/2016 que dará superpoderes ao Ministério da Casa Civil, no mesmo dia em que foi anunciada nomeação de Lula para o comando da pasta, denuncia outra manobra contra a nação. Galli se refere a MP 695 apresentada por Dilma Rousseff em 15 de outubro de 2015. A MP 695/2016 tramitou na Cãmara dos Deputados e foi aprovada por 280 votos a 157, o texto-base da Medida Provisória 695/2015. Entre outros itens, a proposta autoriza o Banco do Brasil e a Caixa Econômica Federal a comprarem participações em outros bancos ou empresas, inclusive do ramo de tecnologia da informação, seja diretamente ou por meio de suas subsidiárias. No dia 2 de março a MP foi aprovada no Senado Federal e nesta quarta-feira, 23, a MP foi sancionada pela Presidente da República que responde processo de impeachment por crime de responsabilidade. Galli lembrou que sua posição foi contrária a MP desde o início. O parlamentar considerou a Medida Provisória uma forma de usarem esses dois Bancos, a Caixa e o Banco do Brasil, para realizarem compras de empresas sem saúde financeira. 'Esta MP é uma porta aberta para negócios que podem trazer muitos prejuízos para a nação. E, o que estava ruim ficou ainda pior, a Presidente vetou artigo que falava em anulação de negócios mal feitos. A cláusula, aprovada no Congresso, que permitia a anulação de negócios, caso fosse verificada uma irregularidade preexistente à aquisição foi retirada por Dilma Rousseff.' denunciou Galli. O parlamentar exemplificou: 'Por exemplo, a Caixa Econômica compra uma empresa avaliada em 1 bilhão de reais, mas depois da negociação descobre-se que esta empresa, na realidade, valha somente 200 milhões, seja por um erro na condução da aquisição, seja o motivo que for. Em seguida, a Caixa, então, decide revendê-la para um terceiro que oferece 180 milhões, a lambança estará feita. Caso semelhante ocorreu entre a Caixa, BTG Pactual e o Panamericano em 2011, usando de uma antiga lei muito parecida com esta MP, a Caixa teve um prejuízo próximo de 300 milhões de reais. E, a surpresa é que um dos envolvidos nesta negociata realizada em 2011, o banqueiro André Esteves, está preso por suspeita de envolvimento na operação Lava Jato.' A nova carta branca permitindo a Caixa Econômica e o Banco do Brasil comprarem ações de outros bancos e empresas privadas é justificada pelo governo como uma ação importante para o fortalecimento dos dois bancos perante o mercado nacional e internacional. 'Faço questão de registrar que o PT não age sozinho, há partidos que votam fechado, fieis ao projeto comuno-petista, o PSOL e PC do B estão junto nesta lambança, os mesmos partidos que vão para tribuna pedir o fim da corrupção. Isso precisa ser dito, chega desta hipocrisia, chega deste teatro.', disparou Galli. O Deputado Galli reforçou ainda, que esta lei abriu a possibilidade real de compra de empresas e bancos falidos, abrindo margem para negociações escusas. 'Esta lei é um cheque em branco assinado nas mãos do PT. Este partido está arruinando nosso país, tudo que vem do Planalto já olho com estranheza, suas ações são maquiavélicas e planejadas', finalizou o deputado de Mato Grosso.'"], ["30/03/2016 19:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, Venho a esta tribuna para trazer luz a uma matéria veiculada em um jornal de grande circulação em Mato Grosso com o seguinte título: Igrejas investem para atrair fieis . A matéria segue com a frase: ' Uma espécie de 'guerra' foi travada entre as denominações para ver quem tem o templo maior e, assim, atrair um maior número de adeptos '. A jornalista Aline Almeida assinou a matéria, veiculada em 15 de março de 2016, com as 'informações desencontradas' que disseminam, deliberadamente, conteúdo que não condiz com a verdade. Vejo nisso um objetivo bem definido e estratégias bem conhecidas: dá-lhe marxismo em nossas cabeças. inadmissível aceitar a forma desrespeitosa como são tratadas Igrejas Cristãs nesta matéria rasa, a insinuar uma corrida por fieis, que no caso são comparados a 'consumidores da fé', mediante artifícios e estratégias reprováveis. Fundamenta-se em falsa 'impressão', que, sem utilizar nenhuma metodologia científica plausível ou dados históricos para se respaldar, afirma, categoricamente a intenção das ampliações arquitetônicas ou aberturas de templos a cada esquina e o ganho de poder político, para ampliação de benefícios fiscais que aumentariam as margens de lucratividade. uma afronta a cada membro das Igrejas citadas na matéria, que nela são tratados pejorativamente como 'rebanho', menosprezando o credo alheio. um ataque preconceituoso, linear, radical e gratuito contra o direito de crença, sendo que a prerrogativa que assegura o direito de livre expressão também imputa, por dever, o respeito à fé, ao culto e à religião de todos. Já que nos remetemos à história, devo exigir que quem se manifesta se instrua melhor quanto à Igreja Evangélica Assembleia de Deus e ao seu centenário de existência no Brasil, a tirar como exemplo. Foi fundada pelos missionários suecos Gunnar Vingren e Daniel Berg, em 1910, em Belém, Capital do Estado do Pará. Iniciou a pregar nas comunidades ribeirinhas o Evangelho, segundo a doutrina pentecostal. A expansão da Igreja deu-se, no início, por todo o Pará, Amazônia, e propagou-se pelo Nordeste, principalmente entre as camadas mais pobres da população. E a expansão da Igreja por todos os cantos do mundo é bíblica, algo natural do projeto de Deus. Tenha-se o mínimo de decência e respeito à verdade histórica de organizações que transformaram a vida de milhões pela transformação em Jesus Cristo, e inclusive através de uma miríade de trabalhos de assistência social nos rincões do Brasil aonde o Estado não chegava. A realidade é que, quando se mede os demais, faz-se apenas pelos métodos propriamente seus. necessário, portanto, rever certos conceitos e valores não monetários, a fim de compreender os demais por outras perspectivas. Os valores de alguns críticos não são os mesmos de muitos cristãos: não medimos as pessoas por aquilo que elas possuem, mas por seu caráter, princípios, atitudes voltadas ao Evangelho. O Brasil virou palco, por conta de uma militãncia anticristã, de atitudes preconceituosas contra as Igrejas Católica e Evangélicas. Não podemos nos calar diante disso. Os ataques são ideológicos, sem base histórica ou científica, seja tratando pastores como mercadores da fé ou padres como pedófilos. Estes temas precisam ser esclarecidos; não iremos mais apanhar calados. Estas mentiras precisam ser desmistificadas, e serão. Muitos pretensos conhecedores do assunto usam de seus títulos acadêmicos para subverter a realidade. o mesmo, por exemplo, que um historiador falar sobre a história do cristianismo sem usar de nenhum dado histórico ou científico para tal, com a certeza de que seu título irá chancelar as informações equivocadas que decidiu destilar."], ["22/03/2016 17:56:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, quero parabenizar todos os colegas e toda a população carente do nosso Brasil, porque hoje a saúde deu um passo muito importante para todos aqueles que precisam da saúde pública. E o PSC votou maciçamente neste projeto, para que possamos concluir que, de fato, o ser humano no nosso partido está sempre em primeiro lugar. Quero também deixar registrado que protocolei hoje um projeto de decreto legislativo, em relação ao ato que a Presidente Dilma Rousseff fez para blindagem do ex-Presidente Lula. Não aceitamos isso. Foi uma palhaçada para a Nação brasileira. Queremos que o Brasil seja passado a limpo e estamos prontos para votar o impeachment . Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, mais uma vez subo a esta tribuna para, desta vez, compartilhar com os nobres pares e a população brasileira sobre o que não para de se ver na mídia, a indicação do ex-Presidente Lula para assumir a Casa Civil da Presidência da República. Em um ato de acobertamento e blindagem, a Presidenta Dilma nomeou o ex-Presidente Lula para assumir a Casa Civil. Nomear alguém é parte do ofício de qualquer Presidente da República, para compor seu governo, mas o que a Presidenta fez foi indiscutivelmente uma clara demonstração de autoritarismo, ao indicar alguém sobre quem pairam suspeição e várias denúncias. Ela rasgou mais uma vez a Constituição, nomeando um cidadão que está sendo investigado pelas autoridades judiciarias constituídas de nosso País, até mesmo com pedido de prisão por parte do Ministério Público de São Paulo. Não falo aqui da pessoa do Lula, mas dos atos praticados durante seu Governo e durante o Governo da atual Presidenta. Por isso, apresentei nesta tarde um projeto de decreto legislativo para sustar os efeitos do Decreto n 8.693, de 16 de março de 2016, que transfere a Secretaria do Programa de Aceleração do Crescimento do Ministério do Planejamento, Orçamento e Gestão para a Casa Civil da Presidência da República e a Secretaria do Conselho de Desenvolvimento Econômico e Social da Casa Civil da Presidência da República para o Gabinete Pessoal do Presidente da República. inadmissível esse decreto presidencial. Ele fere de morte o princípio da moralidade, previsto no art. 37 da Constituição brasileira. Diante de tudo até aqui narrado, é razoável que sustemos esse decreto para restaurar a lei e ordem em nosso País. Era o que tinha a dizer nesta tarde."], ["17/03/2016 15:04:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, a população de Mato Grosso está fazendo sua parte: realizou um grande trabalho no domingo passado e foi às ruas. Nós no Congresso também estamos fazendo nossa parte como legítimos representantes do Estado. Parabenizo os colegas, porque iremos trabalhar na Comissão que analisará o impeachment da Presidente Dilma. O Brasil não aguenta mais. O impeachment tem de ser colocado na pauta imediatamente. O povo quer uma solução. Precisamos de um País limpo, honesto e transparente para todos. Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado pelos órgãos de comunicação da Casa. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Parlamentares, a discussão política tem se tornado recorrente, seja no ambiente de trabalho, seja em casa ou nas rodas de amigos, devido às seguidas matérias jornalísticas a respeito dos desdobramentos da Operação Lava-Jato, que tem revelado um esquema de corrupção sistêmico em nosso País, envolvendo as maiores autoridades do País nos últimos 13 anos.. A indignação do povo com a política também é traduzida nos altos níveis de rejeição popular do Governo Federal; estamos vendo uma desaprovação recorde do atual comando político do Brasil, e a Presidente da República não tem a confiança da maioria dos brasileiros. Estive presente no manifesto do último dia 13 de março, o maior da história, em que quase 7 milhões de brasileiros foram às ruas para demonstrar sua completa insatisfação com a Presidente da República e seu Governo. Quando buscamos índices de credibilidade popular nas instituições brasileiras, as instituições políticas estão na lanterna, com exceção da Igreja, que é apontada como a instituição de maior credibilidade pela população. Realizando uma análise justamente do público que frequenta as Igrejas Cristãs, independentemente da denominação, nós nos deparamos com o paradigma: o cristão e a política. Existiria algum impedimento ao cristão de se envolver com política, devido ao fato de vivermos em um país laico? Deveria o cristão manifestar o seu direito por políticas públicas que preservassem seus valores e princípios? Dentro dessa ótica, busco respostas no manual de vida e conduta de todo cristão, que é a Bíblia, para compreender qual posicionamento correto diante de inevitável discussão. O que normalmente sustenta a interpretação errônea de que o cristão não deve se envolver com política se fundamenta em passagens analisadas superficialmente, ou até mal interpretadas, e não contextualizadas. Recorro à parábola de Cristo sobre sermos em todos os lugares luz do mundo e sal da Terra. Todos os que estamos ligados a Cristo estamos na luz, e a sua luz resplandece através das nossas boas obras, assim como o espelho reflete a imagem de Cristo que somos, como se vê em Mateus 5.14-16: '14. Vós sois a luz do mundo. Não se pode esconder uma cidade situada sobre um monte; 15. Nem os que acendem uma candeia a colocam debaixo do alqueire, mas no velador, e assim ilumina a todos que estão na casa. 16. Assim resplandeça a vossa luz diante dos homens, para que vejam as vossas boas obras, e glorifiquem a vosso Pai, que está nos céus.' essencial para todos os cristãos se envolver com política, para que justamente as trevas que têm encoberto a corrupção sejam reveladas. Pelo fato de o ser humano ser político, ou se envolve de forma a iluminar e tornar o sistema incorruptível e transparente ou será envolvido pelos efeitos de tudo aquilo que na escuridão tem se produzido. Muito obrigado."], ["17/03/2016 13:36:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, a discussão política tem se tornado recorrente, seja no ambiente de trabalho, em casa ou nas rodas de amigos, devido às seguidas matérias jornalísticas a respeito dos desdobramentos da Operação Lava-Jato, que tem revelado um esquema de corrupção sistêmico em nosso País, envolvendo os nomes das maiores autoridades nos últimos 13 anos. A indignação do povo com a política também é traduzida nos altos níveis de rejeição popular do Governo Federal. Estamos vendo uma desaprovação recorde do atual comando político do Brasil. A Presidente da República não tem a confiança da maioria dos brasileiros. Estive presente no manifesto do último dia 13 de março, o maior da história, quando quase 7 milhões de brasileiros foram às ruas para demonstrar sua completa insatisfação com a Presidente da República e seu Governo. Quando buscamos índices de credibilidade popular nas instituições brasileiras, as instituições políticas estão na lanterna, com exceção da Igreja, que é apontada como a instituição de maior credibilidade pela população. Realizando uma análise justamente do público que frequenta as igrejas cristãs, independente da denominação, nós nos deparamos com o paradigma: o cristão e a política. Existiria algum impedimento ao cristão de se envolver com política, devido a vivermos em um país laico? Deveria o cristão manifestar o seu direito por políticas públicas que preservassem seus valores e princípios? Dentro desta ótica, busco respostas no manual de vida e conduta de todo cristão, que é a Bíblia, para compreender qual o posicionamento correto diante de inevitável discussão. O que normalmente sustenta a interpretação errônea de que o cristão não deve se envolver com política fundamenta-se em passagens analisadas superficialmente, ou até mal interpretadas, não contextualizadas. Recorro à parábola de Cristo sobre sermos em todos os lugares 'luz do mundo e sal da terra' . Todos os que estamos ligados a Cristo estamos na luz, e a sua luz resplandece através das nossas boas obras, assim como o espelho reflete a imagem de Cristo que somos, dizendo, em Mateus 5.14-16: '14. Vós sois a luz do mundo. Não se pode esconder uma cidade situada sobre um monte; 15. Nem os que acendem uma candeia a colocam debaixo do alqueire, mas no velador, e assim ilumina a todos que estão na casa. 16. Assim resplandeça a vossa luz diante dos homens, para que vejam as vossas boas obras, e glorifiquem a vosso Pai, que está nos céus. essencial para todos cristãos se envolver com política, para que justamente as trevas que têm encoberto a corrupção sejam reveladas, porque o ser humano é um ser político. Então, ou se envolve de forma a iluminar e tornar o sistema incorruptível e transparente, ou será envolvido pelos efeitos de tudo aquilo que na escuridão se tem produzido."], ["16/03/2016 16:22:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, é com orgulho que subo a esta tribuna para destacar o transcurso, em 15 de março, do Dia Internacional do Consumidor. Essa data surgiu não por acaso. Ela foi criada para regular as relações de consumo Os Estados Unidos deram o primeiro passo em meados de 1962 ao internacionalizar essa data . No Brasil já tivemos grandes avanços na defesa dos consumidores, como, por exemplo, o Código de Defesa do Consumidor - CDC, que regula as relações de consumo. Mas precisamos avançar ainda mais. A cada dia surgem novas inquietações dos consumidores . Precisamos aperfeiçoar a legislação para que seus direitos sejam respeitados . Portanto, não poderia deixar essa importante data passar em branco porque sem consumidor não há comercialização. Era o que tinha a dizer nesta tarde."], ["10/03/2016 14:12:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, eu quero usar a tribuna nesta tarde para falar da minha preocupação com o IML do Mato Grosso, órgão responsável pela realização de exames necroscópicos. Quero deixar registrado também que estou colhendo assinaturas para a instalação de CPI para averiguar do Ministério da Educação o desrespeito que está acontecendo com nossas crianças nas escolas com relação à ideologia de gênero. Sr. Presidente, peço que meu apelo seja registrado nos Anais da Casa e divulgado no programa A Voz do Brasil . Obrigado. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é com preocupação que tive conhecimento através da matéria veiculada no jornal Bom Dia Brasil transmitida no dia de ontem, 09 de março de 2016, retratando o estado calamitoso por que passa o Instituto Médico Legal de Cuiabá. O IML é o órgão responsável pela realização de exames necroscópicos, visando apurar a causa mortis de pessoas vítimas de crimes e acidentes, bem como da realização de exames de lesões corporais, de vítimas de violência doméstica e sexual, entre outros. estarrecedor ver o que acontece com esse órgão tão importante e necessário à sociedade e à Justiça, que agora, atualmente, está completamente abandonado, falido e sucateado, sem estrutura física adequada, falta de equipamentos, servidores e materiais necessários à correta prestação dos serviços lá realizados, a ponto de impedir que as famílias enterrem seus parentes. Isso é um descaso com a sociedade, o cidadão que paga seus impostos! Chegou também ao meu conhecimento que não apenas o IML de Cuiabá, mas diversas unidades da POLITEC no Estado de Mato Grosso estão igualmente passando por dificuldades, como falta de estrutura adequada, pessoal e materiais para o trabalho. importante destacar que a Polícia Técnica é a responsável pela elaboração da prova material, fundamental à Justiça. A falta de exame do corpo de delito gera nulidade absoluta do processo, conforme art. 564 do CPP, permitindo com isso a impunidade. Afinal, a quem interessa o sucateamento da POLITEC de Mato Grosso? Interessa àqueles que vivem à margem da lei, pois sem prova não há condenação. cediço que o atual Diretor-Geral da POLITEC está na função há 4 anos e é estranha sua permanência nesse cargo, pois ao que parece tem demonstrado total falta de competência ante os problemas que não são de hoje, mas que poderiam ter sido evitados se houvesse planejamento, controle e boa gestão. Se hoje esses problemas afloram no órgão é porque a atual direção do mesmo já não tem condições de permanecer à frente dessa tão nobre instituição. Por fim, Sr. Presidente, faço aqui um apelo ao Governador do Estado de Mato Grosso e também ao Secretário de Estado de Segurança Pública para que envidem os esforços necessários para que a sociedade não pague um preço tão caro pela ineficiência gerada pelas más condições do trabalho que é tão brilhantemente prestado pelos servidores da POLITEC. Peço que registrem nos Anais desta Casa. Era o que tinha a dizer. Sr. Presidente, Sras. e Srs. Parlamentares, faço uso desta tribuna nesta tarde para dizer aos colegas e a todo o povo brasileiro que estou colhendo assinaturas para a instalação de Comissão Parlamentar de Inquérito - CPI para investigar o Ministério da Educação por usurpar a soberania desta Casa em relação ao que aprovamos no PNE - Lei n 13.005, de 2014. de conhecimento de todos desta Casa, bem como da sociedade brasileira, o que o MEC tem feito em relação à chamada identidade de gênero e educação sexual nas escolas. uma afronta ao Poder Legislativo Federal do País, uma vez que suprimirmos a redação da terceira diretriz proposta para a educação brasileira, cujo inciso III do art. 2, na redação original proposta pelo Ministério da Educação, continha os motivos clássicos da ideologia de gênero: 'identidade de gênero' e 'orientação sexual'. Mesmo com a aprovação da Lei 13.005/14 - Plano Nacional de Educação, foram baixadas algumas resoluções pelo MEC, dentre elas a Resolução n 12, de 2015, publicada no Diário Oficial da União de 12 de março de 2015, 'que garante o uso de banheiros e vestiários de acordo com a identidade de gênero de cada sujeito em todas as instituições e rede de ensino em todos os níveis', infringindo norma legal acima citada. O PNE aprovado em 2014 que votamos aqui no Congresso Nacional e sancionado pela Presidente Dilma que previa metas para a educação básica até a pós-graduação para serem atingidas nos próximos 10 anos, pelos Estados, Distrito Federal e Municípios, que inserida no contexto dessas metas, estava a tal ideologia de gênero, porém após amplo debate aqui no Congresso Nacional, foi retirada da redação e sancionada sem a menção de tal ideologia de gênero. Para frear o desequilíbrio e a arrogãncia do MEC, precisamos investigar o que está por traz de tal insistência, a fim de que possamos passar a limpo e responsabilizar todos que infringem norma legal votada e aprovada nesta Casa. Por todo o exposto, peço que registrem nos meios de comunicação da Casa."], ["10/03/2016 11:10:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Parlamentares, faço uso da tribuna nesta tarde para dizer aos colegas e a todo o povo brasileiro que estou colhendo assinaturas para instalação de uma a Comissão Parlamentar de Inquérito - CPI, para investigar o Ministério da Educação por usurpar a soberania desta Casa em relação ao que aprovamos no Plano Nacional de Educação, o PNE . de conhecimento de todos desta Casa, bem como da sociedade brasileira, o que o MEC tem feito em relação à chamada identidade de gênero e educação sexual nas escolas. uma afronta ao Poder Legislativo do País, uma vez que suprimimos a redação da terceira diretriz proposta para a educação brasileira, cujo inciso III do art. 2, na redação original proposta pelo Ministério da Educação, continha os motivos clássicos da ideologia de gênero: identidade de gênero e orientação sexual. Mesmo com a aprovação da Lei n 13.005, de 2014, foram baixadas algumas resoluções pelo MEC, entre elas a Resolução n 12, de 2015, publicada no Diário Oficial da União de 12 de março de 2015, que garante o uso de banheiros e vestiários de acordo com a identidade de gênero de cada sujeito em todas as instituições de ensino, em todos os níveis, infringindo a norma legal citada. O projeto de lei que tratava do Plano Nacional de Educação, aprovado em 2014 no Congresso Nacional e sancionado pela Presidente Dilma no mesmo ano, trazia metas para a educação brasileira, desde a educação básica até a pós-graduação, para serem atingidas nos próximos 10 anos pelos Estados, Distrito Federal e Municípios. Estava inserida no contexto dessas metas tal ideologia de gênero. Porém, após amplo debate no Congresso Nacional, foi retirada, e o projeto foi sancionado sem essa menção. Para frear o desequilíbrio e a arrogãncia do MEC, precisamos investigar o que está por trás de tal insistência, a fim de que possamos passar isso a limpo e responsabilizar todos os que infringem norma legal votada e aprovada nesta Casa. Por todo o exposto, peço que este pronunciamento seja divulgado pelos meios de comunicação da Casa."], ["09/03/2016 14:26:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Parlamentares, faço uso desta tribuna hoje com o objetivo de parabenizar o Governo do Estado de Mato Grosso pela decisão acertada em retomar as obras do Veículo Leve sobre Trilhos - VLT em Cuiabá e Várzea Grande, em meu Estado. Um dos principais jornais de Mato Grosso, o Diário de Cuiabá, em primeira, mão anunciou, no último dia 28 de fevereiro, a retomada das obras do VLT, mais conhecidas como 'obras da Copa de 2014', que deveriam ter sido entregues em 2014. Porém, antes tarde do que nunca. Essa notícia reacendeu a esperança de cuiabanos e várzea-grandenses, que já não acreditavam mais na conclusão do modal. São cidadãos que pagaram e estão pagando uma conta altíssima por obras malfeitas e inacabadas. A obra do VLT está paralisada há mais de 1 ano e, segundo estudos realizados pelo atual Governo de Mato Grosso, já consumiu 1,06 bilhão de reais. O estudo foi uma decisão do Governo Pedro Taques, uma decisão correta, que também apontou a necessidade de um novo aporte na ordem de 600 milhões de reais. Desse valor, a Secretaria Estadual de Cidades já assegurou 200 milhões de reais, por meio da Caixa Econômica Federal. Sempre fui intransigente neste assunto. Por isso, vejo necessidade de vir a esta tribuna. Sempre me posicionei favoravelmente à retomada das obras. Em algumas discussões em Mato Grosso, Parlamentares se dividiram entre a mudança no projeto ou sua conclusão. Eu defendi a conclusão e me sinto satisfeito com o caminho que o Governo Estadual está tomando. Afinal, já foram gastos recursos na ordem de 1 bilhão de reais, e jogar este investimento na lata do lixo não seria uma decisão coerente e respeitosa com os mato-grossenses. Defendo a retomada das obras e também a conclusão das investigações. A população está cansada de desvios e bandalheiras. As obras do VLT se tornaram marca de vergonha e corrupção. Os responsáveis pelas irregularidades deverão pagar por seus atos. A retomada das obras pelo Governo Pedro Taques nos trará segurança e lisura no trato com a coisa pública. Este Governo tem o compromisso com a ética e representa uma nova esperança para a população, os comerciantes e os moradores, que precisam dessas obras concluídas o mais breve possível. Sr. Presidente, também quero dar como lido o meu discurso sobre o Dia Internacional da Mulher. Que Deus possa abençoar todas as nossas mulheres, principalmente a minha mãe, Filomena Barbosa Galli; minha esposa, Chirley Conceição do Nascimento Galli; minha filha, Ester Nascimento Galli; e todas as mulheres brasileiras. Que Deus as abençoe! O SR. PRESIDENTE - Os seus pronunciamentos serão divulgados no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje homenageio todas as mulheres do Brasil. para elas que dirijo minhas palavras nesta tarde. ' Mulher virtuosa, quem a achará? O seu valor muito excede ao de rubis ' é o que está em Provérbios 31, 10. Toda mulher recebeu a bênção para dominar a terra, assim como foi ela dada ao homem. A Bíblia traz referências e comparações acerca da mulher, ao dizer que tanto a mulher dona de casa quanto a mulher de negócios tem um papel fundamental e importante em casa e no trabalho. A mulher é o nosso braço direito. Bem-aventurada toda mulher que carrega consigo a beleza e a sensibilidade, que fazem dela um monumento de inspiração para todos nós, homens. A sua atenção e suas palavras, que muitas vezes não são compreendidas por nós, homens, têm um papel importantíssimo quando damos ouvido e enxergamos seu valor. Seus gestos e sua forma de proteção demonstra de forma ímpar o domínio do seu gênero, mostrando sua força e o talento que lhes é peculiar. Toda mulher nasceu para ser simples e maravilhosa; recebeu de Deus a graça para, junto com o homem, produzir frutos, e frutos com abundãncia. Ela sempre antevê o que está para acontecer, pois essa é sua sina; está presente em sua alma. Encerro este meu pronunciamento parabenizando, na pessoa da minha mãe querida, Dona Filomena; da minha esposa, Chirley; e da minha filha, Ester, todas as mulheres do nosso Brasil. Peço, Sr. Presidente, que este pronunciamento seja registrado nos Anais da Casa. Era o que tinha a dizer."], ["09/03/2016 11:42:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, fiquei perplexo com a notícia veiculada na data de ontem, dia 2 de março, de que o Governo de Mato Grosso irá promover a realização de Conferência LGBTT. O Decreto n 435, de 2016 assinado, pelo Governador Pedro Taques, do PSDB, que convoca a 3 Conferência Estadual LGBTT, foi publicado em diário oficial poucos meses após reunião de integrantes da Igreja Católica e de diversas Igrejas Evangélicas com o Governador, e nesta ocasião foi feito compromisso de que o Governo não iria se envolver em questões ideológicas. Trago aqui esta demanda para toda a bancada cristã do Congresso, estejamos vigilantes. Há uma pressão nacional para que estes temas avancem goela abaixo no País, e os Governos estaduais e Prefeituras municipais são a bola da vez. O evento, definido no decreto estadual, será realizado pela Secretaria de Justiça e Direitos Humanos, comandada por Márcio Dorileo, o mesmo Secretário que defendeu o ativismo gay e criticou a postura dos Deputados estaduais em sustar os efeitos do decreto do Governador que criava o Conselho Estadual dos Direitos da População LGBTT em 2015. Fico preocupado quando vejo um Secretário de Estado atuando como ativista ideológico. E, pasmem, temos em Mato Grosso muitas questões mais importantes, mais graves a se tratar. Não estamos segregando ou retirando direitos, mas não podemos tratar a questão do preconceito de forma isolada. Temos que tratar esta questão de forma global, pois há preconceito sob diversos aspectos em nosso País. Sabemos, inclusive, que os evangélicos e católicos são hostilizados em diversos programas de TV, são alvos de chacotas, são afrontados. O programa Tá No Ar, do ator e militante do PSOL Marcelo Adnet é a prova deste preconceito contra os cristãos. Mas este tema não pode virar pano de fundo para fomentar a luta de classes. Devemos trabalhar para todos os cidadãos, sejam negros, brancos, pardos, amarelos, heterossexuais ou por liberdade de escolha homossexuais. Mas tenho deixado bem claro meu posicionamento em atuar contra o ativismo ideológico gay . Não sou contra pessoas, não sou contra a igualdade de direitos de todo cidadão brasileiro, que já é garantida constitucionalmente, seja qual for sua opção sexual. Pois cada um faz de sua vida o que bem entender, desde que não fira os direitos individuais de outros. Porém, ressalto minha posição contrária ao ativismo ideológico gay, que busca privilégios políticos e atua de forma incansável para atingir nossa próxima geração, isso mesmo, nossas crianças com suas posições ditas progressistas, atropelando o papel e dever, social e cívico dos pais em educarem seus filhos. Reitero: não combato e nunca combati pessoas, mas suas ideologias que visam dividir a sociedade e acabar com princípios e valores cristãos que trazem ordem e progresso ao nosso País. E, nunca escondi minhas posições perante o Governador Pedro Taques ou perante a população de Mato Grosso, sou cristão, e irei defender estes valores. A Conferência que será realizada, no mês de março, pelo Governo do Estado de Mato Grosso visa tratar de diretrizes e políticas públicas para a comunidade LGBT. Então, é necessário dizer para a população quais são estas diretrizes. O Secretário Estadual de Justiça deveria saber que o Plano Nacional LGBT é de autoria ideológica do Governo petista e inclusive propõe educação sexual e orientação de gênero nas escolas de todo o Brasil, além de investimentos na reestruturação literária de estudo com a implantação da ideologia de gênero nas escolas, mesmo sem aprovação do Congresso Nacional. Este plano é apoiado pelo movimento LGBT, que orienta seus Conselhos a garantir a aplicação em todos os Estados brasileiros. O Plano Nacional LGBT pode ser encontrado no site da Presidência da República, tudo que eu disse pode ser comprovado. O Secretário Márcio Dorileo tem diversas especializações em direito, mas desconhece que o Brasil é signatário da Convenção Americana de Direitos Humanos, que em seu art. 12, item 4, está garantido aos pais brasileiros o direito de seus filhos receberem educação moral e religiosa, de acordo com suas convicções, e o ativismo não concorda com esta prerrogativa. Com isso, fica claro que estas diretrizes não atendem interesses da maioria, não atendem os interesses das famílias brasileiras. Por fim, lembro aqui que o Estado de Mato Grosso é uma das portas de entrada do tráfico de drogas e armas para todo o Brasil. Cuiabá é uma das capitais mais violentas do Brasil: enquanto em São Paulo são assassinadas 11 pessoas para cada grupo de 100 mil, em Cuiabá são assassinadas 45 pessoas para o mesmo grupo de pessoas, estão morrendo heterossexuais e homossexuais, e as ações de combate à violência devem abranger todo cidadão. Temos uma capital 4 vezes mais violenta que a maior cidade do Brasil. uma lastimável surpresa ver a prioridade da pauta do nosso Secretário, que vem ocupando o escasso tempo que possui preocupado com o ativismo LGBT. Sugiro ao Sr. Governador que não entre nestas questões ideológicas e que encaminhe mais demandas de abrangência e benefício coletivo para a Secretaria de Justiça. A mente ociosa é oficina do diabo."], ["03/03/2016 16:00:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, quero deixar registrado o meu discurso e pedir que seja divulgado no programa A Voz do Brasil. Trata-se de um pedido que faço ao Ministro da Saúde para que atenda ao clamor da população brasileira e libere o uso da fosfoetanolamina, substãncia desenvolvida pela USP - Universidade de São Paulo que tem dado esperança aos pacientes acometidos de cãncer em estado avançado. Deixo aqui meu pedido a S.Exa. para que atenda ao clamor da população do nosso País. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, há cerca de 20 anos foi criado o SUS - Sistema de Saúde. Sabemos que houve avanços nas políticas públicas de saúde, mas, com certeza, há muitos desafios a serem superados. Ao longo da sua existência, temos discutido o direito a saúde como responsabilidade do Estado, porquanto a Constituição de 1988 consagrou a saúde como 'direito de todos e dever do Estado' . A descrença do povo brasileiro num sistema de saúde para todos leva milhões de pessoas a procurar por serviços, planos ou seguradoras de saúde privados, pagando, por conseguinte, valores abusivos que têm impacto sobre o bolso da população de baixa renda. Mas o foco deste meu discurso é especialmente um dos gargalos por que passa a saúde pública. lamentável saber que milhares de brasileiros em estado avançado com cãncer estão morrendo mais rápido por falta de medicamentos. Ano passado, eu protocolei nesta Casa o Requerimento de Indicação n 1.635, de 2015, rogando ao Executivo, na pessoa do Ministro da Saúde, a liberação do medicamento a base da substancia fosfoetanolamina, que, desenvolvida pela USP - Universidade de São Paulo, tem dado esperança aos pacientes acometidos de cãncer em estado avançado. Ha mais de 2 décadas essa substancia sintética tem sido objeto de estudo pelos pesquisadores da USP, com muita propriedade e segurança. No entanto, a ANVISA não consegue registrar a substancia, tirando o direito à saúde e a vida das pessoas, e gerando uma enxurrada de liminares no Judiciário, uma vez que, como já disse, os juízes estão deferindo tal pedido com base simplesmente ao direito à saúde e à vida, que são mais importantes que a burocracia do Governo. Sem o registro desse medicamento não há possibilidade de comercialização ou distribuição. necessário e urgente que o Ministro da Saúde tome providencias na definição do registro da fosfoetanolamina junto a seu órgão subordinado da ANVISA, a fim de que se cumpra com o mandamento legal e constitucional."], ["03/03/2016 17:57:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, há cerca de 20 anos, foi criado o Sistema de Saúde - SUS. Sabemos que houve avanços nas políticas públicas de saúde, mas, com certeza, há muitos desafios a serem superados. Ao longo da existência do SUS, temos discutido o direito à saúde como responsabilidade do Estado: a Constituição de 1988 consagrou a saúde como direito de todos e dever do Estado. A descrença do povo brasileiro num sistema de saúde para todos leva milhões de pessoas a procurar por serviços, planos ou seguradoras de saúde privados. Em consequência disso, acabam pagando valores abusivos, o que impacta o bolso da população de baixa renda. O foco deste discurso, porém, é especialmente um dos gargalos por que passa a nossa saúde pública. lamentável saber que milhares de brasileiros com cãncer em estágio avançado estão morrendo mais rápido por falta de medicamentos. No ano passado, eu protocolei nesta Casa o Requerimento de Indicação n 1.635, de 2015, rogando ao Poder Executivo, na pessoa do Ministro da Saúde, a liberação de medicamento à base da substãncia fosfoetanolamina, desenvolvida pela Universidade de São Paulo - USP. Esta substãncia tem dado esperança aos pacientes acometidos de cãncer em estágio avançado. Há mais de 2 décadas, esta substancia sintética tem sido objeto de estudo por pesquisadores da USP, com muita propriedade e segurança. No entanto, a Agência Nacional de Vigilãncia Sanitária - ANVISA não consegue registrá-la, tirando das pessoas o direito à saúde e à vida, o que tem gerado uma enxurrada de liminares no nosso Judiciário, uma vez que, como eu já disse, há juízes que estão deferindo tal pedido com base no direito à saúde e à vida, que são mais importantes do que a burocracia do Governo. Sem o registro desse medicamento, não há a possibilidade da sua comercialização ou distribuição. necessário que o Ministro da Saúde tome providências para a definição do registro da fosfoetanolamina no órgão subordinado à ANVISA, a fim de que se cumpra com o mandamento legal e constitucional. Muito obrigado."], ["25/02/2016 15:21:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, cidadãos brasileiros que nos acompanham neste momento, uma manchete chamou a minha atenção e a de milhões de brasileiros no mês de janeiro do corrente ano: Paciente é chamada para consulta pelo SUS 11 anos após ter morrido . Estamos diante da prova de que o nosso sistema de saúde está falido e indo pelo caminho errado. Fala-se muito. Ouvimos discursos bonitos e justificativas extensas por parte do Governo Federal, que tem a competência de gerir a maior parte dos recursos a serem investidos. Porém, temos visto pouco em ações efetivas nos últimos 13 anos. Em que país estamos vivendo? No da propaganda de TV ou no da realidade? Além de epidemias tomando o País inteiro, não podemos nos esquecer do absurdo que é o descaso com o ser humano, que leva à existência das filas intermináveis, da falta de medicamentos e de itens básicos, como esparadrapos. A isso se soma a omissão de fiscalizar a qualidade dos atendimentos prestados, bem como a assiduidade dos agentes de saúde. A notícia a que me refiro, veiculada pelo G1, relata um dos diversos casos ocorridos no Brasil - dificilmente alguém não tenha vivenciado caso parecido na própria família ou na família de algum amigo -, onde o SUS fez contato com o paciente anos após o pedido de consulta ou exame, e o paciente já tinha falecido. Quando o brasileiro está devendo algum imposto, o Estado encontra o devedor rapidamente, encaminha protestos e o inscreve na Dívida Ativa. Mas quando o cidadão exerce seus direitos e busca o atendimento devido do Governo, uma simples consulta pode levar mais de 10 anos para ser agendada. quanto a questões como essa que devemos redobrar nossa atenção, quando o Planalto nos envia um orçamento ou ajuste para ser analisado. Em que áreas o Governo planeja investir mais? Em que áreas ele pretende realizar cortes? Não podemos admitir a complacência com um discurso fajuto, como o da Pátria Educadora, que corta recursos da educação, não reajusta salários de professores e retira recursos de um subsídio fundamental como o FIES. Falo da educação por ser a bandeira que, no discurso, é prioridade deste Governo. Então, imaginem como a saúde está sendo tratada! Peço a todas as esferas de Governo mais respeito, porque o povo está cansado e morrendo à míngua nas intermináveis filas. Vamos pedir a Deus que tenha misericórdia do nosso Brasil. Era isso o que eu tinha a dizer. Obrigado, Sr. Presidente."], ["23/02/2016 20:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, e principalmente cada contribuinte que nos acompanha, seja presente nas galerias, ou através da TV e Rádio Cãmara, porque estes, sim, possuem a 'alma mais honesta' no nosso País, mais uma vez a Rede Globo mostra, através do programa Amor e Sexo, suas garras e reais intenções, que é pôr em prática, empreender uma verdadeira engenharia social. Eles percorrem o caminho para a destruição completa dos valores e princípios que fundamentam nossa sociedade. O que está por trás do discurso 'inocente', 'despretensioso' e 'liberal' do programa Amor e Sexo ? Nós cristãos sabemos que não existe meia verdade, até 99% de verdade permanece sendo mentira. Sabemos que um discurso bonito e sedutor é prática recorrente dos que trilham o caminho das trevas. A apresentadora, produtores e convidados envolvem os espectadores em uma ciranda, através de palavras suaves e amenas, manipulando conceitos da essência humana com a maior naturalidade, distorcendo a verdade, para propagarem a libertinagem como algo normal. O programa da Rede Globo prega uma 'engenharia social' e a libertinagem sexual. Não bastou utilizar adultos nus na programação, agora iniciam um ataque frontal contra as crianças, tentam inserir o tema sexualidade desde os seus primeiros meses de vida. Incentivam o sexo precoce na adolescência, sexo sem responsabilidade, tudo em nome de uma virtual satisfação pessoal, do prazer individual e irrestrito. Bem sabemos do risco social desses aconselhamentos absurdos. Há ainda quem diga ser um programa inocente, porém, é fato, estamos diante de mais um programa extremamente danoso para as crianças e adolescentes. Vocês pais é quem podem mudar isso, estão com o controle remoto nas mãos. A Rede Globo está recriando uma sociedade conforme a mentalidade que se autointitula 'progressista', sendo plenamente relativista, conforme os moldes da esquerda marxista. E dessa maneira caminhamos para a destruição completa dos valores morais e éticos e para a relativização de princípios que determinam o que é 'certo' e 'errado' . Pasmem! Após ativistas ideológicos tentarem empurrar 'garganta abaixo' esse modelo promíscuo de vida na sociedade, através de protestos que desrespeitam e afrontam a fé cristã, seja introduzindo crucifixos nos órgãos genitais, colocando os seios à mostra, entre outros escárnios, agora irão utilizar a naturalidade do simples ato de amamentar para atrair polêmicas e chocar a sociedade. As mesmas feministas que apoiam o aborto irão para as ruas amamentar crianças. Logo, sabemos que o objetivo não é a proteção do direito à vida nem a favor da amamentação, mas sim de um ato para retomar a atenção para conflitos sociais. Este programa da Rede Globo já deu seu apoio ao que chamam de 'amamentaço', que será, na realidade, mulheres nuas saindo às ruas para amamentar seus filhos! Usam de um ato natural para expor crianças. Estão planejando usar crianças inocentes em protestos ideológicos, o que é mais uma bandeira feminista apoiada pela maior emissora de TV do Brasil. A Rede Globo é uma concessão pública que deveria atuar conforme preceitos constitucionais e morais, e não subverter a sociedade, concedendo apoio a ideais que ferem as leis brasileiras e a maioria dos brasileiros que professam como fé o cristianismo. A programação global tem se alinhado às bandeiras do ativismo LGBT e feminista. Estes grupos ideológicos partem, agora, para a utilização de crianças para pregarem a nudez em público e seus ideais anticristãos! óbvio que ninguém, em sã consciência, pode ser contra a amamentação, mas qual o objetivo de fazer do ato uma associação à exposição da nudez, assim como estes grupos planejam realizar no Brasil? Há vários objetivos. Um deles é a criação da famosa luta de classes, conflitos sociais, além de tirar o foco da real crise que este País está passando, que é moral e ética, e dos escãndalos de corrupção sem fim envolvendo seus apoiadores ideológicos e financiadores que estão no poder."], ["17/02/2016 20:06:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, com orgulho venho nesta tarde trazer ao conhecimento desta Casa a proposta de lei por mim apresentada acerca de um descontentamento dos condutores de automóveis. Diante de tantas reclamações, é salutar discutirmos urgentemente mudança no art. 167 do Código de Trãnsito Brasileiro. Entendemos que há necessidade da abordagem do condutor do veículo para que seja constatado pelo agente de trãnsito a utilização do cinto de segurança. A penalidade de multa, a infração grave e a medida administrativa de retenção de veículo requer de fato a presença do profissional de trãnsito para que se constate qualquer irregularidade, conforme prevê o próprio artigo em comento. Muitos motoristas têm se queixado de multas, bem como da ocorrência de acréscimo de pontos em seu prontuário sem sequer terem sido autuados, ficando refém de uma discricionariedade por parte do agente de trãnsito. Consideremos que o agente de trãnsito não tem possibilidade nenhuma de constatar de forma precisa que o condutor ou o passageiro estava sem o cinto de segurança se o veículo não for parado. Além do mais, se não for lavrado nenhum auto de Infração na presença do condutor ou passageiro, que somente tomará conhecimento do fato quando do recebimento da notificação, estará demonstrada a fragilidade de imputação desse tipo de conduta. Nesse diapasão, entendemos que é primordial a abordagem do condutor do veículo para que seja constada pelo agente de trãnsito a utilização do cinto de segurança. Cabe ao fiscal de trãnsito verificar que o condutor ou passageiro não está usando o cinto de segurança ou que o cinto não está em perfeito estado de funcionamento, para que lhe sejam aplicadas as penalidades previstas no art. 167 do CTB. A retenção do veículo, prevista no art. 167 da Lei n 9.503, de 23 de setembro de 1997, significa parar o veículo. Cabe ao agente fiscalizador cumprir fielmente a Lei. O art. 167 da Lei n 9.503, de 1997, CTB, é bem clara - e não cabe interpretação dúbia - quando determina a retenção do veículo até a colocação do cinto de segurança. Por último, é necessária a aprovação desse projeto para atender ao clamor público, uma vez que iremos corrigir tal distorção."], ["03/02/2016 20:30:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, afirmo, com todas as letras e com muita tristeza, que 'chegou a Mato Grosso, a todo vapor, o marxismo cultural, apoiado, agora, pelo Judiciário '. Convivo com o ideologismo defendido por alguns Deputados no Congresso e agora me deparo com setores do Judiciário nesta mesma linha. Vejam que o Brasil está em um estágio de doutrinação ideológica bastante avançado. A ideologia deu espaço ao bom senso, aos valores e à moralidade. Está em trãmite nesta Casa o Projeto de Lei n 5.002, de 2013, dos Deputados Jean Wyllys, do PSOL, e Erika Kokay, do PT, que autoriza crianças a mudarem de gênero e até serem submetidas a cirurgia para mudança física de sexo. Este PL tem causado muitos embates e ainda dará muito pano para manga. A bancada cristã, formada pela Frente Evangélica e pela Frente Católica, se uniu, graças a Deus, em defesa da família e de valores cristãos. E não fugiremos deste debate. Em certo aspecto, eu me animo, pois a população está cada vez mais atenta, e questões de família e de gênero entraram na agenda política do País. Sou enfático ao manifestar minha posição: sou a favor da família e contra qualquer ideologia, incluindo a ideologia de gênero, pois sou contra a relativização de valores. Volto à questão que envolve a criança em Mato Grosso e à decisão do juiz sobre o tema . Tentaram justificar a decisão de tudo quanto é forma, pasmem, mas não há como justificar o injustificável. No processo que envolve uma criança em Mato Grosso, falou-se da realização de estudo do caso, por especialistas, e foi dito que setores da Universidade de São Paulo - USP avaliaram o menor e que os laudos contribuíram para a decisão do juiz. Então, irei citar um caso famoso de mudança de sexo com atendimento psicológico e psiquiátrico cujo final, mesmo assim, não foi feliz. Cito como exemplo de insucesso deste tipo de procedimento o caso de Lea T, filho do ex-jogador Toninho Cerezo, da Seleção de 82, que fez todo um tratamento psiquiátrico e hormonal. O filho do ex-jogador é maior de idade - não é uma criança - e revelou em diversas entrevistas que recebeu diagnóstico médico de transexualidade e decidiu realizar a mudança do sexo masculino para o feminino. Pasmem: 1 ano depois da cirurgia, ele revelou ao programa Fantástico, da Globo, que continua se sentindo homem, não indicaria a cirurgia a ninguém, não se sente mais feliz e se arrependeu do procedimento. Lea T se consultou com psiquiatras e psicólogos, e este Projeto de Lei n 5.002, de 2013, inconsequente, do PSOL e do PT, quer tratar de mudança de sexo em adultos e também em crianças, sem a necessidade de tratamento psicológico. Se, com o tratamento, está se provando o insucesso da mudança de sexo, imaginem sem ele! Espero que a irresponsabilidade e o ideologismo não tomem de assalto nossos valores e nossas consciências. 'O Judiciário não pode legislar, não tem o direito de desestabilizar a sociedade ou de tentar recriá-la. O Judiciário precisa contribuir com a Nação e fazer justiça. No Brasil, quase 90% dos assassinatos não são solucionados, e os malfeitores jamais irão experimentar a punição por seus crimes. Enquanto isso, o Judiciário está se desgastando com ideologismos.' Sr. Presidente, Sras. e Srs. Deputados, trago, agora, à apreciação desta Casa um projeto de lei que acabei de protocolar. Trata-se de assunto bastante em voga no momento, em meio à problemática do sistema de transporte urbano brasileiro. Eu me refiro ao Uber, transporte privado individual de passageiros. Muito se tem noticiado na imprensa a respeito das brigas entre taxistas e proprietários do Uber. O interesse público deve estar acima de qualquer forma de acirramento e disputa desleal que venha a colocar em xeque o sistema de transporte público brasileiro. preciso ajustar esta modalidade de transporte à realidade brasileira. Os grandes centros urbanos estão com seus sistemas de transportes comprometidos. Precisamos, em nome de toda a coletividade, dar uma solução para este caos. Precisamos buscar alternativas para esta crise e, acima de tudo, colocar em equilíbrio o transporte privado individual, para que possamos cumprir com a Constituição, com fundamento no princípio da ordem constitucional dos valores sociais do trabalho e da livre iniciativa. Este transporte que chamamos de Uber é muito simples, de fácil acesso para quem quer se locomover: basta apenas acessar o aplicativo no celular e solicitar um motorista particular de qualquer ponto da cidade. Deixemos claro que tudo é feito pelo aplicativo, o que traz mais comodidade, mais rapidez e, acima de tudo, segurança. Diante de tudo até aqui narrado, vejo razoável a prestação deste tipo de transporte e sou favorável à sua normatização. Não vou medir esforços para usar o meu mandato em prol de uma boa causa. Era o que tinha a dizer."], ["19/12/2017 15:52:00", "O SR. PROFESSOR VICT GALLI - O PSC, Sr. Presidente, encaminha 'sim', porque acredita que, para haver uma verdadeira transformação neste País, só com educação. Então, queremos mais educação! E, neste caso, a criação da UFMT em Rondonópolis vai atender ao sul do nosso Estado. Portanto, encaminhamos 'sim', Sr. Presidente."], ["06/12/2017 17:16:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, o PSC defende mais Brasil, menos Brasília, mais Município, menos Brasília, mais Estado. Por isso, agradecemos aos partidos que estão conosco nesta batalha. Lembro que o Estado de Mato Grosso é o maior produtor de grãos do nosso País. por isso que estamos juntos nesta batalha. Agradeço a todos os Parlamentares. Vamos nesta! Deus nos abençoe a todos!"], ["06/12/2017 09:42:00", "Ata da 380 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de dezembro de 2017. 9h44, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia da Bíblia Sagrada; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Takayama, Franklin e Roberto de Lucena, Deputados Federais; Rev. Dr. Rudi Zimmer, Diretor-Executivo da Sociedade Bíblica do Brasil - SBB; Rev. Dr. Erní Seibert, Secretário de Comunicação, Ação Social e Arrecadação da SBB; e Rev. Adail Carvalho Sandoval, Presidente de honra da SBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Roberto de Lucena e Franklin, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Franklin. O Sr. Presidente convidou todos a ouvir a Sra. Tãnia Rocha Domiciano, jornalista, poetisa e missionária da Catedral Baleia, declamando a poesia 'Verbo Amar à Vida'. O Sr. Presidente concedeu a palavra ao Sr. Jefferson Campos, autor do requerimento; e Rudi Zimmer, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Jefferson Campos. O Sr. Presidente convidou para compor a Mesa o Sr. José Medeiros, Senador da República, e concedeu a palavra ao Srs. Edmar Arruda, pelo PSD; Sóstenes Cavalcante, pelo Democratas; Lincoln Portela, pelo PRB; Weverton Rocha, Líder do PDT; e Antônio Jácome, pelo Podemos. O Sr. Presidente concedeu a palavra ao Sr. Professor Victório Galli, que presenteou com uma Bíblia o Sr. Ezequiel Fonseca, Deputado Federal. Após a apresentação da cantora Lilian Duarte, interpretando o clássico 'Grandioso Tu', do Hino da Harpa Cristã, o Sr. Presidente concedeu a palavra ao Sr. Arolde de Oliveira, pelo PSC. Reassumiu a Presidência o Sr. Franklin. Após a apresentação da cantora Day Lemos e do Violonista Kiko Fagundes, interpretando a música 'Aleluia', de Leonard Cohen, o Sr. Presidente convidou para compor a Mesa as Sras. Geovania de Sá e Mariana Carvalho, Deputadas Federais; e concedeu a palavra aos Srs. Pastor Eurico, pelo PHS; e José Medeiros, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marcelo Aguiar e concedeu a palavra aos Srs. Cabo Daciolo, pelo Avante; e Mariana Carvalho, componente da Mesa. Reassumiu a Presidência o Sr. João Campos e concedeu a palavra ao Sr. Professor Victório Galli, Líder do PSC; e Geovania de Sá, componente da Mesa. Usaram da palavra pela ordem os Srs. Fábio Sousa, Gilberto Nascimento, Rosinha da Adefal, Marcos Reategui, Marcelo Aguiar, Rômulo Gouveia, Pr. Marco Feliciano e Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h13, encerrou a sessão. JHC Presidente Hugo Leal Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["05/12/2017 22:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, faço uso desta tribuna para enaltecer a decisão do Juiz Federal Waldemar Cláudio de Carvalho, que acertadamente e de forma legal e imparcial julgou em primeiro grau a liminar a favor dos homossexuais que precisam de tratamento de seus transtornos psicológicos. Essa decisão vem derrubar a tese do Conselho Federal de Psicologia que, desde 1999, proibia seus profissionais de usarem métodos para tratar de pessoas com esses transtornos, ferindo princípios constitucionais e a dignidade humana. Os profissionais de psicologia que optam por esse tratamento devem e precisam ajudar essas pessoas que, de alguma forma, não queriam estar nessa situação constrangedora. São decisões judiciais como essas que vêm ao encontro da sociedade brasileira, uma vez que trazem uma luz no fim do túnel para aqueles que realmente querem e reconhecem que precisam da ajuda de profissionais para seus transtornos psicológicos, de modo que, venham reestabelecer seu status quo . Por todo exposto, peço que se registre este pronunciamento nos meios de comunicação da Casa."], ["05/12/2017 18:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, nos últimos dias, um tema muito importante tomou conta das mídias sociais. O banco Santander protagonizou com dinheiro público uma exposição de horrores. A apresentação, com a desculpa de diversidade, iniciou no dia 15 de agosto em Porto Alegre. O problema é que a intenção do banco foi chocar a sociedade e promover a pedofilia, a pornografia e a profanação de símbolos evangélicos e católicos. Praticaram um ataque direto a Jesus Cristo, profanaram hóstias católicas com dizeres de cunho sexual e a imagem de Maria, mãe de Jesus. Esse show de horrores foi um ataque covarde a nossa cultura, a todos os evangélicos e católicos do Brasil. O evento em defesa da 'pedofilia, pornografia e zoofilia', patrocinado e organizado pelo Grupo Santander, gerou indignação de cidadãos e cristãos por todo o País. Mas não gerou indignação de setores da Esquerda e da mídia nacional. Espantou-me ver que os principais sites do País defenderam essa aberração. Alguns sites tentam distorcer os fatos, tentam fazer crer que nada de zoofilia ou pedofilia havia na exposição ou que houve exagero por parte dos conservadores. Eu olhei as imagens e posso afirmar que a imprensa nacional, na sua grande maioria, está mentindo descaradamente. A exposição apresentou cenas de nudez e sexo de humanos com animais, ideologia de gênero, crianças com mensagens em alusão ao sexo precoce e prostituição, um quadro escarnecendo Jesus Cristo, além de hóstias com descrições de órgãos genitais. E, por parte do banco Santander, tudo isso foi justificado como sendo um ambiente de reflexão. Eu fico triste, mas tenho certeza que a intenção do banco não foi de mostrar arte ou fazer reflexão. A intenção do banco foi subverter valores, enfraquecer a sociedade por meio da destruição de valores judaico-cristãos. E, para continuar o show de horrores, estamos vendo políticos de extrema-esquerda, que sempre atacaram os bancos e o capitalismo, desta vez se posicionaram ao lado do banco, pois todos estão defendendo a destruição do cristianismo no Brasil. A liberdade de opinião não pode ser confundida com libertinagem e agressão aos cristãos. Peço a todos que mostrem a cara, se manifestem favoráveis ou contrários a isso - chega de ficar em cima do muro. Estamos no meio de uma guerra cultural, e chega de covardia ou isenções. E, aos papais, mamães, vovôs e vovós, digo que fiquem atentos a tudo que seus filhos e netos estão fazendo na rua, vendo na televisão ou na escola. Estamos sendo vítimas de ataques covardes da Esquerda; com isso, precisamos defender a família. Antes que alguém acredite no pedido de desculpas do banco Santander, entenda que eles mentiram. Alguns dias antes, o Presidente da instituição, Sérgio Rial, emitiu a narrativa de que 'a exposição estava ancorada em um conceito no qual realmente acreditam '. E já recebi a notícia de que irão transferir a apresentação do Santander para Belo Horizonte. O banco, em sua nota de esclarecimentos, reforçou que tudo o que foi feito teve a intenção de gerar reflexão e mudar o pensamento da sociedade, ou seja, admitiu serem todos revolucionários e marxistas. Em nenhum momento disseram que a exposição foi abominável ou que eles jamais irão cometer esse ato novamente. Queremos que o banco devolva o dinheiro público recebido para essa exposição demoníaca. Meus amigos e irmãos de todo o Brasil, se vocês são cristãos, acreditam em Jesus Cristo como nosso salvador, ouçam estas palavras: não podemos permitir esse tipo de situação. Peço a todos que têm conta nesse banco que transfiram suas contas para outros bancos, por favor. Precisamos dar uma resposta a tudo isso, pois, se não fizermos alguma coisa, daqui a poucos dias outras empresas poderão cometer o mesmo crime contra nosso Brasil e contra nossos valores. Precisamos mostrar que esse tipo de atitude não tem espaço no Brasil. Informo também que estou enviando um pedido à Convenção Geral das Assembleias de Deus no Brasil - CGADB para que ela possa emitir nota de repúdio e recomendação a todos os irmãos das Assembleias de Deus de todo o Brasil de que encerrem suas contas neste banco. A Assembleia é a maior igreja evangélica do País, e nossa posição fará grande diferença para mostrar que não aceitamos ataques contra Nosso Senhor Jesus Cristo. Peço a proteção de Deus e a atenção de todos."], ["24/11/2017 15:00:00", "Ata da 357 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 24 de novembro de 2017. 15h09, o Sr. Professor Victório Galli, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem In Memorian a Vicente Emilio Vuolo; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Francisco Vuolo, filho do homenageado e Secretário Municipal de Cultura, Esporte e Turismo de Cuiabá - MT; Vicente Vuolo Filho, filho do homenageado e servidor público do Senado Federal; Jonail da Costa Silva, Secretário Adjunto de Governo e Relações Comunitárias da Prefeitura de Cuiabá; Zenina de Arruda Figueiredo, Representante das Mulheres e da Tradicional Família Cuiabana; e Walter Arruda, Presidente da Federação Mato Grossense de Bairros - FEMAB. O Sr. Presidente convidou todos a ouvir o Hino Nacional e a apresentação musical da professora de Música do Distrito Federal, Rosane Eubank do Prado, e seu filho, Natan Volpato, que interpretaram o samba-enredo da Escola Marinheiros do Samba, de Cuiabá, que apresenta o tema 'O Trem do Progresso', de autoria do compositor Ernani Andrade Costa, que prestou uma homenagem, na década de 1990, a Vicente Emílio Vuolo. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou a todos a assistir ao vídeo institucional e proferiu discurso de sua autoria. O Sr. Presidente concedeu a palavra aos Srs. componentes da Mesa, Vicente Vuolo Filho, Walter Arruda, Jonail da Costa Silva e Francisco Vuolo. Usou da palavra o Sr. Ibiapino Valmir Pereira, liderança comunitária, falando em nome da caravana que veio de Cuiabá. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 16h34, encerrou a sessão. Givaldo Vieira Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/11/2017 17:33:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, eu quero deixar registrado que nós do PSC sempre dissemos que somos municipalistas e ontem nós conseguimos, junto com os demais colegas, derrubar o veto que tratava da questão que envolvia os débitos dos Municípios junto à União. Essa medida é muito importante, porque vai garantir que os Municípios possam fazer o confronto de dívidas e, com o crédito que têm da União, descontem os débitos que têm, inclusive os previdenciários. Esse é um avanço muito grande. Queria compartilhar isso com os Municípios do meu Estado e com o Presidente da AMM - Associação Mato-Grossense dos Municípios, o Neurilan, que é um grande batalhador por essa causa e por levarmos sempre condições para que os nossos Municípios possam ter mais dinheiro novo, a fim de que eles possam trabalhar - porque tudo acontece na ponta e tudo se desenvolve nos Municípios. Então, fica aqui a minha declaração - tanto minha quanto de todos os colegas do PSC e dos demais Parlamentares - de que ontem nós conseguimos juntos derrubar esse veto que vai favorecer, e muito, todos os Municípios do nosso Brasil e, principalmente, do Estado do qual eu sou representante. Portanto, que Deus abençoe a todos! Estamos juntos. Quero pedir, Sr. Presidente, que esta minha declaração seja registrada nos Anais da Casa e divulgada no programa A Voz do Brasil. O SR. PRESIDENTE - Muito obrigado, Deputado Professor Victório Galli, do PSC do Mato Grosso. Quero parabenizá-lo pelo trabalho. Vamos solicitar que o seu pronunciamento seja divulgado no programa A Voz do Brasil. Solicito que assuma a Presidência, meu colega, para que eu possa falar em nome da Liderança do PMDB. Muito obrigado."], ["23/11/2017 11:44:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, nós vamos encaminhar 'não', porque acreditamos que com esta medida vamos garantir mais segurança ao homem do campo e aumentar as opções de emprego. O PSC vota 'não'."], ["09/11/2017 17:20:00", "O SR. PROFESSOR VICT GALLI - O PSC vai manter o acordo, nós vamos indicar 'sim'. Mas quero deixar bem claro que nós vamos fazer de tudo para diminuir essa forma de saidão. Preso tem que ficar na cadeia."], ["09/11/2017 17:20:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, eu quero agradecer à bancada de Mato Grosso, porque fizemos um trabalho muito bacana nesta semana. Conforme acordo feito com o Governador do Estado, Pedro Taques, e o Prefeito de Cuiabá, Emanuel Pinheiro, nós viabilizamos, por meio de emenda impositiva de bancada, 126 milhões de reais para a saúde de Mato Grosso. Com isso, esperamos que seja regularizada a situação da saúde no Estado. Quero agradecer a todos os colegas de bancada, pois juntos trabalhamos intensamente para que isso pudesse ser concretizado. Também quero deixar claro aos nossos irmãos e amigos da área de segurança, em especial aos policiais militares e civis de Mato Grosso, que nós estamos trabalhando. Nesta semana, avançou bastante a discussão sobre a segurança pública no Estado. Esperamos que tudo dê certo, como foi combinado. Nos dias difíceis que estamos vivendo, estamos trabalhando para que, de fato, a situação da saúde melhore não só no meu Estado, mas em todo o Brasil. Hoje tivemos aqui uma sessão solene em homenagem às Santas Casas de Misericórdia e aos Hospitais Filantrópicos. Graças a Deus, todos foram ouvidos! Esperamos que o Governo dê atenção especial a esse segmento, que está trabalhando tão bem em prol da saúde, especialmente em Mato Grosso. Eu queria que a Secretaria de Saúde do meu Estado desse bem mais atenção do que está dando aos nossos hospitais. Infelizmente, vários setores da Santa Casa de Misericórdia de Rondonópolis estão sendo fechados por falta de recursos, assim como em Cuiabá. Os hospitais em Pontes e Lacerda, Sorriso, Sinop, Colíder e Alta Floresta estão passando por grandes dificuldades. Espero que esse dinheiro que estamos viabilizando com a emenda impositiva de bancada possa ajudar. Faço um apelo ao nosso Governador do Estado e ao nosso Secretário de Saúde para que deem uma atenção especial à saúde e coloquem em dia tudo aquilo que está pendente, a fim de que a população de Mato Grosso, especialmente a da Baixada Cuiabana, seja assistida nesta área. Esperamos que o compromisso que será feito com o Estado para a compra de equipamentos do novo pronto-socorro em Cuiabá seja mantido. Queremos que o Governo honre esses compromissos e que o Prefeito Emanuel Pinheiro efetive essa compra. Quero dar as boas-vindas ao meu colega Deputado Xuxu Dal Molin, que tomou posse na semana passada e está somando esforços para levarmos mais recursos para a região norte do Estado, especialmente para Sorriso, que é a sua base, a fim de que o hospital do Município seja contemplado. Deputado Xuxu Dal Molin, eu espero somar forças para que a situação naquela região seja resolvida. Portanto, fica registrado aqui o meu agradecimento à bancada do meu Estado. Sr. Presidente, peço que a minha fala seja repercutida no programa A Voz do Brasil e nos meios de comunicação desta Casa. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["09/11/2017 17:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Parlamentares, faço uso desta tribuna para manifestar meu repúdio aos ataques contra as famílias brasileiras provocados pelos intelectuais esquerdistas da TV Globo e da revista Veja e em prol da pedofilia. Segundo o Prof. Olavo de Carvalho, a luta da intelectualidade esquerdista em prol da pedofilia vem de longe. Assim, as recentes exposições de 'arte', feitas em espaços culturais diferentes, envolvendo crianças e religião, num verdadeiro crime de ultraje ao culto, no caso de Porto Alegre e São Paulo, e de propagandas descaradas em favor da pedofilia, apenas reforçam essa tese. De acordo com o experiente jornalista e professor Olavo de Carvalho, basta verificar essa propaganda no jornal francês esquerdista Libération na edição de 5 de novembro de 1977, que defende abertamente a prática da pedofilia, e também na de 20 de junho 1981, em que um pedófilo se deleita na descrição das suas experiências com uma menininha de 5 anos; ou no Charlie Hebdo de 1977, que, assumindo a defesa de três pedófilos presos, celebra o 'céu de coxas tenras' que se abre ante o adulto pervertido quando contempla uma menor de idade nua; ou no artigo em que o célebre líder de maio de 1968, Daniel Cohn-Bendit, confessa abertamente: 'Quando uma menininha de 5 anos despe o nosso corpo, é fantástico, é um jogo absolutamente erótico-maníaco' . Como se pode observar, as fontes de propaganda da pedofilia são antigas, isso faz parte da estratégia esquerdista, cujo objetivo é tentar demolir os valores cristãos, éticos e morais que moldaram a nossa civilização, colocando em seu lugar o caos, a desordem, a confusão, forçando cada um de nós a acreditar que o normal é o anormal, é o absurdo, é a tragédia dos costumes, é a completa inversão de valores. A Esquerda quer institucionalizar a pedofilia a todo custo, com a cumplicidade da mídia. Que Deus continue nos dando força para combatermos esse mal pela raiz! Nossas crianças e nossas famílias não podem ser roubadas por essa casta de pseudoartistas, intelectuais e por meios de comunicação ."], ["09/11/2017 10:00:00", "Ata da 341 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 9 de novembro de 2017. 10h02, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem às santas casas, aos hospitais e às entidades filantrópicas da área de saúde no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antonio Brito, Deputado Federal; Edson Rogatti, Presidente da Confederação das Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas; Helder Macedo, Presidente da Fundação Assistencial da Paraíba; Francisco de Assis Figueiredo, Secretário de Assistência à Saúde do Ministério da Saúde, representando o Sr. Ricardo Barros, Ministro da Saúde; e Itamar Borges, Deputado Estadual de São Paulo e Presidente da Frente de Apoio às Santas Casas de São Paulo na Assembleia Legislativa do Estado de São Paulo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir parcialmente o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Antonio Brito, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Antonio Brito e concedeu a palavra aos Srs. Jorge Solla, pelo PT; João Paulo Papa e Geraldo Resende, pelo PSDB; Goulart, pelo PSD; Carmen Zanotto, pelo PPS; e Edson Rogatti, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Professor Victório Galli e concedeu a palavra aos Srs. Mandetta, pelo Democratas; Sergio Vidigal, pelo PDT; Paes Landim, pelo PTB; Laudivio Carvalho, pelo Solidariedade; Pastor Eurico, pelo PHS; Miguel Lombardi, pelo PR; Flavinho, pelo PSB; e Itamar Borges e Francisco de Assis Figueiredo, componentes da Mesa. Usaram da palavra pela ordem os Srs. Odorico Monteiro, Raquel Muniz, Xuxu Dal Molin, Silvio Torres, Fábio Ramalho, Pastor Eurico, Laura Carneiro, Simão Sessim e Antonio Brito. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h40, encerrou a sessão. Carlos Manato Presidente Benito Gama Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["30/10/2017 18:18:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, quero, neste momento, em nome de todo o povo cristão, deixar um registro de protesto à vinda da Sra. Judith Butler ao Brasil. Ela está vindo dos Estados Unidos para fazer uma palestra sobre ideologia de gênero. Eu queria saber se as pessoas consultaram a CNBB - Conferência Nacional dos Bispos do Brasil e o Conselho de Pastores. Mais de 90% da população do nosso País é cristã, e esse povo está vindo com essa enxurrada do inferno para tratar de ideologia de gênero. Quero deixar bem claro que ninguém nasce gênero. A pessoa nasce homem ou mulher. Quando eu nasci, a parteira me pegou, me levou para o meu pai e disse: 'Seu Victório, nasceu um homem'. Não nasceu um gênero. Quando a minha irmã nasceu, ela disse assim: 'Seu Victório, nasceu uma mulher'. Não nasceu uma gênero. Chega disso! Nós não precisamos disso! O Brasil não precisa disso! Nós precisamos de tantas outras coisas importantes para o País! Trazer uma pessoa dos Estados Unidos para ensinar aqui o que é gênero, para falar sobre gênero, é uma negação para o País. Os professores não estão aceitando isso. Os pais não estão aceitando isso. As mães não estão aceitando isso. Nós temos que dar um basta nisso. Quero dizer à Direita do Brasil: vamos deixar de ser meros expectadores. Vamos para a rua. Vamos protestar. Não vamos deixar as nossas crianças entregues a essa miséria de ideologia. Inclusive a Rede Globo, que agora nós estamos chamando de Globo Lixo, está usando as suas novelas, os seus filmes, em horário nobre, para perverter as nossas crianças. Além disso, está ensinando adolescentes a virarem bandidos e traficantes. Basta! Eu quero dizer ao nosso Presidente Michel Temer que está na hora de S.Exa. dizer ao Brasil que aqui há Presidente. Sr. Presidente, peço que o meu protesto, o meu registro seja divulgado no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Será atendido o pedido de V.Exa."], ["25/10/2017 15:32:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente Rodrigo Maia, quero deixar registrada a audiência pública que realizamos na Cãmara Municipal de Rondonópolis para tratar da Base Nacional Comum Curricular - BNCC. A audiência pública estava tão lotada que havia gente do lado de fora! O evento contou com a presença de pais, mães, avós, professores, diretores de colégio, espíritas, autoridades eclesiásticas tanto da Igreja Católica como das Igrejas Evangélicas. Enfim, todos trabalhavam pela não ideologia de gênero na BNCC. Discutiu-se não só a ideologia de gênero, mas também a questão que envolve educadores. Estão tirando o direito dos educadores, ou seja, a BNCC está agindo de forma ditatorial. Eu sou professor e pedagogo. Portanto, falo em nome de uma classe que pede que a ideologia de gênero seja vetada pelo Ministro da Educação. Estão trabalhando para tirar dos pais o direito de educarem os filhos. O professor recebe o salário do Governo ou de escola privada, para transmitir conhecimento, para ensinar. Educação vem do berço: quem tem a obrigação de educar os filhos e os netos são os pais - a mamãe e o papai. obrigação do professor ensinar o conhecimento aos alunos. Sr. Presidente, aproveito para convidar os Deputados do meu partido, o PSC, que ainda não chegaram ao plenário para vir marcar presença. Nós temos que destravar a pauta, para que o Brasil possa crescer. Nosso País, que cada vez mais aumenta a oferta de empregos, a confiabilidade e os investimentos, precisa retomar o crescimento. Portanto, convido todos os Deputados do PSC, meu partido, ao plenário para marcar presença. Agradeço a V.Exa., Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, eu sou a favor de que todo cidadão denunciado seja investigado. Pela estabilidade da nossa economia, por mais emprego para o País, e contra a 'Globo... O SR. PRESIDENTE - 'Sim' ou 'não', Deputado? O SR. PROFESSOR VICT GALLI - ...contra a 'Globo Lixo', que está destruindo as nossas famílias e as nossas crianças - e, se o PT vai para a Esquerda, eu estou na Direita -, o meu voto é 'sim'! O SR. GIACOBO - Deputado Professor Victório Galli: voto 'sim'. Total: 99 votos."], ["18/10/2017 09:00:00", "Ata da 308 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 18 de outubro de 2017. 09h21, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Médico; prestou as devidas homenagens; e convidou para compor a Mesa o Sr. Mandetta, Deputado Federal; e os Srs. Doutores Jairo Martinez Zapatta, Presidente do Conselho Regional de Medicina - DF; Gutemberg Fialho, Presidente do Sindicato dos Médicos de Brasília; Waldir Cardoso, Presidente da Federação Médica Brasileira; e João Maurício Barretto, Presidente da Sociedade Brasileira de Ortopedia e Traumatologia. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo institucional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Mandetta e convidou para compor a Mesa os Drs. Jorge Darzi, Presidente da Federação Nacional dos Médicos; Maria José Maldonado, Presidente da Associação Médica de Mato Grosso do Sul; e Mauro Luiz de Britto Ribeiro, 1 Vice-Presidente do Conselho Federal de Medicina. O Sr. Presidente concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento, que durante seu pronunciamento homenageou com a entrega de certificados os Srs. Antonio Carlos de Souza, Doutor em Ciências Médicas pela Universidade de São Paulo, Membro Titular da Sociedade Brasileira de Angiologia e Cirurgia Vascular e Professor da Universidade Católica de Brasília; Parizza Ramos Sampaio, Mestre em Gerontologia pela Universidade Católica de Brasília, Médica Ginecologista e Obstetra, Especialista em Oncologia Ginecológica e Professora da Universidade Católica de Brasília; Andersen Charles Daros, Médico Patologista, Especialista em Bioética pela Universidade de Brasília e Coordenador do curso de Medicina das Faculdades Integradas da União Educacional do Planalto Central; e Nivaldo Pereira Alves, Médico Pediatra, Doutor em Patologia Molecular pela Universidade de Brasília, Perito Médico Legista da Polícia Civil do Distrito Federal e Professor do Centro Universitário de Brasília. O Sr. Presidente concedeu a palavra aos Srs. Hiran Gonçalves, pelo PP; Jandira Feghali, pelo PCdoB; Antônio Jácome, pelo Podemos; Jorge Solla, pelo PT; Marcos Montes, Líder do PSD; Professor Victório Galli, Líder do PSC; e aos Srs. Waldir Cardoso, Jorge Darzi e João Maurício Barretto, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Dr. Jorge Silva e concedeu a palavra ao Sr. Mário Heringer, pelo PDT. Reassumiu a Presidência o Sr. Mandetta e concedeu a palavra aos Srs. Alexandre Serfiotis, pelo PMDB; Dr. Jorge Silva, pelo PHS; Onyx Lorenzoni, pelo Democratas; e Mauro Luiz de Britto Ribeiro, componente da Mesa. Usaram da palavra pela ordem a Sra. Josi Nunes, Raquel Muniz, Marcus Pestana, Raimundo Gomes de Matos, Mariana Carvalho, Mauro Pereira, Geraldo Resende e Weliton Prado. Usou ainda da palavra o Sr. Dr. Lincoln Lopes Ferreira, Presidente eleito da Associação Médica Brasileira. Após pronunciar seu discurso, como autor do requerimento, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h05, encerrou a sessão. Carlos Manato Presidente Esperidião Amin Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["11/10/2017 15:15:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, Srs. e Sras. Parlamentares, faço uso desta tribuna mais uma vez para dizer que protocolei um ofício destinado ao Presidente Temer, após participar de reunião e ouvir todos os pilotos que atuam em meu Estado de Mato Grosso. Na ocasião, percebi que esses profissionais estão acuados e pedem urgência na tramitação de processos administrativos internos. Os pilotos apontam como principal problema os atrasos na liberação para renovar suas habilitações, fato esse que tem deixado muitos pilotos desempregados por não poderem pilotar, uma vez que suas habilitações estão canceladas. claro que existem outras reclamações por parte da classe, como por exemplo: revalidações, inspeção técnica, habilitações, escolinhas e hangares, mas, como frisei, o principal imbróglio é a renovação de suas habilitações. A classe pontuou também a urgente necessidade de realização de concurso público para suprir a deficiência do quadro atual de pessoal, bem como a insatisfação com a indicação de pessoas para a Diretoria da ANAC com pouco conhecimento de causa dentro da própria Agência. Nesse sentido, peço a sensibilidade do Presidente Temer para atender essa classe de profissionais tão importante para o País, impondo à ANAC agilidade na renovação de habilitações, a fim de que esses profissionais possam fazer uma das coisas mais sagradas nessa vida, que é trabalhar e sustentar suas famílias. Deixo aqui o meu apoio e o meu abraço a todos os pilotos do Brasil. Sr. Presidente, peço que meu discurso seja divulgado pelos meios de comunicação da Casa e registrado no programa A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Professor Victório Galli. Parabéns pelo seu trabalho. Com certeza as equipes do programa A Voz do Brasil, da Rádio Cãmara e da TV Cãmara darão destaque ao pronunciamento de V.Exa."], ["04/10/2017 16:04:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, o PSC encaminha 'não', porque nós acreditamos que essa situação aqui vai ferir de morte o voto impresso. E o PSC é a favor do voto impresso."], ["03/10/2017 10:00:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["21/09/2017 16:45:00", "O SR. PROFESSOR VICT GALLI - Obrigado, Sr. Presidente. Sr. Presidente, Sras. e Srs. Parlamentares, é com tristeza que retorno a esta tribuna. O motivo é fazer um alerta às mamães e aos papais. O combate ao marxismo cultural não tem fim. P rotejam seus filhos. Vejamos: na manhã da última segunda-feira, dia 18 de setembro, 'viralizaram' imagens de uma nova exposição de 'arte' com pornografia e apologia às drogas. Há poucos dias tivemos essa tristeza em Porto Alegre, envolvendo o Banco Santander. Agora foi a vez desse tipo de exposição ocorrer em Cuiabá, a Capital do meu Estado. O Pantanal Shopping abrigou uma exposição de cunho marxista. Com o claro objetivo de chocar a população, as obras apresentavam cenas de sexo explícito e de uso de drogas. Havia uma escultura formada por fotos de órgãos genitais. Temos imagens dessa exposição. Pretendo marcar uma audiência com o Dr. Paulo Prado, da Procuradoria Especializada em Defesa da Criança e do Adolescente de Mato Grosso, para lhe pedir que investigue o caso. Parabenizo a coragem do jornalista Artur Garcia, que esteve no local para conversar com os responsáveis pela exposição e denunciar o caso. Precisamos deste tipo de jornalista investigativo, sério e comprometido com a verdade. Um ponto importante desta história é que temos imagens de crianças visitando a exposição. Descobrimos que não havia nenhuma restrição para menores ou classificação de idade, nem mesmo a cobrança de ingresso para visitação. Ressalto que, em uma das telas, dois homens aparecem em cenas de sexo explícito e fazendo uso de drogas, como lança-perfume e crack . Recordo que, em junho de 2016, Cuiabá protagonizou outro embate. Na ocasião, o Goiabeiras Shopping, o mais antigo e tradicional da Capital mato-grossense, patrocinou uma exposição pornográfica e considerada profana. Ficaram expostas, durante vários dias, pelos corredores do shopping, de livre acesso a crianças e adultos, imagens com nudez explícita. Em algumas telas, havia fotos em frente a duas das mais antigas e tradicionais igrejas católicas de nosso Estado de Mato Grosso. Nelas estava exposta uma mulher nua e com chifres. Sei que esse combate está só começando. Quero aproveitar esta oportunidade para também agradecer a atenção do Presidente da República, Michel Temer, em reconsiderar e respeitar as recomendações do Vaticano, em defesa da família, em defesa da vida de bebês que ainda estão no ventre de suas mamães. O Brasil não aceita a prática do aborto. O Governo do Brasil acertou ao se alinhar aos cristãos."], ["21/09/2017 18:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, recebi a cópia de um ofício da Ministra dos Direitos Humanos endereçada ao Presidente desta Casa. O referido ofício me causou preocupação, pois trata de um pedido terrivelmente marxista . contra os cristãos e nefasto. Tenho o dever de fazer essa denúncia a todo o Brasil. O Ofício n 416, de 2017, foi encaminhado ao Presidente da Cãmara, Rodrigo Maia, pela Ministra Luislinda Santos. O documento assinado pela Ministra solicita agilidade, apreciação e aprovação do Projeto de Lei n 5 . 002, de 2013, de autoria do Deputado Jean Wyllys, do PSOL e da Deputada Erika Kokay, do PT . O o outro projeto destacado no ofício é de autoria da Deputada Maria do Rosário, sob o número 7 . 582, de 2014. Sobre o PL 5 . 002, o grande problema é que este projeto de lei prevê a mudança de sexo em crianças e sem autorização dos pais. Sob a cortina de defender os LGBTs, a extrema esquerda vai ganhando adeptos para destruir a sociedade. Para nosso espanto e preocupação, a Ministra dos Direitos Humanos, do atual Governo, aderiu a esta pauta nefasta e ideológica. Diante disso, sua permanência na Pasta é um perigo para as famílias brasileiras. Tenho certeza de que o Presidente Temer não concorda com essa posição e certamente irá tomar uma providência . o que esperamos. Há matérias jornalísticas espalhadas pela Internet negando a verdadeira face desse projeto. Sendo assim, faço questão de desmascarar essas matérias e os defensores deste projeto demoníaco. No art . 8 do PL 5 . 002/13, está descrito que toda pessoa maior de 18 anos poderá realizar mudança cirúrgica de sexo. No 1 do art . 8 está explícito que a pessoa poderá realizar a mudança de sexo sem nenhuma assistência ou tratamento psicológico ou psiquiátrico. Vejam, senhores, não posso ser a favor deste tipo de decisão, mas defendo o livre arbítrio. No entanto, o próprio LGBT está caindo numa armadilha terrível. Imagine tomar uma decisão tão grave sem qualquer orientação psicológica. Continuando, no 2 do mesmo art . 8, as crianças são autorizadas a fazer a mudança de sexo e sem autorização dos pais. Esse parágrafo é remetido ao art. 5 que contém os trãmites para uma criança fazer essa cirurgia de mudança de sexo. Para melhor compreensão, vejamos. Se os pais não autorizarem expressamente, a criança, de qualquer idade, poderá exigir que a Defensoria Pública faça o pedido diretamente ao Poder Judiciário para que autorização seja dada. Não há como negar isso - está no projeto. público, está no site da Cãmara. Procurem lá: PL 5 . 002/13. Mas irei deixar o link do ofício da Ministra e do PL no meu Facebook para que todos confiram. Convoco os Deputados católicos e evangélicos para que possamos derrubar esse projeto diabólico. E, no mesmo ofício teve um outro jabuti. O PL 7 . 582/14, de autoria da Deputada petista Maria do Rosário, que trata sobre crimes de intolerãncia e ódio, tem por objetivo calar pastores, padres e cristãos deste País. Este projeto quer colocar na cadeia toda a pessoa que tiver opinião diferente da esquerda, em especial em pautas como casamento gay, ideologia de gênero, soberania nacional entre outros temas. Quero convocar todo o pai de família, mamãe, vovô, vovó, colegas Deputados conservadores e cristãos de todo o Brasil. Não podemos permitir o avanço da agenda de destruição dos valores judaico-cristãos. Chega de omissão! Obrigado."], ["20/09/2017 17:36:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, nos dias 1 de junho e 4 de julho deste ano, subi a esta mesma tribuna para pedir ao Governo brasileiro que se alinhasse ao Governo norte-americano, ao povo de Israel e aos cristãos. Continuarei a afirmar que o Governo brasileiro, em especial o Ministério das Relações Exteriores, está cometendo erros grosseiros e que estes erros terão consequências históricas. A política internacional brasileira, nos Governos de FHC, Lula, Dilma e Michel Temer, em nada difere da política internacional, e isso é preocupante. Os sucessivos Ministros da Pasta desconsideram fatores históricos e geopolíticos, desconsideram a soberania nacional e aquilo que seja importante para a nossa economia. Precisamos de explicações do Sr. Aloysio Nunes sobre o voto contra Israel, em maio deste ano, e agora em favor do aborto. Sobre o voto contra Israel, devo lembrar que o atual Ministro esteve presente na Convenção Nacional da Confederação Israelita do Brasil e declarou apoio a Israel. Poucos meses depois, deu um duro golpe contra o povo de Deus. A declaração do Ministro na Convenção estará disponível no meu Facebook, para comprovar que ele mentiu sobre sua defesa à Israel. Outro ponto preocupante é a posição do Governo sobre as recomendações do Vaticano. Em documento, o Papa pediu ao Governo do Brasil a proibição da prática do aborto e também que fosse defendida a família natural, formada por um homem e uma mulher. Pasmem, senhores, os cristãos novamente foram apunhalados pelas costas. O Governo brasileiro, por meio do Ministro Aloysio Nunes, rejeitou as recomendações, nesta semana, do próprio Vaticano. Temos a certeza de que a única visão que o Sr. Ministro Aloysio Nunes possui é a ideológica e de combate aos valores judaico-cristãos. A visão do Ministro Aloysio nada mudou daquela defendida por José Serra e pelos ex-Ministros dos Governos Lula e Dilma. Não podemos mais ficar calados. Precisamos dar o basta nessa política internacional desastrosa segundo a qual querem manter relações comerciais e diplomáticas somente com Cuba, Venezuela e tantos outros países comunistas. Além disso, chega de registrarmos vergonhosos votos contra Israel, contra a família e contra a vida. Para virarmos essa triste página, precisamos ter à frente do Ministério das Relações Exteriores um defensor do livre mercado, da soberania nacional, das liberdades individuais, um anticomunista, um articulador, para estabelecer uma relação saudável com Israel e Estados Unidos, acima de tudo temente a Deus e defensor dos valores cristãos. Era o que eu tinha a dizer. Obrigado."], ["06/09/2017 17:09:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, primeiro, eu quero agradecer ao Líder do PMDB, o Deputado Darcísio Perondi, que me cedeu o espaço. Sras. e Srs. Deputados, venho à tribuna anunciar novamente, com base no art. 221, IV, da Constituição Federal, que trata dos princípios estabelecidos para a produção televisa no Brasil, entre eles o respeito aos valores da ética e da família, que a emissora Rede Globo insiste em contrariar a nossa Constituição e toda a Nação brasileira. Não é de hoje que a Rede Globo vem denegrindo a imagem dos policiais e da Justiça do Brasil, desrespeitando qualquer valor que a sociedade brasileira ainda tenha como pilar de sustentação ética e moral. Recebo mensagens e ligações de famílias denunciando a emissora. Agora é a vez de a novela A Força do Querer prestar um desserviço à Nação fazendo apologia ao narcotráfico. A novela global, mais uma vez, supervaloriza a bandidagem e o narcotráfico. Já mostraram policiais sendo racistas e destratando pessoas, como se os policiais fossem os vilões da história. Os inescrupulosos autores globais usam exceções como regra e atacam os padrões da sociedade e a família. Nas mais variadas cenas da novela que abordam a movimentação do tráfico de drogas no Rio de Janeiro, os vilões são policiais e o herói é a bandidagem. Em outras palavras, o papel da novela é defender um convite ao filho adolescente ou ao esposo desempregado para 'subir o morro' e resolver o problema praticando crimes. Na mesma novela, transformaram uma mulher em um homem trans gay. Vejamos a insanidade: trata-se de uma relação natural entre uma mulher e um homem; porém, a mulher, mesmo se relacionando com um homem, decide ser homem. Vejam a que ponto chegaram! Relato também que Heitor Freire, de 35 anos, administrador, morador de Fortaleza, Estado do Ceará, iniciou uma maratona contra os marxistas da Globo e tem o meu apoio. O pai de família Heitor Freire publicou em sua página no Facebook que, na terça-feira, 22 de agosto, entregou ao Ministério Público Federal uma denúncia contra a apologia ao crime que a Rede Globo vem vinculando em sua novela. Segundo Heitor, ao contrário de incentivar o combate ao crime e ao narcotráfico, a emissora tem servido como uma grande ponte de estímulo à conduta criminosa. As emissoras de TV aberta são concessões e devem cumprir requisitos constitucionais. A Rede Globo já não cumpre sua função há muitos anos. Já recebi críticas de jornalistas que me atacam dizendo que eu não deveria me meter nesse tipo de tema e que a solução seria mudar de canal, mas a minha resposta é simples: não irei me calar diante de absurdos e injustiças. Não assisto a novelas, mas muitas pessoas, inclusive os jovens, estão sendo influenciadas sem que percebam. Dois estudos realizados por Alberto Chong, no final da década de 2000, apontaram que há acentuada influência das novelas no seio familiar no Brasil. Segundo os resultados desses estudos financiados pelo Banco Interamericano de Desenvolvimento -BID, as tramas exibidas na TV aberta, nos últimos 40 anos, vêm moldando as famílias em pelo menos dois aspectos: menos filhos e mais divórcios. As pesquisas foram coordenadas pelo economista Alberto Chong e analisaram o conteúdo de 115 novelas transmitidas pela TV Globo entre 1965 e 1999, nos horários de 19 horas e de 20 horas. Os estudos foram comemorados pela Rede Globo. Se eles comemoraram, isso é motivo de preocupação de toda família cristã brasileira. Sr. Presidente, peço a V.Exa. que este meu discurso seja registrado nos Anais da Casa e divulgado no programa A Voz do Brasil . Mais uma vez, muito obrigado, meu caro colega Deputado Darcísio Perondi. O SR. PRESIDENTE - Será registrado, Deputado."], ["05/09/2017 17:14:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, nós entendemos que é necessário fazer essa reforma política. Essa questão da cláusula de barreira vai dar mais moral para que os partidos possam crescer dentro dos Estados. Portanto, nesse entendimento, o PSC encaminha o voto 'sim', Sr. Presidente."], ["02/08/2017 14:36:00", "O SR. PROFESSOR VICT GALLI - Pelo progresso do nosso País, pela nossa liberdade religiosa, pela não implantação da ideologia de gênero em nossas escolas e pelo nosso Mato Grosso, o maio produtor de grãos do Brasil, o meu voto é 'sim'. O SR. GIACOBO - Deputado Professor Victório Galli: voto 'sim'. Total: 107 votos 'sim'."], ["13/07/2017 10:00:00", "Ata da 194 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de julho de 2017. 10h12, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional da Música e da Viola Caipira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Roman, Deputado Federal; Goulart, Deputado Federal; Felinto Procópio, Mineirinho; Zé Mulato, Músico de Viola Caipira; Crystian Fernandes, Músico de Viola Caipira; Luiz Rocha, apresentador do Programa Brasil Caipira; Luzia de Paula, Deputada Distrital; Galvãozinho, Violeiro; Volmi Batista, Músico de Viola Caipira; Galvão, Violeiro; José Medeiros, Senador da República; e Valdir Raupp, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Sr. Pereira da Viola. Após dar como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Evandro Roman, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Roman, e concedeu a palavra ao Sr. João Daniel, pelo PT; e aos Srs. componentes da mesa, Goulart, Volmi Batista, Zé Mulato, Crystian Fernandes, Felinto Procópio, Luzia de Paula, Galvãozinho, Luiz Rocha, José Medeiros e Valdir Raupp. O Sr. Volmi Batista homenageou o Sr. Presidente com a entrega de um chapéu. Os Srs. Zé Mulato e Cassiano, a Orquestra Paranaense de Viola Caipira - Fundação Assis Gurgacz, Galvão e Galvãozinho e Pereira da Viola realizaram apresentações de músicas regionais. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Izalci Lucas, Augusto Carvalho, André Amaral, Danilo Forte, Jô Moraes, Nilto Tatto, Zé Silva, Mauro Pereira, Domingos Sávio, Professor Victório Galli, Joaquim Passarinho, Lobbe Neto, Marcos Montes, Valdir Colatto, Pedro Uczai, Luiz Carlos Hauly, Otavio Leite, Weliton Prado, Delegado Mauro, Luiz Couto, Subtenente Gonzaga, Erika Kokay, José Rocha e João Daniel. Usaram ainda da palavra a Sra. Ana Amélia, Senadora da República, e os Srs. Pereira da Viola, Músico de Viola Caipira; Ricardo Denchuski, Regente da Orquestra Paranaense de Música Caipira; e Luiz Faria, Pesquisador da Moda e da Música Caipira. Após a apresentação de músicas regionais, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h36, encerrou a sessão. Delegado Edson Moreira Presidente Luiz Couto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["11/07/2017 16:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, subo à tribuna desta Casa para dizer que acabei de protocolar um novo projeto, o Projeto de Lei n 7 . 577, de 2017, que altera o caput dos arts. 2 e 6 da Lei n 8.989, de 24 de fevereiro de 1995, que dispõe sobre a isenção do Imposto sobre Produtos Industrializados - IPI na aquisição de automóveis para utilização no transporte autônomo de passageiros, bem como por pessoas portadoras de deficiência física. A atual legislação diz que poderá ser adquirido com isenção do Imposto sobre Produtos Industrializados, para utilização na atividade de transporte individual de passageiros, na categoria de aluguel, automóvel de passageiros ou veículo de uso misto, de fabricação nacional, equipado com motor de cilindrada não superior a 2 mil centímetros cúbicos, de no mínimo quatro portas, inclusive a de acesso ao bagageiro, movido a combustível de origem renovável, ou sistema reversível de combustão, classificado na posição 87.03 da Tabela de Incidência do Imposto sobre Produtos Industrializados. O direito à aquisição com o benefício da isenção atualmente só pode ser exercido apenas uma vez a cada 2 anos, sem limite de número de aquisições, observada a vigência da Lei 8.989/95, atualmente prorrogada até 31 de dezembro de 2021 pela Lei n 13.146, de 2015. Atualmente, a alienação de veículo adquirido com isenção de IPI só poderá ser efetuada depois de 2 anos . Se necessário for alienar antes de 2 anos da sua aquisição, dependerá de autorização prévia do delegado da Delegacia da Receita Federal do Brasil ou da Delegacia Especial da Receita Federal do Brasil de Administração Tributária. Para não ficarem nas mãos dos agentes públicos tais encargos, proponho seja estabelecida a nova regra legal, a fim de que possamos seguir a Lei, que com certeza será mais benéfica aos adquirentes. Finalizo minhas palavras agradecendo ao meu Deus, que nos tem colocado a serviço do povo . E é para ele que devemos legislar. Nesse sentido, com alegria nos regozijamos no Senhor, que nos tem sustentado e dado graças para trabalhar incessantemente por aqueles que esperam de nós o acolhimento de seus pedidos ."], ["04/07/2017 16:24:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Parlamentares, faço uso desta tribuna para manifestar apoio ao Governo Federal por ter urgentemente tomado as providências cabíveis para regularizar a emissão de passaportes. O Governo enviou a esta Casa uma proposta de abertura de crédito suplementar no valor de 102,4 milhões de reais, que serão destinados à Polícia Federal. Quero daqui tranquilizar os brasileiros e dizer que o Ministério do Planejamento, Desenvolvimento e Gestão informou que os agendamentos e as requisições para a confecção dos documentos estão mantidos, assim como os pedidos de agendamento já realizados. Estamos trabalhando, aqui no Congresso Nacional, para que o Projeto de Lei n 150, de 2017, relativo ao tema, seja votado ainda esta semana, a fim de evitarmos transtornos para a população, que nada tem a ver com isso, mas que precisa ter calma e acreditar nas autoridades constituídas deste País e que tudo voltará à normalidade na emissão dos passaportes. Aqui no Parlamento não devemos olhar quem errou mais ou quem errou menos, mas, sim, corrigir a tempo os problemas que nos são apresentados e fazer o nosso papel de legisladores, que é o de aprovar as leis que venham ao encontro dos interesses de todos os cidadãos. Sr. Presidente, como Líder do PSC nesta Casa do Povo, resta-me dizer que sempre estarei atento aos problemas que o Brasil vem enfrentando, principalmente neste momento de crise política. Peço que este discurso seja divulgado no programa A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["04/07/2017 17:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, gostaria de usar este espaço para fazer um alerta e um pedido ao Governo brasileiro, em especial ao Itamaraty. A visita do Presidente dos Estados Unidos, Donald Trump, a Israel ocorreu entre os dias 22 e 23 de maio. Enquanto a ONU e o Brasil se alinham contra Israel, estamos vendo uma aproximação histórica e justa entre Estados Unidos, a maior potência do planeta, e o povo judeu. Então observem que o Brasil se distancia dos Estados Unidos e de Israel e se aproxima de anticristãos globalistas. Estou atendendo a um anseio público do Presidente de Israel, feito no início de maio, no mesmo dia em que foi anunciada a decisão da UNESCO de tentar deslegitimar Jerusalém como a capital de Israel. O Presidente Rivlin disse e eu repito: ' hora de pôr fim a esse absurdo. hora de reconhecer Jerusalém como a capital oficial do Estado de Israel. E isso pode ser feito de fato. hora de mudar todas as embaixadas oficiais para Jerusalém' . E me envergonha saber que o Brasil votou contra Israel na reunião do dia 2 de maio na França. O pedido do Presidente de Israel foi feito a todas as nações amigas de Israel. Já disponibilizei, em minha página no Facebook, o link da fala do Presidente de Israel. Acredito que o Ministério das Relações Exteriores, por meio do Ministro Aloysio Nunes, deva dar o exemplo para os demais países. Vamos resgatar a postura registrada pelo brasileiro Oswaldo Aranha, que em 1947 conduziu a assembleia da ONU que reconheceu o direito de Israel. A diplomacia do nosso País entrou para a história, naquela ocasião, pelo apoio que demos ao Estado Judeu. Devemos dar sequência ao legado de Oswaldo Aranha e fazer, novamente, história. Vamos escrever mais um belo capítulo da relação entre Israel e Brasil. Eu insisto: mudemos a Embaixada do Brasil para Jerusalém e paremos de tentar deslegitimar o Estado de Israel e sua capital. Para finalizar, peço um esclarecimento ao Sr. Ministro das Relações Exteriores, Aloysio Nunes. Em novembro de 2016, S.Exa. esteve na 47 Convenção Nacional da CONIB, que é Confederação Israelita do Brasil. Segundo o site dessa entidade, S.Exa. declarou, na condição de Presidente da Comissão de Relações Exteriores e Defesa Nacional do Senado, que considerava a tentativa de retirar a legitimidade de Israel uma forma de antissemitismo. Aloysio Nunes afirmou ainda, e eu cito suas palavras: 'Não são apenas os judeus que zelam por Israel. Muito mais gente comunga do mesmo anseio. Nós, os não judeus, temos as seguintes armas para defender o Estado de Israel: a solidariedade, a diplomacia e a defesa de Israel como farol da civilização' . Sr. Ministro Aloysio Nunes, V.Exa. poderia nos explicar o que mudou de lá pra cá? Não seria essa decisão da UNESCO, que o Brasil apoiou, uma tentativa de 'retirar a legitimação' do Estado de Israel, visando retirar a soberania do país sobre sua capital? E mais, não é um sinal de antissemitismo o voto proferido pelo Brasil no último dia 2 de maio? hora de o Brasil voltar a dar exemplo ao mundo: mudemos a Embaixada para Jerusalém. Façamos jus ao legado de Oswaldo Aranha e mostremos que não nos dobramos a essa agenda globalista e esquerdista! Sr. Presidente, peço o registro de meu pronunciamento nos meios de comunicação da Casa, bem como no programa A Voz do Brasil . Muito obrigado"], ["29/06/2017 10:28:00", "Ata da 173 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 29 de junho de 2017. 10h29, o Sr. Professor Victório Galli, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente convidou para compor a Mesa os Srs. Alberto Beltrame, Secretário-Executivo do Ministério do Desenvolvimento Social, neste ato representando o Ministro Osmar Terra; Dr. Leonardo de Melo Gadelha, Presidente do Instituto Nacional do Seguro Social - INSS; Thiago Andrigo Vesely, Presidente Substituto do Instituto Nacional do Seguro Social - INSS; Dr. Cleso José da Fonseca Filho, Procurador-Geral Federal; e Luis Carlos Argolo, Vice-Presidente da Associação Nacional dos Médicos Peritos. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Alberto Beltrame, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Hildo Rocha e concedeu a palavra ao Sr. Professor Victório Galli, autor do requerimento. Reassumiu a Presidência o Sr. Professor Victório Galli, e concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; Izalci Lucas, pelo PSDB; e aos Srs. componentes da Mesa, Dr. Leonardo de Melo Gadelha e Luis Carlos Argolo. Usou da palavra pela ordem o Sr. Ezequiel Fonseca, Deputado Federal. Usou ainda da palavra o Sr. Hélio José, Senador da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h50, encerrou a sessão. Rodrigo Maia Presidente Mariana Carvalho Secretária"], ["29/06/2017 10:28:00", "Ata da 173 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 29 de junho de 2017. 10h29, o Sr. Professor Victório Galli, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente convidou para compor a Mesa os Srs. Alberto Beltrame, Secretário-Executivo do Ministério do Desenvolvimento Social, neste ato representando o Ministro Osmar Terra; Dr. Leonardo de Melo Gadelha, Presidente do Instituto Nacional do Seguro Social - INSS; Thiago Andrigo Vesely, Presidente Substituto do Instituto Nacional do Seguro Social - INSS; Dr. Cleso José da Fonseca Filho, Procurador-Geral Federal; e Luis Carlos Argolo, Vice-Presidente da Associação Nacional dos Médicos Peritos. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Alberto Beltrame, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Hildo Rocha e concedeu a palavra ao Sr. Professor Victório Galli, autor do requerimento. Reassumiu a Presidência o Sr. Professor Victório Galli, e concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; Izalci Lucas, pelo PSDB; e aos Srs. componentes da Mesa, Dr. Leonardo de Melo Gadelha e Luis Carlos Argolo. Usou da palavra pela ordem o Sr. Ezequiel Fonseca, Deputado Federal. Usou ainda da palavra o Sr. Hélio José, Senador da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h50, encerrou a sessão. Rodrigo Maia Presidente Mariana Carvalho Secretária"], ["21/06/2017 14:09:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, compareço a esta tribuna para, em poucas palavras, enviar meus sinceros cumprimentos a duas companhias aéreas que conquistaram posição de destaque no cenário internacional. Faço referência às companhias Azul e Avianca. Ambas alcançaram resultados invejáveis. Segundo o site de economia do UOL, em matéria veiculada neste 20 de junho do corrente ano, a empresa aérea Avianca foi eleita a melhor empresa aérea da América do Sul pelo 'Oscar' da aviação, Skytrax World Airline Awards - SWAA. No ranking das maiores empresas do mundo, a Avianca subiu seis posições, alcançando o 50 lugar. Não menos importante, a empresa Azul Linhas Aéreas Brasileiras obteve o prêmio de melhor companhia aérea de baixo custo da América Latina. A Azul encontra-se atualmente no 52 lugar no rol das maiores companhias aéreas do mundo, ao subir três colocações em relação ao ranking anterior. A Azul tornou-se importante parceira de Mato Grosso ao disponibilizar diversos voos regulares, contribuindo para o desenvolvimento do nosso Estado, o que muito nos envaidece. Inclusive, recentemente foram inaugurados voos em Barra do Garça. Sr. Presidente, isso nos dá a certeza da recuperação de nossa economia. Essas empresas estão investindo seus capitais em nosso País e obtendo um retorno compensador. Não há em minha fala, Sr. Presidente, qualquer intenção de fazer propaganda para empresa A, B ou C, mas, sim, de evidenciar o crescimento de companhias que empregam seu capital no Brasil, que geram empregos e prestam um serviço de qualidade. A originariamente colombiana Avianca e a brasileiríssima Azul fazem parte do nosso cotidiano ao transportar, de norte ao sul deste País, o povo brasileiro. Ao concluir, reitero os meus cumprimentos às companhias Avianca e Azul pelas merecidas premiações recebidas. Peço que o meu discurso seja veiculado pelos meios de comunicação da Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido nos termos regimentais."], ["14/06/2017 14:15:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, em primeira mão, eu quero agradecer ao Ministro da Educação, Mendonça Filho, pelo reconhecimento do pedido que nós fizemos através da Frente Parlamentar Evangélica, da Frente Parlamentar Católica e também da Frente Parlamentar em Defesa da Família para retirar os livros que nós achamos perniciosos para a educação, principalmente infantil, em nosso País. Eu quero agradecer a ele pelo vídeo que colocou na mídia e pelo bom trabalho que vem desempenhando. Inclusive, toda essa situação não é fruto da gestão dele, é fruto da gestão anterior. E nós queremos agradecer-lhe, de coração, pelo belo trabalho e pelo que ele tem feito na nossa educação. Eu também quero pedir ao nosso Presidente Michel Temer que vete a questão da imigração. Nós não podemos aceitar que para o País, sobretudo como ele está hoje, com questões na área da saúde em todo o território, falta de emprego e toda essa situação econômica e financeira, venha mais de 1 milhão de imigrantes, ainda com essa ideologia que eles têm do Islamismo. Nós não somos contra a religião, de forma nenhuma, mas o radicalismo que vai ser implantado aqui no País é muito perigoso. Então, nós pedimos, encarecidamente, ao nosso Presidente que vete essa situação e passe uma peneira bem fina na questão de esses imigrantes virem para o País. Não queremos que o nosso País seja 'islamificado', de forma nenhuma. Aqui, nós somos mais de 90% de cristãos. Infelizmente, estamos vendo, pelo mundo afora, tantas mortes no segmento do Cristianismo, todas elas praticadas por esses radicais. A cristofobia no mundo está muito inflamada, muito avançada, e não vemos mídia nenhuma falar sobre esse assunto. Então, queremos fazer esse pedido ao Presidente Michel Temer. O nosso País é cristão - você que é católico, você que é evangélico, você que é protestante, todos nós somos cristãos -, e queremos defender o nosso País. Portanto, aqui fica o meu depoimento e também o meu encarecido pedido ao nosso Presidente para que veja essa questão e vete essa situação toda. Peço que o meu pronunciamento seja divulgado pelos meios de comunicação desta Casa e no programa A Voz do Brasil . Obrigado, Sr. Presidente. O SR. PRESIDENTE - V.Exa. será atendido, Deputado Professor Victório Galli."], ["08/06/2017 14:48:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Parlamentares, gostaria de deixar registrado nos meios de comunicação desta Casa a minha imensa satisfação de poder aqui me somar a todos os pastores do Brasil para juntos comemorarmos o Dia do Pastor. Esta é uma data muito importante para nós, em que podemos homenagear todos os pastores das Igrejas cristãs no Brasil, pessoas compromissadas e responsáveis por ajudar e guiar os fiéis através dos ensinamentos da Bíblia cristã e de acordo com os princípios da doutrina genuinamente advindas da palavra de Deus. Assim como nos ensinou Jesus, um bom pastor é aquele que guia o seu rebanho para o caminho mais seguro e que se sacrifica pelo bem das ovelhas perdidas. Sr. Presidente, abro um parêntese para também, em analogia, homenagear os padres católicos, que são também pastores em suas paróquias, em suas igrejas. O bom pastor é aquele que é fiel à responsabilidade tanto familiar quanto ao estudo da palavra de Deus. A Bíblia diz em 1 Timóteo 3:2-7: necessário, pois, que o bispo seja irrepreensível, marido de uma só mulher, temperante, sóbrio, ordeiro, hospitaleiro, apto para ensinar; não dado ao vinho, não espancador, mas moderado, inimigo de contendas, não ganancioso; que governe bem a sua própria casa, tendo seus filhos em sujeição, com todo o respeito ; não neófito, para que não se ensoberbeça e venha a cair na condenação do Diabo. Também é necessário que tenha bom testemunho dos que estão de fora, para que não caia em opróbrio, e no laço do Diabo.' Vejam, meus irmãos em Cristo, a responsabilidade que nossos pastores pelo Brasil afora têm diante da família, da sociedade e de Deus. mister que comemoremos esse dia! Jesus é o modelo de pastor que devemos seguir. Embora existam coisas que somente Jesus pode fazer, como morrer por nós, tudo o que fez é o exemplo que nos orienta para o cuidado de nossas vidas bem como das outras. Jesus deixa bem clara a diferença entre um mercenário e um pastor. O mercenário visa ao seu interesse e, quando não consegue o que quer ou quando enfrenta algum risco, então foge, abandonando o rebanho. Já o verdadeiro pastor cuida mais ainda do seu rebanho quando percebe as situações difíceis e perigosas, chegando a arriscar-se pelas suas ovelhas. nos momentos mais difíceis da vida das pessoas que o pastor se mostra presente e ganha realmente o respeito da Igreja e do povo. Na pessoa do meu Pastor Sebastião Rodrigues de Sousa, Presidente das Assembleias de Deus no Estado de Mato Grosso, deixo o meu abraço e a paz do Senhor a todos os pastores, líderes religiosos cristãos e suas famílias, que não medem esforços para uma boa e maravilhosa causa. Deixo para os irmãos o versículo que se encontra em Efésios 6:11: ' Revesti-vos de toda a armadura de Deus, para poderdes permanecer firmes contra as ciladas do Diabo'. Pastor, obrigado por dedicar todo o seu amor e fé na luta espiritual contra o mal. Obrigado por ser meu guia, meu conselheiro e ajudar a construir uma sociedade de paz e entendimento entre todos! Feliz Dia do Pastor! Sr. Presidente, por todo o exposto, peço a V.Exa. que registre este pronunciamento nos meios de comunicação da Casa, especialmente no programa A Voz do Brasil . Obrigado. O SR. PRESIDENTE - A solicitação de V.Exa. será atendida, Deputado."], ["01/06/2017 14:03:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Parlamentares, nos últimos dias, ocorreu um fato que chamou a minha atenção e que quero compartilhar com todos. Observem que, desde quando aconteceu o impeachment, vários intelectuais, especialmente da Esquerda, vêm contribuindo para massacrar cada vez mais a direita. Vejamos o que aconteceu em relação ao filme Jardim das Aflições, um documentário sobre o filósofo conservador e cristão Olavo de Carvalho, adversário da Esquerda no campo das ideias. Isso já se tornou suficiente para a atitude totalitária dos seus opositores, que estão querendo impedir que o filme seja divulgado no nosso País. Eu quero, então, pedir aos produtores do filme Jardim das Aflições que não se esqueçam de colocá-lo na programação também de Cuiabá, em Mato Grosso, porque ele retrata de fato aquilo que nós precisamos em relação à democracia. Deixo aqui o meu discurso e peço que ele seja repercutido pelos meios de comunicação desta Casa e pelo programa A Voz do Brasil . Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Parlamentares, nos últimos dias ocorreu um fato que chamou minha atenção e que quero compartilhar com todos. Observem que, desde o impeachment da ex-Presidente Dilma, a Esquerda brasileira e parte da classe artística e intelectuais de esquerda têm insistido na narrativa do tal golpe. Eles acusam todos os opositores de não respeitarem a democracia. Não é preciso dizer que o instituto do i mpeachment está gravado na Constituição e que a narrativa de golpe é conversa fiada. Vejamos: a Esquerda se diz defensora da democracia, mas, na verdade, odeia a democracia. A Esquerda se diz defensora da liberdade, mas, na verdade, odeia a liberdade. Vamos aos fatos que comprovam tudo que estou dizendo. Recentemente, produtores ligados ideologicamente à Esquerda demonstraram total desprezo pela diversidade de opinião, pela democracia e pela liberdade de escolha. Esse grupo de produtores brasileiros preconceituosos e ditadores registrou oficialmente que não consegue conviver com o diferente. Sete cineastas retiraram seus filmes do Cine PE Festival, em Pernambuco, pois se diziam contrários à presença, na mostra de cinema, do filme documentário O Jardim das Aflições, dirigido por Josias Teófilo. Vamos ao motivo da histeria dos sete cineastas extremistas e mimados. Antes de revelar o motivo do protesto esquerdista, registro que consta que nenhum dos sete produtores assistiu ao documentário. Isto mesmo: nenhum deles conheceu o teor do filme que repudiaram. Por isso, eles ganharam o nome de 'esquerda mortadela', pois não lhes importa o motivo, querem é protestar, são contra os conservadores e cristãos. Isso já basta para eles. Enfim, vamos ao argumento da trupe. O documentário trata da obra do filósofo conservador e cristão Olavo de Carvalho, adversário da esquerda. Olavo é adversário da Esquerda no campo das ideias, e isso já foi suficiente para a atitude totalitária de seus opositores. Essa mesma Esquerda que clama por democracia pratica a censura. A mesma Esquerda que clama por democracia não tolera a presença de uma voz divergente. A mesma Esquerda que clama por democracia é, enfim, a primeira a querer silenciar toda voz que desafie sua hegemonia. Felizmente O Jardim das Aflições já é um sucesso. No último dia 30 de maio, Josias Teófilo e Matheus Bazzo foram entrevistados por Danilo Gentili. Na ocasião o Prof. Olavo participou, via Internet, do programa. E, neste dia 31 de maio, o filme terá sua pré-estreia em cinco capitais do Brasil, com os ingressos praticamente esgotados. Registro o meu pedido aos produtores do filme para que levem o documentário para Cuiabá, Capital de Mato Grosso. Conclamo os brasileiros: vamos mostrar que Josias e o Prof. Olavo não estão sozinhos, vamos todos assistir ao Jardim das Aflições . Neste momento, ver esse filme é um ato de resistência democrática. Obrigado e que Deus abençoe a todos. Peço que este discurso seja registrado pelos meios de comunicação da Casa."], ["01/06/2017 14:18:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, desta vez, o que me leva a usar a tribuna nesta Casa é uma preocupação que vimos tendo nos últimos dias. Na semana passada, manifestantes vieram a Brasília, houve aquela invasão, e, pelo rastro que deixou, a manifestação não foi nada democrática, aquilo pareceu mais terrorismo. E alguém questionou a posição do nosso Presidente Rodrigo Maia de chamar a Força Nacional para ajudar Brasília. Há pessoas que pensam diferente. Será que, para combater esses manifestantes que não respeitam a democracia, temos que ir ao encontro deles com flores, com botões de rosa? Senhores, o que houve aqui foi uma devastação. Isso não é manifestação democrática. Respeitamos as manifestações, respeitamos o desejo da população de se posicionar contra ou a favor do Governo - esse é um direito democrático -, mas respeitando o direito dos outros. Foi uma vergonha para o Brasil o que aconteceu, não só lá fora mas também aqui dentro. Com os ãnimos acirrados, colegas Parlamentares quase foram às vias de fato. Se não estivessem aqui os Parlamentares do 'deixa disso, do acode ali e acolá', pessoas poderiam sair daqui, deste plenário, até machucadas. Eu até me sinto envergonhado em dizer às pessoas que sou Deputado, porque este Parlamento, que deveria ser um lugar de debate, de discussão, estão querendo transformar em ringue. Isso não pode acontecer. Vivemos um momento em que, quando for iniciada a Ordem do Dia, se houver crianças na sala, os pais vão dizer: 'Meu filho, saia daqui, porque agora o programa é para maior de 18 anos'. Saem daqui palavrões, xingamentos, falta de respeito. Isso envergonha o nosso Parlamento. Eu queria pedir que nós nos manifestássemos respeitando o direito das pessoas. Há muita dificuldade no País, mas não é nesse caminho de desrespeito que nós vamos resolver a situação. Nós temos que defender, acima de tudo, o nosso País, o nosso Brasil, o verde-amarelo. Precisamos unir forças para vencer essas barreiras. Parlamentares fazerem deste Parlamento, que é o lugar da fala, da discussão, um ringue é uma demonstração vergonhosa para os nossos futuros políticos. Aqui, adolescentes dos nossos Estados vêm nos fazer uma visita. Como é que eles vão nos enxergar ao agirmos dessa forma? Nós temos que ser exemplo. Inclusive nos chamam de Excelência. Mas que Excelências são essas que ficam xingando umas às outras, trocando palavrões? Isso, de fato, senhores, é uma vergonha para o Parlamento! Eu espero que nós possamos tomar decisões bonitas, cabíveis, exemplares, para que a população possa enxergar em nós aquilo que elegeu para que nós pudéssemos representá-la. Inclusive, muitas vezes ficamos aqui a semana toda, gastamos o dinheiro do povo e não andamos, não produzimos. São 513 Deputados, são 513 passagens de ida e volta. Isso dá 1.026 passagens. No mínimo isso vai custar quase 1 milhão de reais, só de passagens por semana para que os Parlamentares venham para cá. E, em vez de produzirmos para o Brasil aquilo que esperam, estamos aqui produzindo, vergonhosamente, palavrões, xingamentos. Isso não vai nos levar a lugar nenhum. Aqui fica o meu repúdio. Eu espero que este Parlamento possa, de fato, representar o nosso povo, a nossa população, para que possamos, de fato, ver o Brasil andando, trazer de volta a credibilidade política para a Nação. vergonhoso hoje alguém falar que é político - parece que é todo tipo de lama. E, assim que vira político, recebe de brinde uma faixa de corrupto. Temos que mudar isso. Quero fazer aqui um apelo: a peça fundamental para mudar isso é você eleitor, que tem que votar em pessoas honestas, pessoas que de fato representam a família e que, acima de tudo, temem a Deus, que é o Pai de todos nós. Deus abençoe o Brasil e todas as nossas famílias!"], ["01/06/2017 11:14:00", "O SR. PROFESSOR VICT GALLI - Sra. Presidente, Sras. e Srs. Parlamentares, eu gostaria de usar este espaço para fazer um alerta e um pedido ao Governo brasileiro, em especial ao Itamaraty. A visita do Presidente dos Estados Unidos, Donald Trump, a Israel, ocorrida entre os dias 22 e 23 de maio, nos mostra a intenção de um apoio mútuo entre os dois países. Enquanto a ONU e o Brasil se alinham contra Israel, estamos vendo uma aproximação histórica e justa entre os Estados Unidos, a maior potência do planeta, e o povo judeu. Então, observem que o Brasil se distancia dos Estados Unidos e de Israel e se aproxima de anticristãos globalistas. Estou atendendo a um anseio público do Presidente de Israel, feito no início de maio, no mesmo dia em que foi anunciada a decisão da UNESCO de tentar deslegitimar Jerusalém como capital de Israel. O Presidente Rivlin disse, e eu repito: ' hora de pôr fim a esse absurdo. hora de reconhecer Jerusalém como a capital oficial do Estado de Israel. E isso pode ser feito de fato. hora de mudar todas as embaixadas oficiais para Jerusalém' . E me envergonha saber que o Brasil votou contra Israel na reunião do dia 2 de maio, na França. O pedido do Presidente de Israel foi feito a todas as nações amigas de Israel. Irei disponibilizar, em minha página no Facebook, a fala do Presidente de Israel. Acredito que o Ministério das Relações Exteriores, por meio do Ministro Aloysio Nunes Ferreira, deva dar o exemplo para os demais países. Vamos resgatar a postura registrada pelo brasileiro Oswaldo Aranha, que em 1947 conduziu a Assembleia da ONU que reconheceu o direito de Israel. A diplomacia do nosso País entrou para a história, naquela ocasião, pelo apoio que demos ao Estado judeu. Devemos dar sequência ao legado de Osvaldo Aranha e fazer, novamente, história. Vamos escrever mais um belo capítulo da relação entre Israel e Brasil. Eu insisto: mudemos a Embaixada do Brasil para Jerusalém e paremos de tentar deslegitimar o Estado de Israel e sua capital. Para finalizar, Sra. Presidente, peço um esclarecimento ao Sr. Ministro das Relações Exteriores, Aloysio Nunes Ferreira. Em novembro de 2016, S.Exa. esteve na 47 Convenção Nacional da CONIB, que é a Confederação Israelita do Brasil. Segundo o site dessa entidade, S.Exa. declarou, na condição de Presidente da Comissão de Relações Exteriores e Defesa Nacional do Senado, que considerava a tentativa de retirar a legitimidade de Israel uma forma de antissemitismo. Aloysio Nunes Ferreira afirmou ainda, e eu cito suas palavras: Não são apenas os judeus que zelam por Israel. Muito mais gente comunga do mesmo anseio. Nós, os não judeus, temos as seguintes armas para defender o Estado de Israel: a solidariedade, a diplomacia e a defesa de Israel como farol da civilização. Portanto, Sr. Ministro Aloysio Nunes Ferreira, V.Exa. poderia nos explicar o que mudou de lá pra cá? Não seria essa decisão da UNESCO, que o Brasil apoiou, uma tentativa de retirar a legitimação do Estado de Israel, visando retirar a soberania do país sobre sua capital? E mais, não é um sinal de antissemitismo o voto proferido pelo Brasil no último dia 2 de maio? hora de o Brasil voltar a dar exemplo ao mundo. Mudemos a Embaixada para Jerusalém, façamos jus ao legado de Osvaldo Aranha e mostremos que não nos dobramos a essa agenda globalista e esquerdista! Muito obrigado, Sr. Presidente. Peço que este meu pronunciamento seja veiculado nos meios de comunicação desta Casa e no programa A Voz do Brasil ."], ["31/05/2017 16:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Parlamentares, venha a esta tribuna compartilhar mais uma triste notícia. O fato específico ocorreu na noite de sábado, 13 de maio, ao norte de Mato Grosso, na região de Matupá. O Tenente Carlos Henrique Scheifer, da Polícia Militar, membro do BOPE do Mato Grosso, foi morto numa ação policial que desmantelou o chamado novo cangaço. Na operação, marginais especializados em assalto a bancos foram presos, além da apreensão de armamento pesado em posse da quadrilha. O bravo tenente, que comandava a operação no distrito de União do Norte, foi atingido por disparos de AK-47 e não resistiu aos ferimentos. O jovem tenente iria fazer 28 anos de idade no próximo dia 11 de junho. Chamo a atenção desta Casa para alguns fatos: Em 2016, a ONU criticou as ações policiais no Brasil, quase um proselitismo à criminalidade. Eu rebato: Não se combate o crime organizado e os altos índices de criminalidade com palavras bonitas e críticas, mas com ações efetivas, coragem e ordem. A ONU se tornou um antro de globalistas neomarxistas e comprometidos com o caos no planeta. Não estão preocupados com os altos índices de assassinatos de policiais no Brasil e nem querem a melhoria do sistema de segurança pública. Quero chamar a atenção também para dados comparativos. Em São Paulo morrem 11 pessoas para cada grupo de 100 mil cidadãos por ano. Quando buscamos os dados sobre policiais, este número salta para 41 assassinatos de policiais para cada grupo de 100 mil. Quase quatro vezes mais mortes ao compararmos com os dados gerais. No Estado do Rio de Janeiro, Estado do nosso amigo Deputado Jair Bolsonaro, temos aproximadamente, na população em geral, 30 homicídios para cada grupo de 100 mil por ano. Nesse mesmo Estado, quando analisamos os dados referentes a mortes de policiais, logo vem o espanto: são 265 homicídios para cada grupo de 100 mil, ou seja, praticamente nove vezes mais mortes de policiais se compararmos os dados com os da população em geral. A ONU, determinadas ONGs esquerdistas e a imprensa vermelha não noticiam a verdade. Querem demonizar a força policial no Brasil em cima de mentiras e omissões. Temos que tomar providências. O primeiro ponto é dar condições ao policial para fazer seu trabalho com tranquilidade e segurança; investir em novas tecnologias; criar leis que dificultem a soltura de criminosos e enrijecer as leis penais. Policial deve ser visto como herói . Bandidos devem ser retirados do convívio social. Que Deus proteja nossas forças policiais! Era o que tinha para dizer. Obrigado."], ["24/05/2017 21:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Parlamentares, nos últimos dias ocorreu um fato que chamou minha atenção . Quero compartilhá-lo com todos. Observem que, desde o impeachment da então Presidente Dilma, a Esquerda brasileira, parte da classe artística e intelectuais de esquerda têm insistido na narrativa do tal golpe. Acusam todos os opositores de não respeitarem a democracia. Não preciso dizer que o instituto do impeachment está gravado na Constituição e que a narrativa de golpe é conversa fiada. Vejamos, a Esquerda se diz defensora da democracia, mas na verdade odeia a democracia. A Esquerda se diz defensora da liberdade, mas na verdade odeia a liberdade. Vamos aos fatos que comprovam tudo que estou dizendo. Recentemente, produtores ligados ideologicamente à Esquerda demonstraram total desprezo pela diversidade de opinião, pela democracia e pela liberdade de escolha. Esse grupo de produtores brasileiros, preconceituosos e ditadores, registraram oficialmente que não conseguem conviver com o diferente. Sete cineastas retiraram seus filmes do festival Cine Pernambuco, pois se diziam contrários à presença, na mostra de cinema, do filme documentário O Jardim das Aflições, dirigido por Josias Teófilo. Vamos ao motivo da histeria dos sete cineastas extremistas e mimados. Antes de revelar o motivo do protesto esquerdista, quero dizer que me consta que nenhum dos sete produtores assistiram ao documentário. Isso mesmo. Nenhum conheceu o teor do filme que eles repudiaram. Por isso ganharam o nome de 'esquerda mortadela', pois não importa o motivo, eles querem é protestar, são contra os conservadores e cristãos, isso já basta para eles. Enfim, vamos ao argumento da trupe. O documentário trata da obra do filósofo conservador e cristão Olavo de Carvalho, adversário da Esquerda. Olavo é adversário da Esquerda no campo das ideias e isso já se tornou suficiente para a atitude totalitária. Essa mesma esquerda que clama por democracia pratica a censura. A mesma esquerda que clama por democracia não tolera a presença de uma voz divergente. A mesma esquerda que clama por democracia é, enfim, a primeira a querer silenciar toda voz que desafie sua hegemonia. Felizmente, O Jardim das Aflições já é um sucesso. E, no próximo dia 30 de maio, Josias Teófilo e Matheus Bazzo serão entrevistados por Danilo Gentili. Na ocasião, o Prof. Olavo participará, via Internet, do programa . No dia 31 de maio, o filme terá sua pré-estreia em cinco capitais do Brasil, com os ingressos praticamente esgotados. Registro o meu pedido aos produtores do filme que levem o documentário para Cuiabá, Capital de Mato Grosso. E conclamo os brasileiros: vamos mostrar que Josias e o Prof . Olavo não estão sozinhos. Vamos todos assistir ao documentário O Jardim das Aflições . No momento atual, ver esse filme é um ato de resistência democrática. Obrigado . Que Deus abençoe a todos!"], ["24/05/2017 10:36:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, eu quero, neste momento, pedir a toda a Nação que ore pelo nosso Brasil. Estamos passando por dificuldades tremendas e precisamos, cada vez mais, buscar a Deus. Oriento todos nós, os Poderes Judiciário, Legislativo, Executivo, todos, a buscar a Deus. Nós estamos marchando para dias difíceis, mas ainda há esperança para este País. Precisamos orar. Lá em Mato Grosso, eu também estou pedindo para que toda a população ore em favor do nosso Governo, do nosso Poder Legislativo, enfim, de todos os que estão lá trabalhando para que Mato Grosso possa ficar cada vez melhor, especialmente na área da saúde, em que estamos passando por tantas dificuldades. Há hospitais que estão quase declarando seu fechamento, porque não têm condições de se manter funcionando. Eu quero pedir a toda população que ore. Estamos passando por dias difíceis, mas se a Igreja orar, se o povo de Deus buscar solução para os problemas, tenho certeza absoluta de que as coisas serão encaminhadas. Eu quero também pedir a todos os entes públicos - protocolei um ofício -, Assembleia Legislativa, Tribunal de Contas, Tribunal de Justiça, Ministério Público, Defensoria Pública, que revertam o dinheiro do duodécimo que sobra nesses poderes públicos para ajudar a saúde. Estamos passando por grandes dificuldades. Espero que de fato todos possam entender e juntos possamos abraçar essa causa para ajudar o nosso Governo a tirar a saúde da UTI. Fica aqui o meu apelo, inclusive, para as cidades de Sorriso e Colíder, que estão passando por dificuldades, na área da saúde, para atender as pessoas, especialmente a demanda de remédios de alto custo. Que Deus possa abençoar a nossa Nação brasileira! E não esqueçam: ainda há esperança! Deus nos abençoe!"], ["16/05/2017 18:48:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, o PSC encaminha o voto 'sim', porque nós acreditamos que, com isso, vamos dar mais tranquilidade e segurança para as famílias que moram na região. E essa região não pode ser só um corredor para ver os grãos passarem, eles querem fazer parte do progresso também. O PSC encaminha o voto 'sim'."], ["16/05/2017 09:30:00", "Ata da 117 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 16 de maio de 2017. 9h53, o Sr. Presidente declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 65 anos do Esquadrão de Demonstração Aérea - EDA - Esquadrilha da Fumaça; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Jair Bolsonaro, Deputado Federal; Eduardo Bolsonaro, Deputado Federal; Almirante de Esquadra Leonardo Puntel, Chefe de Logística e Mobilização do Estado Maior Conjunto das Forças Armadas, representando o Exmo. Sr. Ministro da Defesa, Raul Jungmann; Major- Brigadeiro do Ar Marcelo Kanitz Damasceno, Chefe de Gabinete do Comandante da Aeronáutica, representando o Exmo. Sr. Tenente-Brigadeiro do Ar Nivaldo Luiz Rossato, Comandante da Aeronáutica; e Tenente-Coronel Aviador Líbero Onoda Luiz Caldas, Comandante do Esquadrão de Demonstração Aérea. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda de Música da Base Aérea de Brasília, sob a regência do 1 Tenente Músico Sadi Melchior. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Jair Bolsonaro, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Eduardo Bolsonaro e concedeu a palavra ao Sr. Professor Victório Galli, autor do requerimento. Reassumiu a Presidência o Sr. Professor Victório Galli, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Eduardo Bolsonaro, autor do requerimento; aos Srs. Major Olímpio, pelo Solidariedade; Delegado Edson Moreira, pelo PR; José Reinaldo, pelo PSB; Rubens Bueno, pelo PPS; Evandro Gussi, pelo PV; e aos Srs. componentes da Mesa, Major-Brigadeiro do Ar Marcelo Kanitz Damasceno e Tenente-Coronel Aviador Líbero Onoda Luiz Caldas. Usaram da palavra pela ordem os Srs. Cabo Daciolo e Fausto Pinato. Após a apresentação do Hino do Aviador, executado pela Banda de Música da Base Aérea de Brasília, sob a regência do 1 Tenente Músico Sadi Melchior, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h18, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["11/05/2017 17:00:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Parlamentares, no dia 9 de maio, comemoramos o aniversário do Estado de Mato Grosso. A data faz referência ao dia em que o Rei Dom João V criou a Capitania de Mato Grosso, por meio da Carta Régia, assinada no dia 9 de maio de 1748. Somente em 2003, a data foi incluída no calendário oficial do nosso Estado. Hoje, sinto-me honrado em ser Deputado Federal por essa promissora Unidade da Federação. Cheguei a Mato Grosso no início da década de 1980 e considero-me filho dessa terra. Em Mato Grosso, casei-me, e nesse chão nasceram meus filhos e netos. A cada ano, Mato Grosso mostra sua força com o trabalho de sua gente, a união dos agricultores, pecuaristas e empreendedores, que ajudam no crescimento de nosso Estado. Que esta data sirva para que o Brasil inteiro entenda a importãncia de Mato Grosso para a balança comercial, para o agronegócio, para o desenvolvimento do Brasil! Sr. Presidente, eu quero também deixar registrado que ontem nós tivemos uma reunião muito promissora no Ministério dos Transportes, em que estavam presentes o Governador, o secretariado, a bancada federal. Lá ficou oficializado que a FERRONORTE vai, sim, passar por Cuiabá e de lá vai para Santarém. Portanto, ficam aqui os meus parabéns ao nosso Governador Pedro Taques, pelo interesse; e ao Vuolo, o Vuolinho, que abraçou também essa causa, que nasceu com seu pai, quando ele era Deputado nesta Casa. Estamos juntos para que, de fato, a FERRONORTE passe por Cuiabá e vá até Santarém. Sr. Presidente, fica aqui o meu pronunciamento, e peço que ele seja divulgado pelo programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado, Professor Victório Galli, de Mato Grosso. Parabéns pelo trabalho! Vamos pedir que o pronunciamento de V.Exa. seja divulgado pelo programa A Voz do Brasil ."], ["11/05/2017 17:09:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Parlamentares, gostaria de deixar registrada, nos meios de comunicação desta Casa, a minha singela homenagem ao 31 aniversário de existência da querida cidade de Sorriso, no nosso Mato Grosso, a ser comemorado neste sábado, dia 13 de maio de 2017. A cidade de Sorriso, terra de povo hospitaleiro, foi fundada em 1986 e está situada na região norte do Estado de Mato Grosso, no Km 742 da Rodovia Federal BR-163, Cuiabá-Santarém, a 412 quilômetros da capital, Cuiabá. A sua fundação deu-se através de um projeto de colonização privada, com a maioria absoluta da sua população constituída por migrantes provenientes da Região Sul do País, de colonizadores italianos. A cidade de Sorriso é a capital nacional do agronegócio e o maior produtor individual de soja do mundo. A economia do Município está diretamente relacionada ao agronegócio, sendo o cultivo da soja sua principal atividade. Sorriso tem se destacado por ser o Município com maior rentabilidade no agronegócio do Brasil. Além da soja como primeira economia, destaca-se também na produção de algodão e milho. No Município encontram-se instaladas multinacionais como a Archer Daniels Midland, Bunge, Cargill, Dreyfus, Noble e Glencore, além de empresas regionais, como Safras, Amaggi, COACEN, Fiagril, Multigrain, Ovetril, entre outras. Possui dois abatedouros de aves, dois abatedouros de peixes e três de suínos. Pelo crescimento, pela grandeza e pela sua bela história, parabenizo pelo seu dia e desejo boas festas a todo o povo sorrisense! Peço, Sr. Presidente, que seja registrado este discurso nos Anais desta Casa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Professor Victório Galli."], ["11/05/2017 17:51:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Parlamentares, compareço a esta tribuna para falar acerca de um assunto que é delicado, mas precisa ser trazido ao conhecimento de todos. Trata-se do projeto sobre a Lei de Migração aprovado no Senado no último dia 18 e enviado à sanção do Presidente Michel Temer. Informo aos nobres pares que entreguei um ofício ao Ministro da Casa Civil, Eliseu Padilha, comunicando o posicionamento da nossa bancada, diametralmente oposto ao referido projeto . Apesar de entendermos a boa-fé e o espírito humanitário da proposição, há muitas questões que nos preocupam, especialmente a segurança nacional. Vivemos um momento de instabilidade no que diz respeito às questões de segurança no ãmbito internacional. Não podemos, portanto, aumentar o nível de vulnerabilidade ao criarmos uma lei permissiva que praticamente escancara as fronteiras do Brasil para o mundo sem que haja um controle efetivo. Não obstante a questão da segurança ser condição sine qua non para o bem-estar do povo brasileiro, precisamos analisar outro aspecto, que é o fato de atravessarmos a maior recessão das últimas décadas, com aproximadamente 13 milhões de desempregados. Não podemos abrir nossas fronteiras para que estrangeiros venham disputar vagas no mercado de trabalho com o já sofrido cidadão brasileiro. Em vez disso, devemos trabalhar com o objetivo de criar políticas públicas que possam vir a minorar o sofrimento daqueles que não têm o sustento advindo de uma atividade formal assalariada. Sr. Presidente, Sras. e Srs. Parlamentares, se não há emprego para os que aqui vivem, do que irão viver aqueles que aqui chegarem? previsível o aumento da violência urbana e da mendicãncia em nossas cidades. Essa 'abertura de fronteiras' provocará um incontrolável crescimento demográfico que certamente causará um pandemônio no já caótico sistema de saúde nacional, aumentando sobremaneira os gastos públicos com saúde. Reitero, portanto, a posição da bancada do Partido Social Cristão contrária à sanção do Projeto de Lei do Senado n 288, de 2013, sobre a Lei de Migração, por entendermos que se trata de um diploma legal que não trará benefício algum para o nosso País, ao contrário disso, poderá acarretar prejuízos ao Erário, à segurança nacional e ao já penalizado cidadão brasileiro. Apelo, portanto, ao Exmo. Sr. Presidente da República, Michel Temer, para que vete o aludido projeto em sua totalidade . Sras. e Srs. Deputados, ao retornar matéria a este Parlamento, conto com o apoio de V.Exas. para a manutenção do veto. Sr. Presidente, peço que este pronunciamento seja divulgado pelos meios de comunicação desta Casa. Muito obrigado."], ["10/05/2017 18:36:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna denunciar a relação ideológica entre o Brasil do PT e a ditadura comunista da Coreia do Norte. A mesma ditadura que ganhou de presente uma embaixada em território brasileiro é a que persegue e mata seus compatriotas e todos os cristãos residentes em seu país. Os cristãos na Coreia do Norte enfrentam estupros, torturas, escravidão e são mortos, simplesmente, por causa da sua fé. Essas informações são comprovadas no relatório da CSW. Segundo analistas, as cinco igrejas situadas na Capital da Coreia do Norte servem apenas para tentar mostrar uma boa imagem da ditadura para a comunidade internacional, pois não há cultos nem missas. Na Coreia do Norte só é permitido cultuar o líder ditador, um homem sanguinário e monstruoso. A criação da Embaixada norte-coreana no Brasil, datada de 29 de setembro de 2008, assinada pelo ex-Presidente da República Lula, precisa ser revista. O Brasil precisa se posicionar. Não há nenhuma justificativa comercial que dê sustentação para a manutenção de qualquer relação diplomática com a Coreia do Norte. Por uma decisão ideológica da Esquerda brasileira, estamos ligados a esse terrível ditador, mas temos agora a chance de virar essa página de nossa história. Conclamo a todos, neste Parlamento, a buscarem junto ao Presidente da República, Michel Temer, o fechamento da Embaixada da Coreia do Norte no Brasil. Sr. Presidente, peço que seja registrado este meu discurso pelos meios de comunicação desta Casa."], ["10/05/2017 11:06:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sr. Embaixador de Israel e demais presentes a esta sessão, eu tenho o prazer de também fazer parte dela e de homenagear, junto com todos os brasileiros, este dia tão importante para Israel. Sabemos que Israel e Jerusalém são um marco religioso para o mundo. Infelizmente, na última reunião, a UNESCO - Organização das Nações Unidas para a Educação, a Ciência e a Cultura declarou que Jerusalém não pertence a Israel. Quero deixar aqui o meu lamento e pedir às autoridades brasileiras que tomem providências em relação a isso, porque o Brasil não merece isso. Brasileiros, respeitem Israel! Nós amamos Israel e temos certeza absoluta de que Israel é um marco para todos nós brasileiros e para o mundo. Jerusalém é, sim, a Capital de Israel. Nós pedimos ao nosso Governo, ao Itamaraty que faça esse reparo. Consertem isso, porque o povo brasileiro, através de Oswaldo Aranha, concedeu esse marco para o Estado de Israel. Portanto, ficam aqui o meu apelo e a minha consideração pelo povo de Israel. Parabéns, Israel! Parabéns, Jerusalém! Que Deus os abençoe! O SR. PRESIDENTE - Muito obrigado, nobre Deputado Professor Victório Galli."], ["10/05/2017 09:30:00", "Ata da 110 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de maio de 2017. 9h46, o Sr. Alan Rick, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem à criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Yossi Shelley, Embaixador de Israel no Brasil; Jony Marcos e Marcelo Aguiar, Deputados Federais; Ana Amélia, Senadora da República; Itay Tagner, Ministro de Israel; Lígia Maria Scherer, Diretora do Departamento do Oriente Médio do Ministério de Relações Exteriores; e Anselmo Valadão, apóstolo da Igreja Monte Sião do Triãngulo Mineiro. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento; e concedeu a palavra ao Srs. Marcelo Aguiar e Jony Marcos, autores do requerimento; Onyx Lorenzoni, pelo Democratas; Pompeo de Mattos, pelo PDT; Eduardo Bolsonaro, pelo PSC; Pastor Eurico, pelo PHS; Geovania de Sá, pelo PSDB; e Yossi Shelley, Ligia Maria Scherer e Anselmo Valadão, componentes da Mesa. Usaram da palavra pela ordem os Srs. Takayama, Fábio Sousa, João Campos, Jair Bolsonaro e Professor Victório Galli. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h11, encerrou a sessão. Rodrigo Maia Presidente José Rocha Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/05/2017 11:38:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, eu gostaria de fazer aqui o discurso que gostaria de ter feito na sessão solene em homenagem à criação do Estado de Israel, mas não deu tempo. Portanto, vou fazê-lo agora. Eu gostaria primeiramente de parabenizar o Estado de Israel pela comemoração de seu aniversário, celebrado no último dia 2 de maio. São 69 anos de reconhecimento e independência do Estado de Israel. O Estado judeu ruma para seus 70 anos como a única democracia plena no Oriente Médio. Sua história é marcada por um laço de gratidão para com o Brasil. A sessão das Nações Unidas que decidiu pelo restabelecimento de Israel foi dirigida pelo diplomata brasileiro Osvaldo Aranha. Osvaldo Aranha teve participação importante na criação do atual Estado de Israel, pois presidiu a Assembleia Geral que rejeitou a proposta de estabelecimento de uma Palestina árabe. Conhecedor da história, sabia que a Terra Santa pertencia ao povo judeu. Quase 7 décadas depois, o mundo mudou muito. As Nações Unidas, hoje, defendem uma agenda globalista, fortemente influenciada por uma agenda de viés esquerdista que impõe suas ideias, em especial sobre os países que possuem cultura judaico-cristã. Isso é algo que deveria nos gerar preocupação, colegas Deputados. Na última reunião da Organização das Nações Unidas para a Educação, a Ciência e a Cultura - UNESCO, realizada em Paris, no dia 2 de maio, nosso País votou novamente a favor de resoluções que ferem de morte a história e a soberania de Israel. O Governo brasileiro desconsiderou as provas históricas e arqueológicas a favor de Israel, sem falar nos relatos bíblicos. Fui eleito pelo Partido Social Cristão e, como a maioria dos brasileiros, sou cristão e creio na Bíblia. Por isso, defendo esses valores que ajudaram a construir nossa civilização. Pois bem, a UNESCO, atendendo à proposta de nações islãmicas, decidiu que Israel não tem direito sobre sua capital, Jerusalém. Anteriormente, já havia negado a soberania dos judeus sobre seus lugares sagrados, incluindo o Muro das Lamentações. Acredito que o Governo Federal, através do Itamaraty, deveria apresentar publicamente os motivos para posicionamento tão desastroso como esse, pois não há razões para que o Brasil apoie resoluções que claramente desprezam uma história de 3.000 anos. Conforme eu já disse, os abundantes registros históricos e arqueológicos comprovam que o povo judeu habitava aquela terra centenas de anos antes da chegada dos que hoje se declaram palestinos. Por mais que eu respeite a fé alheia, não há como desprezar o fato de que, na prática, a ONU tenta dessa maneira transformar Jesus e seus discípulos em muçulmanos. Ora, Maomé só nasceu por volta do ano 570 depois de Cristo. Quando ele começou a ensinar os preceitos de sua religião em Jerusalém, já haviam sido construídos e destruídos dois templos no alto do monte Moriá, na Capital de Israel. O primeiro pelo Rei Salomão, no ano 968 antes de Cristo, o segundo pelo Rei Herodes, durante a ocupação do Império Romano, que acabou destruído no ano 70 depois de Cristo. Muita gente pode dizer que essa não é uma discussão apenas sobre religião, e eu concordo. Por isso estou citando aqui fatos históricos facilmente comprováveis. As mesquitas que hoje estão no monte do templo foram construídas depois do ano 700. Então por que a ONU refere-se ao monte do Templo como 'esplanada das mesquitas' e chama o local apenas pelo seu nome árabe? A tentativa de 'internacionalização' da cidade às vésperas dos 50 anos de reunificação, a ser comemorado no mês que vem, novamente me parece seguir uma agenda globalista que tenta reescrever a história, distorcer os fatos e enganar o mundo. Em 1967, após a Guerra dos Seis Dias, o Estado de Israel retomou das mãos da Jordãnia a porção oriental de sua capital. O PT - Partido dos Trabalhadores tentou reescrever a história e contá-la a seu modo. Ora, foi durante os anos da gestão petista que nosso País parou de reconhecer Jerusalém como Capital de Israel e criou um imbróglio diplomático com seu governo que nos deixou durante 1 ano sem termos aqui um embaixador dessa nação amiga. O Sr. Yossi Shelly, embaixador de Israel, chegou recentemente. Estive com ele na semana passada, em um almoço na embaixada. Afirmei, na ocasião, meu apoio a Israel e comuniquei que, junto com outros colegas da Frente Parlamentar Evangélica, da qual sou Vice-Presidente, estarei lutando para que o Ministério das Relações Exteriores revise sua postura em relação a Israel nas votações tanto na UNESCO quanto nas outras comissões das Nações Unidas das quais participa. Antes de terminar, quero fazer aqui um pedido de esclarecimento ao Exmo. Sr. Ministro das Relações Exteriores, Aloysio Nunes. Em novembro de 2016, ele esteve na 47 Convenção Nacional da CONIB - Confederação Israelita do Brasil. Segundo o site dessa entidade, Aloysio Nunes declarou, na condição de Presidente da Comissão de Relações Exteriores e Defesa Nacional do Senado, que considera a deslegitimação do Estado de Israel uma forma de antissemitismo. Afirmou ainda - e eu cito as palavras do Senador licenciado Aloysio Nunes -: 'Não são apenas os judeus que zelam por Israel. Muito mais gente comunga do mesmo anseio. Nós, os não judeus, temos as seguintes armas para defender o Estado de Israel: a solidariedade, a diplomacia e a defesa de Israel como farol da civilização' . Irei disponibilizar na minha página do Facebook o link da declaração do Senador-Ministro: http://www.conib.org.br/noticias/3530/alexandre-de-moraes-e-aloysio-nunes-manifestam-compromisso-de-combate-ao-antissemitismo Ministro Aloysio, V.Exa. poderia nos explicar os motivos que o levaram a fazer essa declaração na presença dos judeus? O voto proferido pelo Brasil na reunião da UNESCO foi o inverso de suas palavras. O Brasil, neste momento, está apoiando exatamente aquilo que V.Exa. condenou: a deslegitimação do Estado de Israel, visando retirar a soberania do país sobre sua capital. E mais: isso não é um sinal de antissemitismo apoiado por V.Exa.? Onde ficou a defesa de Israel como farol da nossa civilização - e acrescento - judaico-cristã? Se não bastasse a Lei de Imigração, uma afronta a nossa soberania e à segurança nacional, agora Israel está sendo vítima desse mesmo veneno ideológico. Quero encerrar ecoando o pedido do Presidente de Israel, Reuven Rivlin, feito no dia em que foi anunciada a decisão da UNESCO: ' hora de pôr fim a esse absurdo. hora de reconhecer Jerusalém como a capital oficial do Estado de Israel. E isso pode ser feito de fato. hora de mudar todas as embaixadas oficiais para Jerusalém' . Irei disponibilizar o link da declaração do Presidente de Israel na minha página no Facebook: @VictorioGalliOficial . O link é: http://www.timesofisrael.com/president-urges-world-to-recognize-jerusalem-move-embassies/ Finalizo conclamando o Ministério das Relações Exteriores e o Governo Michel Temer para que possamos dar o exemplo ao mundo e entrar para a história: mudemos a embaixada do Brasil para Jerusalém e paremos de tentar 'atacar' o Estado de Israel e sua capital. Aqui fica o meu apoio a Israel, pedindo ao nosso Governo que corrija essa situação em relação à nação israelense. Peço que se divulgue este pronunciamento nos meios de comunicação desta Casa. Muito obrigado, Sr. Presidente."], ["02/05/2017 19:16:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna para, em poucas palavras, falar acerca de um assunto que muito está nos afligindo, bem como ao povo do meu Estado: a chacina em que 9 pessoas foram assassinadas no interior de Mato Grosso. O crime ocorreu em Colniza, um assentamento a 1.065 quilômetros de Cuiabá . As mortes teriam sido motivadas por disputa de terras. Homens encapuzados invadiram os barracos e usaram armas de fogo e facões. A violência surpreendeu até a polícia. Entre as vítimas, Sr . Presidente, havia um católico e seis evangélicos, entre eles um pastor. Aproveito a oportunidade para dirigir-me ao Secretário de Segurança Pública do Estado, Rogers Elizandro Jarbas, para instá-lo a efetivamente investigar o caso. Não podemos deixar que tamanha barbárie fique impune. Que seus responsáveis sejam presos, julgados e condenados pelo crime brutal que cometeram! Não é possível que agricultores sejam dizimados por capangas armados que têm o claro objetivo de tomar as terras de pequenos produtores rurais. Em que século nós estamos, Sr . Presidente? São cristãos que deixam sua família desamparada, deixam mulheres viúvas e filhos órfãos. O que ocorreu em Mato Grosso é inadmissível. Há a suspeita de que os crimes foram encomendados por fazendeiros locais. preciso que se investigue a fundo, a fim de evitar que novos crimes ocorram. Sr. Presidente, Sras. e Srs. Deputados, para que V.Exas. tenham noção do clima tenso que se abateu na região, há informações que dão conta de que os trabalhadores estão deixando os campos. São mais de 6 mil famílias vivendo em zonas de conflito no Estado . Sr . Presidente, com a permissão de V.Exa., aproveito este momento de minha fala para externar toda a dor que se instalou em meu coração pelas vidas perdidas em meu Estado. Estamos falando de pais de família, de seres humanos, não apenas de números. Trabalharei acompanhando o caso e fazendo o que for possível para auxiliar os órgãos de segurança do Estado, a fim de que, na brevidade possível, o caso seja solucionado. essencial que executores e mandantes sejam presos para que a Justiça seja feita e a tranquilidade se restabeleça na região. Peço que meu pronunciamento seja divulgado nos meios de comunicação desta Casa."], ["26/04/2017 11:18:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Parlamentares, subo à tribuna desta Casa para falar a respeito de um jogo satãnico que está circulando nas redes sociais, no Facebook. Precisamos conter essa onda de casos de morte de adolescentes por suicídio. necessário somarmos esforços junto às autoridades policiais para conter essa onda violenta. Esse tipo de crime, através desse suposto jogo, vem sendo praticado por meio do ingresso dos jovens em grupos secretos nas redes sociais, com ênfase no Facebook, onde são criados. As regras desse jogo não permitem que os participantes saiam do desafio, porque, em caso de desistência, os indutores do desafio ameaçam de morte as pessoas da família, forçando a vítima a cumprir o desafio e, como última etapa, a cometer o próprio suicídio. Esse jogo criminoso Baleia Azul é fato, e essa brincadeira criminosa está fazendo parte de uma realidade nas redes sociais em nosso País. Esses grupos usam o estímulo do desafio, trazendo à mente do participante a ideia de serem importantes no grupo, por estarem fazendo coisas difíceis e desafiadoras. Este caso merece atenção especial desta Casa Legislativa. Quero aqui conclamar os nobres pares para tomarmos providências para estancar e censurar este tipo de atividade perigosa e ilícita. Este tipo de jogo tem pego aqueles jovens que estão em áreas de vulnerabilidade ou estão passando por algum transtorno psicológico, campo fértil para os criminosos induzirem a banalização violenta em seus participantes. Por estes jovens estarem emocionalmente vulneráveis, poderiam ser levadas à prática do desafio, chegando ao cúmulo do suicídio. Gostaria de chamar a atenção dos pais ou responsáveis pelas crianças e adolescentes do nosso Brasil, de forma a preveni-los sobre este tipo de jogo mortal. necessário o diálogo e o acompanhamento das atividades na Internet, principalmente se for identificada alguma alteração comportamental no seu filho. Termino com uma citação bíblica: Moços e moças, velhos e crianças, louvem todos o nome do Senhor, pois somente o seu nome é exaltado; a sua majestade está acima da Terra e dos céus. Salmos 148:12-13 Sr. Presidente, peço que se registre este discurso nos meios de comunicação desta Casa."], ["19/04/2017 09:30:00", "Ata da 82 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de abril de 2017. 9h55, o Sr. Valtenir Pereira, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 50 anos da Fundação Nacional do - FUNAI e ao Dia do ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto de Lucena, Deputado Federal; Antônio Fernandes Toninho Costa, Presidente da Fundação Nacional do - FUNAI; Cacique Paulinho Payakan Kayapó; Arruda Lins, Diretor do Departamento de Atenção à Saúde Indígena; Márcia Kambeba, indígena da Microrregião do Alto Solimões - AM; Tucano, Coordenador do Memorial dos Povos Indígenas; e Juvenal Araújo Junior, Secretário Especial de Políticas de Promoção de Igualdade Racial. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo da campanha Abril Indígena 'Combate ao Preconceito', o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Antônio Fernandes Toninho Costa, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Valtenir Pereira, autor do requerimento. Reassumiu a Presidência o Sr. Valtenir Pereira e concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; e Roberto de Lucena, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Jordy e concedeu a palavra aos Srs. Ságuas Moraes, pelo PT; Ricardo Tripoli, Líder do PSDB; Edmilson Rodrigues, pelo PSOL; Delegado Mauro, pelo PSD; Professor Victório Galli, Líder do PSC; e Márcia Kambeba, Juvenal Araújo Junior, Cacique Paulinho Payakan, Tucano e Arruda Lins, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Eliziane Gama e concedeu a palavra ao Sr. Arnaldo Jordy, autor do requerimento. A Sra. Presidente solicitou que o pronunciamento do Sr. Pr. Marco Feliciano, autor do requerimento, fosse dado como lido. Usaram da palavra pela ordem a Sra. Simone Morgado e os Srs. Marcos Reategui, Eliziane Gama, Erika Kokay, Vicentinho Júnior e João Marcelo Souza. Após a apresentação da dança 'Beija-flor', dos indígenas das etnias do Xingu Kamayurá, Kuikuro, Mehinako e Yawalapiti, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h18, encerrou a sessão. Rodrigo Maia Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/04/2017 16:24:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Parlamentares, venho à tribuna desta Casa para manifestar meu apoio à reforma da Previdência. Mas, apesar de apoiar a reforma, reconheço que é preciso fazer várias ressalvas, as quais são salutares para todos nós, brasileiros. Gostaria de dizer, a priori, que, sem a reforma, em poucos anos não haverá Estado, por um fato muito simples: a falta de dinheiro nos cofres públicos. Não há dúvida sobre o caráter deficitário da Previdência e da seguridade social. Mas eu quero chamar a atenção de todos os colegas aqui do Congresso Nacional para o fato de que não podemos fechar os olhos para ignorar 426 bilhões que não são repassados pelas empresas ao INSS. O valor dessa dívida equivale a 3 vezes o chamado déficit da Previdência, mas esses números, levantados pela Procuradoria-Geral da Fazenda Nacional, não estão sendo levados em conta na reforma. Srs. Parlamentares, da lista divulgada recentemente na mídia sobre os devedores da Previdência constam nomes como: Banco do Brasil, BRADESCO, Caixa Econômica Federal, Marfrig, JBS, Vale e muitas outras gigantes do mercado nacional. Essas empresas, juntas, devem, no mínimo, 3 bilhões e 900 milhões, segundo valores atualizados em dezembro do ano passado. preciso endurecer as normas contra os supostos fraudadores que deixam de pagar o INSS. A Proposta de Emenda Constitucional n 287, de 2016, precisa criar mecanismos mais céleres de apuração e cobrança, principalmente dos grandes devedores. Estamos tratando nessa reforma de idade, de tempo de contribuição, de regras de transição, mas não estamos dando o mesmo tratamento aos verdadeiros devedores da Previdência, que são as grandes empresas públicas e privadas. Temos que entender uma coisa: o Brasil precisa ser passado a limpo. Não podemos esperar acontecer o que aconteceu na Grécia e em Portugal. Precisamos ser proativos e tomar decisões com maturidade, e não de forma populista, como fez o PT em seus Governos. Portanto, caros colegas, o déficit da Previdência é real. Não há mais tempo para ficarmos de brincadeirinhas, ouvindo discurso de oposição que tenta jogar o Governo contra a população. A melhor reforma é aquela que dura por longo prazo. Sr. Presidente, solicito que o meu discurso seja divulgado no programa A Voz do Brasil. O SR. PRESIDENTE - O pedido de V.Exa. será deferido."], ["04/04/2017 17:26:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, o PSC entende que todo cidadão tem o livre direito de ir e vir e escolher o seu meio de transporte. Vamos deixar nossa bancada livre."], ["29/03/2017 15:34:00", "O SR. PROFESSOR VICT GALLI - Obrigado, Sr. Presidente. Sr. Presidente, Sras. e Srs. Parlamentares, a M inistra do Supremo Tribunal Federal e Relatora da ação proposta pelo PSOL para descriminalizar o aborto no Brasil, Ministra Rosa Weber, determinou nesta segunda-feira, dia 27 de março, que o Presidente Michel Temer, o Senado Federal e a Cãmara dos Deputados se posicionem sobre o assunto dentro do prazo de 5 dias. Querem legalizar o aborto no Brasil, sem passar por este Plenário da Cãmara dos Deputados. Eu quero debater o assunto. Temos o direito e o dever de proteger o nosso País de ações malignas, distorções jurídicas e abominações ideológicas. E quero colocar-me à disposição da Mesa da Cãmara para contribuir neste debate. Solicito à Mesa que ouça a Frente Parlamentar Evangélica do Congresso Nacional, a Conferência Nacional dos Bispos do Brasil - CNBB, a Frente Parlamentar Mista Católica Apostólica Romana, o Conselho de Pastores do Brasil e também conselhos da área de Medicina, antes de encaminhar a resposta ao Supremo Tribunal Federal; e que cumpra, dentro do prazo, a solicitação da Ministra. Convoco todos os colegas e a sociedade para uma reflexão. Os defensores do aborto costumam dizer a seguinte frase: 'Meu corpo, minhas regras'. Eles defendem que uma decisão materialista e por mera conveniência pessoal é mais importante que a vida humana, ou seja, defendem que uma decisão pessoal possa justificar o assassinato de uma criança. O que diriam as feministas, defensoras do aborto, ao se depararem com uma legião de 'mães' que decidiram abortar por estarem gerando um bebê do sexo feminino? As feministas iriam defender o extermínio de todos os bebês do sexo feminino, sob a justificativa da conveniência pessoal dessas 'mães' que desejaram gerar somente crianças do sexo masculino? Não correriam o risco de serem taxadas de sexistas e misóginas? Esses questionamentos certamente farão esses grupos ideológicos pensarem muito, antes de responder, pois suas bases de pensamento são relativistas: relativizam tudo para justificar suas frustrações. Conseguem relativizar até a vida humana. Além disso, seus argumentos sofrem mutações, quando são encurralados. Temos que colocar a vida em primeiro lugar. Não podemos aceitar a relativização do direito à vida. Daqui a pouco, matarão bebês, independentemente de terem 1 mês de gestação ou já 1 ano após o nascimento, pois a lógica é a mesma, o crime é o mesmo, o pecado é o mesmo. Uma mãe que desistiu de criar uma criança poderá matá-la? Estamos caminhando para isso. Grupos ideológicos praticaram atrocidades ao longo do século XX, relativizando valores, falsificando a história e negando a natureza humana. Eu gostaria de deixar outra reflexão: Hitler, o líder nazista, ateu e materialista, era favorável ao aborto e ao extermínio de todo ser humano que fosse considerado de raça inferior ou 'inferior' em diversos aspectos, segundo critérios definidos pela sua mente maligna. A decisão de Hitler tinha como base a negação da natureza humana. O líder nazista praticou um genocídio por mera conveniência pessoal e ideológica. Então, nos dias atuais, deixaremos que matem nossas crianças, que legalizem o aborto, que pratiquem um genocídio por mera conveniência pessoal e ideológica? Para concluir, cito um trecho do artigo do Pe. Paulo Ricardo sobre a posição dos nazistas e o aborto: Na década de 1930, na Alemanha, o programa nazista de extermínio de crianças deficientes incluía, entre as doenças genéticas passíveis de execução, a síndrome de Down, a paralisia, a hidrocefalia e, também, a microcefalia. A princípio, o objetivo era matar as crianças com até 3 anos de idade. Mais tarde, o plano de Adolf Hitler se estenderia também aos adultos. Peço, por obséquio, que este meu pronunciamento seja transmitido pelo programa A Voz do Brasil e demais meios de comunicação desta Casa. O SR. PRESIDENTE - Deputado Professor Victório Galli, nós, na Presidência da sessão da Cãmara neste momento, determinamos que seja incluído no programa A Voz do Brasil o seu pronunciamento, pela importãncia da sua fala nesta noite histórica, em que aprovamos projeto sobre o diagnóstico precoce para autismo. Com certeza, a divulgação do pronunciamento de V.Exa. será de extrema valia."], ["29/03/2017 10:00:00", "Ata da 52 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 29 de março de 2017. 10h06, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Advocacia Pública; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Alessandro Molon e Arnaldo Faria de Sá, Deputados Federais; Dra. Grace Maria Fernandes Mendonça, Advogada-Geral da União do Brasil; Dr. Telmo Lemos Filho, Vice-Presidente da ANAPE - Associação Nacional dos Procuradores de Estado; Dra. Anne Karole Silva Fontenelle de Britto, Diretora Financeira e Delegada da ANPM - Associação Nacional dos Procuradores Municipais no Estado do Maranhão; Dra. Márcia David, Presidente da ANAUNI - Associação Nacional dos Advogados da União; Dr. Antonio Rodrigues da Silva, Presidente da ANPPREV - Associação Nacional dos Procuradores e Advogados Públicos Federais; Dr. Achilles Linhares de Campos Frias, Presidente do SINPROFAZ - Sindicato Nacional dos Procuradores da Fazenda Nacional; Dra. Ruth Jeha Muller, Presidente da ANAJUR - Associação Nacional dos Membros das Carreiras da Advocacia-Geral da União; e Dr. Rogério Filomeno, Vice-Presidente da ANAFE - Associação Nacional dos Advogados Públicos Federais. O Sr. Presidente convidou todos a ouvir o Hino Nacional; e deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Faria de Sá e concedeu a palavra ao Sr. Alessandro Molon, autor do requerimento. O Sr. Presidente proferiu parcialmente o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Sr. José Mentor, pelo PT. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alessandro Molon e concedeu a palavra aos Srs. Arnaldo Faria de Sá, autor do requerimento; Weverton Rocha, Líder do PDT; Professor Victório Galli, Líder do PSC; José Guimarães, Líder da Minoria; e Rogério Filomeno, Achilles Linhares de Campos Frias, Antonio Rodrigues da Silva, Telmo Lemos Filho, Márcia David, Anne Karole Silva Fontenelle de Britto e Grace Maria Fernandes Mendonça, componentes da Mesa. Usaram da palavra pela ordem os Srs. Hildo Rocha, Vicentinho, Erika Kokay, Soraya Santos, Henrique Fontana, Severino Ninho e Tadeu Alencar. Assumiu a Presidência o Sr. Fábio Ramalho, 1 Vice-Presidente. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h20, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/03/2017 10:56:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, subo a tribuna desta Casa para trazer ao conhecimento dos nobres pares números da estimativa da safra 2016-2017 de grãos. O Brasil está colhendo agora uma safra recorde. São 220 milhões de toneladas. Como V.Exas. percebem, o agronegócio é mesmo a salvação da lavoura, isto é, é a salvação da nossa deteriorada economia. uma safra recorde, a maior da história da agricultura brasileira. O nosso Estado de Mato Grosso contribui com cerca de 56 milhões de toneladas de grãos, com destaque para a safra de soja, milho e algodão. Vejam que um quarto da produção brasileira de grãos é colhido no nosso Estado. Mato Grosso vem liderando, já há algum tempo, essa colheita. Estamos colhendo 30 milhões de toneladas de soja, 23 milhões de toneladas de milho e 2,4 milhões de toneladas de algodão em caroço. Minha gente, é no campo que o Brasil vem colhendo as melhores notícias. O importante é que essa colheita recorde resulta do rendimento das culturas, da produtividade cada vez mais crescente. o nosso agricultor investindo em tecnologia, investindo e cuidando bem de sua propriedade, cuidando da produção e da preservação ambiental também. O resultado disso é maior colheita na mesma área plantada. Mato Grosso planta em 14,4 milhões de hectares. importante comemorarmos uma safra recorde, é claro, mas nos preocupa a infraestrutura hoje existente no Estado e no Brasil. Estradas esburacadas, mal conservadas, falta de armazéns em algumas regiões, portos sobrecarregados, engarrafados, esses são entraves ao crescimento do agronegócio. Esse é o tal Custo Brasil. por isso que costumamos dizer que, até a porteira da propriedade, somos imbatíveis. Importa também sermos imbatíveis fora da porteira. o que defendemos aqui e na Frente Parlamentar da Agropecuária, a FPA. por isto que trabalhamos no Congresso Nacional, para destravar tudo aquilo que dificulta os avanços do setor mais exitoso da nossa economia - o agronegócio. A nossa agenda legislativa voltada para o agronegócio é extensa. Minha gente, os produtores fizeram a sua parte ofertando aos brasileiros uma safra recorde de grãos. Esperamos que o Governo cumpra a parte dele fazendo as obras de infraestrutura, estradas, portos, etc., viabilizando o seguro rural, agilizando o licenciamento ambiental, enfim, abrindo os caminhos para os avanços e a competitividade do nosso agronegócio. Eu aproveito esta oportunidade, Sr. Presidente, para convidar todos os Prefeitos da Baixada Cuiabana a participarem do encontro amanhã, às 9 horas, no auditório da Federação das Indústrias no Estado de Mato Grosso - FIEMT, onde vamos tratar da ferrovia que está parada. Ela chegou até Rondonópolis, e queremos que passe por Cuiabá e vá até o Nortão. Todos estão convidados. Sr. Presidente, peço que este pronunciamento seja divulgado pelos meios de comunicação da Casa, bem como no programa A Voz do Brasil . Muito obrigado."], ["21/03/2017 14:18:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, peço seja dado como lido e divulgado no programa A Voz do Brasil pronunciamento que faço sobre projeto de lei de minha autoria que irá isentar todos os concluintes de curso superior do pagamentos da contribuição ao respectivo conselho profissional nos primeiros 36 meses após seu primeiro registro. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, subo à tribuna deste Parlamento para manifestar minha solidariedade a todos os profissionais que, ao fazer o primeiro registro em seus respectivos conselhos profissionais, não têm condições de pagar a anuidade. Acabei de protocolar mais um projeto de lei nesta Casa para proibir a cobrança de anuidade desses profissionais nos primeiros 36 meses após seu registro no conselho. Essa proposta tem a intensão de dizer que estamos dando fôlego a todos aqueles que saem do ensino superior com grandes dificuldades de se manter. Há ainda o problema de não se ter uma colocação no mercado de trabalho, o que deixa esses profissionais iniciantes bastante vulneráveis para cumprir com suas obrigações. Não é justo os conselhos cobrarem desses profissionais em seus primeiros anos de registro. Para finalizar, quero dizer que o fato de profissões possuírem regulamentação específica por meio de legislação federal, nas quais se impõe a esses profissionais a obrigação de proceder ao recolhimento da anuidade para o respectivo conselho de fiscalização profissional, não pode se confundir com a obrigação de pagamento de anuidade nos primeiros 36 meses. Peço que se divulgue este pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil ."], ["14/03/2017 17:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, é com muita honra que compareço a esta sessão de homenagens ao Dia Internacional das Mulheres. Parabenizo a todas as mulheres presentes, bem como àquelas que labutam no dia a dia e lutam pelo reconhecimento de seus direitos. Parabenizo, por oportuno, às Deputadas autoras do requerimento que ensejou a presente sessão solene. A luta da mulher por igualdade e por um posicionamento de protagonismo em nossa sociedade moderna já se estende há muitas décadas. No século XIX ficou mais evidenciada a luta das mulheres, quando um grupo de operárias insurgiu-se contra seus patrões reivindicando igualdade de condições com os operários homens. A partir de então muito já se fez no que se refere à conquista de direitos sociais e democráticos das mulheres, mas muito ainda há por fazer. Dentre algumas dessas conquistas, a mulher adquiriu direitos políticos, quando passou a votar. a partir desse ponto que quero me posicionar. Em pronunciamento feito neste plenário ontem, eu havia tocado na questão da presença da mulher na política. essencial que as mulheres possam atuar em igualdade de condições com os homens. Hoje, Sr. Presidente, as mulheres já são maioria nas universidades e faculdades públicas e privadas. Não há justificativa plausível para o desnivelamento entre o número de Parlamentares homens em relação ao número de Parlamentares mulheres, quer seja nesta Casa ou em outra Casa de Leis em nosso País. Tramita aqui na Cãmara dos Deputados a proposta de emenda à Constituição número 134, de 2015, que reserva percentual mínimo de representação para cada sexo, homens ou mulheres, no Poder Legislativo. Se aprovada, a reserva de vagas será acrescentada ao Ato das Disposições Constitucionais Transitórias e garantirá vagas na Cãmara dos Deputados, nas Assembleias Legislativas, Cãmara Legislativa do Distrito Federal e nas Cãmaras Municipais nas três legislaturas subsequentes à promulgação da emenda. Na condição de Líder do Partido Social Cristão, assevero que nossa bancada sempre apoiará às questões referentes ao avanço da mulher na política. Sr. Presidente, Sras. Deputadas, Srs. Deputados, demais presentes, não podemos deixar de homenagear grandes vultos da história que fizeram de sua existência um marco, simbolizando a importãncia imensurável da mulher. Começo por Eva, a primeira das mulheres, a primeira a carregar em seu ventre uma vida; Maria, mãe de Jesus e mãe de todos nós; Cleópatra, a rainha do Egito; Isabel, a princesa redentora de todos os escravos; Helena de Troia, mulher cuja beleza provocou uma guerra; Joana d'Arc, guerreira heroína dos franceses; Anita Garibaldi, que quebrou os paradigmas de sua época ao se envolver nas lutas revolucionárias; Ana Néri, baiana incansável no trabalho em hospitais improvisados durante a Guerra do Paraguai, ficou conhecida como 'a mãe dos brasileiros'; Annie Lumpkins, ativista que lutou pelo voto feminino nos Estados Unidos em 1961; Anne Fisher, a primeira mãe a ir ao espaço em 1980; a Dama de Ferro Margareth Thatcher, Primeira-Ministra que estabilizou a economia inglesa na década de 80; as escritoras Cecilia Meireles, Clarice Lispector, Cora Coralina, Raquel de Queiroz, dentre outras. Hannah Arendt, Simone Weil, Edith Stein, Maria Zambrano e Rosa Luxemburgo foram mulheres que, contrariando a ordem patriarcal de seu tempo, tornaram-se filósofas importantes e, sem dúvida, contribuíram decisivamente para a construção do conhecimento. São tantas mulheres de inestimável valor que eu tomaria todo o tempo dos presentes para homenageá-las uma a uma. Sras. e Srs. Deputados, muito mais do que homenagear as mulheres nesta sessão solene, é imperioso aproveitarmos o ensejo para alertarmos a todos que, ainda hoje, as mulheres sofrem todo tipo de violência, quer seja física, moral ou sexual. O nosso País está entre os líderes de violência contra a mulher. Com taxa de 4,8 homicídios por 100 mil mulheres, o Brasil, num grupo de 83 países, com dados homogêneos fornecidos pela Organização Mundial da Saúde, ocupa uma pouco recomendável quinta posição, evidenciando que os índices locais excedem, em muito, os encontrados na maior parte dos países do mundo. São dados alarmantes que acendem um alerta para todos nós. preciso que esta Casa trabalhe objetivando fomentar políticas públicas, a fim de reduzir esses números. essencial uma mudança de mentalidade. Não há mais espaço para aqueles que ainda consideram a mulher inferior, que as tratam como objeto ou que creem que tapa de amor não dói. Para concluir minha fala, trago um poema da escritora e conferencista Ivone Boechat: 'Um aroma suave exalou das mãos do Criador quando seus olhos contemplaram a solidão do homem no Jardim! Foi assim: O Senhor desenhou o ser gracioso, meigo e forte que Sua imaginação perfeita produziu. Um novo milagre: Fez-se carne, fez-se bela, fez-se amor. Fez-se na verdade como Ele quer! O homem colheu a flor, beijou-a com ternura, chamando-a, simplesmente, Mulher!' Peço que meu pronunciamento seja registrado nos órgãos de comunicação da Casa."], ["09/03/2017 10:30:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Parlamentares, mais uma vez subo à tribuna para trazer ao conhecimento de todos os Parlamentares desta Casa que protocolei o Projeto de Lei n 6.988, de 2017, de minha autoria, que implicará grande avanço no campo das obras e serviços públicos, alterando a Lei n 8.666, de 1993, a chamada Lei das Licitações. Este projeto chega num momento de crise nacional entre empresas/empreiteiras e os Governos Federal, Estadual e Municipal. Não é possível convivermos com tantas obras e serviços paralisados por falta da garantia de entrega dos serviços por parte do ora contratado. O seguro garantia, ao qual me refiro em minha proposta de lei ora apresentada, tem o condão de garantir que essas obras ou serviços tenham a certeza de que serão realizados e entregues com sucesso. Aqui faço um breve relato do seguro garantia que surgiu nos Estados Unidos através da constatação do Governo americano de que estava perdendo milhões de dólares em virtude da inadimplência de construtores em obras e contratos públicos. O Congresso americano, quando aprovou em 1893 a obrigatoriedade das cauções de garantias em todos os contratos governamentais, transferiu para a iniciativa privada o risco de inadimplência, como o trabalho de pré-qualificação das empresas, podendo dessa forma qualificar com maior segurança os recursos públicos. Já em 1895 surge a primeira seguradora especializada na modalidade de seguro garantia na Filadélfia, recebendo a partir daí inúmeras modificações que a aprimoraram cada vez mais até os dias de hoje. Os Estados Unidos viram que, através do seguro garantia, estariam livres de ações judiciais, evitando que o governo viesse a ser executado por inadimplência de seus contratos com terceiros. Recentemente assistimos em toda a mídia escrita e falada brasileira aos casos de corrupção em empresas públicas e privadas, sempre envolvendo recursos públicos e obras inacabadas. nesse sentido de combate às irregularidades e desvios de finalidade e de conduta que propus esse projeto a fim de darmos um basta a tantas irregularidades em obras públicas. Peço por obsequio que registre este meu pronunciamento nos meios de comunicação da Casa. Obrigado, Sr. Presidente."], ["08/03/2017 18:36:00", "O SR. PROFESSOR VICT GALLI - Obrigado, Sra. Presidente. Primeiramente, quero parabenizá-la pela condução dos trabalhos. Parabéns a V.Exa., a todas as nossas colegas Parlamentares e a todas as servidoras desta Casa. Sra. Presidente, Sras. e Srs. Deputados, venho a esta tribuna proferir poucas palavras em homenagem às mulheres, que hoje celebram, com muita justiça, o Dia Internacional da Mulher. Envio meus cumprimentos a todas aquelas mulheres que diariamente vão à luta, por vezes em jornada dupla ou até mesmo tripla; que ganham o pão de cada dia sem prescindir da criação de sua prole; que são economicamente ativas; que fazem a máquina funcionar sem, muitas vezes, ver esse esforço valorizado. A celebração do dia 8 de março é resultado de uma série de fatos, lutas e reivindicações das mulheres por melhores condições de trabalho, direitos sociais e políticos, que tiveram início na segunda metade do século XIX e se estenderam até as primeiras décadas do século XX. espantoso notarmos que ainda hoje as mulheres lutam pelos mesmos direitos, quais sejam, uma maior valorização profissional, maior espaço na política e uma posição de protagonismo em nossa sociedade. urgente e necessário acabarmos com o preconceito e a desvalorização da mulher. Sra. Presidente, nobres pares, minhas senhoras, meus senhores, apesar de todo o progresso e evolução pela qual passa nossa sociedade, as mulheres ainda sofrem com baixos salários, violência doméstica, jornada excessiva de trabalho e desvantagens na carreira profissional. Muito foi conquistado, mas muito ainda há para ser modificado. Sra. Presidente, ser homem não minora o nosso compromisso de lutar pelo avanço dos direitos das mulheres no campo político, legislativo e social. Nossa obrigação como Parlamentar é garantir um país socialmente mais justo e efetivamente desenvolvido, sem desigualdade entre homens e mulheres. de suma importãncia que a mulher tenha uma maior participação nas decisões políticas do País. Sra. Presidente, Srs. Deputados e, em especial, Sras. Deputadas, é essencial corrigirmos a distorção que hoje coloca os homens em número desproporcional aos assentos ocupados por mulheres em nosso Congresso Nacional e demais Casas de Leis do País. Hoje as mulheres já ocupam a maioria das cadeiras nas faculdades públicas e privadas, mas por que ainda são minoria na política? Para concluir minha fala, trago um versículo bíblico que muito exprime o verdadeiro valor de uma mulher. Está em Provérbios 31:10: ' Mulher virtuosa quem a achará? O seu valor muito excede ao de rubis' . Agradeço a todas as mulheres por elas existirem. E aqui eu não poderia deixar de homenagear as mulheres mais próximas de minha vida: minha mãe, Filomena, minha esposa, Chirley, e minha filha, Ester. Sra. Presidente, peço o registro nos órgãos de comunicação desta Casa desta minha homenagem, como Líder do PSC, a todas as mulheres, especialmente as mato-grossenses. Muito obrigado. A SRA. PRESIDENTA - Obrigada, Deputado Professor Victório Galli."], ["22/02/2017 16:12:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Parlamentares, subo à tribuna desta Casa para prestar meu apoio à construção da FERRONORTE - Ferrovia Vicente Vuolo, conhecida por todos nós mato-grossenses, entre as cidades de Rondonópolis e Cuiabá, em meu Estado de Mato Grosso. A Agência Nacional dos Transportes Terrestres - ANTT já concluiu os estudos de viabilidade técnica, econômica e ambiental para a implantação da FERRONORTE no trecho que liga as cidades mato-grossenses de Rondonópolis e Cuiabá. Hoje a FERRONORTE chega à cidade de Rondonópolis, facilitando o escoamento das cargas, bem como dinamizando a economia dessa região, mas precisamos concluir o projeto original que prevê a extensão dessa ferrovia até Cuiabá. preciso haver esforços de todos nós representantes da bancada mato-grossense para cobrarmos do Governo Federal a ampliação da infraestrutura do modal ferroviário, a fim de propiciarmos a melhoria do escoamento da produção agrícola de nosso Estado, pois temos batido recorde de produção ano a ano - por isso, merecemos uma atenção especial do nosso Presidente Michel Temer. A promessa de extensão da FERRONORTE pelo Governo Federal já vem de longa data. O povo de Mato Grosso espera o início da expansão ansiosamente. Não é possível uma obra de tão grande importãncia para Mato Grosso e para o Brasil ter tanto imbróglio para sua execução. Nesta obra, estamos tratando diretamente de produção, aceleração, economia e, acima de tudo, de aumento de inserção de mão de obra nessa região. Uma vez concretizado o trecho entre Rondonópolis e Cuiabá, teremos uma opção de transporte capaz de atender às regiões produtoras de grãos do País, viabilizando o corredor norte de exportação. Não posso deixar de frisar que a FERRONORTE, através do Município de Lucas do Rio Verde, fará a interligação com a Ferrovia de Integração do Centro-Oeste - FICO, consolidando a vocação econômica daquele local com o polo agroindustrial. Não podemos esquecer que a partir de Cuiabá a FERRONORTE poderá se expandir até a região de Cáceres, favorecendo outra Zona de Processamento de Exportação do Estado, já que lá estamos implementando uma ZPE. Nesse sentido, rogo ao Presidente Michel Temer atenção especial para esta tão grande obra. Agradeço a atenção dos nobres pares aqui presentes. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e em A Voz do Brasil . Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Professor Victório Galli. Com certeza, a nossa equipe da TV Cãmara e da Rádio Cãmara dará divulgação ao pronunciamento de V.Exa."], ["09/02/2017 17:06:00", "O SR. PROFESSOR VICT GALLI - Sra. Presidente, Sras. e Srs. Deputados, agradeço à bancada de Mato Grosso a confiança por ter me escolhido para ser o coordenador da bancada mato-grossense neste ano. Muito obrigado. Vamos trabalhar juntos para fazer Mato Grosso crescer cada vez mais. Faço uso desta tribuna, mais uma vez, para trazer à baila assunto que é de fundamental importãncia para as famílias brasileiras. Quero dizer que protocolei nesta Casa, no início dos trabalhos legislativos, proposta de lei que recebeu o número 6.807/2017. Ela visa criminalizar o usuário de drogas, alterando a Lei n 11.343/2006. Realmente não consigo entender autoridades públicas deste País que se têm manifestado a favor da legalização de drogas. estarrecedor para nós que não só defendemos a família brasileira, mas também prezamos pelos bons costumes, aceitar tal sentimento retrógado daqueles que desprezam o bom convívio familiar, pois as drogas destroem primeiramente a família. Como representante do povo brasileiro nesta Casa, batalharei, enquanto aqui estiver, pelos jovens, que são o futuro da nossa Nação. Precisamos ter pulso firme para peitar e barrar a indústria das drogas no Brasil e no mundo. Mesmo sabendo da intenção de setores da sociedade - parte deste Parlamento e do Judiciário, por exemplo - de legalização do uso de drogas, eu me coloco como um arauto da família brasileira para aprovar a minha proposição, criminalizando qualquer usuário de drogas, porque sei o quanto é lastimável um drogado no seio da família. Nesse sentido, eu me somo aos milhares de brasileiros e às instituições consolidadas deste País para juntos fazermos o nosso papel de cidadãos do bem, doa a quem doer, pois cada político ou agente público deste País deve prestar contas do seu trabalho perante o povo brasileiro, uma vez que reza o parágrafo único do art. 1 da Constituição de 1988: 'Todo o poder emana do povo, que o exerce por meio de representantes eleitos ou diretamente, nos termos desta Constituição '. Por todo o exposto, reitero aos pares aqui presentes o meu apoio à família de bem brasileira. Peço que se registre o meu pronunciamento nos meios de comunicação da Casa, Sra. Presidente. Muito obrigado ao companheiro Deputado Zé Geraldo, que me concedeu seu tempo. A SRA. PRESIDENTA - Deputado Professor Victório Galli, no que depender desta Presidência, a sua solicitação será atendida."], ["07/08/2018 17:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, quero em primeiro lugar, nesta noite, agradecer mais uma vez ao povo mato-grossense, que me confiou este mandato. A vinda a esta tribuna tem o condão de informar que protocolei uma petição na Procuradoria - Geral da República - PGR, petição que recebeu o número PGR-00367894, de 2018 . Peço providências cíveis e penais contra a decisão lamentável do Desembargador Rogério Favreto, do Tribunal Regional da 4 Região, que mandou soltar o ex-Presidente Lula, num ato de afronta ao colegiado do TRF - 4, que já havia decido pela manutenção da prisão. A conduta do Desembargador, que resolveu afrontar decisões de seus pares no colegiado, já seria suficiente para a abertura de procedimentos disciplinares. Porém, é público e notório que o Desembargador era filiado ao Partido dos Trabalhadores, onde inclusive exerceu diversos cargos em quatro Ministérios distintos. A conduta do referido Desembargador Federal fere a ética e as normas legais, pois deveria ter - se declarado impedido, porém, não o fez . Quedou-se inerte sobre o tema para, ao arrepio da lei, proferir tal decisão. Estarei como sentinela aqui no Congresso Nacional, atento, fiscalizando qualquer Poder da República que fira as leis e as normas. Não me calarei! Serei arauto do povo que me elegeu e cumprirei com a minha obrigação de Parlamentar. Termino minhas palavras, rogando à Procuradora - Geral da República, Dra . Raquel Dodge, para que tome as providencias jurídicas cabíveis contra o Desembargador Rogério Favreto, a fim de que a instabilidade jurídica seja restaurada e o douto Desembargador responda cível ou criminalmente pelos seus atos de inobservãncia legal. Por todo o exposto, peço que se faça o registro deste pronunciamento nos meios de comunicação da Casa."], ["05/07/2018 09:15:00", "Ata da 176 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 05 de julho de 2018. 09h16, o Sr. Professor Victório Galli, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Povos Indígenas e aos Quilombolas de Mato Grosso-MT, por ocasião dos 300 Anos do Aniversário de Cuiabá; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Argon Norberto Hachmann, Coordenador do Distrito Sanitário Especial Indígena Cuiabá-Saúde Indígena; Kelsimone de Almeida e Silva, representante dos Quilombolas; Edimar Rodrigues Roaribo Kajejeu, representante do Povo Bororo; Valdomiro Rodrigues Soares, representante do Povo Bakairi; e Arnaldo Zunizakae, representante do Povo Parecis. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Ságuas Moraes e concedeu a palavra ao Sr. Professor Victório Galli, autor do requerimento. Reassumiu a Presidência o Sr. Professor Victório Galli, e concedeu a palavra aos Srs. Arnaldo Zunizakae, Edimar Rodrigues Roaribo Kajejeu, Kelsimone de Almeida e Silva, Valdomiro Rodrigues Soares e Argon Norberto Hachmann, componentes da Mesa. Usaram da palavra pela ordem o Sr. Ságuas Moraes e a Sra. Erika Kokay. O Sr. Presidente concedeu ainda a palavra aos Srs. Sebastião Umutina, Cacique do Povo Umutina; Kaya Patrícia, representante dos acadêmicos indígenas; Libério Bororo, liderança do Povo Bororo; José Mário Bororo, Cacique do Povo Bororo; Antônio da Silva Campos Júnior, Coordenador Geral de Atenção Primária de Saúde Indígena-SESAI/MS; Alinor Bakairi e Reginaldo Bakairi, Caciques do Povo Bakairi; Debora Umutina, representante das mulheres do Povo Umutina; e Eric Bakairi, representante dos jovens indígenas. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h49, encerrou a sessão. Erika Kokay Presidenta As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["05/07/2018 09:15:00", "Ata da 176 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 05 de julho de 2018. 09h16, o Sr. Professor Victório Galli, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Povos Indígenas e aos Quilombolas de Mato Grosso-MT, por ocasião dos 300 Anos do Aniversário de Cuiabá; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Argon Norberto Hachmann, Coordenador do Distrito Sanitário Especial Indígena Cuiabá-Saúde Indígena; Kelsimone de Almeida e Silva, representante dos Quilombolas; Edimar Rodrigues Roaribo Kajejeu, representante do Povo Bororo; Valdomiro Rodrigues Soares, representante do Povo Bakairi; e Arnaldo Zunizakae, representante do Povo Parecis. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Ságuas Moraes e concedeu a palavra ao Sr. Professor Victório Galli, autor do requerimento. Reassumiu a Presidência o Sr. Professor Victório Galli, e concedeu a palavra aos Srs. Arnaldo Zunizakae, Edimar Rodrigues Roaribo Kajejeu, Kelsimone de Almeida e Silva, Valdomiro Rodrigues Soares e Argon Norberto Hachmann, componentes da Mesa. Usaram da palavra pela ordem o Sr. Ságuas Moraes e a Sra. Erika Kokay. O Sr. Presidente concedeu ainda a palavra aos Srs. Sebastião Umutina, Cacique do Povo Umutina; Kaya Patrícia, representante dos acadêmicos indígenas; Libério Bororo, liderança do Povo Bororo; José Mário Bororo, Cacique do Povo Bororo; Antônio da Silva Campos Júnior, Coordenador Geral de Atenção Primária de Saúde Indígena-SESAI/MS; Alinor Bakairi e Reginaldo Bakairi, Caciques do Povo Bakairi; Debora Umutina, representante das mulheres do Povo Umutina; e Eric Bakairi, representante dos jovens indígenas. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h49, encerrou a sessão. Erika Kokay Presidenta As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/06/2018 16:12:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, eu subo mais uma vez a esta tribuna e, desta feita, para esclarecer ao povo brasileiro, especialmente a todos os mato-grossenses, o ocorrido na cidade de Canarana, onde uma indígena sepultou um bebê ainda vivo no quintal da sua casa. Esse é um ato estranho. Mesmo que os indígenas estejam seguindo sua cultura, a vida está acima de qualquer contexto cultural. As autoridades locais e o Ministério Público já tomaram providências, e a FUNAI também já está sabendo do caso. E eu estou protocolando um pedido junto à FUNAI e à CPI que investiga maus-tratos a crianças, da qual é Presidente o nosso colega Parlamentar, o Senador Magno Malta. O Governo precisa de fato tomar providências para que as crianças tenham o direito de nascer, viver e crescer. Respeitamos sim as culturas, mas devemos deixar bem claro que a vida está acima de qualquer cultura. Ontem à noite, a Secretaria de Saúde do Estado de Mato Grosso providenciou uma UTI aérea para transportar o bebê, que estava no Hospital de Boa para a UTI da Santa Casa em Cuiabá. Essa criança está com a saúde debilitada, em outras palavras, ela está entre a vida e a morte, por causa de uma situação cultural. Nós pedimos aqui a intervenção do Ministério Público, dos órgãos de direitos humanos e da CPI que está sendo comandada pelo Senador Magno Malta para que, de fato, as devidas providências sejam tomadas. Sr. Presidente, eu quero deixar esse relato e pedir que seja divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil. Obrigado, Sr. Presidente."], ["24/05/2018 15:04:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, subo a esta tribuna para parabenizar o TRE de Mato Grosso, na pessoa do seu Diretor-Geral, o Dr. Nilson Bezerra, e do Presidente do Tribunal, o Desembargador Márcio Vidal, pelo trabalho brilhante que eles vêm fazendo à frente da diretoria do Tribunal e pelo desenvolvimento do aplicativo Soberano. O aplicativo Soberano foi desenvolvido por eles lá em Mato Grosso para auxiliar trabalhos como o de um plebiscito ou de uma avaliação em que a população tenha o direito a se manifestar e opinar, dizendo 'sim' ou 'não' a determinada ação do Governo. Tem delimitação efetiva e segura, porque só pode votar, dentro dos limites regionais, a pessoa que tem o título eleitoral. Trata-se de ferramenta que permitirá aos eleitores de Mato Grosso, ou onde for adotada, a assinatura eletrônica de projetos de iniciativa popular, e somente poderão assinar aqueles que possuírem título eleitoral válido dentro da circunscrição em que forem avaliados. O voto é o meio mais simples de participação dos cidadãos na vida pública do nosso País. Sem sombra de dúvidas, essa é uma iniciativa democrática e de grande utilidade pública, uma vez que o cidadão participa da vida política de forma direta, conforme previsto na Constituição Federal de 1988 e em algumas Constituições Estaduais brasileiras que firmaram posição em relação aos instrumentos constitucionais do referendo, do plebiscito e da ação popular, inclusive nos Municípios. Parabéns ao Desembargador Márcio Vidal por essa iniciativa! Que isso sirva de exemplo a ser seguido por todos os TREs em nosso País. Eu quero aproveitar esta oportunidade para falar também de um projeto de lei que eu protocolei hoje nesta Casa sobre a poligamia, que, infelizmente, o Judiciário quer validar em nosso País. Eu subo nesta tribuna para manifestar a minha preocupação quanto à união estável entre mais de duas pessoas, agora liberada por alguns juízes, em vários Estados da nossa Federação, sem que o tema tenha passado por esta Casa. Nós temos que manifestar nesta Casa que as leis são feitas aqui, e não nos tribunais, no Poder Judiciário. Por isso, apresentei um projeto de lei para que possamos legislar, a fim de que o Judiciário não faça o nosso dever de ofício. Nessa seara, entendemos que matrimônio é o que está proposto na Constituição Federal de 1988, no art. 226,, que assim dispõe: Art. 226............................................................ 3 Para efeito da proteção do Estado, é reconhecida a união estável entre o homem e a mulher - bem frisado: entre o homem e a mulher - como entidade familiar, devendo a lei facilitar sua conversão em casamento. Não há nenhuma dúvida até aqui quanto ao casamento e à união estável previstos na Constituição Federal de 1988, que devem ser efetivados por pessoas de sexos diferentes, ou seja, homem e mulher. A nossa preocupação não é brigar ou trazer constrangimento sobre o tema, mas orientar, sobretudo dentro dos princípios familiares, uma boa e decente união de pessoas de sexos opostos, como manda a lei. Temos insistido nesta Casa no fato de que a sociedade brasileira corre grande risco de os casais de mesmo sexo influenciarem na orientação sexual da criança e do adolescente, existindo uma tendência de os menores optarem pela homossexualidade. Além disso, eles podem ser vistos pela sociedade como a figura de dois pais ou duas mães, havendo possibilidade de a criança sofrer severas discriminações nos colégios, contaminando diretamente o seu crescimento psicológico e afetando o seu convívio social. 'Deus ama os pecadores, mas odeia o pecado' . Essa frase não é bíblica, mas é fruto de uma reflexão teológica que deriva das atividades de Jesus Cristo. Essa máxima expressão do comportamento de Jesus é o núcleo da sua paixão, quando Ele morre pelos injustos, como mostra a Bíblia, em I Pedro 3:18. Portanto, caros colegas deste Parlamento, eu não tenho medo de fundamentar minhas palavras na Palavra de Deus, pois é 'lãmpada para os meus pés e luz para o meu caminho' - Salmo 119:105. Entendo que a minha luta é por uma boa causa. Não posso me furtar de falar daquilo que tenho convicção, a família, pois, se não me manifestasse contra tais aberrações, não teria sentido minha vida como cristão. Na época em que o cachorro mijava no poste - porque agora é o poste que está mijando no cachorro -, isso se chamava de safadeza, entendem? Mas infelizmente isso está acontecendo em nosso meio. E eu só espero que o Poder Judiciário tenha paciência para que essa situação se desenrole aqui nesta Casa, e não lá nos tribunais. Portanto, finalizo minhas palavras, nesta tarde, com minha consciência tranquila, porque sei do meu propósito comigo e com Deus, 'porque não temos que lutar contra a carne e o sangue, mas, sim, contra os principados, contra as potestades, contra os príncipes das trevas deste século, contra as hostes espirituais da maldade, nos lugares celestiais' - Efésios 6:12. Terminando, Sr. Presidente, quero manifestar também meu apoio aos nossos irmãos e companheiros caminhoneiros, que estão nessa greve. Têm o meu apoio e o de outros Deputados de Mato Grosso. O Deputado Ezequiel está aqui comigo no plenário. Mato Grosso é o Estado que produz o maior volume de grãos neste País e precisa, sim, que o Governo tenha atenção especial com essa situação e dê um basta na carga tributária, principalmente a que incide no preço dos combustíveis. Não aguentamos mais isso! Tudo isso vai estourar no pequeno agricultor, na família. Quem vai pagar tudo isso é o contribuinte. Precisamos que nosso Governo tenha consciência e faça um trabalho bacana nesse sentido, para equalizar a situação e que daqui para frente as coisas possam voltar ao normal. Deus abençoe a todos! Sr. Presidente, eu peço que este meu discurso seja registrado no programa A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE - Deferido o requerimento."], ["17/05/2018 15:48:00", "O SR. PROFESSOR VICT GALLI - Obrigado, Sr. Presidente. Subo mais uma vez a esta tribuna para parabenizar pelos 70 anos da sua criação o Estado de Israel, baseado no calendário gregoriano, apesar de que os judeus comemoram em 18 de abril, segundo o seu calendário. O povo judeu passou mais de 2 mil anos para se fixar em sua terra prometida. Apesar das tensões nas fronteiras e de protestos palestinos, Israel conseguiu se estabelecer como uma democracia estável e tem a economia mais desenvolvida da região, com PIB de cerca de 318 bilhões de dólares. Em Mateus 24:32-35, está escrito: Aprendei, pois, esta parábola da figueira. Quando já os seus ramos se tornam tenros e brotam as folhas, sabeis que está próximo o verão. Igualmente, quando virdes todas essas coisas, sabei que ele está próximo às portas. Em verdade, vos digo que não passará esta geração sem que todas essas coisas aconteçam. O céu e a terra passarão, mas as minhas palavras não hão de passar. Temos aqui um prenúncio da restauração de Israel em torno da sua pátria. A nação de Israel é, sem sombra de dúvida, abençoada, e contra ela não prevalecerá o comunismo, nem o nazismo, nem o fascismo. A criação do Estado de Israel é o sinal pelo qual todos os outros começam a ser entendidos. Todos eles levam ao entendimento da segunda vinda de Cristo. E para não ficar só em minhas palavras, deixo para os nobres pares algumas profecias bíblicas sobre o Estado de Israel que abaixo descrevo: Naquele dia o Senhor estenderá o braço pela segunda vez para reivindicar o remanescente do seu povo que for deixado na Assíria, no Egito, em Patros, na Etiópia, em Elão, em Sinear, em Hamate e nas ilhas do mar. Ele erguerá uma bandeira para as nações a fim de reunir os exilados de Israel; ajuntará o povo disperso de Judá desde os quatro cantos da terra. 'Estão chegando os dias', declara o Senhor, 'em que esta cidade será reconstruída para o Senhor, desde a torre de Hananeel até à porta da Esquina. A corda de medir será estendida diretamente até a colina de Garebe, indo na direção de Goa. Todo o vale, onde cadáveres e cinzas são jogados, e todos os terraços que dão para o vale do Cedrom a leste, até a esquina da porta dos Cavalos, serão consagrados ao Senhor. A cidade nunca mais será arrasada ou destruída'. Portanto, diga: 'Assim diz o Soberano Senhor: Eu os ajuntarei dentre as nações e os trarei de volta das terras para onde vocês foram espalhados, e lhes devolverei a terra de Israel'. Fica aqui o meu discurso em relação ao Estado de Israel. Quero pedir ao nosso Governo, Michel Temer, que siga o exemplo do presidente americano: retire a embaixada brasileira de Tel Aviv e a coloque em Jerusalém, para que, de fato, o Brasil continue sendo abençoado por Deus. Assim dizem as Escrituras Sagradas: 'Bem-aventura é a nação cujo Deus é o Senhor'. Também dizem as Escrituras Sagradas: 'Que haja paz sobre aqueles que oram sobre a paz em Jerusalém' . Ainda aproveitando esta oportunidade, quero tratar de outro assunto. Quero representar aqui os nossos caminhoneiros e todas as empresas que estão empenhadas em promover o serviço de transporte e todas as empresas que estão empenhadas na distribuição de combustíveis, que estão passando por momentos de grande prejuízo para o setor. No Estado de Mato Grosso, nós vamos ter agora uma greve tanto dos caminhoneiros como das empresas, porque o preço dos combustíveis está muito alto. Nós queremos pedir ao Presidente da República que tome as medidas cabíveis e que faça a correção nesses aumentos abusivos, para que haja um bom procedimento, um bom trabalho entre as empresas de transporte em nosso Brasil. Nós entendemos que eles estão carregando o Brasil sobre rodas e precisam do apoio do Governo para que possam desenvolver um trabalho especial, porque isso envolve toda a nossa economia. Tudo isso vai estourar lá na ponta, para as famílias, para os consumidores, para quem eles vão ter que repassar esses altos preços. Está havendo um movimento para que, na fronteira da Bolívia, no Estado do Mato Grosso, com Cáceres e Cuiabá, possa haver greve. Também no Estado do Paraná pode haver greve, e isso vai se tornar um efeito dominó, com greves no Brasil inteiro. Portanto, eu peço ao Presidente da República e à Casa Civil que olhem com bons olhos para esse setor, a fim de que essas pessoas possam continuar trabalhando e sustentando as suas famílias. Inclusive já há caminhoneiros e pequenas empresas, assim como também grandes empresas, que não conseguem mais pagar as prestações de seus carros novos. Quero, ainda, aproveitar esta oportunidade para pedir que haja segurança para os nossos caminhoneiros. Eu protocolei nesta Casa um projeto de lei para que os motoristas, os caminhoneiros, tenham porte de arma, tenham arma em sua cabine, para se protegerem dos bandidos, que roubam a carga, os caminhões e, além de tudo, colocam a vida desses profissionais em perigo. Fica aqui a minha sugestão. Solicito que este meu discurso seja divulgado pelos meios de comunicação desta Casa e no programa A Voz do Brasil, Sr. Presidente. Muito obrigado."], ["03/05/2018 17:36:00", "O SR. PROFESSOR VICT GALLI - Obrigado, Sr. Presidente. Subo a esta tribuna para agradecer mais uma vez ao povo mato-grossense por ter me dado a oportunidade de representar o Estado de Mato Grosso. Quero fazer um pronunciamento hoje nesta tribuna, e faço questão de que seja destacado no programa A Voz do Brasil . Quero falar sobre as cédulas que estão sendo carimbadas com o rosto do Lula. Isso é um ataque ao patrimônio da União. Refiro-me às cédulas que estão sendo atacadas por um bando de alucinados, que estão nelas carimbando as fotos do ex-Presidente Lula. crime o que estão fazendo, previsto no art. 163 do Código Penal. A punição para o delito é detenção, que pode variar de 6 meses a 3 anos. Peço aos cidadãos de bem e também aos comerciantes de todo o Brasil que se recusem a receber essas cédulas, que se recusem a aceitar essas cédulas, para que, de fato, essas pessoas que estão lesando o patrimônio da União possam beber da sua própria fonte e gozar, eles próprios, do prejuízo. Eu quero também agradecer a três jornalistas lá de Mato Grosso que transmitem notícias todas as manhãs. O título do programa é A Notícia de Frente . São três pessoas de alto gabarito, o Lúcio, o Edivaldo e o Antero. O Antero, inclusive, é ex-Senador, passou por este Congresso. Eles transmitem a notícia todas as manhãs lá em Mato Grosso, com informação e formação. Isso é muito importante para o povo mato-grossense. E à noite nós também somos presenteados com o Resumo do Dia, com Roberto França. Portanto, ficam aqui os meus parabéns! O programa A Notícia de Frente inclusive completou, nesse mês de abril, 1 ano no ar, transmitindo sempre a notícia como de fato ela é e também nos ajudando com informações. A nós, que somos da classe política, a função do jornalista e da imprensa só ajuda, muitas vezes até nos dá um puxão de orelha, e assim por diante. Portanto, fica aqui o meu muito obrigado para o Antero, para o Lúcio, para o Edivaldo, que estão fazendo um trabalho brilhante em relação à notícia lá em Mato Grosso. Eu costumo dizer que eles são a trindade da doutrina. Assim como há a trindade filosófica, Sócrates, Platão e Aristóteles, nós temos o Lúcio, o Edivaldo e o Antero. Fica aqui o meu carinho e o meu abraço a todos e os meus parabéns a todo o povo mato-grossense. Para concluir, quero agradecer mais uma vez o povo mato-grossense por estarmos aqui juntos, representando bem o Mato Grosso. Também quero avisar - e desde já parabenizo o nosso Pastor Sebastião Rodrigues de Souza: na próxima terça-feira, ocorrerá a abertura de mais uma convenção da Convenção das Assembleias de Deus no Estado de Mato Grosso - COMADEMAT, onde estarão reunidos todos os pastores de Mato Grosso. Quero também estar com eles, por pelo menos um dia, para confraternizarmos. Fica aqui o meu abraço a todo o povo mato-grossense! Faço questão de que seja registrada a minha fala nos meios de comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - Muito bem, Deputado Professor Victório Galli! Nós atenderemos à solicitação de V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, em primeiro lugar, nesta tarde, quero agradecer mais uma vez ao povo mato-grossense, que me confiou este mandato. Faço questão de estar hoje na tribuna desta Casa para manifestar meu repudio aos que estão cometendo crime de dano contra o patrimônio da União. Refiro-me ao bando de alucinados que estão atacando as cédulas de real, carimbando foto do ex-Presidente Lula na face dessas cédulas. crime o que estão fazendo, previsto no art. 163 do Código Penal. A punição para o delito é detenção, que pode variar de 6 meses a 3 anos, além de multa. Peço aos cidadãos de bem e aos comerciantes por todo o Brasil que recusem receber essas cédulas manchadas com o carimbo do Lula, a fim de que esses meliantes possam beber da própria fonte, ou seja, gozar do prejuízo em causa própria. Assim, estaremos contribuindo com os direitos civis, com a democracia e, acima de tudo, com os princípios da Constituição, que repele esse tipo de agressão ao Estado Brasileiro. Por todo o exposto, peço que se registre nos meios de comunicação da Casa este pronunciamento."], ["26/04/2018 11:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, faço uso desta tribuna, mais uma vez, para manifestar meu apoio a Juíza Carolina Moura de Lebbos, da Vara de Execuções Penais de Curitiba, que tem mantido a ordem na Sede da Policia Federal naquela Capital, uma vez que Deputados e Senadores do PT querem a todo custo adentrar aquele estabelecimento policial para visitar o ex - Presidente Lula. Não há interferência alguma do Juízo da Vara de Execuções de Cuiabá . O que há é a indevida investida do Poder Legislativo no Poder Judiciário, neste caso, ocasionando grave interferência, por meio da atuação de alguns Parlamentares desta Casa. Não adianta os Parlamentares do PT atacarem a decisão da Ministra Cármen Lúcia, que decidiu à luz da Constituição . Com o voto de minerva, bateu o martelo e mandou o ex-Presidente para a cadeia. preciso respeitar a Constituição Federal e o Estado Democrático de Direito, para que os poderes se respeitem mutuamente e para que a lei prevaleça. A lei é para todos, sem distinção de raça, cor ou religião . Assim diz a Constituição . Portanto, respeitem as decisões judiciais. Nunca, neste País, houve tantos tubarões encarcerados . Por isso, essa agitação. bom todos nós Parlamentares ficarmos cientes de que, daqui para a frente, não cabe mais o entendimento de que 'cadeia é para os pobres', pois os tempos são outros, e os ricos e poderosos também estão usufruindo dessa benesse. Por todo o exposto, reitero aos pares aqui presentes o meu apoio a Juíza Carolina Moura. Peço o registro deste pronunciamento nos meios de comunicação da Casa."], ["25/04/2018 12:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Parlamentares, é com muito prazer que subo nesta tribuna na tarde de hoje para comemorar os 70 anos de emancipação do Estado de Israel baseado em seu calendário judaico, apesar de nós cristãos comemorarmos o seu aniversário no dia 14 de maio, no calendário gregoriano. Apesar das tensões nas fronteiras e protestos de palestinos, Israel conseguiu se estabelecer como uma democracia estável. Tem a economia mais desenvolvida da região com um Produto Interno Bruto - PIB de cerca de 318 bilhões de dólares. Hoje à noite deverá se transformar numa atmosfera festiva, quando começa suas comemorações de seu aniversário . O povo judeu, que passou 2 mil anos sem ter uma pátria fixa, começou a mudar no final do século XIX, quando milhares de judeus começaram a retornar ao antigo reino de Israel em um movimento que ficou conhecido como sionismo. A nação de Israel é, sem sombra de dúvida, uma nação abençoada, e contra ela não prevalecerá o comunismo, o nazismo, o fascismo... Para não ficar só em minhas palavras, deixo aos nobres pares estas profecias bíblicas sobre o Estado de Israel: Naquele dia o Senhor estenderá o braço pela segunda vez para reivindicar o remanescente do seu povo que for deixado na Assíria, no Egito, em Patros, na Etiópia, em Elão, em Sinear, em Hamate e nas ilhas do mar. Ele erguerá uma bandeira para as nações a fim de reunir os exilados de Israel; ajuntará o povo disperso de Judá desde os quatro cantos da terra. 'Estão chegando os dias', declara o Senhor, 'em que esta cidade será reconstruída para o Senhor, desde a torre de Hananeel até à porta da Esquina. A corda de medir será estendida diretamente até a colina de Garebe, indo na direção de Goa. Todo o vale, onde cadáveres e cinzas são jogados, e todos os terraços que dão para o vale do Cedrom a leste, até a esquina da porta dos Cavalos, serão consagrados ao Senhor. A cidade nunca mais será arrasada ou destruída'. Portanto, diga: 'Assim diz o Soberano Senhor: Eu os ajuntarei dentre as nações e os trarei de volta das terras para onde vocês foram espalhados, e lhes devolverei a terra de Israel'. Sr. Presidente, peço que este pronunciamento seja divulgado pelos meios de comunicação da Casa."], ["18/04/2018 14:44:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, Sras. e Srs. Deputados, é estarrecedor uma Senadora da Republica vir a púbico gravar na rede Al Jazeera uma convocação de terroristas para salvar o Lula. O Conselho de do Senado Federal precisa urgentemente dar uma resposta à sociedade brasileira quanto às palavras de incitação à violência e de apologia ao terrorismo contra as instituições consolidadas da República Federativa do Brasil. Com a palavra o Sr. Presidente Eunício Oliveira! Isso é uma afronta às instituições brasileiras e ao Estado Democrático de Direito. Urge ressaltar que o ato praticado pela Senadora é crime de lesa-pátria, pois expõe a integridade territorial e a soberania nacional, previstas na Lei de Segurança Nacional, a Lei n 7.170, de 1983. Há ainda penalidades previstas no art. 8: Art. 8 Entrar em entendimento ou negociação com governo ou grupo estrangeiro, ou seus agentes, para provocar guerra ou atos de hostilidade contra o Brasil: Pena: reclusão, de 3 a 15 anos. Portanto, rogo à Casa do Senado Federal tomar providências, abrindo um processo no Conselho de, para que a Senadora Gleisi Hoffmann responda por seus atos o mais rápido possível. Com a palavra o Sr. Presidente Michel Temer, o Sr. Ministro da Justiça e o Sr. Ministro da Segurança Nacional. Isso não pode ficar assim! Sr. Presidente, solicito que o meu discurso seja publicado nos meios de comunicação desta Casa e no programa A Voz do Brasil. Muito obrigado."], ["12/04/2018 09:00:00", "Ata da 72 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 12 de abril de 2018. 9h25, a Sra. Maria do Rosário, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à homenagem aos dez anos de criação dos Institutos Federais de Educação, Ciência e Tecnologia; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto Gil Rodrigues Almeida, Presidente do Conselho Nacional das Instituições da Rede Federal de Educação Profissional, Científica e Tecnológica e Reitor do Instituto Federal do Triãngulo Mineiro; Eline Neves Braga Nascimento, Secretária de Educação Profissional e Tecnológica do Ministério da Educação; José Maria da Luz Palheta Júnior, Coordenador da Federação Nacional dos Estudantes do Ensino Técnico; Fátima Bezerra, Senadora da República e Coordenadora da Frente Parlamentar Mista em Defesa do Ensino Profissionalizante; Benedita da Silva, Deputada Federal; e Camila Tenório Cunha, Professora do IFB DF, Coordenadora Docente no SINASEFE DF. A Sra. Presidente convidou todos a ouvir o Hino Nacional, executado pela professora Juliana Rocha de Faria Silva, acompanhada pelo grupo musical composto por Jefferson Luiz dos Santos Cruz, João Pedro Correia Garcia Mariano e Wallyson dos Santos Soares. Após a exibição do vídeo institucional, a Sra. Presidente convidou o Sr. Carlos Manato para proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. A Sra. Presidente concedeu a palavra à Sra. Margarida Salomão, pelo PT; aos Srs. Professor Victório Galli, pelo PSL; Lira, pelo PSB; Alice Portugal, pelo PCdoB; e ao Sr. Roberto Gil Rodrigues Almeida, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Benedita da Silva e concedeu a palavra à Sra. Maria do Rosário, autora do requerimento; e ao Sr. Paulo Teixeira, pela Minoria. Reassumiu a Presidência a Sra. Maria do Rosário, e concedeu a palavra aos Srs. Pauderney Avelino, pelo Democratas; Izalci Lucas, pelo PSDB; Prof. Gedeão Amorim, pelo PMDB; Chico Alencar, pelo PSOL; e Erika Kokay, pela Oposição; e às Sras. Eline Neves Braga Nascimento, Benedita da Silva e Fátima Bezerra, e ao Sr. José Maria da Luz Palheta Júnior, componentes da Mesa. Usaram da palavra pela ordem os Srs. Edmilson Rodrigues, Helder Salomão, Glauber Braga, Simão Sessim, Ezequiel Fonseca, Jô Moraes, Celso Pansera e Waldir Maranhão. Usou ainda da palavra a Sra. Carla Comerlato Jardim, Reitora do Instituto Federal Farroupilha. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h04, encerrou a sessão. Augusto Carvalho Presidente Fábio Trad Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["12/04/2018 09:08:00", "O SR. PROFESSOR VICT GALLI - Sr. Presidente, eu quero dar como lido discurso em que trato do Projeto de Lei da Cãmara n 315, de 2009, que foi aprovado ontem no Senado Federal e dispõe sobre as pequenas hidrelétricas. Essa proposição foi aprovada na Cãmara e vai gerar tributação para os nossos Municípios. Em todo o Brasil, 725 Municípios serão beneficiados com essa proposta aprovada ontem no Senado Federal. Por isso, parabenizo o Senado Federal e a Cãmara, que fizeram seu dever de casa. Esse projeto vai proporcionar mais rendimento aos Municípios brasileiros. Espero que os Municípios que geram energia possam disponibilizar para a população serviços a custos mais acessíveis. Fica aqui o meu registro. Obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Parlamentares, subo à tribuna desta Casa para falar a respeito de uma matéria de fundamental importãncia para o desenvolvimento de nossos Municípios. Trata-se do Projeto de Lei da Cãmara n 315, de 2009, que passou por esta Casa e agora está em tramitação no Senado Federal, na Comissão de Constituição, Justiça e Cidadania. A aprovação desta matéria irá representar um aumento de 44% nos repasses da Compensação Financeira dos Recursos Hídricos - CFRH e dos royalties da Itaipu Binacional para 727 Municípios brasileiros. Aqui na Cãmara dos Deputados, esta proposição recebeu pareceres favoráveis das Comissões de Minas e Energia; de Finanças e Tributação; e de Constituição e Justiça e de Cidadania. Remetemos o projeto ao Senado Federal em 9 de dezembro de 2009. O Senado Federal precisa aprovar essa matéria de grande relevãncia o mais rápido possível. Serão mais de 151 milhões de reais aos cofres públicos municipais, em territórios em que se localizem instalações destinadas à produção de energia elétrica ou tenham áreas invadidas por águas dos respectivos reservatórios. Enfim, Sr. Presidente, rogo aos nobres pares que nos unamos por esta tão importante proposição, juntamente com os nobres Senadores, a fim de trazermos crescimento e desenvolvimento para o nosso Brasil."], ["08/03/2018 14:20:00", "O SR. PROFESSOR VICT GALLI - Sra. Presidente, ao cumprimentar as mulheres que trabalham comigo na Liderança do PSC, cumprimento todas as mulheres do Brasil e, em especial, quatro mulheres que eu amo muito: em primeiro plano, a minha mãe Filomena Barbosa Galli, que está hoje com 79 anos; a minha esposa, Profa. Shirley; a minha filha, Ester; e a Ana Vitória, minha netinha que vai nascer dia 30 de abril. Que Deus possa abençoar todas as mulheres do nosso Brasil e do mundo! Sra. Presidente, Sras. e Srs. Parlamentares, subo à tribuna desta Casa para trazer ao conhecimento do povo brasileiro, mais precisamente ao povo de Mato Grosso, a problemática dos aeroportos em Municípios do Estado de Mato Grosso. As autoridades têm fechado os aeroportos de Sorriso e Alta Floresta, por questões de segurança, em função de fenômenos meteorológicos intensos, como chuva e a baixa visibilidade. Essa problemática tem-se agravado por falta dos instrumentos de pouso os chamados ILS - Instrument Landing System, causando inúmeros transtornos entre passageiros e companhias aéreas. Ressalte-se que a implantação desse equipamento de precisão ILS terá um ganho substancial; menos tempo de espera e menos desvio de voos para aeroportos alternativos, com isso, garantindo uma maior tranquilidade aos passageiros. Por isso, quero aqui dizer que estarei protocolando ofício ao Diretor da ANAC, bem como ao Ministro da Secretaria de Governo, Carlos Marun, solicitando a destinação destes instrumentos para aqueles aeroportos nos Munícipios de Sorriso e Alta Floresta, em Mato Grosso, a fim de dar dignidade e segurança aos passageiros e tripulação em seus respectivos voos. Peço que meu pronunciamento seja registrado nos meios de comunicação da Casa e no programa A Voz do Brasil. Quero também registrar a presença de dois Vereadores de Juína, do noroeste do Estado de Mato Grosso, do Prefeito de Campo Novo do Parecis e do Vereador Gilberto. Muito obrigado, Sra. Presidente."], ["08/03/2018 09:00:00", "Ata da 29 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de março de 2018. 9h51, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à outorga da Medalha Mietta Santiago em comemoração ao Dia Internacional da Mulher; prestou as devidas homenagens; e convidou todos a acompanhar a execução do Hino Nacional brasileiro, executado pela Fanfarra dos Dragões da Independência, sob a regência do Mestre de Música subtenente Antônio Carlos Bezerra da Silva. A Sra. Presidente convidou para compor a Mesa as Sras. Creuza Pereira, Deputada Federal; Lorena Martínez, Embaixadora da Nicarágua; Tereza Cristina dos Reis Ferreira, agraciada com a Medalha Bronze; Irmã Lourdes Maria Staudt Dill, agraciada com a medalha Prata; Juíza Sueli Zeraik de Oliveira Armani, agraciada com a Medalha Platina; Dalva Maria carvalho, Contra-Almirante Médica; Joana D da Silva Cavalcante, agraciada com a Medalha Prata; e Dra. Celina Maria Turchi Martelli, agraciada com a Medalha Platina. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Creuza Pereira e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos, e concedeu a palavra aos parlamentares que farão a entrega das medalhas às agraciadas: Rosangela Gomes, à Sra. Tereza Cristina dos Reis Ferreira; Chico Lopes, à Sra. Joana D da Silva Cavalcante; Maria do Rosário, à Irmã Lourdes Maria Dill; Raquel Muniz e Saraiva Felipe, aos Srs. Marcone Abreu Silva e Luiz Carlos Batista, esposo e irmão da homenageada in memoriam, Profa. Helley de Abreu Silva Batista; e Pollyana Gama, à Sra. Sueli Zeraik de Oliveira Armani. Reassumiu a Presidência a Sra. Creuza Pereira, para que a Sra. Soraya Santos procedesse à entrega da Medalha Mietta Santiago à Sra. Celina Maria Turchi Martelli. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Mariana Carvalho e ao Sr. Fábio Ramalho, que procederam à entrega de Certificado de Homenagem para a Sra. Dalva Maria carvalho; e aos Srs. Geraldo Resende, pelo PSDB, Raquel Muniz, pelo PSD; Luiza Erundina, pelo PSOL; Luana Costa, pelo PSB; Giovani Cherini, pelo PR; Erika Kokay, pelo PT; Professor Victório Galli, Líder do PSC; Miro Teixeira, pelo Rede; e Pollyana Gama, pelo PPS; Celina Maria Turchi Martelli, Dalva Maria Carvalho, Tereza Cristina dos Reis Ferreira, Lourdes Maria Staudt Dill, Joana D da Silva Cavalcante, Sueli Zeraik de Oliveira Armani e Creuza Pereira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Benedita da Silva e os Srs. Nelson Marquezelli, Leonardo Quintão, Fábio Ramalho, Keiko Ota, Subtenente Gonzaga, Silas Freire, Flávia Morais, Weliton Prado, Maria do Rosário, Missionário José Olimpio, Hiran Gonçalves, Chico Alencar e Eduardo Cury. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h17, encerrou a sessão. Gonzaga Patriota Presidente Capitão Augusto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["01/03/2018 15:28:00", "O SR. PROFESSOR VICT GALLI - Obrigado, Sr. Presidente, colega Parlamentar Geraldo, do Pará, que me concede este espaço. Quero parabenizar o Governo do Estado de Mato Grosso pela coragem de assinar e publicar o edital de licitação do Sistema de Transporte Coletivo Rodoviário Intermunicipal de Passageiros do Estado, o que resultará no melhor serviço de ônibus para os usuários com uma menor tarifa. No ambiente profundamente mesclado de interesses comerciais e políticos em que, muitas vezes, o tema vira um tabu, o Estado de Mato Grosso adota uma postura de vanguarda constitucional, ao assegurar que o serviço de transporte público de passageiro é realmente do povo, e não de um particular. O projeto do sistema de transporte de Mato Grosso foi elaborado pelo Centro de Excelência em Transportes do Exército Brasileiro e pelo Instituto Militar de Engenharia, através da Fundação Ricardo Franco. Pelo projeto, o Estado é dividido em oito mercados, ou regiões, tendo dois lotes por mercado, ou região: um lote básico, composto de ônibus convencional e executivo; e um lote diferenciado, um tipo de ônibus com mais conforto e menos paradas. Foi aplicada a lógica de subsídio cruzado, segundo a qual a empresa que vencer o mercado, a região, é obrigada a atender a todas as localidades - tanto as linhas rentáveis, quanto as linhas não rentáveis. Assim, o problema atual de empresas só quererem atender linhas lucrativas, deixando as comunidades mais longínquas e carentes sem atendimento, será eliminado, pois uma linha lucrativa subsidiará uma linha não lucrativa. importante mencionar o papel fundamental do Ministério Público do Estado de Mato Grosso, que propôs o TAC - Termo de Ajustamento de Conduta assinado em 25 de setembro de 2007, obrigando o Estado a licitar. Essa decisão foi decorrente de 23 ações civis públicas transitadas em julgado, que reconheceram que as linhas de ônibus estão com seus contratos extintos há anos. Após intensa batalha travada em várias frentes, a licitação finalmente teve seu edital lançado e está prevista para acontecer no próximo dia 16 de março, na SINFRA, em Cuiabá. O mais importante de tudo isso é que o povo de Mato Grosso terá um serviço de transporte melhor, com preço em torno de 30% menor que o praticado atualmente e com mais qualidade. Que este fato seja exemplo para todo o País, inclusive para a ANTT, que precisa regularizar a forma de prestação do serviço de transporte rodoviário de passageiros, com a impessoalidade que a Constituição exige. Quero parabenizar o nosso Governador Pedro Taques e toda a sua equipe por este tão importante ato que está acontecendo no Estado de Mato Grosso. Parabenizo também o Ministério Público e todos aqueles que trabalharam e se empenharam nesse sentido. Sr. Presidente, peço que este discurso seja registrado nos meios de comunicação da Casa e no programa A Voz do Brasil . Obrigado. O SR. PRESIDENTE - Deputado Professor Victório Galli, seu pedido será atendido. Solicito que o pronunciamento de V.Exa. seja divulgado nos meios de comunicação da Casa e, de modo particular, no programa A Voz do Brasil ."], ["22/02/2018 14:32:00", "O SR. PROFESSOR VICT GALLI - Sra. Presidente, Sras. e Srs. Parlamentares, foi com muito pesar que recebi a notícia, nesta quarta-feira, da perda de um dos maiores evangelistas do mundo contemporãneo: o americano Billy Graham, que ficou conhecido também por aconselhar Presidentes americanos, além de pregar o evangelho cristão a milhões de pessoas em todo o mundo, desde a Carolina do Norte, na América, à Coreia do Norte, no continente asiático. De fato, Billy Graham, através de sua autoridade espiritual, foi conselheiro da Casa Branca para vários Presidentes americanos, devido à sua importãncia como cristão evangélico, destacando-se entre eles o conhecido Presidente Nixon. No seu ministério, teve passagem com os milhares de autoridades mundiais, encontrou-se com muitos líderes e foi o primeiro evangelizador que conseguiu levar suas mensagens bíblicas ao leste europeu, consagrando-se por romper a barreira da chamada Cortina de Ferro durante a Guerra Fria. Segundo o autor William Martin, autor de Um Profeta com Honra: a história de Billy Graham, em tradução livre, 'ele foi provavelmente o líder religioso dominante da nossa era. Não mais do que um dos dois Papas, talvez uma ou outra pessoa chega perto do que ele conseguiu realizar'. O evangelista Billy Graham sempre ergueu a Bíblia como seu instrumento de trabalho, com sua poderosa pregação, sempre declarando que Jesus Cristo era a única solução para os nossos problemas. Vivia de palco em palco, anunciando a boa nova e a eterna palavra de Deus. Segundo o porta-voz de Billy Graham, o evangelista foi, sem dúvida, o maior pregador da história, levando a palavra de Deus pessoalmente nos palcos para mais de 77 milhões de pessoas e para mais de 215 milhões de fiéis que o assistiam pelas TVs e rádios. Sem dúvida, é uma perda muito grande, tanto para nós cristãos, quanto para os seus familiares, mas, por outro lado, uma alegria tremenda por sabermos que o seu nome está escrito no livro da vida. Finalizo a minha fala fazendo minhas as palavras do Apóstolo Paulo, que estão escritas na Bíblia Sagrada, na segunda Carta a Timóteo, capítulo 4, versículos de 5 a 7: Mas tu, sê sóbrio em tudo, sofre as aflições, faze a obra de um evangelista, cumpre o teu ministério. Porque eu já estou sendo oferecido por aspersão de sacrifício, e o tempo da minha partida está próximo. Combati o bom combate, acabei a carreira, guardei a fé. Sra. Presidente, também quero agradecer aos nossos colaboradores do PSC. Houve inclusive uma cerimônia de aniversário na semana passada. Juntos trabalhamos com os colaboradores do nosso partido para que o PSC possa estar com uma boa representação. Então, muito obrigado a todos eles. Também quero registrar que o nosso jornalista lá de Mato Grosso, especialmente lá de Cuiabá, o Roberto França, o Robertão, por mais de uma década, leva a boa notícia, a mensagem jornalística para todo o nosso Estado de Mato Grosso. Ele sempre tem contribuído levando a notícia como ela é de fato, com muito humor, com muita sabedoria, agradando todos os cuiabanos e mato-grossenses, levando aquilo que a política está fazendo, aquilo que os políticos estão fazendo. Ele, de fato, diz que a pessoa está trabalhando bem, se ela trabalha bem; mas, se a pessoa trabalha de forma errada, ele também está lá para puxar a orelha. Então estamos aqui agradecendo a contribuição que o nosso jornalista Roberto França está dando com o seu programa Resumo do Dia para todos os cuiabanos, para a baixada cuiabana e para todos os mato-grossenses. Portanto, que Deus possa abençoar o nosso Estado de Mato Grosso e todos os Prefeitos e Vereadores que estão trabalhando para que o nosso Estado possa estar cada vez melhor. Que o nosso Governador Pedro Taques, agora com a emenda impositiva que a bancada colocou no Estado do Mato Grosso, possa contribuir com o pagamento de fornecedores e de débitos que estão aumentando no nosso Estado em relação à saúde! Que, de fato, tudo isso possa contribuir para que os nossos mato-grossenses possam ter uma saúde com mais qualidade! Deus abençoe a todos! Agradeço esta oportunidade. Peço que o meu discurso seja divulgado no programa A Voz do Brasil . A SRA. PRESIDENTA - Esta Presidência autoriza a divulgação do discurso do Deputado Professor Victório Galli no programa A Voz do Brasil e nos meios de comunicação desta Casa."], ["19/02/2018 21:12:00", "O SR. PROFESSOR VICT GALLI - O PSC, Sr. Presidente, vota 'não', porque nós acreditamos que essa intervenção é constitucional e legal. preciso, sim, que o Exército vá às ruas e coloque moral no Rio de Janeiro. Nós estamos nos solidarizando com os cariocas e votamos 'não'. Estamos aqui para votar essa matéria!"]]}