{"PROF. GEDEÃO AMORIM": [["07/08/2018 14:40:00", "O SR. PROF. GEDE AMORIM - Sr. Presidente, Sras. e Srs. Deputados, boa tarde! Decidido esse período das composições, das coligações para as chapas de Presidente, para as chapas de Governadores e suas coligações parlamentares, entramos numa nova fase. Sei que será um momento muito importante para o Brasil, e a Nação brasileira, depois de tanto sofrimento, depois de crise tão profunda, saberá expressar o seu voto de escolha para os principais dirigentes do País. Nesta oportunidade - e sei que as circunstãncias não são muito oportunas - quero trazer uma demanda especial do meu Estado, sobretudo dos dirigentes da Federação das Associações de Desenvolvimento Distrital Emancipalista do Amazonas - FADDEAM, responsáveis pelo movimento de emancipação de determinados distritos, que há muito vêm nesta Casa correndo com o processo da Projeto de Lei Complementar n 137, de 2015. Até agora não conseguimos votá-lo. Eu não posso deixar de fazer este registro, porque sei que é muito importante. Sei que há aspirações talvez não muito viáveis para todos que estão inscritos e pleiteando, mas é necessário que esta Casa dê resposta. necessário que o Congresso Nacional, começando pela Cãmara dos Deputados, faça o seu papel e delegue os poderes às Assembleias Estaduais. E que eles sigam os critérios que serão emanados daqui. Na verdade, há muita gente falando que isso vai onerar o serviço público, etc. Se for sem critérios, onera. Contudo, se for criteriosamente bem organizado, nós teremos um grande crescimento pelo Brasil afora, principalmente no Amazonas, onde, de um Município para outro, muitas vezes distam muitos quilômetros. As pessoas ficam isoladas naquele grande espaço amazônico! Muito obrigado. Peço a V.Exa. que registre o meu pronunciamento no programa A Voz do Brasil . O SR. PRESIDENTE - Que se dê publicidade, no programa A Voz do Brasil, do pronunciamento do Deputado Prof. Gedeão Amorim."], ["03/07/2018 14:48:00", "O SR. PROF. GEDE AMORIM - Sr. Presidente, Sras. e Srs. Deputados, neste fim de semana estive acompanhando a comitiva do Sr. Governador Amazonino Mendes, do Amazonas, a três Municípios no Baixo Amazonas. No primeiro, Urucará, nós inauguramos um centro de educação de tempo integral, com uma arquitetura moderna, no meio do Amazonas. Em seguida, nós fomos a Nhamundá fazer um convênio com o Prefeito para recapeamento viário da cidade. Nós também inauguramos a nova sede do IPAAM, o Instituto de Proteção Ambiental do Amazonas. Depois, nós participamos da primeira noite do Festival Folclórico de Parintins, um espetáculo fantástico. Cerca de 100 mil pessoas prestigiaram a festa. Lá o nosso grande embate é entre dois bois, o Caprichoso e o Garantido. O resultado final foi a vitória do Boi Garantido de Parintins. Eu gostaria de pedir à Mesa toda a atenção, para que pudéssemos dar consecução ao Projeto de Lei Complementar n 137, de 2015. Há muito tempo estamos recebendo visitas de comissões do Brasil inteiro clamando pela emancipação de algumas comunidades, e esta Cãmara ainda não conseguiu colocar a matéria em pauta em definitivo. Eu gostaria que ela fosse colocada em pauta com a maior brevidade possível."], ["03/07/2018 15:44:00", "O SR. PROF. GEDE AMORIM - Sr. Presidente, subo a esta tribuna para falar sobre um dos problemas mais pertinentes do Brasil. A imunização é uma das mais bem-sucedidas e eficientes intervenções de saúde pública, segundo a Organização Mundial de Saúde. O procedimento previne anualmente entre 2 e 3 milhões de mortes por difteria, tétano, coqueluche e sarampo. E poderia evitar a morte de mais 1,5 milhão com a aplicação da cobertura mundial de imunização. A política pública de imunização existe no Brasil, de forma abrangente, estruturada e nacional, desde 1973, com o desenvolvimento do Programa Nacional de Imunizações - PNI, que tem uma história exitosa. Se, no início, eram quatro as vacinas oferecidas, hoje estão disponíveis 44 imunobiológicos em 35 mil postos de vacinação em todo o território nacional. preciso, contudo, persistir e avançar no programa de imunização brasileiro. Vejamos o caso da poliomielite, cujas primeiras vacinas chegaram até nós já na década de 50. A partir do investimento, da priorização e do planejamento de um programa nacional de vacinação, pôde ser erradicada do território nacional, sendo o último caso registrado em 1989. Nada obstante, desde 2007, assistimos a uma tendência de queda no número de vacinas contra a pólio. Em 2016, a taxa de vacinação, de 84%, foi a menor em 12 anos. Lembremos o sarampo em Pernambuco e no Ceará nos anos de 2013 e 2014. Após 1 década de elevados índices de vacinação, houve, em 2013, um forte declínio. No mesmo ano, teve início um surto de sarampo, com mais de 2 mil casos da doença confirmados nos dois Estados. Desde 2000, não ocorria um episódio de sarampo autóctone no Brasil. Menciono esses dados para sublinhar a importãncia de manter forte a política de imunização entre nós, com amplas campanhas de divulgação para a população. Eu gostaria de direcionar o discurso para o Norte, que apresenta grandes desafios para uma efetiva política de vacinação. Com efeito, a região, com área de quase 4 milhões de quilômetros quadrados, que corresponde a 45% do território nacional, e extensa cobertura florestal, possui populações que vivem em áreas remotas, isoladas, com acesso muito difícil. Para cumprir a difícil tarefa de imunizar essas áreas, foi criada a Operação Gota em 1993, suscitada por um surto de sarampo em populações indígenas das regiões do Purus, Juruá e Solimões. Hoje, a Operação Gota, executada mediante parceria entre os Ministérios da Saúde e da Defesa e os Estados e Municípios envolvidos, é uma ação permanente e imprescindível para a saúde dessas populações. Em 2018, cerca de 12.500 doses de vacinas serão aplicadas em 785 localidades dos Estados de Amazonas, Acre, Amapá e Pará. No Amazonas, serão 485 localidades atendidas nos Municípios de São Gabriel da Cachoeira, Barcelos, Santa Isabel do Rio Negro, Eirunepé, Carauari, Tefé, Lábrea, Boca do Acre e Pauini. Assim, Sr. Presidente, eu gostaria de cumprimentar todos os envolvidos na Operação Gota pelo excelente serviço que prestam à saúde dos nossos irmãos brasileiros residentes nos locais remotos do Norte do País. Quero encerrar, reiterando a importãncia da imunização para o combate de doenças e alertando as autoridades da área de saúde no Brasil, especialmente o Ministério da Saúde, para que não se descuidem, não baixem a guarda. Devemos elevar as taxas de vacinação entre nós, a fim de proteger a saúde do nosso povo. Era o que tinha a dizer. Sr. Presidente, solicito que este discurso seja transmitido pelo programa A Voz do Brasil . O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["25/06/2018 16:40:00", "O SR. PROF. GEDE AMORIM - Sr. Presidente, Sras. Deputadas e Srs. Deputados, população do Brasil de um modo geral, espero que nossas festas estejam acontecendo da melhor maneira por todo o nosso território. Venho a esta tribuna apresentar um projeto de lei que altera a Lei n 11.343, de agosto de 2006, e trata de medidas preventivas ao uso das drogas. Como é sabido, nós, no Brasil, temos convivido com bastante violência, que envolve a juventude, sobretudo, no uso, na comercialização e no tráfico de drogas. Por isso, essa proposta pretende ser mais um instrumento pedagógico para fazer a prevenção, uma espécie de chamamento, uma rearticulação, um resgate na verdade, da instituição escola, família, comunidade, com outros órgãos de Estado. Não podemos deixar de lado os profissionais da saúde. Não podemos deixar de lado entidades religiosas, igrejas, organismos sociais voluntários existentes no Brasil. Portanto, essa proposta de lei tem essa finalidade, para que, nessa alteração, com os projetos pedagógicos, possa haver a prevenção, com o desenvolvimento de inclusão da família e da comunidade na escola. preciso que nos aproximemos. A escola não pode ser uma ilha na sociedade, a quem creditamos a possibilidade de salvar toda a nossa juventude. necessário fazer a integração das ações dos órgãos e entidades públicas e privadas na área da saúde, com temas sobre sexualidade, planejamento familiar, educação, trabalho, assistência social, Previdência Social, habitação, cultura, desporto e lazer; promover uma ampla participação social na sua formulação. Não é possível que esta temática seja tratada isoladamente, sobretudo, neste momento em que parece que a família brasileira se desestruturou muito, principalmente nas camadas sociais menos abastadas e menos esclarecidas. Além disso, é preciso desenvolver a capacitação de profissionais de educação para a prevenção do uso de drogas; habilitar professores e profissionais da saúde a identificar sinais relativos à ingestão abusiva de álcool e outras drogas no seu devido encaminhamento; valorizar as parcerias com instituições religiosas, associações e organizações não governamentais para o planejamento e a execução de campanhas de prevenção. E, finalmente, é necessário fazer as avaliações periódicas, a fim de que possamos aferir o progresso, a fim de que possamos avaliar o desempenho dessas ações, estabelecendo novas metas no caminho do aperfeiçoamento, no caminho de restabelecimento da família nacional."], ["25/06/2018 17:00:00", "O SR. PROF. GEDE AMORIM - Sr. Presidente, Sras. e Srs. Deputados, ao voltar a esta tribuna, queria aproveitar a oportunidade para dar conhecimento ao Brasil inteiro e a quem nos acompanha através da TV Cãmara do espetáculo cultural que acontece neste fim de semana no Município de Parintins, no Amazonas. Trata-se de uma verdadeira ópera, uma festa fantástica, a maior organização de festa cultural da nossa região. Mas trago, em contraponto, uma notícia um tanto quanto triste. Cada vez, meus senhores, que nós perdemos um homem ou uma mulher de relevãncia em nosso País, em qualquer que seja o lugar, em qualquer Município ou Estado, o Brasil perde muito. E nós temos hoje o dever de comunicar o nosso pesar e a nossa solidariedade pela perda do Comendador José Azevedo, empresário, português de nascimento, que veio para o Brasil ainda muito novo e se tornou um amazonense desses ilustres, um brasileiro de alma grande. Nós o perdemos no sábado passado, aos 80 anos de idade. O Dr. José Azevedo, Comendador, título que lhe foi outorgado pelo seu país de nascimento, era um empresário bem-sucedido, um homem de trabalho. Ainda com essa idade, há poucos dias estivemos com ele, porque ele não faltava aos grandes eventos sociais do nosso Estado, da nossa Capital. Sua empresa, o grupo TV Lar, atuava nos ramos de eletrodomésticos, móveis, telefonia, imagem, som, informática, motocicletas, motores náuticos e materiais de construção. O Dr. José Azevedo deixou uma cadeia de 42 lojas, com cerca de 3 mil empregos gerados diretamente no Amazonas. Nós registramos o nosso sentimento de pesar pela perda do estimado José Azevedo, querido por todos nós do Amazonas, e nossa solidariedade principalmente à esposa dele, D. Zuila Azevedo, e aos quatro filhos, que irão agora continuar a tocar os negócios tão bem-sucedidos que ele desenvolveu no Estado."], ["20/06/2018 09:00:00", "Ata da 160 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 20 de junho de 2018. 9h35, o Sr. Diego Garcia, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem à Rede Pelo Bem; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Henrique, fundador da Comunidade Aliança de Misericórdia; Roger Araújo, sacerdote, jornalista e colaborador da Comunidade Canção Nova; Tadeu Roxsander, consagrado na Comunidade Aliança Renascidos Pentecostes, co-fundador do Grupo de Oração Cenáculo Ventre Santo, professor e policial civil; Mariglauci Machado Wegermann, psicóloga, líder da Organização Save na Igreja Batista Capital de Brasília; Izaias de Souza Carneiro, fundador da Associação Pública de Fiéis Coração Novo e presidente da Conferência Internacional Somos Um; Maria José da Silva, Coordenadora Nacional da Rede Nacional em Defesa da Vida e da Família; e Fábio Trad, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. João Henrique, Roger Araújo, Tadeu Roxsander, Mariglauci Machado Wegermann, Izaias de Souza Carneiro e Maria José da Silva, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Fábio Trad e concedeu a palavra ao Sr. Diego Garcia, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Prof. Gedeão Amorim. Reassumiu a Presidência o Sr. Diego Garcia. Usou da palavra pela ordem o Sr. Domingos Sávio. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h47, encerrou a sessão. Rodrigo Maia Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/06/2018 11:28:00", "O SR. PROF. GEDE AMORIM - Sr. Presidente, Sras. e Srs. Deputados, bom dia a todos. Quero desejar a todo o Brasil um dia de muita paz, especialmente à população do meu Estado, o Amazonas. Com as circunstãncias muito complicadas e tumultuadas que estamos vivendo no Brasil, sob todos os aspectos, a vida nacional anda numa grande expectativa de que possamos renovar nossas instituições a partir das eleições gerais deste ano. Mas eu quero em particular, neste momento, me referir a dois eventos que estão sendo realizados no Estado do Amazonas. O primeiro é o Festival de Parintins, uma festa tradicional, a maior festa da cultura do norte do Estado do Amazonas, que se realiza sempre nos últimos três dias do final do mês de junho. Neste ano, será realizada nos dias 29 e 30 de junho e 1 de julho. uma festa fantástica, que destaca sobretudo os valores dos nossos ancestrais, a história de vida dos povos que habitaram a Amazônia em tempos mais remotos. Quero também dar destaque ao Programa Educacional de Resistência às Drogas e à Violência - PROERD, que é promovido e desenvolvido na Amazônia pela Polícia Militar. Na próxima terça-feira, dia 26, no Município de Itacoatiara, uma turma de aproximadamente 600 alunos na faixa de 6 a 17 anos irá se formar, sob o comando do Major Castro Alves, que tem se revelado um excelente comandante daquele batalhão, reconhecido em toda a região do Médio Amazonas. Portanto, queria fazer esses registros. Peço ao Exmo. Sr. Presidente que os faça ser divulgados nos meios de comunicação da Casa. O SR. PRESIDENTE - Solicito que o referido discurso seja divulgado nos meios de comunicação da Casa. PRONUNCIAMENTO ENCAMINHADO ORADOR Sr. Presidente, Sras. e Srs. Deputados, nos próximos dias o meu Estado, o Amazonas, vai ser palco de um dos maiores eventos folclóricos brasileiros: o Festival de Parintins, que todos os anos reúne milhares de pessoas na Ilha Tupinambarana, a 420 quilômetros de Manaus, durante três noites, para que assistam à disputa entre os blocos do Boi Garantido e do Boi Caprichoso. A festa acontece sempre no último final de semana de junho, mas os preparativos começam meses antes, com a produção das alegorias e das fantasias, a escolha das músicas, os ensaios. As alegorias e fantasias funcionam como figurinos e cenários de uma peça teatral, pois cada apresentação dos blocos conta uma história ligada ao folclore e à cultura da Amazônia. Os dois bois dançam e cantam por um período de 2 horas e meia a cada noite, alternando-se na primazia de entrada na arena. Ao longo das 3 noites cada agremiação apresenta em torno de 20 toadas, como são chamadas as músicas. Parte delas é escolhida em concursos disputadíssimos realizados ao longo de todo o ano - já houve certames com a marca de 250 toadas inscritas. Sr. Presidente, nobres Colegas, o Festival Folclórico de Parintins é uma festa muito antiga, que acontece desde 1966. Ela só virou uma atração turística de grandes proporções, no entanto, quando passou a ser transmitida pela televisão, a partir de meados da década de 1990. A primeira emissora a comprar os direitos de transmissão do festival, em 1994, foi a TV Amazonas, então afiliada da Rede Globo. Em 2008, aconteceu a primeira transmissão nacional, pela TV Bandeirantes, e em 2012 a emissora paulista exibiu o evento a 130 países, por meio de seu canal internacional. Graças à divulgação televisiva, o interesse pelo Festival de Parintins extrapolou as fronteiras do Amazonas e hoje atrai turistas do mundo inteiro. A cada noite, cerca de 35 mil pessoas lotam o Bumbódromo para assistir à festa e torcer por um dos blocos. As duas torcidas se sentam em locais separados e se mantêm no mais absoluto silêncio durante a apresentação do bloco adversário. Senhoras e senhores, o Festival Folclórico de Parintins é a maior vitrine da cultura amazonense e só perde, em magnitude, para o carnaval da Marquês de Sapucaí. Ao longo das 3 noites de duração da festa, graças à sua riqueza musical e cenográfica, é possível conhecer um pouco mais sobre a vigorosa mescla cultural resultante do convívio entre as comunidades indígenas e os povos ribeirinhos da Amazônia. Quero, pois, saudar os participantes desta festa extraordinária. E aproveito a oportunidade para convidar todos os nobres colegas Deputados a irem um dia a Parintins assistir à disputa entre o Boi Caprichoso e o Boi Garantido. Tenho a certeza de que os senhores e as senhoras voltarão muito impressionados com a grandeza, a beleza e a riqueza do Festival de Parintins. Obrigado."], ["05/06/2018 14:24:00", "O SR. PROF. GEDE AMORIM -Sr. Presidente Carlos Manato, Sras. e Srs. Deputados, todos os que nos acompanham neste momento em todo o Brasil, boa tarde. Venho manifestar minha indignação com a publicação do Decreto n 9.394, de 30 de maio de 2018, publicado pelo Presidente da República, que altera a Tabela de Incidência do Imposto sobre Produtos Industrializados - TIPI. A medida poderá causar perdas de crédito para a indústria de concentrados de refrigerantes na Zona Franca de Manaus. Este é um alerta da Secretaria da Fazenda do Amazonas, por se tratar de uma medida que retira a competitividade das empresas produtoras de concentrados instaladas na Zona Franca de Manaus. A ação do Governo é uma forma de compensar a dívida contraída pela União com os subsídios ofertados para a queda nos preços do óleo diesel. Isso resultou em grandes reivindicações e na paralisação dos caminhoneiros. O SR. PRESIDENTE - Obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho manifestar minha indignação com a publicação do Decreto n 9.394, de 30 de maio de 2018, publicado pela Presidência da República, que altera a Tabela de Incidência do Imposto sobre Produtos Industrializados - TIPI. A medida poderá causar perdas de crédito para a indústria de concentrados de refrigerantes na Zona Franca de Manaus . Este é um alerta feito pela Secretaria da Fazenda do Amazonas - SEFAZ. 'Esta medida retira a competitividade das empresas produtoras de concentrados instaladas na ZFM.' A ação do Governo é uma forma de compensar a dívida contraída pela União com o subsídio ofertado para a queda nos preços do óleo diesel, a maior reivindicação que provocou a paralisação dos caminhoneiros. Temos que nos preocupar com o desenvolvimento econômico do Amazonas e com a manutenção das indústrias e a geração de empregos no Polo Industrial - PIM. A decisão do Presidente faz parte do conjunto de medidas adotadas para compensar o subsidio de 9,5 bilhões de reais ao diesel, negociado com os caminhoneiros. Acontece que, para tapar a lacuna deixada pelo alto valor dos combustíveis, abre-se uma nova brecha, que impacta a economia local e nacional, já que a produção de concentrados de refrigerantes feita em Manaus abastece vários Estados brasileiros e poderá causar demissões em massa, prejudicando a indústria instalada na área da Zona Franca, que corresponde a um terço do faturamento do Polo Industrial, porque o principal incentivo da Zona Franca de Manaus - ZFM é a isenção do IPI - Imposto sobre Produtos Industrializados. Com certeza, essas empresas vão repensar se continuam investindo no Estado. Ressaltamos que, não havendo mais competitividade com os outros Estados, o povo do Amazonas vai pagar a conta decorrente do privilégio da PETROBRAS, que tem primazia sobre quaisquer setores, para manter suas políticas de preços e metas de lucros. Diante do exposto, a bancada federal do Amazonas foi mobilizada pela governança do Estado para esboçar uma reação intransigente, a fim de não sacrificar ainda mais a indústria, o Governo e o povo do Amazonas. Era o que tinha a dizer. Muito obrigado."], ["29/05/2018 21:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROF. GEDE AMORIM - Sr. Presidente, Sras. e Srs. Deputados, em 2016, durante reunião do Colégio Nacional de Secretários de Segurança Pública, a Presidente do Supremo Tribunal Federal, Cármen Lúcia, fez a seguinte afirmação: 'Um preso no Brasil custa R$ 2,4 mil por mês, e um estudante do ensino médio custa R$ 2,2 mil por ano. Alguma coisa está errada na nossa Pátria amada'. De fato, colegas, há muitas coisas erradas no Brasil. Peço, por breves minutos, a atenção dos meus pares para ponderar sobre estes dois assuntos conexos e de fundamental importãncia para o futuro da nossa Nação. O sistema penitenciário nacional está arruinado. Nossas prisões funcionam como centrais do crime organizado; lá se encontram os líderes do crime e de lá saem as ordens para a execução de toda casta de atos violentos. Um dos fatores que concorrem para essa situação é a superlotação carcerária. Há mais de 700 mil presos no País, embora existam somente 370 mil vagas. Esse déficit cria um ambiente propício à barbárie, à rebelião e à fuga. O brutal episódio ocorrido no complexo penitenciário Anísio Jobim, em 2017, quando 56 detentos foram assassinados e mais de 200 fugiram, é um exemplo conspícuo. No meio do estado caótico das prisões brasileiras, há, contudo, espaço para regalias e absurdidades inauditas. Casos não faltam. Lembremos do encarceramento do ex-Governador do Rio de Janeiro Sérgio Cabral, que tinha à sua disposição uma farmácia de luxo, comida requintada, uma sala de cinema, visitas em condições diferenciadas, serviço de mordomo, entre outras benesses. As saídas temporárias e indultos indiscriminados são igualmente reprováveis. No último Dia das Mães, um policial federal foi morto por um detento beneficiado pela saída temporária. Há mais: vejam-se os casos de Suzane Richthofen, que matou a mãe e sai da cadeia no Dia das Mães, e Anna Carolina Jatobá, que matou a enteada e deixa a prisão no Dia das Crianças! Tratemos agora do custo de manutenção de um presidiário para o País. A despesa é elevada. Segundo levantamento da Sociedade Internacional de Criminologia e do Departamento Penitenciário Nacional, o custo mensal do preso no Brasil é o maior da América Latina. Mais precisamente, o custo entre nós, de 670 dólares, é quase quatro vezes superior à média da região. Outro dado muitas vezes ignorado é o ônus elevado para a geração de novas vagas no sistema prisional. O valor médio no Brasil supera os R$ 22 mil por cada vaga aberta no regime fechado. A questão da despesa pública com o sistema penitenciário compreende múltiplas abordagens. Ela não envolve, contudo, o desencarceramento em massa, como alguns radicais sugerem. Quem feriu a lei deve cumprir a pena. Esse é um pilar fundamental de qualquer República, o fundamento mesmo do princípio de justiça. Sem essa coluna, vigora o crime, a impunidade, a anarquia, a injustiça. A solução, resta mais que evidente, envolve um aprimoramento de gestão. Aprimoramento, não; mas uma verdadeira reforma em todo o sistema prisional, uma reforma que reduza os custos e possibilite o trabalho do preso, importante instrumento tanto para ressarcir a sociedade das despesas com a pena, quanto para reintegrar o preso à vida fora dos muros da penitenciária. A principal forma de reduzir a população carcerária é evitar o cometimento do crime; e não há nada mais conducente a esse fim do que a educação. A educação amplia os horizontes de um indivíduo, dá-lhe novas oportunidades e serve como um escudo contra a influência nefasta do crime. Seria desnecessário alongarmos neste ponto, porque isso é claro para qualquer pessoa de entendimento. Exibirei um dado, todavia. Estudo elaborado pelos pesquisadores do IPEA e da FGV Daniel Cerqueira e Rodrigo Moura indicou uma correlação negativa entre a taxa de atendimento escolar de jovens entre 15 anos e 17 anos e a de homicídios. Cada 1% de aumento da taxa de atendimento escolar reduz a taxa de homicídios em 1,9%. Nesse ponto, retorno à fala da Ministra Carmén Lúcia sobre o investimento em educação. Segundo o relatório da OCDE Education at a Glance de 2017, o Brasil gastava anualmente 3.837 dólares por aluno do ensino médio. Esse valor, Sr. Presidente, é inferior a 40% da média dos países da OCDE. de fulgor meridiano que o País precisa de uma verdadeira transformação nas duas áreas de que estamos falando. Reformar o sistema penitenciário nacional, provendo-o de maior segurança e eficiência, e priorizar a educação, ampliando os recursos, especialmente na educação básica, e implementado medidas que façam avançar a educação em nosso País. Era o que tinha a dizer hoje, Sr. Presidente. Muito obrigado."], ["16/05/2018 15:44:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROF. GEDE AMORIM - Sr. Presidente, Sras. e Srs. Deputados, o desenvolvimento da Amazônia moderna transfere ao fenômeno turístico uma função importante. Normalmente guiados por superlativos e por uma valorização seletiva dos espaços, as primeiras estratégias de turistificação desse ambiente manifestam os interesses adotados pelos atores públicos. Leituras a respeito da evolução dessas ações permitem compreender as mudanças sociais, políticas e suas inter-relações em determinada conjuntura. Afirmando que o turismo faz parte das táticas coordenadas pelos atores do desenvolvimento, nossa reflexão estará centrada nas lógicas que induziram às primeiras tentativas políticas de turistificar a Amazônia Brasileira. De um paraíso perdido ao inferno verde, a imensa floresta tropical isolada representava para os militares brasileiros uma questão geopolítica de ordem interna e externa. Com a necessidade de assegurar a hegemonia do Brasil na manutenção e exploração dos 64% do seu território, o Estado brasileiro visava integrar essa região no contexto nacional. Nesse sentido, de maneira bastante surpreendente, o fenômeno turístico torna-se objeto da ideologia de um Estado soberano, planejador e nacionalista. A abertura de estradas e dos grandes eixos transversais para viabilizar a conexão dos diferentes pontos da floresta foi um dos objetos do Projeto de Integração Nacional de 1970, que teve certa influência na gênese de alguns lugares turísticos amazônicos. Cinco estradas e 12 mil quilômetros se tornam o foco dessa empreitada para facilitar a circulação e a aproximação das fronteiras amazônicas, um investimento que custava caro aos cofres públicos. Se no início dos anos 70 a melhoria dos portos e aeroportos representava aproximadamente 9% do recurso investido, a abertura dos grandes eixos de integração absorvia os 91% restantes dos recursos públicos disponíveis para o setor de transporte. Concretamente, foram investidos milhões de cruzeiros entre 1972 e 1974 na tentativa de formação da grande rede física de integração amazônica a partir de estradas, conforme dados da Superintendência do Desenvolvimento da Amazônia - SUDAM . Essas ações influenciaram indiretamente a atração espontãnea de uma oferta hoteleira para as margens dos eixos de integração. A abertura dos trechos Belém-São Luís, Belém-Brasília, Cuiabá-Santarém, Cuiabá - Porto Velho, Porto Velho-Manaus e Manaus-Boa Vista propiciou não só a instalação de um posto de gasolina a cada 70 quilômetros em média, mas também a atração de estruturas de hospedagens e restaurantes para os viajantes. Mesmo que alguns desses precários hotéis visassem atender às eventuais pessoas que trafegassem pelas precárias estradas amazônicas, outros equipamentos hoteleiros se beneficiavam da facilidade do acesso para estimular uma prática turística pouco convencional na época. Sr. Presidente, promover a turistificação amazônica faz parte, assim, de um objetivo principal: reduzir as desigualdades inter-regionais e favorecer o crescimento do produto regional. Para isso, o papel do turismo visava promover primeiramente as vantagens comparativas . A Amazônia turística é ilustrada, segundo a concepção da SUDAM, por uma imagem ímpar, atrativa e misteriosa, formada pelo trinômio rio-floresta-fauna. Esses roteiros turísticos cheios de 'primitivismo lírico' só a Amazônia poderia oferecer. Para acelerar o crescimento regional amazônico, seria necessário privilegiar as suas particularidades capazes de gerar fluxos de turistas estimulando os demais setores econômicos. Dessa forma, o turismo objetivava aproveitar a vocação, a aptidão turística da região como fonte geradora de novos empregos e, consequentemente, do progresso econômico e social. Investir no turismo era a expectativa de uma vantajosa relação entre custo e benefício: pouco investimento, se comparado com o de outras atividades econômicas, e estímulo à quantidade e à diversidade de empregos - hotelaria, restaurantes, agências de viagens, transporte, artesanato etc. Dessa forma, era possível alcançar o segundo objetivo, elevar o nível de vida da população, através da expansão do emprego produtivo, do aumento da produtividade e do poder de compra dos efetivos residentes na região. Nesse cenário, se a prática das viagens na Região Amazônica objetivava desenvolver um efeito econômico multiplicador, ela contribuiria igualmente nas trocas inter-regionais. Desse modo, o turismo tornava-se estratégico no sentido de promover maior intercãmbio de pessoas, capitais e conhecimento por parte da população brasileira. Assim seria possível se utilizar da atividade turística para integrar a região no contexto socioeconômico e cultural do País. A noção de integração estimulou, além dos interesses econômicos, a necessidade de organização espacial. Hoje, o novo Mapa do Turismo Brasileiro, elaborado pelo Ministério do Turismo, reduziu o número de cidades do Amazonas com potencial turístico . Em 2016 foi feita uma comparação desse documento ao documento anterior, publicado em 2013, apontando que o Estado do Amazonas reduziu de 29 para 14 o número de regiões turísticas . Menciono o Polo Alto Solimões, o Polo Amazônico, o Polo Médio Amazonas, o Polo Médio Solimões, o Polo Rio Médio Solimões, o Polo Rio Negro e o Polo Sateré. Segundo o Governo, a construção do mapa foi realizada em conjunto com órgãos de turismo estaduais durante oficinas e reuniões baseadas em critérios como a oferta turística regional. Sr. Presidente, vou indicar a lista das regiões e Municípios que compõem o mapa do Amazonas . Polo Alto Solimões: Atalaia do Norte, Tabatinga . Polo Amazônico: Manaus, Novo Airão, Presidente Figueiredo, Rio Preto da Eva . Polo Médio Amazonas: São Sebastião do Uatumã, Silves . Polo Médio Solimões: Tefé. Polo Rio Médio Solimões: Manaquiri . Polo Rio Negro: Barcelos, São Gabriel da Cachoeira . Polo Sateré: Maués, Parintins . Sr. Presidente, concluo com a seguinte observação: a turistificação atingiu o objetivo do Projeto de Integração Nacional de 1970 em 2017 . O então Ministro Marx Beltrão atualizou o mapa, dando prioridade para aqueles Municípios que queiram trabalhar o turismo como atividade econômica, dentro das políticas e ações do Ministério do Turismo . -709 Era o que tinha a dizer. Muito obrigado."], ["09/05/2018 15:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROF. GEDE AMORIM - Sr. Presidente, Sras. e Srs. Deputados, a transparência da gestão pública e sua fiscalização são pilares do regime democrático. Implementar um eficiente sistema de governança que iniba desvios de conduta e puna de modo justo os transgressores é meta digna de ser perseguida por todos os países. Aplaudimos, portanto, os grandes avanços alcançados no campo do combate à corrupção, por meio dos esforços da Polícia Federal, do Ministério Público e do Poder Judiciário, com destaque para as suas unidades localizadas na Capital do Paraná. Louvamos igualmente a retomada da responsabilidade fiscal nos últimos 2 anos, com a aprovação de medidas legislativas no Congresso Nacional e com a atuação séria e judiciosa do Ministério da Fazenda e do Banco Central. Nada obstante, Sr. Presidente, um país não se constrói somente com probidade pública e equilíbrio financeiro. Creio faltar-nos um projeto estruturado de Nação, um plano abrangente de longo prazo que articule um conjunto de ações destinadas ao progresso do Brasil e dos brasileiros. Questões fundamentais não parecem estar sendo trabalhadas com a atenção merecida: as relações internacionais do Brasil, alianças estratégicas, acordos comerciais e participação multilateral; a economia, como fazer o País crescer e reduzir o desemprego; a segurança pública, mal terrível que fustiga todos os brasileiros; educação; saúde; infraestrutura; e desenvolvimento regional. Este último aspecto anda completamente ausente das discussões públicas. Não escrevem os jornais sobre ele; sobre ele silenciam os programas de televisão; dele ninguém fala. Será que esse tema será priorizado na eleição presidencial que se avizinha? Há quase 80 anos, Getúlio Vargas proferia, em Manaus, o famoso Discurso do Rio Amazonas, em que exaltava o potencial da Região Amazônica e defendia o esforço para o seu desenvolvimento. Naquela época, o Estado brasileiro compreendia a necessidade de fazer prosperar todas as regiões do País. Afinal, não é razoável nem justo que cidadãos brasileiros tenham mais ou menos direitos e oportunidades a depender do local de sua residência. Ora, se um Governo não democrático como o do Estado Novo foi capaz de reconhecer a importãncia estratégica e a justiça do desenvolvimento regional, como a democracia que experimentamos pode desatender esse tema fundamental para o futuro de nosso País? No ano passado, comemoraram-se 50 anos de criação da Zona Franca de Manaus, empreendimento inovador, ambicioso e que teve grande êxito no progresso da maior região do Brasil, não raras vezes esquecidas pelos gabinetes de Brasília. Somente o Polo Industrial de Manaus, Sr. Presidente, com suas 600 indústrias, é responsável pela geração de mais de 500 mil empregos diretos e indiretos e por um faturamento de R$ 82 bilhões por ano. São números expressivos, que nos devem encorajar a apostar em estratégias de desenvolvimento regional como método de destravar o crescimento da economia brasileira, criando os tão necessários postos de trabalho para os 14 milhões de compatriotas desempregados. Importa esclarecer, Sr. Presidente, que falar em desenvolver a Amazônia não significa querer devastar as nossas florestas. As pessoas da Região Amazônica são as primeiras a defender a manutenção do maior patrimônio natural do Brasil. Esposamos o desenvolvimento sustentável, a geração de riquezas sem a degradação do espaço. Isso é possível, nobres colegas. Tanto é possível que toda a riqueza gerada pela Zona Franca é obtida mantendo-se intacta 98% da cobertura vegetal do Estado. Encerro minha intervenção desejoso de que estas palavras possam estimular o reavivamento das questões regionais no Parlamento brasileiro. Muito obrigado."], ["02/05/2018 16:16:00", "O SR. PROF. GEDE AMORIM - Sr. Presidente, Sras. e Srs. Deputados, eu não poderia me posicionar diferentemente dos demais Parlamentares que me antecederam. Hoje é um dia muito importante: devemos falar sobre o 1 de maio, Dia do Trabalho, que é comemorado em quase todo o mundo. Como qualquer brasileiro de responsabilidade, devo parabenizar aqueles que conseguem se manter trabalhando formalmente, mas também lamento profundamente a grande massa de desempregados que nós conservamos no Brasil. Quero ainda destacar o papel relevante das mulheres na nossa sociedade, fazendo os maiores esforços para acumular as atividades de donas de casa, domésticas e profissionais. Entretanto, saliento uma necessidade que é nossa, dos políticos do Brasil. A crise a que estamos submetidos faz tempo vem degradando grande parte da sociedade brasileira, porque, quando ficamos desempregados, perdemos a dignidade de viver: não se tem casa para morar, não há como alimentar os filhos. Por isso, estamos presenciamos tamanha criminalidade no País. Ainda assim, no final de semana, visitei Humaitá, no Amazonas. Nós acessamos esse Município por Porto Velho, no Estado de Rondônia, através de uma rodovia muito bem pavimentada, onde será instalado o novo porto graneleiro de soja para o Baixo Amazonas. Mas Humaitá está isolada do Amazonas e se liga ao Brasil por Porto Velho porque a famigerada estrada BR-319, desde o tempo dos militares até hoje, não foi concluída, o que impede a circulação por ali e a promoção do desenvolvimento nessa região do sul do Amazonas até Manaus. De outro lado, quero destacar o esforço do Prefeito Eraldo CB, de Boa Vista do Ramos, também no Baixo Amazonas, que para incrementar a geração de emprego e renda naquele Município está promovendo, juntamente com as comemorações do Dia do Trabalho, a 1 Feira do Mel. uma alternativa econômica que ele encontrou para esse Município. Era o que eu tinha dizer neste momento. Um grande abraço a todos. Sr. Presidente, peço que o meu pronunciamento seja divulgado nos meios de comunicação da Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, ontem, 1 de maio, comemoramos o Dia do Trabalho. Parabenizo todos os trabalhadores brasileiros, com especial destaque às mulheres que trabalham profissionalmente. Lamentavelmente, esta data, que deveria ser de celebração, nos proporciona muitas reflexões e análises sobre o tema. Não sabemos ao certo se há de fato motivos para comemorar, no momento em que ainda temos tantos desempregados no Brasil - e, obviamente, no meu Estado não é diferente. Recentemente, uma pesquisa do Instituto Brasileiro de Geografia e Estatística - IBGE revelou que o índice de desemprego no Brasil atingiu 13,1% no trimestre encerrado no mês março. Apesar disso, segundo os meios de comunicação, esse foi o melhor mês de março para o Amazonas, desde o ano de 2013. Aparentemente, há uma melhora no número de contratações, já que o último relatório do Cadastro Geral de Empregados e Desempregados - CAGED, do Ministério do Trabalho, demonstrou que o Amazonas contratou 9.778 trabalhadores, contra a dispensa de 9.230 pessoas, gerando o resultado de 548 vagas preenchidas e um crescimento de 0,14 pontos percentuais. notório que esse avanço ainda é muito tímido se comparado com o que nós realmente necessitamos; não obstante, é um dado positivo. Segundo números consolidados da Pesquisa Nacional por Amostra de Domicílios Contínua - PNAD Contínua, do IBGE, o Amazonas teve redução no desemprego nos últimos 6 meses do ano passado, sendo que nos meses de julho, agosto e setembro o Estado tinha 287 mil pessoas desempregadas, caindo para 241 mil nos meses de outubro, novembro e dezembro. Como resultado, são 26 mil novos empregos e a redução de 16% no desemprego do Estado. Ainda de acordo com a PNAD, a taxa de desocupação do Amazonas foi de 13,5% no último trimestre de 2017 - esse número apresentou queda de 2,5%, em relação ao trimestre anterior. A variação em relação ao ano de 2016 foi de menos de 1,3 ponto percentual. Com esse resultado, o Amazonas ficou na 22 posição no ranking de taxa de desocupação no País. Destarte, nobres pares, é importante ressaltar que, mesmo com esses números de certa forma positivos, com um pequeno avanço no final de 2017 e início de 2018, ainda temos mais de 200 mil pessoas desempregadas no Amazonas, o que é muito preocupante dada a duração da crise econômica. Por isso, continuamos trabalhando firmes para defender a nossa Zona Franca de Manaus, que só nos últimos 2 anos perdeu cerca de 24 mil empregos, entre 2015 e 2017. A SUFRAMA, que conta com mais de 600 indústrias e gera mais de 500 mil empregos diretos e indiretos, está sofrendo restrições, com propostas que visam reduzir os seus incentivos e, consequentemente, prejudicar de forma drástica o Estado do Amazonas. Desse modo, destaco aqui o compromisso de continuar trabalhando e buscando medidas para reduzir o desemprego em todo o Brasil. Parabéns, trabalhador amazonense. Reconheço as dificuldades e a dedicação de todos vocês, todos os dias, que derramam o suor para levar o sustento para sua mesa, contribuindo diretamente para o desenvolvimento do Amazonas. Destaco também a grande iniciativa do Prefeito Eraldo CB, do Município de Boa Vista do Ramos, que vai realizar a 15 Festa do Trabalhador, de 2 a 5 de maio. O evento contará com a 1 Feira do Mel, além de feira de agronegócios, atividades esportivas e atrações musicais, nacionais e regionais, gerando emprego e renda na região."], ["17/04/2018 15:00:00", "O SR. PROF. GEDE AMORIM - Sr. Presidente, Sras. e Srs. Deputados, eu aproveito esta oportunidade para registrar duas festas culturais em Municípios amazonenses. Uma delas será realizada em Urucurituba, nos dias 27, 28 e 29 deste mês. uma festa famosa, que homenageia a produção dos cacaueiros do Município, organizada pelo Prefeito José Claudenor de Castro. E a outra é a Festa do Cupuaçu, no Município de Presidente Figueiredo, que será realizada nos dias 27, 28, 29 e 30 deste mês. Será uma realização do Prefeito Romeiro Mendonça. Sr. Presidente, faço este registro para que todos os amazonenses possam prestigiar tais festas. Obrigado. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, n os dias 27, 28 e 29 de abril, será realizada a XV Festa do Cacau no Município de Urucurituba pelo meu amigo Prefeito José Claudenor de Castro Pontes. Essa será uma grande festa, com shows nacionais e regionais, nesse Município tão querido. Deixo aqui o registro, aproveitando para convidar toda a população amazonense. Sr. Presidente, Sras. e Srs. Deputados, c onvido a todos vocês para participar da 28 Festa do Cupuaçu no Município de Presidente Figueiredo, que será realizada nos dias 27, 28, 29 e 30 de abril, na área central da cidade e na corredeira de Urubuí. O evento contará com a presença de artistas nacionais. Deixo aqui o meu grande abraço ao Prefeito dessa estimada cidade, Romeiro José Costeira de Mendonça."], ["17/04/2018 15:32:00", "O SR. PROF. GEDE AMORIM - Sra. Presidente, Deputada Raquel Muniz, quero agradecer à Deputada Benedita da Silva e dizer que é rápida a minha comunicação. Sras. e Srs. Deputados, há poucos dias, estive aqui relatando a situação de penúria em que se encontram os órgãos de pesquisa do Norte do Brasil. Não falo de todos porque não sei a situação de cada Região, mas me refiro a órgãos importantes que pesquisam as epidemias das doenças tropicais que estão batendo às portas, como o Instituto Nacional de Pesquisas da Amazônia - INPA, as universidades públicas, o INCRA, a FIOCRUZ, a EMPRAPA e o Museu Paraense Emílio Goeldi, em Belém. São entidades com focos bastante distintos em pesquisa. Dito isso, eu venho hoje requerer a realização de uma audiência pública para a qual convidaremos representantes do Ministério da Ciência e Tecnologia, Inovações e Comunicações, da Comissão de Educação da Cãmara dos Deputados e dos diversos institutos de pesquisa aos quais me referi. Muitíssimo obrigado, Deputada Benedita da Silva."], ["12/04/2018 09:00:00", "Ata da 72 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 12 de abril de 2018. 9h25, a Sra. Maria do Rosário, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à homenagem aos dez anos de criação dos Institutos Federais de Educação, Ciência e Tecnologia; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto Gil Rodrigues Almeida, Presidente do Conselho Nacional das Instituições da Rede Federal de Educação Profissional, Científica e Tecnológica e Reitor do Instituto Federal do Triãngulo Mineiro; Eline Neves Braga Nascimento, Secretária de Educação Profissional e Tecnológica do Ministério da Educação; José Maria da Luz Palheta Júnior, Coordenador da Federação Nacional dos Estudantes do Ensino Técnico; Fátima Bezerra, Senadora da República e Coordenadora da Frente Parlamentar Mista em Defesa do Ensino Profissionalizante; Benedita da Silva, Deputada Federal; e Camila Tenório Cunha, Professora do IFB DF, Coordenadora Docente no SINASEFE DF. A Sra. Presidente convidou todos a ouvir o Hino Nacional, executado pela professora Juliana Rocha de Faria Silva, acompanhada pelo grupo musical composto por Jefferson Luiz dos Santos Cruz, João Pedro Correia Garcia Mariano e Wallyson dos Santos Soares. Após a exibição do vídeo institucional, a Sra. Presidente convidou o Sr. Carlos Manato para proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. A Sra. Presidente concedeu a palavra à Sra. Margarida Salomão, pelo PT; aos Srs. Professor Victório Galli, pelo PSL; Lira, pelo PSB; Alice Portugal, pelo PCdoB; e ao Sr. Roberto Gil Rodrigues Almeida, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Benedita da Silva e concedeu a palavra à Sra. Maria do Rosário, autora do requerimento; e ao Sr. Paulo Teixeira, pela Minoria. Reassumiu a Presidência a Sra. Maria do Rosário, e concedeu a palavra aos Srs. Pauderney Avelino, pelo Democratas; Izalci Lucas, pelo PSDB; Prof. Gedeão Amorim, pelo PMDB; Chico Alencar, pelo PSOL; e Erika Kokay, pela Oposição; e às Sras. Eline Neves Braga Nascimento, Benedita da Silva e Fátima Bezerra, e ao Sr. José Maria da Luz Palheta Júnior, componentes da Mesa. Usaram da palavra pela ordem os Srs. Edmilson Rodrigues, Helder Salomão, Glauber Braga, Simão Sessim, Ezequiel Fonseca, Jô Moraes, Celso Pansera e Waldir Maranhão. Usou ainda da palavra a Sra. Carla Comerlato Jardim, Reitora do Instituto Federal Farroupilha. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h04, encerrou a sessão. Augusto Carvalho Presidente Fábio Trad Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["11/04/2018 16:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROF. GEDE AMORIM - Sr. Presidente, Sras. e Srs. Deputados, venho aqui manifestar minha posição favorável a mantermos sob controle da União a ELETROBR e suas subsidiárias, incluindo as distribuidoras de eletricidade, especialmente aquelas da Região Norte. Ressaltamos que as empresas que constituem a ELETROBR foram criadas pelo Estado brasileiro com o propósito de aumentar a capacidade de produção de energia elétrica, permitindo a expansão do acesso à eletricidade e a industrialização do País. Também contribuiu para a integração energética em nosso continente, com Itaipu e outras interligações com a Argentina e o Uruguai. Ademais, por intermédio do Centro de Pesquisas de Energia Elétrica, o CEPEL, lidera as pesquisas concernentes ao setor elétrico. Não há como negar que a estratégia de elevar a oferta de eletricidade foi muito bem-sucedida, pois hoje o fornecimento de energia elétrica é o serviço público mais universalizado no Brasil, trazendo enormes benefícios à grande maioria da população. Além disso, com energia elétrica abundante e barata, suprida pelas usinas da ELETROBR, foi possível erguer um importante parque industrial, o maior de toda a América Latina. A ELETROBR é a maior empresa do setor de energia elétrica no Brasil, com uma capacidade de geração de 48 gigawatts, correspondente a 31% do total instalado no País. A companhia participa de 233 usinas, sendo 48 hidrelétricas, 112 termelétricas, duas termonucleares, 70 eólicas e uma solar, situadas em todas as regiões do País. Em transmissão, a companhia possui 72 mil quilômetros de linhas, detendo nada menos que 49% da rede básica do Sistema Interligado Nacional, permitindo a interligação das usinas hidrelétricas de todo o País aos centros de consumo. Sr. Presidente, acreditamos que o caráter estatal foi determinante na construção de todo esse conjunto de ativos e continua a ser fundamental nos dias de hoje. A ELETROBR sob controle da União é necessária para a realização de novos investimentos estratégicos que garantam a segurança no abastecimento do mercado e para atuar decisivamente em momentos de crise energética que eventualmente acorram. São exemplos dessa categoria de empreendimentos os grandes projetos de geração hidrelétrica na Amazônia, assim como os sistemas de transmissão a elas associados, como é o caso das usinas de Belo Monte e do Rio Madeira, que tiveram participação determinante das subsidiárias da ELETROBR. bom lembrar que, em todos os países que possuem relevante parque hidrelétrico, essas usinas são controladas majoritariamente por entidades estatais, como é o caso do Canadá, da China, da Noruega, e dos Estados Unidos, onde 73% da capacidade hidrelétrica está sob controle estatal. A implantação do linhão de interligação entre a hidrelétrica de Tucuruí e a cidade de Manaus foi outra obra estratégica, erguida, heroicamente, por 1.800 quilômetros de densa floresta. Cabe aqui alertar que ainda falta concluir uma parte relevante do projeto original, concernente à desafiadora linha de transmissão que ligará Manaus a Boa Vista, única capital estadual não atendida pelo Sistema Interligado Nacional. A ELETROBR também atua na atividade de distribuição de energia elétrica, controlando seis empresas que prestam esse serviço público a 4,4 milhões de consumidores em 476 Municípios. Essas empresas são a Amazonas Energia, a ELETROACRE, a CERON, a Boa Vista Energia, a CEAL e a CEPISA . Quanto à distribuição de energia elétrica, é preciso lembrar que a realidade que ainda persiste nas áreas de atuação dessas empresas federais é bastante difícil, especialmente na Região Norte, pois, com exceção das capitais, na maior parte do território da Amazônia, prevalecem sistemas isolados e fornecimento precário. Essas localidades, em geral, apresentam baixos índices de desenvolvimento humano e índices de universalização insatisfatórios. Nesse cenário, acreditamos que a prestação dos serviços de distribuição de energia elétrica, com a realização dos investimentos necessários para alterar a realidade econômica e social desfavorável, dificilmente será capaz de gerar retorno financeiro suficiente para atrair as concessionárias privadas. Assim julgamos que os serviços de distribuição de energia elétrica devem ser supridos por empresas sob controle estatal, com o objetivo primordial de atendimento ao interesse público, o que produzirá extraordinário retorno para toda a sociedade, permitindo melhores condições de vida para a população em aspectos como saúde, educação, comunicação e incremento da produtividade, com aumento da renda. Apesar de todos esses argumentos, infelizmente a ELETROBR decidiu não solicitar a renovação das concessões das distribuidoras sob seu controle. Vencido o prazo das outorgas, o Ministério de Minas e Energia designou essas distribuidoras para continuar prestando os serviços, de forma precária e temporária, até que novo concessionário seja selecionado por meio de licitação. Por sua vez, a Lei n 13.360, de 2016, autorizou a União a licitar as concessões não prorrogadas simultaneamente à venda do controle das distribuidoras federais para os vencedores dos certames. Por meio dessa sistemática, restaram somente duas possibilidades, de acordo com a legislação atual. A primeira seria a privatização das distribuidoras, adquiridas pelo novo concessionário. A segunda, ainda pior, seria a terrível liquidação dessas empresas. Como não acreditamos que nenhum desses caminhos seja o melhor para o bem comum, entendemos que é preciso construir uma solução alternativa. Sugerimos aqui uma opção, no sentido de que a União explore diretamente os serviços de distribuição de energia elétrica nos locais em que já atuam as estatais sob seu controle, em conformidade com o previsto no artigo 21, inciso XII, alínea 'b', da Constituição Federal. Por fim, faço ainda uma ressalva, lembrando que, no caso da Amazonas Energia, existe uma dificuldade adicional para sua privatização. O problema refere-se à conclusão da desverticalização da empresa, com a transferência das atividades de geração e transmissão da Amazonas Energia Distribuição para a Amazonas Geração e Transmissão, que passaria a ser controlada diretamente pela ELETROBR. Ocorre que a dívida da distribuidora Amazonas Energia decorrente da aquisição de gás natural para geração de energia elétrica está dificultando a transferência do contrato de fornecimento do combustível para a Amazonas GT, impedindo a conclusão da desverticalização e, assim, praticamente inviabilizando a privatização da empresa. Diante de todo o exposto, solicito dos nobres pares desta Casa uma atenção especial com essa questão da ELETROBR e suas subsidiárias, de modo que possamos adotar as medidas que sejam as mais apropriadas para reverter a deficiência na prestação dos serviços de energia elétrica que ainda persiste em vastas áreas do território nacional. Muito obrigado."], ["04/04/2018 11:36:00", "O SR. PROF. GEDE AMORIM - Sr. Presidente, Sras. Deputadas e Srs. Deputados, nós temos uma referência ético-política num regime democrático sobre o qual existem essas profundas crises de ordem econômica e social. Mas nós não podemos, mesmo sob o manto da pressão dessas crises, preterir algumas instituições que são essenciais para a manutenção das populações, para o desenvolvimento da educação, da ciência e da tecnologia. Estou me referindo a uma profunda crise que se abate sobre as instituições de ensino superior e de pesquisa na Amazônia, em especial no Estado do Amazonas. Nós temos algumas instituições que são singulares, como o Instituto Nacional de Pesquisa da Amazônia, a Universidade Federal do Amazonas - UFAM, o Instituto Federal do Amazonas - IFAM, a Fundação Oswaldo Cruz - FIOCRUZ, a Empresa Brasileira de Pesquisa Agropecuária - EMPBRAPA. Essas instituições estão sofrendo gravemente, a ponto de muitas vezes não conseguirem fazer manutenção de água e de energia nas suas instalações. Perdem quadros importantes de servidores, de cientistas, de contratados, haja vista que, no ano passado, nós tivemos um orçamento de cerca de 42 milhões de reais, que já era bastante reduzido. Para este ano de 2018, este orçamento foi reduzido em 40%. Portanto, serão apenas 25 milhões de reais, o que é insuficiente, por exemplo, para uma organização como o Instituto Nacional de Pesquisas da Amazônia, pela responsabilidade que tem. Eu quero, neste pronunciamento, sensibilizar o Governo Federal, na pessoa do Sr. Ministro de Ciência e Tecnologia, para que leve em consideração essas questões. Nós não podemos descuidar do nosso regime político. Isso está atrelado, é uma rede, é uma teia que existe na sociedade. Nós não podemos, em nome de qualquer fracasso, dispensar os cuidados com essas atividades que são essenciais para o desenvolvimento do povo e da nossa Nação. Obrigado a todos. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o motivo que me traz hoje a esta tribuna é de extrema relevãncia e preocupação para o meu Estado. Recentemente, os meios de comunicação do Amazonas divulgaram a situação de penúria que os institutos de pesquisa do Estado estão atravessando. como o Instituto Nacional de Pesquisas da Amazônia, a Universidade do Estado do Amazonas, o Instituto Federal do Amazonas, a Fundação Osvaldo Cruz, o Instituto Nacional da Colonização e Reforma Agrária, a Empresa Brasileira de Pesquisa Agropecuária e o Museu Paraense Emílio Goeldi estão sofrendo de forma brutal com a redução de recursos nos seus orçamentos. Colegas Parlamentares desta Casa, vou expor de forma minuciosa o que realmente está ocorrendo em relação a essa questão no meu Estado, uma vez que a situação é tão grave, que chega a ser inacreditável! As informações divulgadas revelaram que o Instituto Nacional de Pesquisas da Amazônia, que é considerado uma das maiores entidades de biologia tropical do mundo, está sem recursos até para comprar combustível, desde o mês de novembro do ano passado, e que também não consegue contratar novos motoristas para transportar pesquisadores nos trabalhos de campo. Uma das unidades do INPA chegou a ficar sem água por mais de uma semana, por problemas na bomba de água, e o conserto desse equipamento teve que ser pago por um pesquisador, que tirou recursos do próprio bolso no valor de R$ 5 mil, para resolver o problema. verdadeiramente lamentável termos que ler e propagar uma notícia como esta, não obstante isso se faça necessário neste momento, para que se encontrem soluções. A informação é que o corte no orçamento do INPA é catastrófico, já que nos últimos 2 anos a redução foi de 40%. Em 2017, a Lei Orçamentária Anual disponibilizou o montante de R$ 42,33 milhões, que caiu para R$ 25,56 milhões em 2018. Pesquisadores do INPA afirmam que o Instituto está em situação de calamidade. De acordo com a Dra. Sônia Alfaia, há grande necessidade de revitalização do quadro de pessoal, uma vez que todo o trabalho é realizado por 600 servidores, mas ocorre a efetivação de cinco aposentadorias por mês, já havendo a previsão de 50 aposentadorias para o final de 2018 . Segundo a Dra. Sônia, não havendo novos concursos para suprir as vagas em aberto e para ampliar o quadro, o INPA ficará extremamente debilitado para a execução dos seus objetivos. O Sindicato dos Servidores Públicos Federais no Estado do Amazonas acredita que a sinalização para a contratação de pessoal, por meio de concurso público, poderá salvar o INPA. A necessidade real da instituição é de 461 pessoas, sendo a mínima é de 242 novos servidores, num universo de 790 servidores que o Instituto pode ter. Se aprovada a solicitação, a previsão é que o concurso seja realizado no primeiro semestre de 2018. O Ministério da Ciência, Tecnologia, Inovação e Comunicações solicitou junto ao Ministério do Planejamento cerca de 1.400 vagas. O pior de tudo é que essa escassez de recursos atingiu diversas entidades de pesquisas na região, como como o IFAM, a FIOCRUZ, a EMPBRAPA, o Museu Emílio Goeldi e até mesmo as nossas universidades federal e estadual. Sr. Presidente, a situação realmente é gravíssima! A Sociedade Brasileira para o Progresso da Ciência e mais cinco entidades nacionais representativas das comunidades científica, tecnológica e acadêmica e dos sistemas estaduais de ciência, tecnologia e inovação, enviaram uma carta conjunta ao Presidente Michel Temer em fevereiro deste ano. Manifestaram-se contra possíveis contingenciamentos na área em 2018. O orçamento de 2018 destinou apenas R$ 4,7 bilhões de reais para custeio e investimento no Ministério da Ciência, Tecnologia, Inovações e Comunicações, 25% a menos do que o aprovado para o orçamento de 2017 e cerca de um terço de anos anteriores. Destarte, reitero os motivos que me trouxeram hoje a esta tribuna. E falo como professor que reconhece a extrema importãncia desses institutos como ferramenta para a evolução da pesquisa, da ciência e tecnologia e da educação como um todo. Mas falo também como Deputado Federal, representante do Amazonas, que pleiteia soluções urgentes para esse problema que prejudica o meu Estado e o seu desenvolvimento. Faço este apelo ao Governo Federal e informo que vou tomar providências nesta Casa. Inclusive solicitarei audiência com o Ministro da Educação, Mendonça Filho, para tratar do tema. Vou lutar por mais investimentos na educação, pelo desenvolvimento científico e tecnológico do Amazonas e de todo o Brasil. Era o que tinha a dizer. Muito obrigado."], ["28/03/2018 15:08:00", "O SR. PROF. GEDE AMORIM - Sr. Presidente, Sras. e Srs. Deputados, hoje é quarta-feira da Semana Santa, uma semana de profundas reflexões e, segundo a doutrina cristã, tempo de renascimento, tempo de preparação para a renovação do espírito. No Brasil, notadamente, nós precisamos muito dessa reflexão, seja do ponto de vista coletivo, seja como uma atitude de cada brasileiro, pois cada um de nós pode contribuir para este País melhorar e para sairmos deste fosso onde nos encontramos. Eu quero me reportar a uma questão que tem sido batida e rebatida nesta Casa e em todos os recantos do Brasil. Todos os brasileiros, em quaisquer que sejam os lugarejos do nosso território, estão se debatendo com a violência, com o medo de conviver com as pessoas. Temos assistido a verdadeiros espetáculos de barbárie. Nós assistimos ao caso da Vereadora do Rio de Janeiro, Marielle Franco, que tomou conta de todos os nossos olhares. Como se não bastasse, as coisas não refluíram, continuaram do mesmo jeito: assistimos antes de ontem ao assassinato de um casal de policiais de Santa Catarina, que estava passeando em Natal, no Rio Grande do Norte. O crime foi fruto de uma atitude desatada, absolutamente grosseira, sem nenhuma racionalidade. Eu fico preocupado com a atitude que tomou o Governo Federal - e nós aqui também, porque terminou que nós aprovamos a intervenção das Forças Armadas no Rio de Janeiro e estamos esperançosos que a iniciativa seja um bom começo para retomarmos a questão da segurança no Brasil. Mas não nos iludamos, pois a questão da segurança no Brasil não pode ser tratada de forma estanque, de modo que, agindo no Rio de Janeiro, resolveríamos o problema do território nacional como um todo. Portanto, eu quero falar para todos que nos escutam, e essa reflexão se dirige principalmente aos dirigentes dos Estados, dos Municípios, do Governo Federal. Nós temos que ter uma política de segurança nacional que coíba, de norte a sul, de leste a oeste... O SR. PROF. GEDE AMORIM - Obrigado. Não é possível resolvermos o problema da segurança com intervenções pontuais e cirúrgicas. necessário que tenhamos o olhar completo de uma política pública contundente no País como um todo. E eu sei, pela idade que tenho, pela experiência que tenho, todos nós Parlamentares sabemos, todas as pessoas de bom senso sabem disso: o problema da segurança não se resolve apenas com repressão. A segurança é a outra ponta: quando nós descuramos da questão da educação; quando nós descuramos da questão do emprego, das moradias, das condições humanas de vida da nossa população; quando as pessoas se sentem desgarradas, desprotegidas e sem condições de vida, resta o estado de anomia, essa brutalidade com a qual nós convivemos. Era a isso que eu queria me reportar... O SR. PROF. GEDE AMORIM - Desejo uma Feliz Páscoa a todos. Peço que esta nossa fala possa ser transmitida pelos veículos de comunicação da Casa. O SR. PRESIDENTE - Está bem, Deputado Prof. Gedeão Amorim, sua solicitação será atendida."], ["26/03/2018 19:20:00", "O SR. PROF. GEDE AMORIM - Sr. Presidente, Sras. e Srs. Deputados, mais do nunca, neste momento, eu quero me referir ao sentimento do povo do Amazonas em relação ao processo de preparação para a desestatização da ELETROBRAS. Na semana passada, ao fim do prazo para apresentação de emendas à Comissão que está tratando dessa matéria na Casa, apresentei uma emenda no sentido de que se pudesse excluir da relação do leilão para a desestatização a ELETROBRAS Amazonas Energia, primeiro porque constatamos que há ainda necessidade de se fazer um desmembramento que convencionamos chamar aqui de desverticalização, separando a Amazonas Energia Geração da Amazonas Energia Distribuição. Esse é o trato que o Governo Federal vem dando na preparação para a desestatização propriamente dita. Segundo, esse sentimento de amazonenses, de amazônidas - porque a geração e distribuição não compreende apenas o Amazonas - é maior, é na Região Norte como um todo. Como sabemos, a Região Norte, a Região da Amazônia, é um complexo geopolítico diferenciado do restante do Brasil. Há que se distinguir que a Grande Manaus, a Região Metropolitana de Manaus está muito bem servida, está inclusive interligada ao circuito nacional de energia através do Linhão de Itaipu. O óleo diesel de seu parque de geração de termelétricas é quase todo convertido para gás natural, provido pelo Gasoduto Coari-Manaus. Portanto, há ali um mercado consolidado para a distribuição, para a privatização, para os interesses de qualquer empresa que venha, enfim, a comprar esse espólio. Mas, no restante do Amazonas - e o Amazonas tem 1 milhão e 500 mil quilômetros quadrados -, há pequenas comunidades, pequenos Municípios onde os parques geradores são fundamentalmente termelétricas movidas a óleo diesel . Não há, convenhamos, interesse de qualquer empresa do mundo, qualquer empresa que, mercadologicamente, possa se interessar por isso. O nosso sentimento é de temor por sabermos que estamos no final de um governo, de uma gestão do Governo Federal e também dos Estados, e não sabemos o que virá no futuro. Seria de bom alvitre que pudéssemos, neste momento, ultrapassar essa crise, essa dificuldade e ampliar o diálogo com as populações amazônidas, a fim de tratarmos de um planejamento mais dialogado, mais consolidado. Isso nos dará a segurança de que não perderemos, de que não teremos um retrocesso, com o conforto da energia elétrica fornecida pelos serviços públicos do Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["22/03/2018 11:44:00", "O SR. PROF. GEDE AMORIM - Bom dia, senhores e senhoras, Presidente, Deputados e Deputadas. Venho a esta tribuna hoje primeiramente para me referir ao hediondo crime praticado contra a Vereadora do Rio de Janeiro. Na verdade, esse evento, essa covardia de mais um crime contra as mulheres - e, desta feita, contra a Vereadora Marielle - é, para nós, a síntese de um momento de extrema gravidade. Não é o caso dela puro e simples, mas o que representa esse fenômeno diante de toda a criminalidade que ocorre no Brasil contra as mulheres. Este é o momento em que a Nação brasileira precisa fazer uma profunda reflexão. E, aproveitando que estamos nos preocupando com a segurança do Brasil, é preciso que cuidemos dele com mais carinho. Sei que não vamos resolver a questão da violência com repressão, mas é preciso que o Brasil comece a cuidar das suas causas estruturais: a falta de emprego, a falta de educação para as crianças e para a juventude. preciso que o Brasil cuide das moradias das pessoas que vivem hoje nas periferias das grandes cidades. Elas são vítimas; elas praticaram o êxodo, mas não por deliberação própria, senão por força de consequência da própria vida moderna. Quero também me referir, Sr. Presidente, à grande mobilização dos professores do Estado do Amazonas neste momento. Na Capital, Manaus, e nos Municípios, quase todos estão paralisados. Eu gostaria muito de me solidarizar com todos os professores e pedir a compreensão do Exmo. Sr. Governador Amazonino, que é experiente, para que nós possamos superar essa dificuldade, porque este é mais um daqueles problemas sociais que só prejudicam a população, principalmente a classe estudantil. Obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Prof. Gedeão Amorim. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, nesta quinta-feira, milhares de professores da rede estadual de ensino do Amazonas, cerca de 10 mil, já estão reunidos em um ato pró-greve em frente à sede do Governo do Estado, motivo este que me traz hoje a esta tribuna. Como professor, entendo e respeito essa iniciativa dos meus nobres colegas de profissão. Sabemos da necessidade de investimentos para a educação e, consequentemente, da grande importãncia de valorizar essa categoria. De acordo com os organizadores da greve, pelo menos 160 escolas da Capital e 60 do interior do Estado já aderiram à paralisação dos educadores. Segundo os meios de comunicação do Amazonas, as paralisações iniciaram com o fomento dos membros do Sindicato dos Professores e Pedagogos de Manaus e do Sindicato dos Trabalhadores em Educação do Estado do Amazonas . Todavia, posteriormente conquistaram a adesão natural dos educadores que não possuem ligações políticas. A categoria pede reajuste salarial de 35%, sendo 30% de reposição da inflação referente ao período de abril de 2014 a março de 2018 e 5% de ganho real. Recentemente, o Governador do Estado propôs o pagamento da data-base referente ao ano de 2017 no percentual de 4,57%; um acréscimo de R$ 200 no vale-alimentação dos docentes que estão em sala de aula, totalizando R$ 420 - atualmente o vale é de R$ 220; promoções verticais de 3.516 professores que concluíram cursos de graduação; e a extinção da taxa de 6% do vale-transporte. Contudo, a proposta foi rechaçada pelo ASPROM. A proposta do Governador também inclui a manutenção do plano de saúde dos professores, com a rede Hapvida, que deve ser definida pelos próprios servidores. Na prática, os próprios professores vão pagar pelo plano, quando antes o valor era pago pela SEDUC - o equivalente a R$ 5 milhões ao mês. De acordo com Amazonino, os professores do interior do Estado não eram beneficiados com o plano, uma vez que a rede hospitalar não atende nos Municípios, e, se a categoria decidir pela manutenção, ele permitirá a continuidade. Caso contrário, o Estado pagará o valor referente ao plano ao professor, e o sindicato decidirá qual plano vai seguir. Sabemos que ainda não há acordo entre o Governo e os professores, e obviamente, são os nossos estudantes que estão e continuarão sendo prejudicados com este impasse, uma vez que as atividades estão suspensas por tempo indeterminado. Registro a minha preocupação com essa situação de greve no Amazonas e espero que essa questão seja solucionada o mais breve possível. O professor é um instrumento essencial para o futuro dos nossos jovens e, consequentemente, de toda a Nação, e precisa ser valorizado pelo desenvolvimento do seu trabalho. Era o que tinha a dizer. Muito obrigado."], ["21/03/2018 15:40:00", "O SR. PROF. GEDE AMORIM - Sr. Presidente, Sras. e Srs. Deputados, eu quero aproveitar este minuto para registrar uma visita que fiz na segunda-feira ao Hospital Universitário Getúlio Vargas, em Manaus. O velho hospital universitário de Manaus, vinculado à Universidade Federal do Amazonas, deu lugar, agora, a uma nova construção, um prédio que está sendo edificado. O primeiro bloco já está concluído, com 8 andares, totalmente equipado - os equipamentos estão todos comprados -, e outro bloco ainda está em construção. Mesmo assim, com essa construção parcial, o Hospital Getúlio Vargas vem atendendo em média a 380 cirurgias por mês e a cerca de 7.400 pessoas todos os dias nos seus ambulatórios e tem realizado cerca de 30 mil exames por mês. O hospital, para funcionar plenamente, já com a sua capacidade instalada, precisa neste momento de quadro de pessoal, e é por isso que eu estou fazendo um apelo ao Ministério da Educação para que possa prover aquele hospital dessas condições. O Hospital Getúlio Vargas é, na verdade, uma esperança para a população do Estado do Amazonas como um todo. Eu quero parabenizar o seu Superintendente, Dr. Júlio Mário, e o Vice-Reitor da universidade, Dr Jacob Cohen, que nos acompanharam nesta visita. Muito obrigado."], ["15/03/2018 15:24:00", "O SR. PROF. GEDE AMORIM - Terei imenso prazer, Sra. Presidenta. Srs. Parlamentares, num primeiro momento, venho a esta tribuna falar de algo bem lamentável, que decepcionou o Brasil inteiro: a morte da Vereadora Marielle Franco, uma jovem militante entusiasta, uma brasileira dessas raras, que vinha se destacando no cenário do Rio de Janeiro e que teve sua vida covardemente ceifada. O que é mais lamentável é que este não é um fato isolado. Casos como o da Vereadora se repetem todos os dias em muitos lugares deste País, muitos deles anonimamente, sem sequer constarem das estatísticas oficiais dos órgãos de Segurança do Brasil afora. Nós temos muito a lamentar, porque parece que o Brasil perdeu sua condição de Estado. Não é possível assistir a estes desmandos, a esta irresponsabilidade com o que está acontecendo. Eu quero acreditar que a intervenção das forças nacionais, da força do Exército na segurança do Estado do Rio de Janeiro seja eficaz e possa servir para nós começarmos a acabar com tão grandes índices de criminalidade, mas não creio que a criminalidade possa ser combatida pura e simplesmente por uma política de repressão. Acho que há condições causais que nos colocam neste patamar. Nós não podemos conviver com um Brasil com mais de 15 milhões de desempregados. Não é possível convivermos em paz nessas condições. Não é possível vivermos num País com tão altos índices de falta de moradia. Não é possível convivermos neste País com tão fracos, tão deficientes serviços públicos necessários. Enquanto nós não tivermos um Estado capaz de cuidar dessas condições, eu diria, infraestruturais, nós não teremos como combater a criminalidade. Não é possível continuarmos assim. Alguma coisa tem que ser feita. Nossas esperanças recaem fortemente no processo eleitoral deste ano. Deus ajude! parte o lamento pela morte da nossa Vereadora no Rio de Janeiro, eu gostaria de comunicar, também não muito satisfatoriamente, que no Estado do Amazonas, o qual represento nesta Casa, hoje nós estamos com movimentações de uma série de categorias, dentre elas a mobilização da Polícia Militar e a de professores do Estado e de alguns Municípios. Suas reivindicações são justas e se referem a déficits e prejuízos que vêm se acumulando já há algum tempo. Não quero formular juízo de culpabilidade do atual Governador, que, afinal, praticamente acabou de receber o Governo. Não é da responsabilidade de um Parlamentar tomar partido de A ou B. Reputo que ele, com bom senso e a experiência que tem, deverá mediar essas questões. preciso que se resolva a situação. Isso é o que nós queremos. Além disso, quero me reportar a requerimento que fiz ao Ministério da Educação tratando do FUNDEB. Como sabemos, o FUNDEB é um fundo de financiamento da educação pública no Brasil regulamentado por lei editada a cada 15 anos. Foi criado em 2006 e, naquele momento, já ficou preceituado que em 2007 a União participaria com 2 bilhões de reais; em 2008, com 3 bilhões de reais; em 2009, com 4,5 bilhões de reais e, a partir daí, esta participação começaria a evoluir até o montante de 10%, equivalente O SR. PROF. GEDE AMORIM - ...Brasil como um todo. O que ocorre é que nunca se chegou ao mínimo de 10%, como prevê a lei, e já em 2020, portanto, daqui a 2 anos, a regulamentação atual do FUNDEB prescreverá. de bom alvitre que o Sr. Ministro da Educação este ano demande esforços para incluir no Orçamento de 2019 o montante que ainda falta, a fim de que, nesta passagem de governo, o Ministério possa consignar um arejamento financeiro, uma oxigenação, para melhorar consideravelmente as condições de funcionamento da educação desde as condi físicas e ambientais das escolas até as condições salariais dos professores, enquanto n forem atingidas determinadas metas do Plano Nacional de Educação. Sra. Presidente, senhoras e senhores, era o que eu tinha a dizer. Muito obrigado."], ["15/03/2018 16:08:00", "O SR. PRESIDENTE - Quero registrar com bastante alegria a presença da turma do 8 ano da Escola Leonardo da Vinci, da Asa Norte. Agradeço ao coordenador da turma pela presença. Sejam muito bem-vindos. Neste momento, a Cãmara já está um pouquinho esvaziada, porque estamos chegando ao final das atividades parlamentares, e a Cãmara funciona assim, não necessariamente com os Deputados presentes aqui. Isso depende das matérias, mas eles estão nos gabinetes, em agendas externas, em Cãmaras, em Comissões, etc. Muito obrigado pela presença. Até logo."], ["15/03/2018 16:08:00", "O SR. PROF. GEDE AMORIM - Sra. Presidente, quero aproveitar este tempo no final das atividades da Cãmara, hoje à tarde, para, depois de todas essas polêmicas ocorridas aqui hoje, prestar uma homenagem rara neste mundo tão convulsionado, exatamente pela natureza do homenageado. Eu quero homenagear o Major PM Castro Alves, Comandante do 2 Batalhão de Polícia Militar de Itacoatiara, no Amazonas. Este é um Município da Região Metropolitana de Manaus. Itacoatiara é a terceira cidade mais populosa do Estado, com cerca de 100 mil habitantes, segundo o IBGE, nas estatísticas de 2017. frente da Companhia Independente de Polícia Militar, do Município do Rio Preto da Eva, o Major foi aclamado pela população pelos resultados concretos na área de segurança. O Major Castro Alves recebeu diversos diplomas de honra ao mérito pelo mérito pessoal dedicado ao trabalho e ao bom relacionamento com a comunidade. Recebeu a Medalha Ação Policial Militar pelo empenho abnegado, coragem e destreza no cumprimento das missões e das operações; recebeu a Medalha Tiradentes por ter se tornado digno de reconhecimento pela Polícia Militar do Estado do Amazonas; recebeu a Medalha do Mérito Policial Militar por não ter nota desabonadora de sua idoneidade moral e por ter prestado o serviço à causa pública. O Major Castro Alves tem quase 20 anos de atuação na Polícia Militar amazonense, possui graduação superior em Segurança Pública, em Língua Portuguesa e em Direito, além de mais três especializações suplementares em Segurança Pública, em Língua Portuguesa e em Estudos de Criminalidade. Na Polícia Militar, já assumiu cargos de comando e subcomando de unidades, como no 5 Batalhão da Polícia Militar de Coari, além de chefiar seções da Diretoria de Apoio Logístico, comandar a 3 Companhia Independente de Polícia Militar do Rio Preto da Eva, dentre outros cargos. Realizou uma verdadeira transformação na área de segurança pública no Município de Itacoatiara recentemente. O Major Castro Alves realizou projetos sociais como o Dia com a Polícia Militar, que envolve mais de 300 crianças, de 6 a 12 anos de idade, e o projeto de inclusão social da Polícia Militar, no Clube da Terceira Idade. Um abraço grande ao estimado companheiro, Major Castro Alves. Receba a nossa homenagem e o nosso reconhecimento e o agradecimento sincero que tenho a fazer, em nome do povo do Estado do Amazonas. Homenageando o Major Castro Alves, faço referência ao Comandante da Polícia, um jovem corajoso, que tem feito da Polícia Militar uma melhoria considerável na segurança local. Eu me refiro ao Comandante David Brandão. E a homenagem que presto ao Major Castro Alves deve ser estendida àqueles oficiais que igualmente trabalham dessa maneira e com essa natureza no nosso Estado e pelo Brasil afora. Muitíssimo obrigado, Sra. Presidente. A SRA. PRESIDENTA - Eu queria parabenizar o Deputado Prof. Gedeão Amorim e solicitar que o seu pronunciamento possa ter repercussão no programa A Voz do Brasil e também ampla divulgação nos meios de comunicação da Casa."], ["14/03/2018 17:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROF. GEDE AMORIM - Sr. Presidente, Sras. e Srs. Deputados, é com satisfação que eu subo hoje a esta tribuna para fazer uma homenagem a um homem que vêm trabalhando muito pelo Amazonas, o Major PM Castro Alves, Comandante do 2 Batalhão, em Itacoatiara, Região Metropolitana de Manaus. Itacoatiara é a terceira cidade mais populosa do Estado, com quase 100 mil habitantes, de acordo com estimativas do IBGE de 2017. Itacoatiara possui um importante porto fluvial, responsável por uma grande quantidade de transporte de cargas. Infelizmente, como tem acontecido no Brasil inteiro, o desenvolvimento se fez acompanhar de muitos percalços no campo da segurança pública. E é justamente por este motivo, por reconhecer o trabalho inigualável desse honrado Comandante do 2 Batalhão da Polícia Militar do Amazonas, que presto minha homenagem ao Major PM Castro Alves. Os serviços que esse senhor vem desenvolvendo no nosso Estado já foram reconhecidos nas diversas cidades por que passou. frente da 3 Companhia Independente de Polícia Militar, no Município de Rio Preto da Eva, o major foi aclamado pela população pelos resultados concretos na área da segurança, gerando a verdadeira sensação de segurança, por meio de um trabalho efetivo, eficiente e eficaz. Por seu prestimoso trabalho durante sua carreira de oficial, o Major Castro Alves recebeu diversos Diplomas de Honra ao Mérito, Medalha Ação Policial Militar, Medalha Tiradentes, Medalha do Mérito Policial Militar . Nobres colegas, em tempo em que estamos presenciando um decreto de intervenção na segurança pública do Estado do Rio de Janeiro, vejo que honrar os serviços deste policial militar, o Major PM Castro Alves, eleva mais ainda a importãncia da corporação para todo o povo brasileiro. Castro Alves tem quase 20 anos de atuação na Polícia Militar amazonense, possui graduação superior em Segurança Pública, em Língua Portuguesa e Direito, além de mais três especializações suplementares, estas realizadas em Goiás, Rio Grande do Norte e Minas Gerais. Na PMAM, já assumiu cargos de comando e subcomando de unidades, como no 5 Batalhão de Polícia Militar, em Coari, além de chefiar seções na Diretoria de Apoio Logístico, comandar a 3 CIPM Rio Preto da Eva, dentre outros cargos. Em 2017, antes da chegada do Major Castro Alves, a cidade de Itacoatiara passou por uma situação crítica, para não dizer caótica, na segurança pública, com um índice de criminalidade de invejar as capitais mais violentas. No trãnsito, foram mais de 2.500 acidentes, tendo vítimas lesionadas e fatais em alguns casos. Quanto aos roubos e furtos, foram mais de 3.600 casos. No comando do Major PM Castro Alves, verificou-se um choque de ordem e de gestão, com ações bem-sucedidas nos serviços prestados à população, que passou a experimentar a sensação de segurança tão esperada. Em virtude do poder de ação dos policiais militares, Itacoatiara passou a vivenciar novos ares e, ao final do mês de janeiro de 2018, foram registrados apenas três acidentes de trãnsito, uma redução de quase 100%, e de 19 ocorrências de roubo e furtos, reduções significativas. Uma vitória incontestável da população itacoatiarense. Ao longo de sua brilhante trajetória, em todas as unidades por que passou, o major realizou projetos sociais, como o projeto social Um Dia com a Polícia Militar, que envolveu mais de 300 crianças de 6 a 12 anos, e o projeto de inclusão social Polícia Militar e Clube da Terceira Idade, projetos esses que visam humanizar ainda mais a PM do Amazonas. Nobres colegas, esta minha fala na tribuna não é apenas de reconhecimento a um homem que vem fazendo a diferença na segurança pública no nosso Estado, mas sim a todo o efetivo da Polícia Militar amazonense, que todos os dias se debruça sobre os mais variados problemas para garantir nossa segurança. Um abraço, Major Castro Alves! Receba esta homenagem e meu agradecimento sincero. Que o senhor continue nos honrando e sendo motivo de grande orgulho para todos nós. Era o que tinha a dizer. Muito obrigado. Peço que este discurso fique registrado nos anais da Casa e seja publicado pelo programa A Voz do Brasil ."], ["28/02/2018 19:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PROF. GEDE AMORIM - Sr. Presidente, Sras. e Srs. Deputados, hoje o motivo que me traz a esta tribuna é de extrema importãncia não somente para o Amazonas, mas também para todo o Brasil: o aniversário de 51 anos da nossa Zona Franca de Manaus, da sua criação e implantação no Amazonas. A SUFRAMA é a mais bem-sucedida estratégia de desenvolvimento regional do País, com números expressivos de movimentação econômica, que abrange diversos Estados, além do Amazonas, atuando também no Acre, em Roraima, no Amapá e em Rondônia. Prezados, hoje, em especial, peço a atenção de todos os senhores, porque lamentavelmente nossa Zona Franca de Manaus vem sofrendo constantes ataques, nesta Casa e no Governo Federal. A SUFRAMA deve ser respeitada, valorizada e reconhecida não somente pelos manauaras, como também por todo o País, já que contribui de forma grandiosa: é o terceiro maior PIB do Brasil, com 17,1% para a economia nacional, ficando atrás somente dos Estados de São Paulo e Espírito Santo . Só o nosso Polo Industrial de Manaus gera mais de 500 mil empregos diretos e indiretos, através de mais de 600 indústrias instaladas na região, oferecendo incentivos fiscais e administrativos, principalmente nos segmentos de eletroeletrônicos, duas rodas e químicas. Para aclarar ainda mais, sobre a relevãncia da ZFM, só no ano passado, o Polo Industrial de Manaus registrou faturamento de 81,7 bilhões de reais, o que equivale a um crescimento nominal de 9,41% em relação ao montante obtido em 2016 . Esta evolução do faturamento representa uma recuperação gradativa do desempenho das empresas do PIM, que vinha sendo observado até o ano de 2014 . Convertendo para dólar, são 25, 58 bilhões de dólares alcançados em 2017, o que representa um acréscimo de 16,62% na comparação com o ano anterior . Na moeda americana, também houve aumento de 6,54% no volume de exportação, na comparação entre o total de 2017 com o de 2016. Estes dados, disponibilizados pela SUFRAMA, demonstram que, mesmo com a crise que avassalou o Brasil, a ZFM continua evoluindo economicamente e contribuindo para a geração e manutenção de empregos, sendo de crucial relevãncia para o Amazonas e para todo o País. Ressalto, ainda, que o grande triunfo deste modelo é o resultado entre desenvolvimento e preservação da natureza na região amazônica, um projeto empresarial que consegue manter 98% das nossas florestas intactas, prestando um serviço ambiental ao mundo. Aliás, a ZFM foi reconhecida pelo jornal Financial Times como a melhor Zona Franca das Américas, tendo como desafio a regionalização do desenvolvimento, com o advento de empresas brasileiras, produzindo itens com matéria-prima regional. Deste modo, podemos avaliar e concluir o quão importante é a Zona Franca de Manaus para o Amazonas e para o Brasil . Mesmo sendo conhecedores desta relevãncia, ela continua sendo atacada, muitas vezes, pelo próprio Governo Federal, que é o grande beneficiado da sua existência. Nesta data de comemoração, registro meu protesto contra os ataques que a Zona Franca de Manaus vem sofrendo e reitero meu compromisso com todos os amazonenses de continuar protegendo, na Cãmara dos Deputados, nossa ZFM. Podem contar com este representante aqui, na defesa dos interesses do nosso Polo Industrial de Manaus e de todos os amazonenses. Parabéns, Zona Franca de Manaus, orgulho do Amazonas! Era o que tinha a dizer, Sr. Presidente. Muito obrigado."], ["28/02/2018 12:04:00", "O SR. PROF. GEDE AMORIM - Sr. Presidente, Srs. Deputados e Deputadas, hoje é um dia muito importante para os amazônidas e especialmente para os amazonenses, porque estamos comemorando 51 anos de criação da Zona Franca de Manaus. Quando foi criado aquele projeto, o Norte do Brasil era uma região totalmente isolada do País, e a Zona Franca de Manaus tem sido a mola propulsora de desenvolvimento daquela região. verdade que passamos por alguns momentos de dificuldade, sobretudo com a crise da economia, mas ainda alimentamos mais de 80 mil empregos diretos e quase 500 mil empregos indiretos. Hoje, sob nova gestão, agora tendo o Dr. Apio Tolentino como Superintendente, a Zona Franca de Manaus, através da SUFRAMA, vem desenvolvendo atividades em todos os Estados da Região Norte na sua área de influência. Sr. Presidente, eu queria fazer esse registro nos Anais da Casa para dizer da importãncia da Zona Franca de Manaus não só para a sua região como para todo o Brasil. Ela é um fator de integração e de desenvolvimento nacional."], ["27/02/2018 17:00:00", "O SR. PROF. GEDE AMORIM - Sr. Presidente, Sras. e Srs. Deputados, novamente volto a falar sobre certo terrorismo que está sendo praticado pela Eletrobras Distribuição Amazonas. Estão tratando da privatização da ELETROBRAS, mas, antes que isso aconteça, já estão antecipando avisos para dispensar os trabalhadores. Profissionais especializados que trabalham há cerca de 30 anos, agora com idade entre 40 e 50 anos, estão sendo informados de que serão demitidos. Penso que especialmente o setor público tem que ser um pouco mais responsável. Não se pode expor cerca de 700 profissionais e suas famílias a esta condição de desemprego e absoluta ausência de expectativa, para continuar a vida profissional. De outro lado, quero chamar a atenção para aquilo que tantos companheiros já lembraram neste plenário. Refiro-me à flutuação de preço dos combustíveis. Nós sabemos que o custo operacional da produção de combustíveis varia entre 28% e 50%. Nós entramos nesta política de correção e temos agora uma verdadeira instabilidade: nós não sabemos qual será o preço da gasolina ou do óleo diesel amanhã. Isso não é algo isolado. O SR. PRESIDENTE - Deputado, temos um orador na tribuna que tem preferência. V.Exa. já extrapolou o tempo que lhe foi concedido. Caso queira falar no período das breves comunicações, terá 3 minutos. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna tratar das razões pelas quais os combustíveis automotivos são tão caros no Brasil e sugerir medidas que possam concorrer para a redução dos preços destes produtos. Antes de mais nada, é preciso esclarecer que são livres, há bastante tempo, os preços das seguintes parcelas integrantes dos preços ao consumidor de combustíveis: preço de faturamento de gasolina e óleo biodiesel nas refinarias; preço nas unidades produtoras de álcool etílico combustível e de biodiesel; fretes; margens de distribuição e de revenda. Não se pode perder de vista, outrossim, que a gasolina comercializada no Brasil é, na realidade, uma mistura de 73% de gasolina pura e 27% de álcool etílico anidrocombustível, em razão de comando legal e de resolução do Conselho Interministerial do Açúcar e do - CIMA. Analogamente, o diesel comercializado em nosso País é uma mistura de diesel mineral e biodiesel, sendo o percentual obrigatório de adição desse componente ao óleo diesel igual a 8%, também por força de lei. necessário ter em conta, ainda, que os preços de faturamento da gasolina e do óleo diesel nas refinarias respondem por 28% e 50% do preço médio ao consumidor nas principais capitais, respectivamente. Ademais, não se pode olvidar que é a tributação que responde pela maior parcela dos preços desses combustíveis, a saber: 45% no caso da gasolina e 30% no caso do diesel . Isto mesmo, Sr. Presidente, quase metade do preço da gasolina refere-se a tributos, com destaque para o ICMS, de competência estadual. Então, pode-se concluir que não há como atribuir os aumentos verificados nos preços nos postos revendedores exclusivamente à nova política de preços desses derivados de petróleo da PETROBRAS. A propósito, registre-se que esta política, introduzida em outubro de 2016, considera os seguintes fatores: preço de paridade internacional do combustível; margem de remuneração dos riscos inerentes à operação e nível de participação da PETROBRAS no mercado interno. Em julho de 2017, a PETROBRAS informou revisão de sua política de preços de gasolina e óleo diesel, com o objetivo de aumentar a frequência dos ajustes, de sorte a melhor acompanhar a variação da taxa de cãmbio e as cotações dos derivados de petróleo. Para combater os reajustes excessivos dos combustíveis automotivos em algumas localidades, é preciso resistir à tentação de soluções ilusórias. O retorno do controle de preços é um exemplo. A experiência mostra que existe grande assimetria de informações entre os agentes econômicos e o Governo, o que acaba, mais cedo ou mais tarde, por gerar contencioso judicial, com invariável prejuízo para o Erário e para os consumidores. Ademais, o tabelamento de preços não se afigura conveniente para um País que busca atrair novos investidores para incrementar sua produção de petróleo e gás natural, bem como sua capacidade de refino de petróleo. A solução definitiva para o problema dos elevados preços de combustíveis automotivos em várias cidades vai demandar certo tempo e passa pela adoção de algumas ou todas as seguintes medidas: aprimoramento dos mecanismos de repressão a cartéis e outras formas de restrição à livre concorrência; estabelecimento de punições mais rigorosas para condutas anticompetitivas por parte de agentes econômicos; revisão da regulamentação do setor de combustíveis, com o objetivo de introduzir mais concorrência na comercialização de combustíveis; redução da carga tributária. Naturalmente, isso deve ser feito de forma gradual e compatível com a situação fiscal da União e dos Estados. Assim procedendo, fiquem certos, Sras. e Srs. Deputados, de que estaremos dando expressiva contribuição para a redução dos preços dos combustíveis e para a expansão da infraestrutura do setor energético nacional e, por via de consequência, para o desenvolvimento do Brasil. Muito obrigado."], ["21/02/2018 18:48:00", "O SR. PROF. GEDE AMORIM - Sr. Presidente, trago uma manifestação de desagrado do povo amazonense, especialmente dos trabalhadores da ELETROBRAS Amazonas Energia, que acabou de receber um aviso do seu presidente de que haverá demissão em massa dos funcionários daquela companhia. Penso sinceramente que este não é o momento para se tratar disso dessa maneira, levando-se em consideração os altos índices de desemprego que já assolam o Brasil inteiro. Em Manaus e no Amazonas não é diferente. Serão colocados na rua cerca de 700 servidores - alguns trabalham na empresa há 25, 30 anos - e estes ficarão sem oportunidade de trabalho. Penso que o Governo tem que repensar essas medidas, a fim de evitar que engrossemos muito mais as dificuldades das famílias e das comunidades do Brasil e do Amazonas em particular."], ["07/02/2018 12:52:00", "O SR. PROF. GEDE AMORIM - Bom dia a todos os presentes. Sr. Presidente, Sras. e Srs. Deputados, chegando agora a esta Casa, trago uma imensa preocupação com a arquitetura do Estado brasileiro. Na verdade, parece que nós perdemos a unidade de Estado. Segundo a teoria de Thomas Hobbes, se não cuidarmos do Estado politicamente e permanecermos no estado de natureza, o homem vira o lobo do próprio homem. Parece que nós retrocedemos, parece que o Estado brasileiro voltou da modernidade e caiu nos tempos bárbaros. Por isso, acho que nós temos necessidade de reestruturar o nosso Estado, o Estado nacional. Nós temos trabalhado muito no varejo, muito nos fragmentos, temos cuidado de ilhas de preocupações. Quase todos os Parlamentares que vêm a esta tribuna se referem à questão da insegurança dando o exemplo do Rio de Janeiro, mas o problema não é apenas esse. O Rio de Janeiro é a grande emblemática, mas em todo o País, inclusive nos pequenos Municípios, as pessoas convivem com altos índices de criminalidade, de violência e de barbaridade. Penso que há um grande equívoco em cuidarmos apenas da questão da criminalidade, fazendo grandes investimentos em penitenciárias, em custeio de policiamento, etc., e não cuidarmos da outra ponta. A outra ponta da criminalidade é questão da estrutura do Estado, das condições básicas de organização da população, do seu povo. Eu penso que nós temos políticas públicas indispensáveis a serem tratadas. Não é possível que, no século XXI, não cuidemos bem das crianças, não tenhamos educação básica. O SR. PRESIDENTE - Obrigado, Prof. Gedeão Amorim."], ["06/02/2018 15:32:00", "O SR. PROF. GEDE AMORIM - Sr. Presidente, muito boa tarde. Boa tarde, Sras. Deputadas e Srs. Deputados. Como já foi anunciando, eu cheguei hoje a esta Casa para substituir o Deputado Sabino Castelo Branco, que ainda se encontra enfermo e ao qual desejo pronto restabelecimento. Eu não poderia começar as minhas entranças e saídas aqui sem me apresentar. Sou um velho professor, com 40 anos de trabalho na educação pública do Estado do Amazonas. Sou professor aposentado da Universidade Federal do Amazonas. Tenho larga experiência na gestão pública. Entre os tantos empreendimentos que realizei pelo Estado, fui Secretário de Educação durante 7 anos, no período em que nós conseguimos deslocar o Amazonas da 26 posição no IDEB - de Desenvolvimento da Educação Básica para o 8 lugar entre as escolas pública do Brasil. Também na condição de Secretário de Educação, tive a oportunidade de promover um case mundial, ao criar um centro de mídias, através de satélite, para oferecer educação básica nos lugares mais distantes do Amazonas. Tive a oportunidade de melhorar a nossa educação com planejamento, com qualidade, de promover incentivos para a obtenção de méritos, como o 14, às vezes o 15 e até o 16 salários para cada educador, para cada profissional da educação que atingisse determinado índice. Isso foi um grande avanço no Amazonas. Hoje, depois de ter exercido outras funções na FUNASA - Fundação Nacional de Saúde, como dirigente de hospital etc., sou Vereador da cidade de Manaus. Mas, nesta condição de suplente, tive que vir para cá, para usufruir desta nova experiência, do convívio das senhoras e dos senhores. Trago uma série de preocupações, daquelas que todos nós políticos do Estado temos, com os nossos déficits históricos de infraestrutura, serviços públicos, educação básica, saúde, de desenvolvimento propriamente dito, sobretudo com a subtração dos incentivos, com as dificuldades que temos, neste momento de crise na economia, no Distrito Industrial de Manaus. Trago também uma imensa capacidade de contribuir com o debate, para fazer com que o Amazonas possa se integrar de vez ao Brasil. O SR. PRESIDENTE - Obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é com muita honra que eu subo hoje a esta tribuna para fazer o meu primeiro discurso como Deputado Federal pelo Amazonas. De início, quero expressar a minha gratidão por estar aqui hoje, representando cada cidadão amazonense. Destaco que não medirei esforços para lograr grandes resultados para o Amazonas e para todo o País no desenvolvimento do meu trabalho nesta Casa. Pretendo usar a minha experiência de mais de 30 anos na gestão pública para efetivar esse trabalho. Para os que ainda não me conhecem, sou professor, formado em Filosofia, especializado em Antropologia Amazônica pela Universidade Federal do Amazonas e Mestre em Administração, na área de Políticas e Gestão Institucional, pela Universidade Federal de Santa Catarina. Minha principal área de atuação é a educação, que inclusive considero fator principal para o avanço do País. Durante 7 anos fui Secretário da SEDUC do Amazonas, no período de 2005 a 2012. Na minha gestão, consegui elevar a posição do Amazonas no de Desenvolvimento da Educação Básica, do 26 lugar para o 8 lugar, e logrei colocar o meu Estado em 3 lugar no ranking de melhor rendimento salarial do professor, com o valor de R$ 2.440,00 para um regime de 40 horas semanais. Também fui o autor do projeto Centro de Mídias de Educação do Amazonas, desenvolvido atualmente pelo Governo do Estado. Implantei ainda o 14, o 15 e o 16 salários para os professores que conseguissem destaque em suas áreas. No período de 1993 a 1997, estive na direção do Instituto de Ciências Humanas e Letras da Universidade Federal do Amazonas, no qual também criei o Programa Especial de Formação Docente . De 1997 a 2001, exerci a função de pró-reitor de extensão e viabilizei essa mesma proposta na Universidade do Estado do Amazonas com o Programa de Formação e Valorização de Profissionais da Educação, cuja ação graduou mais de 16 mil professores da educação em nível superior. Também atuei em outra área extremamente relevante: a saúde pública. Assumi o cargo de Diretor do Hospital Universitário Francisca Mendes, em 1998 e concretizei ações de modernização do hospital e a implantação de um projeto de humanização no atendimento aos pacientes. Nos anos de 2013 a 2014, comandei a Fundação Nacional de Saúde . Nos 7 meses à frente da FUNASA/AM, visitei 55 Municípios. Levamos assessoria técnica para a elaboração de projetos de saneamento básico para essas cidades e também dobramos a adesão de Municípios ao Programa de Aceleração do Crescimento na segunda etapa . Em 2014 fui agraciado com 62.999 votos para o cargo de Deputado Federal pelo Amazonas. Em 2016, fui eleito Vereador pela cidade de Manaus. E agora, neste Parlamento, quero destacar as prioridades durante a minha atuação como representante do meu Estado. Afirmo que vou trabalhar intensamente na defesa da Zona Franca de Manaus, que é o nosso Polo Industrial. Também pleitearei recursos para projetos de saneamento básico no Amazonas, pois somente 22% da nossa Capital, Manaus, têm saneamento básico. E isso é na teoria, porque na prática não enxergamos essa realidade. Se na capital é assim, imaginem como é no interior do Estado. Não podemos aceitar que essa situação continue como está. Também irei trabalhar pela concretização da BR-319, que liga Manaus a Porto Velho. Como já mencionei anteriormente, a minha principal bandeira é a educação. Com a implantação do Novo Ensino Médio, quero cobrar o investimento na formação permanente dos professores e o investimento em equipamentos, para que os alunos possam ter uma escola de qualidade. Na educação infantil, precisamos reavaliar o valor do repasse do FUNDEB para o custeio das creches. Também lutarei pela ampliação das escolas de tempo integral. Posteriormente abordarei de forma minuciosa o desenvolvimento do meu trabalho nesta Casa. Muito obrigado, nobres Deputados, pela atenção. Agradeço, principalmente, ao povo amazonense pela grande oportunidade de representá-lo no Congresso Nacional. Eu me comprometo a continuar agindo com honestidade e honradez. Conte com este Deputado para lutar por você nesta Casa. Era o que tinha a dizer. Muito obrigado."]]}