{"RADIOVALDO COSTA": [["10/04/2018 10:56:00", "O SR. RADIOVALDO COSTA - Sr. Presidente desta Comissão Geral, Deputado Daniel Almeida, do Estado da Bahia; Deputado Caetano; Deputado Nelson Pellegrino; Deputado Andre Moura, Líder do Governo; senhores membros da Mesa, Kim Kataguiri, o Prefeito de Laranjeiras, o companheiro Deyvid Bacelar, o representante do ABIQUIM, Fernando Figueiredo; todos que estão nos acompanhando pela TV Cãmara, de fato, este é um momento para nós muito importante. Em nome da categoria petroleira, agradecemos a oportunidade de trazer o debate deste tema para a Cãmara dos Deputados. Nós precisamos debater intensamente não só a questão da FAFEN, que recebe um destaque maior por conta das decisões da direção da PETROBRAS no final do mês de março, mas também o papel da PETROBRAS como estatal responsável pelo desenvolvimento nacional, empresa muito maior do que a Lava-Jato, que contribuiu historicamente para o crescimento deste País em todas as regiões. Nós precisamos discutir qual é o papel dessa empresa. Sendo este um ano eleitoral, é natural que os Deputados estejam se movimentando para a reeleição. Isso é perfeitamente natural, mas nós precisamos, mesmo com esta agenda eleitoral, discutir esse tema. E esta Casa, como nenhuma outra, pode deixar de intensificar a discussão do que nós queremos para a PETROBRAS em ãmbito nacional. Deputado Daniel Almeida, eu quero me reportar principalmente ao Nordeste, de fato uma região rica em recursos e belezas naturais, mas pobre do ponto de vista da distribuição de renda para sua população. Este País tem uma dívida histórica com ele, e a PETROBRAS, ao longo dos seus mais de 60 anos, conseguiu contribuir com a diminuição dessa dívida, justamente fazendo investimentos importantes na Bahia, em Sergipe, mais recentemente em Pernambuco, Ceará, em praticamente todos os Estados nordestinos. A Bahia tem uma característica especial: como em nenhum outro Estado, tem todas as atividades da PETROBRAS, desde a exploração e produção de petróleo e gás, passando por transporte, refino, chegando à FAFEN, localizada, Prefeito, em Camaçari, cidade coirmã de Laranjeiras. A notícia do fechamento da FAFEN na Bahia gerou um impacto como poucas notícias recentemente no Estado. interessante ouvir a fala do representante da ABIQUIM, porque, mesmo com posições ideológicas distintas, nós que representamos os trabalhadores e o representante das empresas conseguimos convergir quanto à importãncia da manutenção daquela unidade para o desenvolvimento do Estado. um erro achar que fechar a FAFEN vai resolver um problema. Hoje, a direção da PETROBRAS pensa nela como uma empresa de mercado, com a lógica dos acionistas. Ela foi construída com recurso público e tem um papel estratégico a cumprir na Bahia, em Sergipe, no Nordeste, no Brasil. E não será o fechamento de uma unidade, numa lógica de mercado, porque deu um determinado prejuízo, que vai resolver os problemas. O Brasil passa por uma crise de emprego muito séria e de grande repercussão em todo o País. Nós precisamos gerar novos postos de trabalho para poder absorver os milhões de brasileiros e brasileiras que ainda se encontram sem uma oportunidade de sustentar dignamente suas famílias. Fechar uma empresa significa eliminar postos de trabalho, e não só os cerca de mil da FAFEN na Bahia, mas milhares de empregos de toda uma cadeia, tanto da Bahia quanto de Sergipe, que seria diretamente afetada. Nós queremos defender esses empregos, defender os interesses desses trabalhadores, defender a economia local, defender que o Brasil possa discutir aquilo que representa a PETROBRAS para a soberania nacional, que nós não podemos deixar de lado. A discussão é sobre a soberania. Fechar a FAFEN da Bahia e de Sergipe significa, Prefeito, importar mais fertilizantes da Rússia, da China e de outros países, que inclusive estão se fortalecendo estrategicamente nesse setor. A China vai construir nos próximos 5 anos 30 fábricas de fertilizantes. Nós estamos fechando três, na prática: Bahia, Sergipe e Paraná, que não podemos esquecer. A fábrica que a PETROBRAS começou a construir em Mato Grosso foi vendida para os russos, que têm interesse estratégico nesse segmento. Para finalizar, Presidente Daniel Almeida, nós queremos reafirmar que é preciso defender a PETROBRAS como empresa pública, que é preciso defender o seu papel na geração de empregos e no desenvolvimento estratégico para este País. E nós esperamos contar com o apoio indistinto, independentemente da cor partidária dos Deputados desta Casa, dos Prefeitos, das lideranças políticas, das lideranças sociais, para de fato termos uma empresa forte, que valorize o conteúdo e o desenvolvimento nacional, que distribua riqueza aos Municípios e Estados onde atua. E disso não temos dúvida, nós petroleiros conhecemos de perto a realidade dessa grande empresa e temos orgulho de vestir este uniforme que significa a capacidade do trabalhador brasileiro de desenvolver uma empresa como a PETROBRAS, que é invejada em todo o mundo pela sua capacidade. Agradecemos a oportunidade e fechamos com a seguinte afirmação: defender a PETROBRAS é defender o Brasil, os brasileiros, os baianos, os sergipanos, o povo brasileiro. Obrigado. O SR. PRESIDENTE - Obrigado, Sr. Radiovaldo Costa."]]}