{"RAFAEL DOS SANTOS PEREIRA": [["21/11/2017 12:54:00", "O SR. RAFAEL DOS SANTOS PEREIRA - Boa tarde a todos. Quero agradecer às Deputadas Margarida Salomão e Maria do Rosário o convite. Quero cumprimentar também os membros da Mesa, os membros do Comando Nacional de Greve da FASUBRA, que estão aqui presentes, os reitores e os Deputados. Primeiramente, eu gostaria de anunciar que a Federação de Sindicatos dos Trabalhadores Técnico-Administrativos das universidades públicas brasileiras, que representa mais de 200 mil trabalhadores técnico-administrativos, está em greve desde o dia 10 de novembro. Os eixos da nossa greve são: defesa da carreira dos técnicos-administrativos, negociação salarial já e nenhum direito a menos! Também somos contra o aumento da contribuição previdenciária, dizemos 'não' à reforma da Previdência, defendemos a revogação do PDV e defendemos o ensino superior público, gratuito e de qualidade e os serviços públicos. Somos contra o Projeto de Lei n 116, de 2017, que prevê a demissão por avaliação negativa ao fim da estabilidade, e defendemos os hospitais universitários. A nossa greve, senhoras e senhores, companheiras e companheiros, não deve ser encarada nesse contexto como uma mobilização corporativa. Ela obviamente está inserida na crise das universidades e também na crise da sociedade brasileira que nós vivemos. Os técnico-administrativos são o elo mais fraco dessa cadeia de trabalho, dessa corrente, que é a universidade pública brasileira. Como elo mais fraco, nós somos os primeiros a sentir o drama da precarização, o drama dos cortes no orçamento, o drama da falta de condição de trabalho. O corte no orçamento das universidades, é bem verdade, começou em 2014. Ele é o exemplo de uma agenda neoliberal que começou a ser implantada no Brasil desde aquela época, com algum titubeio, mas que agora é como um carro desenfreado. contra essa agenda que nós devemos lutar. A greve dos trabalhadores técnico-administrativos está inserida nesse contexto: contra a precarização, contra a falta de condições de trabalho e contra o desmonte dos serviços públicos. O orçamento das universidades federais e dos institutos federais é essencial para a manutenção de uma instituição estratégica para o desenvolvimento do País. Não há universidade de qualidade sem que haja orçamento, sem que haja equipe técnica qualificada, capaz e com condições de realizar o seu trabalho de fiscalizar as obras, de executar o orçamento, de garantir licitações republicanas e de, efetivamente, garantir que toda a função social da universidade seja executada. Essa é uma responsabilidade cobrada pela sociedade. Por isso, é imprescindível que esta Casa medeie, que esta Casa abra o diálogo, como sempre vem fazendo - nós temos de falta de diálogo com o Executivo -, que esta Casa seja recorrente em defender o direito dos técnicos, o direito dos trabalhadores e também, obviamente, de todas as universidades federais, as universidades públicas, que estão em luta hoje pela sua sobrevivência e manutenção, mas, com certeza, no futuro próximo, pela expansão e pela efetividade das suas funções sociais. Muito obrigado. Estamos em luta até a vitória! A SRA. PRESIDENTA - Obrigada."]]}