{"RAFAEL MOTTA": [["10/08/2016 13:54:00", "O SR. RAFAEL MOTTA - Sr. Presidente, a cidade de Natal está vivendo um verdadeiro pesadelo por causa da criminalidade. Hoje vence o prazo de 2 anos para que os Municípios se adequassem ao Estatuto Geral das Guardas Municipais, e - pasmem - a Capital do Rio Grande do Norte mais vez descumpre essa lei, não se adequando a todos os itens do regulamento. O Prefeito de Natal, Sr. Presidente, está há 3 anos empurrando com a barriga o envio à Cãmara Municipal de Natal de mensagem com o plano de carreiras e remunerações da categoria. Há mais de 4 anos não se compra sequer um fardamento para a Guarda Municipal de Natal. Esses profissionais vão para as ruas com revólveres calibre 38 com mais de 20 anos de uso e, ainda assim, procuram proteger o cidadão. As viaturas têm sido adquiridas por meio de articulação da própria categoria com o Governo Federal. Assim tem sido, Sr. Presidente: apesar de todas as dificuldades, de todo o mau tratamento que vêm recebendo da Prefeitura, esses policiais, com esforço próprio, vão às ruas para proteger o patrimônio público e, sobretudo, os cidadãos de Natal."], ["02/08/2016 12:26:00", "O SR. RAFAEL MOTTA - Sr. Presidente, Deputado Gilberto Nascimento, parabenizo V.Exa. pela belíssima campanha à Presidência desta Casa. Na semana passada eu tive o prazer de redigir um artigo em uma revista de circulação no meu Estado, o Rio Grande do Norte, com o seguinte título: Para crescer, é preciso pensar grande . Nele eu cito o aumento da violência na minha cidade, Natal. O Governo e a Prefeitura, Deputada Maria do Rosário, não dialogam a respeito da violência naquele Município. Pois bem, Sr. Presidente, hoje Natal vive um verdadeiro pesadelo no que diz respeito à segurança pública. De sexta-feira para cá foram 73 atentados contra o patrimônio público, contra os ônibus. Ou seja, nos últimos 4 dias, a cada hora houve um atentado. Ontem a Prefeitura do Município de Natal usou as redes sociais para dizer que a responsabilidade da segurança pública é única e exclusivamente do Estado do Rio Grande do Norte. Lavou as suas mãos. Disse que não havia sido convidada para a reunião emergencial. Mas, pelo que eu sei, não precisa de convite quem pretende ajudar. Infelizmente, Sr. Presidente, essa é a postura do Chefe do Executivo da nossa cidade. Como Deputado eu não posso me furtar a tratar do assunto, mesmo que o PSB não dê sustentação ao Governo. Isso não me interessa. Não se trata de uma questão política, de vaidade. As vidas em risco são muito mais importantes que isso. E é isso que se espera de uma pessoa pública. Por isso, Sr. Presidente, eu apresentei a esta Casa um requerimento de indicação que solicita justamente a liberação de recursos do Fundo Penitenciário Nacional - FUNPEN para a promoção de melhorias no sistema penitenciário do Estado do Rio Grande do Norte. O FUNPEN já acumula quase 3 bilhões de reais. E esse montante deve ser usado em ações para o fortalecimento do sistema prisional do Rio Grande do Norte e dos demais Estados do País. Além disso, Sr. Presidente, peço agilidade, celeridade no envio das tropas do Exército para as ruas do Rio Grande do Norte, em especial as da minha querida capital, Natal, que já foi inclusive autorizado pelo Governo Federal. Muito obrigado, Sr. Presidente. Peço ampla divulgação deste meu pronunciamento nos veículos de comunicação da Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - Deputado Rafael Motta, vamos atender ao pedido de V.Exa. e determinar a divulgação do seu pronunciamento nos órgãos de comunicação da Casa e no programa A Voz do Brasil ."], ["12/07/2016 14:30:00", "O SR. RAFAEL MOTTA - Sr. Presidente, apenas quero fazer um pedido ao Ministro da Fazenda, nosso querido Henrique Meirelles, e ao Secretário da Receita Federal, Sr. Rachid: vejam com bons olhos o não fechamento da Receita Federal no Município de Macau. Mais de 80 mil potiguares precisam dessa agência para colocar em funcionamento os seus serviços. de suma importãncia que eles vejam com bons olhos a continuidade desses serviços no Município de Macau, visto que é uma cidade-polo, extremamente importante para o Estado do Rio Grande do Norte. Aqui fica o nosso apelo ao Ministro da Fazenda e ao nosso querido amigo da Receita Federal, Jorge Rachid, para que vejam com bons olhos esse caso e não fechem a agência da Receita Federal no Município de Macau. Muito obrigado, Presidente Manato. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["28/06/2016 18:54:00", "O SR. RAFAEL MOTTA - Sr. Presidente, Sras. e Srs. Deputados, utilizo hoje o microfone desta Casa para ressaltar a importãncia das gestões exitosas em nosso País. Estive recentemente em Recife, onde o Prefeito, Geraldo Julio demonstrou, através do seu mandato, que é capaz, sim, de gerar empregos e renda através do Porto Digital, onde foram criadas mais de 8 mil vagas de emprego. Isso foi de suma importãncia para o Estado do Rio Grande do Norte, visto que hoje há 13% de desempregados na Capital, minha querida Natal. Estivemos recentemente também em outra administração exitosa do Partido Socialista Brasileiro, em Minas Gerais, na Capital, Belo Horizonte, onde o Prefeito Márcio Lacerda tem demonstrado nada mais do que uma atitude vanguardista. Sua gestão é baseada única e exclusivamente em políticas públicas. Por exemplo, problemas de trãnsito e de mobilidade urbana são resolvidos por meio dos BRTs e da segurança pública, no que diz respeito ao Centro de Operações da Prefeitura de Belo Horizonte. São mais de 100 postos, para tornar aquela cidade inteligente e funcional. Além disso, foram criadas vagas na rede pública de ensino. A maior dificuldade que enfrenta hoje aquele Município é o fato de os alunos da rede particular irem para a rede pública de ensino. No meio social também há políticas públicas para alavancar aquela cidade. São experiências exitosas que merecem o nosso respeito e merecem ser ampliadas para o restante do País, como para a cidade de Natal, que, infelizmente, tem sofrido muito ao longo dos anos. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado pelos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Rafael Motta, do PSB do Rio Grande do Norte."], ["17/05/2016 16:36:00", "O SR. RAFAEL MOTTA - Sr. Presidente, a exemplo do orador que me antecedeu, Deputado Jose Stédile, com o exemplo de gestão em Cachoeirinha, nós estivemos ontem na capital de Pernambuco, Recife, dialogando com o jovem Prefeito Geraldo Julio e com seus auxiliares a respeito das gestões que fizeram sucesso em nosso País. O Prefeito Geraldo Julio, do PSB, tem demonstrado, na capital pernambucana, que é possível fazer diferente, que é possível fazer uma capital autossustentável, uma capital com inteligência na gestão, em especial no que diz respeito ao reconhecimento como uma cidade inteligente, como uma smart city . A interação do poder público com os cidadãos é de suma importãncia para se fazer uma gestão de sucesso. O Prefeito Geraldo Julio tem demonstrado isso com sua gestão, a gestão do PSB, naquela capital. Obrigado, Sr. Presidente."], ["17/04/2016 14:04:00", "O SR. RAFAEL MOTTA - Sr. Presidente, caros colegas, Deputadas e Deputados, a frustração de uma nação é o maior peso que um Parlamentar pode levar na sua consciência. Pelos jovens do Brasil, pelas futuras gerações, pelo Estado do Rio Grande do Norte, por Natal e pelo meu País, eu voto 'sim'. O SR. BETO MANSUR - Deputado Rafael Motta, do PSB do Rio Grande Norte: voto 'sim'. Acumularam-se 270 votos."], ["07/04/2016 15:36:00", "O SR. RAFAEL MOTTA - Sr. Presidente, eu gostaria de agradecer a V.Exa. a compreensão e de dizer que é um prazer fazer este pronunciamento sob a Presidência de V.Exa., que muito bem representa o seu Estado. Queria agradecer também ao Deputado José Priante, que cedeu este espaço para que pudéssemos fazer este nosso pronunciamento. Registro a presença na Casa do Deputado Estadual Ricardo Motta, meu pai. Ele está agora no sétimo mandato como Deputado Estadual, é ex-Presidente da Assembleia Legislativa do Estado e muito nos honra por pertencer aos quadros do Partido Socialista Brasileiro. Sr. Presidente, caros colegas Deputados e Deputadas, vivemos um momento histórico, e ter essa consciência é importante, pois a história só costuma se revelar na sua essência para as gerações seguintes. Hoje, todos nós temos a certeza de que a história, em toda a sua plenitude, está se desenrolando sob os nossos olhos, tendo cada um dos presentes como participantes dos fatos. A idade não isenta ninguém da obrigação de conhecer a história, até mesmo para não a repetir como farsa. Mas cada geração tem o direito de construir o seu tempo, sem desprezar os alicerces erguidos pelos que passaram antes. E o que se pede hoje é esse novo tempo, que retrate os anseios de uma nova geração. Queremos poder viver essa experiência, e a sociedade já deu provas de que é necessária uma nova postura, uma nova prática política, que rompa com antigos padrões e inaugure um fazer político mais próximo da sociedade, transparente, verdadeiro e inovador. Negar o caminho democrático que a política permite é abrir mão da nossa civilidade, e não é isso que queremos. Após tantos anos de arbítrio, temos que lutar a cada dia para reforçar a estabilidade democrática que alcançamos, reforçar as instituições, que hoje funcionam na sua plenitude, e cobrar delas o equilíbrio e a garantia de ampla defesa que a lei prevê. E se os tempos cobram mudanças, devemos proceder a elas. A permanência, por longo tempo, do mesmo grupo no poder gera anomalias, independentemente dos acertos cometidos e dos avanços alcançados. Sr. Presidente, na minha cidade, Natal, temos um exemplo disso. O que vemos hoje é a acomodação às mesmas práticas, a falta de inovação e de novos rumos, enfim, a falta de mudanças reais que acompanhem o nosso tempo. Falar do nosso lugar é falar do mundo, por isso é exemplar o que acontece na Capital do Rio Grande do Norte, onde um mesmo grupo se mantém no poder por mais de 20 anos, e o que era inovação há 2 décadas hoje é mais do mesmo, não atendendo às expectativas das novas gerações. urgente um caminho para a solução do transporte público em Natal e na sua Região Metropolitana, pois são 1 milhão e 500 mil habitantes, dos quais 800 mil dependem desse serviço. No entanto, essa região só existe no papel, sem uma ação efetiva que parta da Capital. O que temos hoje é uma indefinição com relação a uma política séria e transparente sobre o transporte público e soluções caras e totalmente sem uso, como estações de transferência que não transferem ninguém - um total desrespeito com o usuário, que é obrigado a enfrentar sol e chuva sem um abrigo decente nas paradas de ônibus; aliás, há uma profunda escassez de abrigos na cidade para quem usa o transporte público -, sem falar na falta de soluções criativas para melhorar a vida dos passageiros, como aplicativos com horários para consulta on-line ou simplesmente a modernização da frota. Natal, que foi uma das primeiras cidades a utilizar frotas movidas a gás veicular, deixou passar essa experiência para apostar no tradicional ônibus a diesel, poluindo nosso ar, que já foi o mais puro das Américas. Por isso é preciso dar espaço a novas experiências. necessário avançar para além de onde essas experiências repetidas a várias gestões chegaram. Sabemos que existem dificuldades e que não são poucas, por isso se faz necessária uma conversa sem reservas com a sociedade. Não é possível mais conviver com soluções capengas, verdadeiras gambiarras apresentadas como material de primeira. E para isso é preciso coragem para mostrar a realidade como ela realmente é. Se o Hospital Municipal entregue à população de Natal no lugar de outros dois fechados não tem condições de atender à demanda existente, por que inaugurá-lo com pompa? A quem eles pensam que enganam? Para tentar amenizar essa realidade, destinamos para Natal mais de 1 milhão de reais do Orçamento, mesmo com todo esse contingenciamento que estamos vivendo no Governo Federal, para investimentos na saúde e nas unidades médicas. A saúde precisa de mais investimentos, e, como Deputado Federal, não me esquivei de fazer a minha parte. Por falar em inaugurações, Sr. Presidente, foi preciso um projeto de lei municipal, de nossa autoria, quando Vereador na cidade de Natal, para que as obras inauguradas estivessem efetivamente acabadas. Isso parece óbvio, mas devido a uma prática já histórica dessa mesma administração a lei se fez necessária. Infelizmente, essa matéria ainda tramita na Cãmara Municipal da minha cidade, o que tem permitido a inauguração de obras com pompa, mas que permanecem fechadas ao público, como o Mercado das Rocas, que custou aos cofres públicos a quantia de 5 milhões de reais, ao longo de 8 anos de obras atrasadas. Ainda assim, mesmo já decorridos 90 dias de inaugurado, o Mercado continua fechado. Ainda posso destacar obras paralisadas sem desfecho e que são entregues à população, como, por exemplo, o Viaduto do Baldo, interditado há anos e orçado em quase 2 milhões de reais. Isso sem falar nas obras que não resistem a poucos meses de uso, como as recuperações ocorridas na orla marítima da cidade, depredadas pela falta de fiscalização adequada e de campanhas públicas que conscientizem a população, obras que protagonizam um eterno recomeço e uma inutilização indeterminada. Em razão do exposto, inclusive, Sr. Presidente, apresentamos a esta Casa proposta semelhante àquela apresentada na Cãmara Municipal. Essa proposta está hoje em tramitação na Cãmara dos Deputados. Natal é uma cidade linda por si mesma, mas o seu potencial natural merece ser mais bem aproveitado. O turismo tem endereço fixo ali, pois a cidade recebe mais de 2 milhões de visitantes por ano, oriundos de todo o mundo. A cidade deve ser atraente para os que chegam, mas também para os que nela moram e trabalham. Afinal, sendo boa para quem nela mora será melhor ainda para os que a visitam, não é mesmo? Somos um povo alegre. Quando temos a mínima oportunidade de festa, aproveitamos, apesar da dura realidade que enfrentamos. Mas a grande obra da municipalidade não pode ser, meus queridos amigos Deputados, um carnaval ou eventos que concentram em poucos o usufruto que deveria ser mais abrangente e mais constante. Temos assistido nos últimos anos à falta de comprometimento da administração com as pessoas. Os recursos mínimos essenciais ao bem-estar da população têm sido desprezados em detrimento de uma forma artificial de desenvolver caminhos mais seguros para o futuro da sociedade e das novas gerações. Há muito não se aplicam regras elementares para planejar a cidade. O pensamento tradicional de gestão centrada em práticas arcaicas para esses novos tempos em que vivemos não tem permitido se pensar a cidade em toda a sua complexidade, entendendo a evolução dos processos de construção de um modelo que traga sustentabilidade, promova desenvolvimento social e permita à população usufruir de sua cidade, não somente como agente passivo, mas, efetivamente, como cidadãos que podem e devem colaborar com a construção de uma cidade que todos sonham e desejam. As dificuldades são comuns a qualquer cidade brasileira, mas não se pode atribuir à crise que ora o País atravessa a justificativa para o imobilismo que tomou conta da minha cidade. inaceitável que continuemos perdendo espaços importantes na nossa economia, simplesmente pela falta de criatividade e de capacidade de se reinventar, ação fundamental para as gestões modernas e sintonizadas com o pensar e o fazer exigidos para uma sociedade que esteja em harmonia com o desenvolvimento econômico, com o progresso social e com a sustentabilidade ambiental. Natal, a Capital do meu Estado, cidade desejada por milhares de brasileiros e estrangeiros graças às suas belezas naturais, seu clima e a hospitalidade maravilhosa da sua gente, tem perdido, ao longo desses últimos anos, a força de sua economia. A administração pública em minha cidade precisa se reinventar, precisa se adequar aos modelos mais modernos, dinãmicos e eficientes, para poder proporcionar a todos os seus cidadãos mais qualidade de vida, melhores e maiores oportunidades de crescimento. As novas gerações não podem continuar à mercê de um progresso superficial e refém de oportunidades rasteiras, afinal, estamos rompendo a metade da segunda década do século XXI. Para tanto, faz-se necessário à gestão pública a implementação de novos e integrados modelos e caminhos de planejamento e gestão. -1 Entendo também que a palavra 'futuro' não pode ser mencionada sem que esteja acompanhada de uma outra: educação. Por isso, caros colegas Deputados, vi com muita tristeza os alunos da rede municipal de ensino da minha cidade ficarem logo no início de 2016 mais de 30 dias sem aulas, uma vez que os professores deflagraram greve no mês de fevereiro e retornaram às suas atividades apenas no fim do mês de março. Esse fato mostra mais uma vez que a educação não é prioridade para a atual gestão municipal. Desde que assumi o mandato de Deputado Federal, apresentei projetos de lei voltados para essa área. Um deles dispõe sobre a educação em tempo integral. E -1 p or ed-1 u caç-1ã o -2 e m te-1 mp o -3 i n-1 t eg-1 r a l en-1 t en-1 d e- se a -1 amp l-3 i ação -1 q u-1 a l-1 i f-3 i ca-1 d a -1 d o te-1 mp o, co-1 mp os-2 t a -1 p or -1 a t-4 i v i-1 dad es ed-1 u ca-1 t-3 i-1 va s d i-1 f erenc-3 i-1 ada s no ca-2 m-1 p o -1 da s c-3 i-3 i-1 a s, -1 d a cu-3 l t-1 ur a, -1 da s -1 ar tes e -1 da s t-3 e cn-2 o-3 l o g-3 i-1 a s. Além disso, há outra matéria de nossa autoria tramitando na Casa que institui a educação financeira nas escolas de ensino médio e fundamental de todo o Brasil. Essa disciplina possibilita que os indivíduos e as sociedades melhorem a sua compreensão em relação aos conceitos e produtos financeiros. Sabe-se que, com informação e orientação, é possível adquirir consciência sobre oportunidades e riscos para fazer escolhas assertivas e sustentáveis em relação à administração dos próprios recursos. Registro também, Sr. Presidente, nossa colaboração com assuntos desenvolvimentistas, como a obrigatoriedade da ampliação de recursos tecnológicos nos veículos fabricados no Brasil, a promoção da educação digital e o combate à pedofilia na CPI dos Crimes Cibernéticos. Ressalto aqui também o quanto o nosso mandato tem consciência da importãncia da inclusão social. Natal continua inacessível em grande parte dos seus prédios públicos, incluindo escolas da rede municipal. As comunicações da municipalidade também estão distantes desse contexto inclusivo, tanto na sua linguagem quanto no seu conteúdo. Além disso, não há programas conhecidos pela sociedade natalense e desenvolvidos pelo Executivo Municipal que assegurem ou pelo menos estimulem a inclusão social. Por meio do nosso mandato, estamos propondo a modificação do regime jurídico dos servidores públicos federais para dispensar pais, cônjuges e responsáveis de pessoas com deficiência da compensação de horário quando esses estiverem no gozo da jornada de trabalho especial; a alteração da Lei 8.666, facilitando a contratação direta de pessoas com deficiência; a criação do Programa Cãmara Inclusiva, assegurando a presença profissional de deficientes físicos e mentais nesta Casa, proposta que conta com a parceria da Secretaria da Mesa Diretora. Destaco ainda que premiamos pela primeira vez, na história do Congresso Nacional, uma pessoa com Síndrome de Down, a minha conterrãnea Profa. Débora Seabra, premiada com o Prêmio Darcy Ribeiro, a partir do nosso trabalho na Comissão de Educação. Estamos unidos no combate ao mito que teima em transformar uma diferença num rótulo, numa sociedade cada vez mais sem tempo, sensibilidade ou paciência para o diferente. Vivemos momentos de mudanças. E são mudanças exigidas pela sociedade e necessárias para avançarmos até a consolidação das nossas instituições. Já avançamos muito e vemos que toda essa conturbação que atravessamos nos trará um novo País, com novas cidades, com pessoas mais ativas politicamente, com cidadãos mais participativos, capazes de tornar o Brasil mais forte, a partir da certeza de que podemos mais. Sr. Presidente, peço que as minhas palavras sejam divulgadas no programa A Voz do Brasil e em todos os meios de comunicação da Casa. Obrigado. O SR. PRESIDENTE - Que as palavras do grande Líder Rafael Motta sejam registradas. Ele cumpriu à risca o tempo. Disse que usaria 15 minutos e usou 15 minutos, sendo que tinha direito a 25 minutos. Parabéns!"], ["10/03/2016 11:04:00", "O SR. RAFAEL MOTTA - Sr. Presidente, Sras. e Srs. Deputados, ontem estivemos reunidos com o 1 Secretário da Mesa Diretora da Cãmara dos Deputados, o Deputado Beto Mansur, para tratar de assunto de extrema relevãncia para o Poder Legislativo: a inclusão social no nosso País. Encaminhamos um requerimento à Mesa Diretora, e o 1 Secretário, Deputado Beto Mansur, já demonstrou a sua disponibilidade. Estamos lutando para que pessoas com deficiência - em especial, Sr. Presidente, com síndrome de Down - possam prestar serviços nesta Casa Legislativa, no Cerimonial, por exemplo, ou até mesmo, num futuro próximo, com o Plenário. Isso demonstrará que esta Casa também tem a intenção de praticar a inclusão social. Estivemos com os servidores Júlio César, Adriana Jannuzzi, Marcos Vasconcelos e Juliana e criamos um grupo de trabalho para discutir essa temática. Esta Casa já teve diversos avanços no que diz respeito à acessibilidade: reforma no plenário, compra de mobiliário e adaptação do local de trabalho de Deputados e servidores que têm algum tipo de deficiência. Aproveito este momento para dizer que já tramita nesta Casa um projeto de lei de nossa autoria que trata da redução da carga de trabalho para servidores federais que tenham cônjuges, filhos ou dependentes com algum tipo de deficiência, a fim de que disponham de um tempo maior para se dedicar a essas pessoas, que precisam ser levadas a consultas médicas e a terapias. Sr. Presidente, na semana passada estivemos no Instituto Nacional do Seguro Social - INSS para pedir que sejam favorecidas pelo Benefício de Prestação Continuada - BPC crianças com microcefalia. Muito obrigado."], ["14/12/2017 11:24:00", "O SR. DEPUTADO RAFAEL MOTTA - Bom dia a todos e a todas que fazem parte da juventude do nosso País ou estão comprometidos com ela. Cumprimento a todos os representantes de entidades que se encontram aqui. Eu queria fazer uma saudação ao Presidente desta Comissão, o Deputado Andre Moura, da Paraíba, quase um conterrãneo, Deputado que tem levantando a bandeira da juventude na Cãmara dos Deputados, com muita legitimidade. Ele tem sido um parceiro da Secretaria de Juventude, dialogando conosco, buscando melhorias e também fazendo sugestões sobre o nosso papel como Secretário de Juventude desta Casa Legislativa. Queria fazer um cumprimento especial ao amigo Jaime Nadal, do Fundo de População das Nações Unidas - UNFPA; a Ana; ao amigo conterrãneo, potiguar, Pedro Gorki, que agora está com essa árdua tarefa - pode contar com a Secretaria de Juventude desta Casa para auxiliar a sua gestão. Quero também fazer um cumprimento especial a Francisco de Assis, da Secretaria Nacional de Juventude; ao Deputado Federal Felipe Bornier, que tem sido um Parlamentar incansável na defesa da juventude no Parlamento brasileiro, assim o fez como 2 Secretário da Casa, assim o faz na condição de representante do Rio de Janeiro, defendendo diuturnamente as bandeiras da juventude na Cãmara dos Deputados. Sr. Presidente, eu gostaria de dizer a V.Exa. que não se preocupasse, porque não usarei os 20 minutos regimentais para trazer o meu posicionamento a esta Comissão Geral. Os méritos por esta Secretaria devem ser levados ao Deputado João Henrique Caldas, o Deputado JHC, de Alagoas, autor do projeto de criação da Secretaria. O Parlamento brasileiro tem, pela primeira vez na história, um Secretário de Juventude, para dialogar com a sociedade civil, para dialogar com o poder público, para realmente discutir políticas públicas e legislações que sejam pertinentes à nossa juventude. A juventude conta com mais de 50 milhões de brasileiros que lutam incansavelmente pelos seus direitos e que buscam melhorias de vida. Este é um Parlamento mais jovem. Hoje, existem mais de 90 Deputados Federais com menos de 40 anos de idade. Então devemos ter um pensamento mais jovem e não apenas uma cronologia na idade dos Parlamentares. Há três Parlamentares jovens que compõem a Mesa Diretora, nos trabalhos da Casa: a Deputada Mariana Carvalho, de Rondônia, que tem sido uma defensora não apenas do seu Estado, mas também da bandeira da juventude na Cãmara dos Deputados; o Deputado JHC, 3 Secretário, quem levantou a bandeira da Secretaria de Juventude neste ambiente legislativo; e o 2 Vice-Presidente, o Deputado André Fufuca, que também é um jovem Parlamentar. Então, este é um sentimento que se expande para todo o Parlamento brasileiro. A juventude não pode mais ser vista apenas como um potencial transgressor, como uma problemática social, mas, sim, como vetor de crescimento da nossa sociedade, do nosso País. O jovem tem se inserido na política brasileira. Ontem mesmo participamos de um fórum de renovação política, em que foi debatida exatamente a questão da inserção da juventude na política do País. Antigamente, nós tínhamos uma sociedade patriarcal, em que o pai comandava a casa, mandava nela, inclusive nos votos, por ser o agente financeiro, aquele que colocava dinheiro dentro de casa. Hoje não é assim. Hoje o jovem contribui com recursos dentro de casa e tem sido a unidade mais imbuída de um sentimento de renovação política em nosso País. Hoje todos nós, Deputado Mauro Pereira, somos vetores da política. A juventude tem sido fator decisivo na política nacional e tem sido também um manifestante no ambiente social, em especial nas redes sociais. Certamente esta Comissão Geral para debater o Plano Nacional de Juventude, que se encontra há quase 1 década parado na Cãmara dos Deputados, é um momento importante de discussão. Inclusive, levamos ao Presidente desta Casa a necessidade de aprovação deste projeto para darmos cada vez mais legitimidade e efetividade ao Estatuto da Juventude, aprovado há 4 anos. Então, meus amigos e minhas amigas, que o Plano Nacional de Juventude ajude a alinhavar esses 11 eixos temáticos que foram estabelecidos pelo Estatuto da Juventude. Estivemos em contato com o Presidente desta Casa, o Deputado Rodrigo Maia, que também é um Presidente jovem do Parlamento brasileiro. Ele tem sido sensível, sim, no tocante à temática da juventude e no tocante a ouvir a nossa juventude aqui no Plenário da Cãmara dos Deputados. Esperamos que estes eixos sejam atendidos com a representação juvenil: o direito à educação, o direito profissional, o direito ao trabalho e à renda, o direito à diversidade e à igualdade, à saúde e à cultura, à comunicação e à liberdade de expressão, ao desporto e ao lazer, ao território e à mobilidade, à sustentabilidade e ao meio ambiente, à segurança pública e ao acesso à justiça. Os dois pilares desemprego/violência não podem mais ser os temas centrais no que diz respeito à nossa juventude. A oportunidade de educação, uma educação de qualidade, uma educação básica, um ensino médio de qualidade, enfim, isso tem que ser regra em nosso País. preciso modificar os dados que temos hoje. Nós temos a sétima maior taxa de violência contra a juventude do mundo. Quase 90% da mortalidade que acontece em nosso País é de fácil rastreamento: são jovens negros, pobres e com baixa escolaridade. Está havendo uma verdadeira mortalidade de jovens negros no Brasil. Com esse novo relatório, retirando-se o Fundo, esperamos sensibilizar, Deputado Vitor Valim, todos os Parlamentares para a aprovação do Plano Nacional de Juventude na Cãmara dos Deputados. Será uma vitória não apenas da nossa juventude, não apenas dos jovens Parlamentares, mas do povo brasileiro. A atualização desse Plano tem sido discutido em diversos fóruns nacionais, junto à Secretaria Nacional de Juventude, junto aos movimentos sociais. Espera-se realmente que ele possa ser efetivo nesta Casa Legislativa. De antemão, já deixo à disposição, Deputado André, o nosso mandato e a Secretaria de Juventude desta Casa; que possam ser um vetor de comunicação e de crescimento das políticas públicas no nosso País, em especial para a aprovação de projetos importantes para a juventude. Já levamos ao Presidente da Casa a necessidade de criação de uma semana de aprovação de projetos com a temática da juventude. Nós temos tido, de diversas maneiras, projetos polêmicos e impopulares, como o REFIS, além de abrirmos mão de tributos no País, mas não podemos deixar de lado a nossa juventude. Trata-se de uma temática recorrente, e há uma discussão diuturna com o Presidente sobre a realização, o mais breve possível, de uma semana de aprovação de projetos relativos à juventude brasileira, que não aguenta mais a ausência de saúde, a ausência de educação, cada vez mais ser cooptada pela violência urbana. Deputado André, meus parabéns, mais uma vez, por esta Comissão. Conte com este jovem Parlamentar, conte com o Deputado Rafael Motta e conte com o povo potiguar - posso falar em nome do povo do Rio Grande do Norte. Esperamos fazer com que a nossa juventude realmente tenha atenção na cultura, no lazer, na educação, na segurança, na oportunidade de emprego. o que nós estamos fazendo aqui, é o que buscamos e é por isso que fomos eleitos. A população nos confiou o voto para que nós jovens Parlamentares fizéssemos um Brasil diferente, um Brasil que tenha como prioridade o ser humano e, mais ainda, a juventude brasileira. Muito obrigado. O SR. PRESIDENTE - Muito bem, Deputado Rafael Motta. V.Exa., sempre com muita lucidez, traz a experiência do Nordeste, de um jovem batalhador. São quase 90 Deputados com menos de 40 anos nesta Casa, e uma Mesa com 3 Deputados com menos de 30 anos."], ["12/12/2017 15:48:00", "O SR. RAFAEL MOTTA - Sr. Presidente, o PSB encaminha o voto 'não' ao texto, entendendo que esse destaque do PSOL é o principal e trata sobre o núcleo dessa matéria. Mais uma vez, o PSB fica ao lado do trabalhador brasileiro e encaminha o voto 'não'. Aproveito ainda a oportunidade para cumprimentar todos os lotéricos aqui presentes e externar o nosso posicionamento favorável ao projeto deles. O nosso partido também será parceiro nessa matéria dos lotéricos."], ["06/12/2017 14:12:00", "O SR. RAFAEL MOTTA - Sr. Presidente, quero aproveitar para divulgar no programa A Voz do Brasil a aprovação de projeto que eu relatei, que cria o Fundo Nacional Pró-Leitura, para fomentar a cultura do livro e a leitura no nosso País. Foi apresentado inclusive um substitutivo valorizando os mediadores, que são importantíssimos na cadeia do livro, em especial para fomentar a leitura no nosso País. Foi incluído também projeto de autoria do Deputado Tiririca que cria o Vale-Livro. Isso mostra que existe trabalho legislativo sendo feito neste Parlamento brasileiro."], ["28/11/2017 16:16:00", "O SR. RAFAEL MOTTA - Sr. Presidente, quero registrar que ontem foi aniversário da Deputada Zenaide Maia. Então, deixo aqui os nossos parabéns a essa Parlamentar que muito orgulha o Estado do Rio Grande do Norte. O SR. PRESIDENTE - Muito obrigado."], ["25/10/2017 16:50:00", "O SR. RAFAEL MOTTA - Sr. Presidente, eu dedico este momento histórico ao Estado do Rio Grande do Norte. Por um Brasil passado a limpo e pela investigação dos fatos, eu sou favorável à denúncia e contra este relatório. Eu voto 'não'. A SRA. MARIANA CARVALHO - Deputado Rafael Motta: voto 'não'. Total: 165 votos 'não'."], ["18/10/2017 16:10:00", "O SR. RAFAEL MOTTA - Sr. Presidente JHC, utilizo este minuto para trazer uma boa notícia para o turismo brasileiro. Foi aprovada agora na Comissão de Turismo uma emenda de nossa autoria no valor de 500 milhões de reais para prover o turismo brasileiro de infraestrutura. Sabemos que no Brasil esse ainda é um calo muito grande para o turismo, que precisa realmente ter uma infraestrutura para poder receber os viajantes, que vão gastar dinheiro, voltarão ao Brasil e, quem sabe, também investirão no nosso País. Então, aqui fica o nosso reconhecimento e o anúncio de que tivemos essa emenda aprovada na Comissão de Turismo desta Casa Legislativa. O SR. PRESIDENTE - Agradeço ao Deputado Rafael Motta."], ["04/10/2017 16:04:00", "O SR. RAFAEL MOTTA - Sr. Presidente, rapidamente, eu havia conversando antes com o Relator em relação ao fato de que a juventude foi esquecida aqui no art. 93-A, o estímulo à participação da juventude. Nós temos aqui a participação feminina, Deputada Maria do Rosário, que é importantíssima, assim com a participação dos negros, mas a juventude está sendo esquecida. Foi pedida a apresentação de destaque, só que não existe mais tempo. Eu havia conversado com o Relator para que pudesse ser incluída nesse relatório. Acho que é um ponto fundamental. Temos mais de 50 milhões de jovens e uma Cãmara muito mais jovem. Então, é importante, Sr. Presidente, que o Relator possa acatar essa nossa sugestão e incluir no art. 93-A a expressão 'dos jovens', que é um estímulo para os jovens participarem da política."], ["27/09/2017 21:10:00", "O SR. RAFAEL MOTTA - Sr. Presidente, registro que foi aprovada nesta semana, na Comissão de Educação, Cultura e Esporte do Senado Federal, o projeto que cria a Comenda de Incentivo à Cultura Luís da Cãmara Cascudo. A proposição foi apresentada pela Senadora Fátima Bezerra, que milita nessa área. Agora o Senado vai reconhecer, com essa comenda, as personalidades e as instituições que promovem a cultura no nosso País. Luís da Cãmara Cascudo foi o maior folclorista do Brasil. Elaborou, além de outras obras, o Dicionário do Folclore Brasileiro . O Senado Federal, por meio da instituição dessa comenda, também ressalta a importãncia de Cãmara Cascudo para a cultura do País. Muito obrigado, Sr. Presidente."], ["23/08/2017 13:34:00", "O SR. RAFAEL MOTTA - Sr. Presidente, eu só queria registrar que o Poder Legislativo também é responsável por fazer justiça neste País. Foi apresentado hoje pela Polícia Federal um relatório que comprova que o Ministro do Superior Tribunal de Justiça Marcelo Navarro não teve a sua nomeação destinada a atrapalhar qualquer tipo de investigação. Sabemos que devem ser condenados os que realmente são culpados, esses devem receber a pena devida, mas aqueles que são inocentes devem ter o reconhecimento da sua inocência. E foi comprovado que o Ministro do STJ Marcelo Navarro Ribeiro Dantas não ingressou naquele Pleno para obstruir a Justiça, muito pelo contrário: toda a sua vida foi baseada na integridade e na ética. Ele não mudaria esse posicionamento ao longo de sua vida apenas para estar em uma instãncia superior. Fica aqui o nosso reconhecimento neste mandato. O SR. PRESIDENTE - Muito obrigado, Deputado Rafael Motta."], ["10/08/2017 16:18:00", "O SR. RAFAEL MOTTA - Obrigado, Deputado João Henrique Caldas. Cumprimento a Deputada Mariana Carvalho, o Deputado João Campos e o Deputado Luiz Couto, que aqui se encontram. Aos nossos universitários também os meus cumprimentos. Sr. Presidente Deputado JHC, é com muita honra que eu subo a esta tribuna hoje como Secretário da Juventude desta Casa, utilizando o meu tempo regimental, para proferir algumas palavras que são de suma importãncia nesta semana. Sr. Presidente, Srs. Deputados e Sras. Deputadas, telespectadores da TV Cãmara e ouvintes da Rádio Cãmara, o mundo inteiro celebra neste sábado, dia 12 de agosto, o Dia Internacional da Juventude. Nós sabemos o quanto esta data poderia ser comemorada de uma maneira melhor no Brasil, principalmente pelo fato de as políticas públicas em favor da juventude não constarem efetivamente na agenda governamental. E o pouco existente tem sofrido severas tesouradas com o argumento da crise pelo Governo Federal. Apesar dessas adversidades, nós do Legislativo podemos fazer diferente. Isso porque este Parlamento vive um momento especial, com três Parlamentares jovens sentados na sua Mesa Diretora: o 2 Vice-Presidente, o Deputado André Fufuca; a 2 Secretária, a Deputada Mariana Carvalho; e o 3 Secretário, o Deputado JHC. Além disso, contamos, pela primeira vez, com a Secretaria da Juventude, pela qual respondo e que constitui uma porta aberta para que os jovens tenham destaque na nossa agenda legislativa. Esta semana já demos um importante passo nesse sentido. Com o total apoio da 1 Secretaria, por meio do seu titular, o Deputado Giacobo, enriquecemos um contrato existente com a APAE-DF, a Associação dos Pais e Amigos dos Excepcionais, do Distrito Federal, e criamos o Cãmara lnclusiva, um programa que garante a presença profissional de jovens com deficiência em setores estratégicos da Cãmara dos Deputados, como por exemplo, a 1 Secretaria e a Secretaria-Geral. Trata-se de um passo muito importante que a Cãmara dos Deputados dá no sentido de promover a inclusão social de jovens no nosso País, quando constitui um exemplo nacional de inserção deles no mercado de trabalho. Desde 2004, o Parlamento tem avançado muito no que diz respeito à inclusão e à acessibilidade. E a partir de 2016, o programa de acessibilidade da Cãmara ganhou status de coordenadoria. Aqui faço justiça à servidora Adriana Jannuzzi, Coordenadora de acessibilidade da Cãmara dos Deputados. Agora, com o feito desta semana, avançamos mais, transformando um contrato num compromisso público da Cãmara dos Deputados com a inclusão social por meio da Cãmara Inclusiva. Aproveito a oportunidade para agradecer também a atenção do Deputado Beto Mansur, do Deputado Eduardo Barbosa, que já esteve à frente das APAEs e que foi um incentivador nessa luta e nessa bandeira, ao Diretor-Geral desta Casa, servidor Lúcio Xavier, da servidora Aline, que vai acompanhar esses jovens de perto aqui na Cãmara dos Deputados, a Diva, que é Presidente da APAE do Distrito Federal, ao Antonio da DG, a Lauro Barreto e, mais uma vez, em especial ao Deputado Giacobo, que tornou essa bandeira prioridade da Primeira Secretaria da Cãmara dos Deputados. Fica o nosso agradecimento ao Deputado Giacobo. Então, Sr. Presidente, a partir dessa semana, Estefan Correia, Mohamed Dalloul, Rodrigo de Albuquerque e Rodrigo Noronha, sejam muito bem-vindos à Cãmara dos Deputados. Vocês representam um novo momento desta Casa e provam, com a sua presença, que a juventude brasileira é capaz de tornar seus sonhos possíveis e que o verbo realizar pode aparecer na história de milhões de jovens deste Pais, desde que o poder público não hesite, Sr. Presidente, em conjugar outros dois verbos: o verbo incluir e o verbo amar. Meus parabéns a vocês, às jovens Deputadas e Deputados desta Casa, aos jovens potiguares e de todo o Brasil. Sr. Presidente, também parabenizo o Estado do Rio Grande do Norte pelos seus 516 anos de história. Ressalto que, em breve, o País haverá de reconhecer que o Brasil foi descoberto em Touros, na esquina do continente. A nossa história, de fato, foi iniciada lá. Essas foram as minhas palavras, Sr. Presidente. Mais uma vez, agradeço a V.Exa. pela atenção e pelo cuidado com esta Casa e com esta Presidência. Muito obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Rafael Motta e o parabenizo pelo discurso. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, telespectadores e ouvintes da TV Cãmara e Rádio Cãmara, o mundo inteiro celebra neste sábado, 12 de agosto, o Dia Internacional da Juventude. Nós sabemos o quanto essa data poderia ser mais bem comemorada no Brasil, principalmente pelo fato de as políticas públicas em favor da juventude não constarem efetivamente na agenda governamental e o pouco existente ter sofrido severas tesouradas com o argumento da crise pelo Governo Federal. Apesar dessas adversidades, nós, do Legislativo, podemos fazer diferente. Isso porque este Parlamento vive um momento especial, com três Parlamentares jovens sentados na Mesa Diretora: o 2 Vice-Presidente, Deputado André Fufuca; a 2 Secretária, Deputada Mariana Carvalho; e o 3 Secretário, Deputado JHC. Além disso, contamos, pela primeira vez, com uma Secretaria da Juventude, pela qual respondo e que constitui uma porta aberta para que os jovens tenham destaque na nossa agenda legislativa. Esta semana já demos um importante passo nesse sentido. Com o total apoio da 1 Secretaria, por meio do seu titular, Deputado Giacobo, enriquecemos um contrato existente com a APAE, a Associação dos Pais e Amigos dos Excepcionais, do Distrito Federal, e criamos o Cãmara Inclusiva, um programa que garante a presença profissional de jovens com deficiência em setores estratégicos da Cãmara dos Deputados, como a 1 Secretaria e a Secretaria-Geral. Trata-se de um passo muito importante que a Cãmara dos Deputados dá no sentido de promover a inclusão social de jovens no nosso País, quando constitui um exemplo nacional de inserção deles no mercado de trabalho. Desde 2004, o Parlamento tem avançado muito no que diz respeito à inclusão e à acessibilidade. A partir de 2016 o programa de acessibilidade da Cãmara ganhou status de coordenadoria. Aqui faço justiça à servidora Adriana Jannuzzi, coordenadora de acessibilidade da Casa. Agora, com o feito desta semana, avançamos mais, transformando um contrato num compromisso público da Cãmara dos Deputados com a inclusão social por meio do programa Cãmara Inclusiva. Aproveito a oportunidade para agradecer também a atenção do Deputado Beto Mansur, primeiro entusiasta da nossa proposta; do Deputado Eduardo Barbosa, que já esteve à frente das APAEs; do servidor Lúcio Henrique Xavier, Diretor-Geral da Casa; da servidora Aline, que vai acompanhar de perto os novos contratados; e de Diva da Silva Marinho, Presidente da APAE do Distrito Federal. Estefan Correia, Mohamed DaIloul, Rodrigo de Albuquerque e Rodrigo Noronha, sejam muito bem-vindos à Cãmara dos Deputados. Vocês representam um novo momento desta Casa e provam, com a sua presença, que a juventude brasileira é capaz de tornar seus sonhos possíveis e que o verbo 'realizar' pode aparecer na história de milhões de jovens deste País, desde que o poder público não hesite em conjugar outro verbo, o verbo incluir. Meus parabéns a vocês, às jovens Deputadas e aos jovens Deputados desta Casa, aos jovens potiguares e aos jovens do Brasil. Parabenizo ainda o Estado do Rio Grande do Norte pelos seus 516 anos de existência, ressaltando que, em breve, o País reconhecerá que foi em Touros, na esquina do continente, que o Brasil foi descoberto e onde nossa história de fato foi iniciada. Essas são as minhas palavras, Sr. Presidente, respeitando o passado e as suas verdades, mas principalmente sendo otimista em relação ao futuro!"], ["10/08/2017 16:33:00", "O SR. RAFAEL MOTTA - Sr. Presidente, rapidamente, eu não poderia deixar de registrar que, semana passada, no dia 6 de agosto, o Partido Socialista Brasileiro completou 70 anos de idade. Partido que tem dialogado com as camadas sociais, tem buscado resgatar a justiça social do nosso País, partido de cujos quadros V.Exa. também faz parte. Mais recentemente, o partido contou com grandes personalidades como Eduardo Campos, Miguel Arraes, o próprio João Mangabeira, que fundou o nosso partido. Parabenizo o PSB pelos 70 anos de idade e de democracia na tentativa de resgatar a justiça social em nosso País."], ["02/08/2017 14:36:00", "O SR. RAFAEL MOTTA - Sr. Presidente, eu defendo a Justiça nas suas instãncias Federal, Estadual e Municipal. Aos culpados a devida punição; e que os inocentes tenham o reconhecimento da sua honestidade. Sr. Presidente, aqueles que têm medo de investigação têm medo da verdade. Por isso eu voto 'não' a esse relatório. A SRA. MARIANA CARVALHO - Deputado Rafael Motta: voto 'não'. Total: 161 votos 'não'."], ["05/07/2017 16:00:00", "O SR. RAFAEL MOTTA - Sr. Presidente, queria me dirigir hoje aos colegas Deputados e Deputadas para falar acerca de uma pauta que vem tomando as últimas semanas desta Casa. Há pouco mais de 1 ano, Sr. Presidente, este Plenário fez história ao autorizar o processo de impeachment da então Presidente Dilma Rousseff. Agora, podemos confirmar nas nossas biografias que não havia outra motivação à época além do compromisso que assumimos com os eleitores dos nossos Estados e do compromisso com a Constituição brasileira. Com essa iniciativa, Sr. Presidente, faremos história novamente, dando um capítulo mais otimista ao nosso País. Estamos diante de denúncias graves, que comprometem mais uma vez a estabilidade do País - e denúncias devem, sim, ser investigadas. Isso, por si só, não pode ser permitido por nós, Parlamentares. A Presidência da República é um órgão que exige decoro, sem espaços para dúvidas quanto à legalidade e à moralidade. O que há de denúncia contra o Presidente Michel Temer é prejudicial à Nação e precisa de apuração urgentemente. A mesma régua que nos foi útil em abril de 2016 deve voltar a servir ao Brasil novamente. Essa é uma questão de coerência, de isonomia, de respeito aos nossos próprios discursos e atos. Que os culpados sejam punidos e os inocentes, reconhecidos! O Brasil tem que recuperar a estabilidade e ter uma agenda positiva. Para isso, precisa de credibilidade. Como Secretário da Juventude desta Casa, com a anuência de V.Exa. e da Mesa Diretora, e como também pertencente ao quadro jovem do PSB, tenho a obrigação de ser um defensor da palavra 'futuro', o que, para mim, só encontra um caminho: o de passar o País a limpo. Sr. Presidente, queria pedir a divulgação deste pronunciamento pelos meios de comunicação desta Casa, bem como no programa A Voz do Brasil ."], ["08/06/2017 16:51:00", "O SR. RAFAEL MOTTA - Sr. Presidente, primeiro quero agradecer a V.Exa., que está no exercício da Presidência neste momento histórico, em que o 1 Secretário da Juventude da história desta Casa Legislativa utiliza este microfone. Sr. Presidente, colegas Deputadas e Deputados, telespectadores da TV Cãmara e ouvintes da Rádio Cãmara, no Brasil foram assassinados 318 mil jovens entre os anos de 2005 e 2015. Dez anos se passaram, e o crescimento anual da taxa de homicídios nesse período foi de 17,2%. Esses dados são do Atlas da Violência, em pesquisa realizada pelo Instituto de Pesquisa Econômica Aplicada - IPEA e pelo Fórum Brasileiro de Segurança Pública, divulgada esta semana. Os jovens em questão têm idade entre 15 e 29 anos. Nesse contexto, fui nomeado 1 Secretário da Juventude da história da Cãmara dos Deputados. Deputada Janete Capiberibe, esse é um fato que muito me orgulha. E sou grato ao meu partido, o PSB - e em especial à Mesa Diretora desta Casa -, pela indicação. Eu iniciei a minha trajetória política como Subsecretário da Juventude do Governo do Estado do Rio Grande do Norte, no ano de 2011. Agora, 6 anos depois, encaro essa nova missão, a qual também inspira muita responsabilidade. Infelizmente, meu querido amigo Deputado JHC, não diferentemente do seu Estado de Alagoas, o Estado do Rio Grande do Norte apresenta a pior situação nessa pesquisa. Lá o número de jovens assassinados aumentou - pasmem! - 292,3%. Isso é chocante, Sr. Presidente! São Paulo, por exemplo, diminuiu esse mesmo indicador em 49,4%. Quedas também foram registradas nas administrações do PSB em Pernambuco, no Rio de Janeiro e em Minas Gerais. Esses números clamam por ações do poder público! Esses números gritam por nós! A Cãmara dos Deputados não pode ignorá-los. Enquanto jovens são assassinados, votamos outras matérias ou debatemos outros assuntos. A violência contra os jovens é real e está matando crianças e adolescentes e, com elas, a razão pela qual estamos aqui. Com esses dados apresentados, quero convidar os nobres colegas a entrarem comigo nesta luta. Precisamos debater políticas públicas para a juventude, com foco na sua segurança e no enfrentamento às drogas, às doenças sexualmente transmissíveis, ao primeiro emprego e à garantia da educação, que não é mais um inimigo do passado. Precisamos trazer os jovens Parlamentares do Brasil para cá, para se somarem a esta Casa nesse propósito. Precisamos agir pela inclusão dos jovens excluídos - em especial, daqueles com deficiência - e contra a violência nas escolas, que gera traumas e evasão escolar. Precisamos valorizar os jovens que fazem diferença, aplaudindo-os e fazendo com que sirvam de exemplo para outros, Brasil afora. Quero deixar um agradecimento ao Partido Socialista Brasileiro e à Mesa Diretora desta Cãmara: ao Presidente, Deputado Rodrigo Maia, que me incumbiu desta missão; ao nosso 1 Vice-Presidente, Deputado Fábio Ramalho; ao 2 Vice-Presidente, Deputado André Fufuca; ao 1 Secretário, Deputado Giacobo; à 2 Secretária, jovem Deputada Mariana Carvalho, minha querida amiga; ao 4 Secretário, Deputado Rômulo Gouveia, meu querido amigo. E agradeço a V.Exa., Deputado João Henrique Caldas, cuja atuação teve fundamental importãncia para a aprovação do projeto de resolução. V.Exa. se preocupa com a juventude do nosso Brasil, assim como com a juventude do seu Estado de Alagoas. Eu queria dizer a V.Exa. que estamos juntos e unidos em prol da juventude brasileira. Chego ao fim das minhas palavras, Deputada Janete Capiberibe, ratificando o meu compromisso com os jovens deste País, pois muitos são os nossos planos, muitos são os nossos desafios. Por isso, a colaboração dos jovens será de extrema importãncia, assim como a colaboração dos funcionários desta Cãmara. E assim foi a colaboração que tivemos dos servidores da Secretaria do Deputado JHC, do gabinete da Deputada Mariana Carvalho e de tantas outras organizações desta Casa legislativa. A motivação são as vidas que podemos salvar, os futuros que podemos resgatar, o amanhã desses brasileiros que são o Brasil de agora! Quero dizer muito obrigado a todos os brasileiros e jovens, Deputado JHC, inclusive ao Presidente desta Casa! Vamos pensar e agir juntos! Deputado JHC, peço que seja divulgado nos meios de comunicação desta Casa este discurso. O SR. PRESIDENTE - O pedido de V.Exa. será acolhido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, telespectadores da TV Cãmara e ouvintes da Rádio Cãmara, 318 mil jovens foram assassinados no Brasil, entre os anos de 2005 e 2015. O crescimento anual da taxa de homicídio nesse período foi de 17,2%. Os dados são do Atlas da Violência, pesquisa do Instituto de Pesquisa Econômica Aplicada - IPEA e do Fórum Brasileiro de Segurança Pública, divulgada esta semana. Os jovens em questão têm entre 15 e 29 anos. Nesse contexto, fui nomeado 1 Secretário da Juventude da história da Cãmara dos Deputados. Tal fato muito me orgulha! E sou grato ao PSB pela indicação, assim como sou grato à Mesa Diretora pela nomeação. Eu, que iniciei a minha trajetória pública como Subsecretário da Juventude do Governo do Estado do Rio Grande do Norte em 2011, agora, 6 anos depois, encaro esta nova missão, a qual também inspira muita responsabilidade. Infelizmente, é o meu Estado, o Rio Grande do Norte, que apresenta situação mais alarmante nessa pesquisa. Lá, o número de jovens assassinados aumentou - pasmem! - 292,3%. Isso é chocante, Sr. Presidente! São Paulo, por exemplo, diminuiu esse mesmo indicador em 49,4%. Quedas também foram registradas em Pernambuco, no Rio de Janeiro e em Minas Gerais. Esses números clamam por ações do poder público! Esses números gritam por nós! A Cãmara dos Deputados não pode ignorá-los, enquanto jovens são assassinados, enquanto votamos outras matérias ou debatemos outros assuntos. A violência contra jovens é real e está matando crianças e adolescentes e, com elas, a razão pela qual estamos aqui. Com esses dados apresentados, quero convidar os nobres colegas a entrarem comigo nessa luta. Precisamos debater políticas públicas para a juventude, com foco na segurança dos jovens e no enfrentamento às drogas e ao vírus HIV, que não é mais um inimigo do passado. Precisamos trazer os jovens parlamentares do Brasil para cá, para se somarem a esta Casa nesse propósito. Precisamos agir pela inclusão dos jovens excluídos - em especial, daqueles com deficiência - e contra a violência nas escolas, que gera traumas e evasão escolar. Precisamos valorizar os jovens que fazem diferença, aplaudindo-os e fazendo com que sirvam de exemplo para outros, Brasil afora. Quero deixar um agradecimento à Mesa Diretora desta Casa, em especial ao Deputado JHC, autor do projeto de resolução que criou a Secretaria da Juventude da Cãmara dos Deputados. Estamos unidos em prol da juventude brasileira. Chego ao fim das minhas palavras ratificando o meu compromisso com os jovens deste País, pois muitos são os nossos planos, muitos são os nossos desafios. Por isso, a colaboração de vocês será de extrema importãncia. Como motivação, as vidas que podemos salvar, os futuros que podemos resgatar, o amanhã desses brasileiros que são o Brasil de agora. Muito obrigado! Vamos pensar e agir juntos! O SR. PRESIDENTE - Ouvi, com muita atenção e com muita alegria, as palavras proferidas por V.Exa. E eu gostaria de dizer que esta data é especial e traz dupla felicidade. Primeiro, por se ver o Secretário da Juventude fazendo uso da palavra neste plenário. Era algo que faltava nesta Casa! Propus e apresentei o projeto de resolução para a criação da Secretaria da Juventude justamente para que pudéssemos, Deputado Rafael Motta, todas as semanas, ter o nosso momento de falar sobre a nossa juventude. Nós sabemos que, entre os jovens até 24 anos, há uma taxa de desemprego de 25,7%. Esses dados são alarmantes! Precisamos urgentemente oportunizar e garantir emprego para esses jovens, que estão cada vez mais capacitados. Esses jovens são criativos, aptos ao mercado de trabalho, mas não conseguem espaço. Para se ter uma ideia, de 2005 a 2015, cresceu 17,2% o número de homicídios de jovens de 15 a 29 anos. Portanto, Deputado Rafael Motta, com o dinamismo e com o vigor que a juventude tem - além da inteligência e do poder de mobilização -, nós precisamos, por meio dessa Secretaria, da qual V.Exa. é o grande timoneiro, trazer a juventude brasileira para perto do Parlamento. Com certeza, V.Exa. vai fazer isso com o maior denodo e competência possível. Nós precisamos azeitar essas relações e, como sempre enfatizo, tirar o Parlamento do analógico e trazê-lo para o digital. Precisamos trazer a juventude, que está cada vez mais interativa, cada vez mais conectada para as discussões desta Casa. Portanto, o Secretário da Juventude tem um papel imprescindível, ao participar dos debates da Casa todas as semanas e participar também das reuniões de Líderes. Nós fizemos questão de dar essa posição de destaque à Secretaria, para diminuirmos o descompasso entre a juventude e a política brasileira. Portanto, é também motivo de muita alegria, no dia de hoje, ver V.Exa. já sentindo o efeito da Secretaria e já falando como Secretário, repercutindo para todo o Brasil o tema, ganhando capilaridade e musculatura. Agradeço a V.Exa. também as palavras respeitosas. A Deputada Janete Capiberibe acompanha aqui atenciosamente o nosso pronunciamento, sensível à causa da juventude brasileira. O PSB só tem a comemorar essa conquista. A juventude do PSB só tem a comemorar essa conquista. Tem um trabalho muito efetivo e muito atuante nas causas da juventude. Eu acredito, Deputado Rafael Motta, que nós já nascemos grandes. E V.Exa. hoje é o timoneiro disso tudo. Tenho certeza de que V.Exa. fará um trabalho exemplar. Desejo-lhe sucesso e boa sorte! Conte com a 3 Secretaria. Conte também com a jovem Deputada Mariana Carvalho. Nós estamos aqui irmanados em torno de um ideal, que é poder trazer esperança à juventude brasileira. Fico muito feliz e, mais uma vez, parabenizo V.Exa. Eram essas as minhas palavras."], ["07/06/2017 18:26:00", "O SR. RAFAEL MOTTA - Sra. Presidenta, Deputada Mariana Carvalho, neste minuto que me cabe, eu gostaria de mais uma vez me posicionar contrariamente à famigerada reforma da Previdência, esperando que ela não seja apreciada neste Plenário. Mas eu não poderia deixar de reconhecer o esforço que algumas categorias têm feito em relação à sua inclusão nesta reforma. Estivemos com a categoria das mulheres que fazem a segurança em nosso País, as delegadas. Estive também com os agentes penitenciários, que foram brutalmente excluídos dessa reforma. E hoje estivemos com os funcionários da ABIN, categoria de suma importãncia, que tem uma insalubridade muito grande e também deve ser contemplada na reforma da Previdência. No entanto, mais uma vez estou me posicionando contrariamente à reforma. Deputada Mariana Carvalho, também não poderia deixar de registrar a presença de alguns Vereadores e Prefeitos potiguares aqui, porque são os Vereadores e os Prefeitos que estão nos Municípios, em contato direto com a população. Para concluir, registro a presença do Prefeito Dr. Thiago, de Carnaubais; do ex-Prefeito Brenno Queiroga, de Olho d do Borges; do Vereador Robson Carvalho, de Natal; do ex-Prefeito Dedezinho, de Major Sales; e, em especial, do Prefeito Joaz, da querida cidade de Extremoz, que é um jovem em revelação na política potiguar. Obrigado."], ["08/03/2017 17:46:00", "O SR. RAFAEL MOTTA - Sra. Presidenta Mariana Carvalho, é com imensa alegria que vejo uma mulher presidir este Parlamento. V.Exa. é uma mulher jovem, comprometida com seu Estado, com o Parlamento brasileiro e com o respeito às pessoas. Ao seu lado está a Deputada Shéridan, exemplo de mãe, que exerce todas as suas atividades e ainda tem tempo para cuidar de seus outros filhos, que são todos os brasileiros e brasileiras. Deixo aqui o reconhecimento do Partido Socialista Brasileiro e de todas as mulheres da nossa bancada, dizendo que é um imenso prazer felicitar todas as mulheres do Brasil, em especial minha esposa, que é um exemplo de mãe."], ["09/08/2018 09:00:00", "Ata da 193 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 9 de agosto de 2018. 09h22, o Sr. Rafael Motta, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem aos Sessenta Anos da Universidade Federal do Rio Grande do Norte; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Maria Paiva Cruz, Professora e Reitora da Universidade Federal do Rio Grande do Norte ; e os Srs. José Daniel Diniz Mel, professor e Vice-reitor da UFRN; Domingos Gomes de Lima, Professor e Reitor da UFRN no período de 1975 a 1979; Henio Ferreira de Miranda, Professor e Diretor do Centro de Ciências da Saúde - CCS/UFRN; Kleber de Melo Morais, Professor e Presidente da Empresa Brasileira de Serviços Hospitalares - EBSERH; e Francisco Alexandre da Costa, Professor Titular da Escola Agrícola de Jundiaí - EAJ/UFRN. O Sr. Presidente convidou todos a ouvir o Hino Nacional e concedeu a palavra aos Srs. Senadores da República José Agripino e Garibaldi Alves Filho. O Sr. Presidente leu os discursos da Sra. Senadora da República Fátima Bezerra e do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra à Sra. Zenaide Maia, pelo PHS; e aos Srs. Felipe Maia, pelo Democratas; e Domingos Gomes de Lima e Kleber de Melo Morais, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Felipe Maia e concedeu a palavra ao Sr. Rafael Motta, autor do requerimento. Reassumiu a Presidência o Sr. Rafael Motta e concedeu a palavra à Sra. Maria Paiva Cruz, componente da Mesa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h01, encerrou a sessão. Vanderlei Macris Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["09/08/2018 09:00:00", "Ata da 193 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 9 de agosto de 2018. 09h22, o Sr. Rafael Motta, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem aos Sessenta Anos da Universidade Federal do Rio Grande do Norte; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Maria Paiva Cruz, Professora e Reitora da Universidade Federal do Rio Grande do Norte ; e os Srs. José Daniel Diniz Mel, professor e Vice-reitor da UFRN; Domingos Gomes de Lima, Professor e Reitor da UFRN no período de 1975 a 1979; Henio Ferreira de Miranda, Professor e Diretor do Centro de Ciências da Saúde - CCS/UFRN; Kleber de Melo Morais, Professor e Presidente da Empresa Brasileira de Serviços Hospitalares - EBSERH; e Francisco Alexandre da Costa, Professor Titular da Escola Agrícola de Jundiaí - EAJ/UFRN. O Sr. Presidente convidou todos a ouvir o Hino Nacional e concedeu a palavra aos Srs. Senadores da República José Agripino e Garibaldi Alves Filho. O Sr. Presidente leu os discursos da Sra. Senadora da República Fátima Bezerra e do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra à Sra. Zenaide Maia, pelo PHS; e aos Srs. Felipe Maia, pelo Democratas; e Domingos Gomes de Lima e Kleber de Melo Morais, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Felipe Maia e concedeu a palavra ao Sr. Rafael Motta, autor do requerimento. Reassumiu a Presidência o Sr. Rafael Motta e concedeu a palavra à Sra. Maria Paiva Cruz, componente da Mesa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h01, encerrou a sessão. Vanderlei Macris Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["19/06/2018 15:20:00", "O SR. RAFAEL MOTTA - Obrigado, Sr. Presidente, Deputado Carlos Manato. Desde a semana passada, as atenções estão voltadas para a Rússia, que sedia a Copa do Mundo de Futebol, mas um vídeo publicado nas redes sociais provocou críticas e muita indignação. Nas imagens, Sr. Presidente, um grupo de brasileiros se aproxima de uma jovem estrangeira e canta termos inadequados a qualquer pessoa que seja. A jovem cantou com o grupo de brasileiros sem entender o tamanho do desrespeito, do preconceito e do machismo naquelas palavras. Sras. e Srs. Parlamentares, as cenas que correm as redes sociais e os grupos de WhatsApp são fortes e ofensivas, numa clara e inegável demonstração de desrespeito e falta de educação. Segundo a Organização das Nações Unidas, uma a cada três mulheres é ou será vítima de violência de gênero. E o Brasil é o quinto país do mundo em que há mais agressões a mulheres. Para se ter ideia disso, Sras. Parlamentares, a cada 2 segundos uma mulher é vítima de violência física ou verbal, e a cada 1 segundo e meio uma mulher é vítima de assédio na rua. Há 4 anos, o nosso País sediou a Copa do Mundo de Futebol, e muito se divulgou para combater as práticas de assédio às mulheres, principalmente brasileiras, por parte dos estrangeiros que vieram ao País para acompanhar os jogos do campeonato mundial de futebol. E o que acontece 4 anos depois? Um grupo de brasileiros tem um comportamento exatamente oposto ao que foi combatido no mundial realizado no Brasil. Na Presidência da Comissão de Turismo nesta Casa e como Secretário de Juventude deste Parlamento, sabemos do grande potencial que o nosso País tem nesse importante setor da economia e, é claro, buscamos combater a prática do assédio e o deplorável turismo sexual, que, infelizmente, acontece. Muitas pessoas, em especial mulheres, manifestaram-se nas redes sociais com críticas ao comportamento do grupo. Houve, é claro, quem considerasse apenas uma brincadeira, mas preconceito, desrespeito e machismo não são brincadeira. Contudo, tenho certeza de que, se a situação acontecesse com brasileiras, chegariam as mais variadas reclamações. Então, vale aquele ditado: temos que respeitar para sermos respeitados. Que continuem as iniciativas para coibir o assédio ou as provocações, comportamentos dos mais lamentáveis e que causam constrangimento e mal-estar às mulheres. Espero, caros colegas, que os próximos dias da Copa do Mundo sejam de nossa torcida pela nossa Seleção rumo ao hexacampeonato e que episódios lamentáveis, inadequados e machistas, que nos envergonham, não se repitam. Sr. Presidente, queria pedir a V.Exa. a divulgação deste nosso pronunciamento nos veículos oficiais de comunicação desta Casa, em especial no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["06/06/2018 19:12:00", "O SR. RAFAEL MOTTA - Sr. Presidente, Sras. e Srs. Deputados, eu subo a esta tribuna mais uma vez para trazer um assunto que tem sido recorrente em nosso País, em especial no Estado do Rio Grande do Norte, o qual represento nesta Casa Legislativa. Ontem, foi divulgado o Atlas da Violência 2018, desenvolvido pelo Instituto de Pesquisa Econômica Aplicada e pelo Fórum Brasileiro de Segurança Pública. Nele, o Rio Grande do Norte viveu uma verdadeira inversão no que se refere à segurança: saiu da terceira menor de taxa de homicídios do País em 2006, para o terceiro Estado mais violento em 2016. Para terem uma ideia disso, Sras. e Srs. Parlamentares, houve um crescimento de 256,9% na taxa de homicídio para cada 100 mil habitantes, que foi apontado pelo estudo com o maior do nosso País. Uma dessas vítimas, caros colegas, foi o lutador de MMA Luiz de França Sousa Trindade, assassinado a tiros de pistola em 2014. Em matéria publicada no jornal O Estado de S.Paulo, assinada pelos jornalistas Ricardo Araújo e Carlos Nealdo, a mãe de Luiz de França, Dona Auta Maria Pedroza, desabafou: ' Eu fui uma vítima direta da violência. Não há mais saída. Como mãe, eu vi o meu filho ser morto. Aliás, exterminado. Um psicopata deu nove tiros de pistola. uma dor que não passa'. Sras. e Srs. Deputados, este é apenas um dos casos ocorridos no Rio Grande do Norte durante esse período analisado pelo Atlas. Não há apenas a morte física, em que o cidadão tem sua vida tirada. Há também a morte sentimental, psicológica: amigos e familiares terão que conviver o restante da vida sem a presença do ente querido que se tornou mais uma vítima da violência que cresce sem controle no Rio Grande do Norte. Outro dado revelado pelo Atlas é que a população do Rio Grande do Norte conviveu, em 2006, com uma taxa de quase 15 homicídios para cada 100 mil habitantes. De acordo com o Atlas, durante a década pesquisada, o Estado teve quase 12 mil mortes. Considerando apenas o número absoluto de assassinatos, o Estado também registrou o maior crescimento de assassinatos do País. No início da década, o Estado registrava 455 mortes violentas ao longo de 1 ano. Em 2016, o Estado registrou 1.854 mortes, um crescimento de 307%. No restante do Brasil, esse aumento foi bem menor: 25,8%, Deputado Miro. Em 2016, esse número saltou para impressionantes 53,4 homicídios para cada grupo de 100 mil habitantes, quase o dobro da média nacional, que ficou em 30,3. O Rio Grande do Norte integra o grupo dos três Estados mais violentos do País, ao lado de Sergipe e Alagoas. Meus colegas Deputados Valadares Filho e JHC, do meu partido, representantes desses Estados da nossa Região Nordeste, esses dados são de grande preocupação não só para nós, mas para todos que compõem este Parlamento. Outro dado desse estudo diz respeito aos jovens. frente da Secretaria da Juventude desta Casa, impressionou-me que o Rio Grande do Norte teve a maior taxa de mortes de jovens entre 15 e 29 anos. São 125 mortes para cada 100 mil habitantes, nessa faixa etária. A maioria é formada por homens pobres e negros. Em 2016, 60,8% das vítimas de mortes violentas eram jovens potiguares. Do total de 1.854 mortos naquele ano, 1.129 mortos tinham entre 15 e 29 anos. O crescimento da taxa de homicídios ao longo de 10 anos, apenas nesse público, foi maior que o da média estadual e chegou a 380,1%. preciso, Sr. Presidente, mais do que nunca, que haja políticas públicas de segurança unificadas para que a violência não seja algo migratório e seja enfraquecida a cada dia. Eu peço, Sr. Presidente, a divulgação deste pronunciamento nos meios de comunicação desta Casa e, em especial, no programa A Voz do Brasil . Muito obrigado! PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna para, mais uma vez, trazer um assunto que tem sido recorrente em nosso País e, especialmente, no Rio Grande do Norte, Estado pelo qual fui eleito para este mandato de Deputado Federal. Ontem, foi divulgado o Atlas da Violência, desenvolvido pelo Instituto de Pesquisa Econômica Aplicada e o Fórum Brasileiro de Segurança Pública. Nele, o Rio Grande do Norte viveu uma verdadeira inversão no que se refere à segurança: saiu da terceira menor taxa de homicídios do País, em 2006, para o terceiro mais violento do País, em 2016. Para se ter uma ideia disso, Sras. e Srs. Parlamentares, houve um crescimento de 256,9% na taxa de homicídio para cada 100 mil habitantes e foi apontado pelo estudo como o maior do País. Uma dessas vítimas, caros colegas, foi o lutador de MMA, Luiz de França Sousa Trindade, assassinado a tiros de pistola em 2014. Em matéria publicada no jornal O Estado de S.Paulo, assinada pelos jornalistas Ricardo Araújo e Carlos Nealdo, a mãe de Luiz de França, Auta Maria Pedroza, desabafou: 'Eu fui uma vítima direta da violência. Não há mais saída. Como mãe, eu vi meu filho ser morto. Aliás, exterminado. Um psicopata deu nove tiros de pistola. uma dor que não passa'. Senhoras e senhores, este é apenas um dos casos ocorridos no Rio Grande do Norte durante esse período analisado pelo Atlas. Não há apenas a morte física, em que o cidadão tem sua vida tirada. Há também a morte sentimental, psicológica: amigos e familiares terão que conviver o restante da vida sem a presença do ente querido que se tornou mais uma vítima da violência que cresce sem controle no Rio Grande do Norte e no Brasil. Outro dado revelado pelo Atlas é que a população do Rio Grande do Norte conviveu, em 2006, com uma taxa de quase 15 homicídios para cada 100 mil habitantes. De acordo com o Atlas, durante a década pesquisada, o Estado teve quase 12 mil mortes. Considerando apenas o número absoluto de assassinatos, o Estado também registrou o maior crescimento do País. Enquanto no início da década o Estado registrava 455 mortes violentas ao longo de 1 ano, em 2016 elas chegaram a 1.854. O crescimento é de 307,5%. No Brasil, esse aumento foi bem menor: 25,8%. Em 2016, esse número saltou para impressionantes 53,4 homicídios para cada grupo de 100 mil habitantes, quase o dobro da média nacional, que ficou em 30,3. O Rio Grande do Norte integra o grupo dos três Estados mais violentos do País ao lado de Sergipe e Alagoas. Meus colegas Deputados Valadares Filho e JHC, a quem cito como representantes desses Estados da nossa Região Nordeste, esses dados são de grande preocupação não só para nós, mas para todos que compõem este Parlamento. Outro dado deste estudo diz respeito aos jovens. frente da Secretaria da Juventude desta Cãmara dos Deputados, impressionou-me que o Rio Grande do Norte teve a segunda maior taxa de mortes de jovens entre 15 e 29 anos. São 125,6 a cada 100 mil habitantes nessa faixa etária. A maioria é formada pelos homens. Em 2016, 60,8% das vítimas de mortes violentas eram jovens potiguares. Do total de 1.854 mortos naquele ano, 1.129 tinham entre 15 e 29 anos. O crescimento da taxa de homicídios ao longo dos 10 anos, apenas nesse público, foi maior que a média estadual e chegou a 380,1%. A violência tem assolado todos os Estados em todas as Regiões e não podemos deixar que o mal se sobreponha às pessoas de bem. Além disso, essa situação de insegurança causa prejuízo em muitos setores da nossa economia, especialmente ao turismo. preciso, mais do que nunca, que se tenham políticas de segurança unificadas para que a violência não seja algo migratório e que seja enfraquecida a cada dia. Peço que seja dada divulgação a este pronunciamento nos veículos oficiais da Casa. Muito obrigado!"], ["16/05/2018 18:48:00", "O SR. RAFAEL MOTTA - O Deputado Rafael Motta votou com o partido na última votação, Sr. Presidente. Sr. Presidente, o PSB acha que dar função comercializadora à PPSA tira a sua principal função, que é exatamente a de maximizar o excedente de óleo - e quanto maior o excedente em óleo, maior será o valor destinado ao fundo social do pré-sal. Por isso, orientamos o voto 'não'."], ["10/04/2018 16:08:00", "O SR. RAFAEL MOTTA - Sr. Presidente JHC, do PSB do Rio Grande do Norte, Sras. e Srs. Deputados, enquanto o Deputado Nelson Pellegrino se encaminha à tribuna, eu queria aproveitar para fazer o reconhecimento e desejar um ano de muito sucesso ao Deputado Felipe Carreras, que retorna aqui às fileiras do PSB. Como Secretário de Turismo do Estado de Pernambuco, S.Exa. mostrou ao Brasil que é possível um Estado nordestino liderar o turismo na região. O Rio Grande do Norte também tem tentado fazer o seu dever de casa, mas o Deputado Felipe Carreras mostrou para o Brasil que o Nordeste tem condições, sim, de receber bem o turista que vem de outras nações, de outros países e, principalmente, o turista regional. Deixo aqui registrado o nosso reconhecimento ao trabalho por ele desempenhado. Ele inclusive será nosso braço direito na Comissão de Turismo desta Casa, a qual tenho a honra de presidir. Como Vice-Presidente, ele nos auxiliará nas discussões dos projetos e requerimentos e, principalmente, nas audiências públicas, com seu conhecimento de causa a respeito do turismo brasileiro. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço a V.Exa., Deputado Rafael Motta."], ["04/04/2018 12:04:00", "O SR. RAFAEL MOTTA - Sr. Presidente, peço que corrijam meu tempo regimental que é de 5 minutos, conforme disponibilizado à Secretaria de Juventude desta Casa. Sr. Presidente, Deputado Rômulo Gouveia, da Paraíba, subo a esta tribuna para informar com muita satisfação que as Deputadas e os Deputados membros da Comissão de Turismo da Casa me elegeram para exercer a presidência dos seus trabalhos ao longo deste ano. Essa é uma escolha que muito me honra, pois é mais uma missão que me confia este Parlamento. Além disso, para aumentar a responsabilidade desse novo compromisso, sou o primeiro potiguar a assumir a Comissão de Turismo da Cãmara dos Deputados. Esse sentimento não é à toa. Venho de um Estado cuja vocação maior está no turismo, tanto na Capital quanto no interior. Defendi o desenvolvimento da atividade quando fui Vereador em Natal. Mantenho essa defesa aqui na Cãmara dos Deputados, principalmente como membro da Comissão de Turismo desde o meu primeiro ano de mandato e por meio de projetos de lei, relatorias e emendas de minha autoria. Sras. e Srs. Parlamentares, destaco a importãncia dessa Comissão para ajudar o Brasil a conquistar efetivamente a posição de grande destino turístico mundial, bem como para potencializar o seu turismo interno. Para termos uma ideia do que a atividade representa em nosso País, compartilho dados do Ministério do Turismo referentes ao ano passado. Foram 10.624.962 de pessoas nos desembarques internacionais. Já no desembarque doméstico, foram mais de 92 milhões de pessoas que usufruíram desse serviço. Sabemos que o País demanda ações urgentes em áreas como saúde, segurança e educação, mas não podemos deixar que os debates e avanços em torno dessa importante atividade econômica saiam da agenda da Cãmara dos Deputados e do poder público como um todo. Temos muito a contribuir. Dentro desse trabalho que vamos iniciar, nobres Colegas, entendo que a palavra de ordem é interiorização. O turismo precisa de um movimento bandeirante, valorizando não só as praias, mas também ganhando o sertão e os belos e distantes rincões do nosso País. Com essas palavras, Sr. Presidente, reforço o meu compromisso para, ao lado dos Colegas da Comissão - quem eu agradeço pela confiança, assim como o meu partido, o PSB -, desempenharmos um trabalho sério, produtivo e com resultados na Comissão de Turismo da Cãmara dos Deputados. Ainda neste espaço, Sr. Presidente, gostaria também de falar do nosso projeto de decreto legislativo que pede a suspensão do reajuste das taxas de administração cobradas das Prefeituras pelos convênios firmados com os Ministérios e financiados com recursos de emendas parlamentares. Na segunda-feira, Sr. Presidente, a Confederação Nacional dos Municípios - CNM destacou em seu site o projeto: 'A esperança para o impasse veio na quarta-feira passada, 28 de março, quando o parlamentar entregou o Projeto de Decreto Legislativo 905/2018 para apreciação no Plenário da Casa' . Srs. Parlamentares, essa taxa de administração passou, Presidente Carlos Manato, de 2,5% sobre o valor de cada emenda individual para um percentual variável que pode chegar a 11,9%. Isso reduz drasticamente um recurso que chega num momento de grande necessidade a Municípios de todo o Brasil. Quanto maior o valor repassado ao Município, maior será o desconto. Isso me preocupa, uma vez que a pauta municipalista tem sido constante em nosso mandato. Lembro ainda que, em pesquisa recente da Confederação, nosso mandato foi apontado como o 2 mais municipalista do Rio Grande do Norte. Peço a colaboração dos demais Colegas para a aprovação o quanto antes desse PDC e que se faça o registro da minha fala nos meios de comunicação, incluído o programa A Voz do Brasil, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Sr. Deputado."], ["27/03/2018 17:40:00", "O SR. RAFAEL MOTTA - Sr. Presidente, é com muita tristeza que utilizo o microfone desta Casa para comunicar que ontem em Natal, Estado do Rio Grande do Norte, houve um atentado contra dois policiais da Polícia Militar de Santa Catarina. Dois marginais adentraram o estabelecimento para fazer um arrastão e, ao perceberem que um casal que se encontrava na mesa era de policial, houve luta corporal. Infelizmente, os dois foram alvejados. O Sargento Marcos Paulo está em estado grave no Estado do Rio Grande do Norte e a policial Caroline Plescht foi brutalmente assassinada por esses marginais. Então, fica aqui o nosso registro. Essa violência urbana é algo que está acontecendo em todo o Estado do Rio Grande do Norte. Já temos o número de oito policiais militares que foram mortos naquele Estado. Então, fica aqui o nosso registro e as nossas condolências a essas famílias. Sr. Presidente, peço a V.Exa. que autorize a divulgação deste pronunciamento no programa A Voz do Brasil . Eu agradeço a V.Exa."], ["21/03/2018 15:56:00", "O SR. RAFAEL MOTTA - Sr. Presidente, Sras. e Srs. Deputados, queria fazer coro com a Deputada Benedita da Silva, que falou muito bem sobre o dia de hoje. Sr. Presidente, Deputado Fraga, nesta quarta-feira, é celebrado o Dia Mundial da Síndrome de Down, uma data muito importante, Deputado Bacelar, para conscientizar as pessoas acerca da importãncia da luta pelos direitos, bem-estar e inclusão das pessoas com Down na sociedade. Esse dia internacional está no calendário oficial da Organização das Nações Unidas, sendo comemorado pelos 193 países-membros da ONU. Entretanto, senhoras e senhores, é necessário entender e informar do melhor modo possível que a síndrome de Down não é uma doença, e quem a possui não quer ser tratado como pessoa doente. As pessoas com síndrome de Down só querem respeito, atenção e oportunidades, seja para aprender ou, principalmente, para nos ensinar. Ano passado, à frente da Secretaria da Juventude, assinamos contrato entre a Cãmara dos Deputados e a APAE do Distrito Federal para formalização do programa Cãmara Inclusiva, que visa inserir jovens com deficiência na prestação de serviços em vários setores da Casa. Hoje temos o colega Rodrigo e as colegas Maria Clara e Juliana que trabalham nesta Cãmara dos Deputados, todos eles sob a supervisão de Aline e Maria Aparecida. Desde 2004 este Parlamento trabalha com inclusão social. Com a implementação do Cãmara Inclusiva, a Casa cumpre um papel importante e dá exemplo para entes e órgãos de todo o Brasil. Uma das bandeiras do nosso mandato é a inclusão social. Temos alguns projetos de lei tramitando na Cãmara que tratam deste aspecto. Um deles considera como dependente para efeito de Imposto de Renda a pessoa com deficiência, mesmo que exerça atividade remunerada. Além disso, temos o projeto que altera a Lei 8.666, de 1993, a chamada Lei de Licitações, e estabelece a dispensa de licitação para a contratação de fundações e associações sem fins lucrativos que lidam com pessoas com deficiência. Srs. Deputados, quero citar também a potiguar Débora Seabra, primeira professora com Down do Brasil e que, em 2015, pelas mãos do nosso mandato, recebeu o prêmio Darcy Ribeiro de Educação, maior honraria da área da educação da Cãmara dos Deputados. Todos os anos, a Comissão de Educação, da qual sou membro, elege três pessoas consideradas exemplos no desenvolvimento de ações educativas no País, e Débora, com toda a certeza, é uma delas. Mas a data não é só de celebração, caros colegas., também, de lamento e repúdio a comportamentos de intolerãncia e falta de respeito como o da Desembargadora Marília Castro Neves, do Rio de Janeiro, que usou as redes sociais para questionar a capacidade de Débora no exercício de sua profissão. Em uma rede social, a Magistrada fez uma postagem na qual, pasmem, questiona: 'O que será que essa professora ensina a quem?'. Com esse comentário, ela atesta profundo desconhecimento sobre a capacidade de pessoas com Down e nega os direitos e oportunidades a elas assegurados. E não sou apenas eu, caros colegas, que estou com este sentimento de tristeza e indignação por esse comportamento da Magistrada. A Federação Brasileira das Associações de Síndrome de Down publicou uma carta de repúdio. Da nossa parte, informo que protocolamos uma moção de apoio a Débora Seabra por causa dessa atitude da Desembargadora. Do alto de sua educação, Débora redigiu uma carta à Magistrada, de onde retirei a seguinte citação: 'Eu ensino muitas coisas para as crianças. A principal é que elas sejam educadas, tenham respeito pelas outras, aceitem as diferenças de cada um e ajudem a quem precisa mais'. Este é o recado de Débora Seabra, mulher, professora, nordestina, jovem e potiguar, que tem uma única diferença: apenas um cromossomo a mais. Débora mostra que deficiente mesmo é quem não entende. E digo: ser diferente é ser normal. Muito obrigado. Peço que o meu discurso seja divulgado pelos meios de comunicação da Casa. O SR. PRESIDENTE - V.Exa. será atendido, na forma regimental."], ["07/03/2018 16:52:00", "O SR. RAFAEL MOTTA - Sra. Presidente, Sras. Deputadas e Srs. Deputados, em meio a tantas vozes femininas, eu também gostaria de me manifestar neste dia que antecede o Dia Internacional da Mulher, primeiro cumprimentando todas as mulheres deste plenário, em especial aquelas que fazem parte da bancada do PSB e da bancada potiguar. Em nome da Senadora Fátima Bezerra e da nossa Deputada Zenaide Maia, os nossos cumprimentos. Segundo, Deputada Mariana, quero dizer, antes de mais nada, da alegria que é estar nesta tribuna hoje sob a presidência de uma mulher, de uma mulher jovem, honrada, trabalhadora, de um Estado do Norte brasileiro, que demonstra e prova que lugar de mulher é onde ela quiser estar, inclusive na Presidência da Cãmara dos Deputados. Sra. Presidente, eu venho hoje a esta tribuna ressaltar dois importantes projetos a que nós demos entrada e que protocolamos nesta Casa Legislativa. O primeiro é o Projeto de Lei n 9.717, de 2018, que inclui o crime de violação de intimidade em situações denominadas de upskirtings, caracterizadas pelo ato ou ação no qual se tiram fotos de baixo da saia ou do vestido das mulheres, constrangendo-as, muitas vezes em locais públicos. Isso não pode mais ser visto apenas como uma contravenção penal, mas deve ser, sim, tipificado como crime na Constituição brasileira. Venho também dizer que essas mulheres sofrem violência e passam, muitas vezes, por casos depressivos e de depressão por terem a sua intimidade exposta no ambiente virtual. Outro projeto a que estamos também dando entrada neste Parlamento brasileiro conta, inclusive, com a coautoria de V.Exa. Trata-se do Projeto de Lei n 9.691, de 2018, que obriga o agressor a ressarcir todos os custos envolvidos com os serviços de saúde prestados no tratamento total das vítimas de violência doméstica e familiar. Não se pode mais, na sociedade brasileira, permitir que o homem veja a mulher como uma coisa, como um objeto de sua propriedade, que a penalize com a violência física dentro de casa por não ter alguma das situações atendidas. Muitas das mulheres sofrem violência através de queimaduras, ferimentos com arma branca e arma de fogo, o que leva até mesmo ao feminicídio. O nosso papel é ressarcir, sim, os cofres públicos dos Municípios e dos Estados em relação ao tratamento médico que essas mulheres devem ter, como já é feito inclusive na rede particular de saúde. Então, Deputada Mariana, registro aqui, mais uma vez, os meus parabéns. Quero dizer que é um prazer contar com a coautoria de V.Exa. nesse projeto e que espero já contar com os nobres Parlamentares para aprová-lo. Peço visibilidade deste meu pronunciamento nos meios de comunicação desta Casa."]]}