{"RAIMUNDO RODRIGUES BATISTA": [["28/09/2017 12:00:00", "O SR. RAIMUNDO RODRIGUES BATISTA - Muito bom dia, Sr. Presidente Hauly, Sras. e Srs. Deputados, senhoras e senhores. Sou o Diretor Executivo da ABIHPEC - Associação Brasileira da Indústria de Higiene Pessoal, Perfumaria e Cosméticos, na qual sou responsável pela área tributária. Gostaria de agradecer ao nobre Deputado Walter Ihoshi o convite para a oportunidade de vir a esta Casa dar nossa contribuição para o enriquecimento do debate acerca do projeto de reforma tributária do nobre Deputado Hauly. Agradeço também aos Deputados que defendem a nossa causa, o nosso setor, nos diversos temas que são aqui abordados. Também agradeço ao Presidente Executivo da ABIHPEC, Sr. João Carlos Basílio, por estar aqui defendendo a reforma tributária e falando sobre nosso setor. Eu gostaria de fazer um breve relato sobre o que significa nosso setor. Trata-se de um setor que apresenta altíssimo índice de geração de emprego e renda, tendo sido responsável, em 2015, pela geração de 5 milhões e 800 mil oportunidades de ocupação. Desse total, 80% são mulheres. Em termos de valor de renda, essas oportunidades de ocupação representaram o valor de 36 bilhões de reais. Nos últimos 18 anos, o setor de higiene pessoal, perfumaria e cosméticos - HPPC apresentou um crescimento 4,4 vezes superior ao crescimento do PIB do País, o que mostra a força e a essencialidade dos produtos do setor. Apesar de o Brasil ser o quarto maior mercado de HPPC do mundo, nós estamos num modesto 29 lugar entre os 80 países ranqueados em termos de consumo per capita . As empresas brasileiras gastam expressivos recursos na gestão de impostos, tamanha a complexidade do nosso sistema tributário, tamanha a quantidade de obrigações acessórias impostas pelas diversas legislações tributárias do País. Com o advento da nota fiscal eletrônica, era de se esperar um melhor controle das atividades comerciais das empresas, facilitando a fiscalização e o controle, mas, ao contrário, a complexidade só tem aumentado. Fontes internacionais colocam nosso País em 1 lugar, dentre 189 países, no quesito que mede a quantidade de tempo gasto para preparar e pagar impostos. Em 2 lugar, vem uma Bolívia, que gasta a metade do tempo. Mensalmente são publicadas novas regras tributárias, no ãmbito de impostos estaduais, como o ICMS Substituição Tributária - ICMS-ST, com vários temas, várias complexidades, vários entendimentos divergentes acerca do mesmo tema. No afã de aumentar a arrecadação tributária, legislações são publicadas com frequência, ferindo a Constituição e o próprio Código Tributário Nacional. Vivemos, como bem disse o nobre Deputado Hauly, num verdadeiro manicômio tributário. A sociedade anseia por uma reforma tributária há pelos menos 30 anos. Ao longo do tempo, ficávamos aguardando que cada novo Governo tivesse a coragem de implementá-la. Precisamos acabar com a judicialização da tributação no País. Precisamos de um caminho para realizar a tão sonhada reforma tributária. Precisamos sair do imbróglio tributário em que vivemos - vivemos em um País cujos impostos oneram mais os cidadãos de baixa renda do que os ricos. Senhores, a nossa posição é de total apoio ao projeto de reforma tributária, do Deputado Luiz Carlos Hauly. Sabemos que S.Exa. reúne larga experiência e conhecimento no tema, adquiridos ao longo de sua carreira. Entendemos que o projeto necessita de melhorias, que virão através dos debates que serão realizados nesta Casa. Senhores, com vários pontos que o projeto traz, vários deles na parte do seletivo, temos preocupações. Por isso, fazemos a defesa dos produtos do nosso setor, que não raramente são vistos como não essenciais, e pedimos que esta Casa dê atenção a isso. Estamos convencidos de que esta honrada Casa tem a grande oportunidade de fazer a diferença, contribuindo de forma significativa para que essa reforma seja aprovada e implementada o mais breve possível. Colocamo-nos inteiramente à disposição, Deputado, para contribuir com o que for possível. Muito obrigado, senhores. O SR. PRESIDENTE - Nós é que agradecemos. Com certeza, estamos estudando e debatendo todos os temas - IVA, imposto seletivo. Agora, com o apoio do José Roberto Afonso e de representantes de outros setores, trabalharemos ainda mais essas questões."]]}