{"RAQUEL CORAZZA": [["28/09/2017 12:16:00", "A SRA. RAQUEL CORAZZA - Exmo. Sr. Presidente da Mesa e demais participantes desta sessão, bom dia. Inicialmente, em nome da Federação Nacional das Empresas de Segurança e Transporte de Valores - FENAVIST e da Central Brasileira do Setor de Serviços - CEBRASSE, agradecemos a oportunidade de participar deste importante evento. A respeito da PEC da Reforma Tributária, é certo que o Brasil, há muito, precisa de mudanças no seu sistema, especialmente para implementar simplificações, e isso vem sendo reconhecido e debatido há vários anos, como já foi dito aqui. O sistema tributário brasileiro é composto de tantas especificações que se torna confuso, altamente burocratizante, e, assim, gera custos desnecessários, minando a competitividade das nossas empresas e ensejando grande insegurança jurídica, em razão dos inevitáveis e incontroláveis passivos ocultos criados. Grandes são as dificuldades quanto à compreensão das normas e sua aplicação, que são esparsas e editadas e reeditadas constantemente. Não há dúvida, portanto, da necessidade de uma reforma tributária no País que torne o ambiente de negócios menos burocrático e mais fértil. E, claramente, o objetivo desse projeto de reforma é benéfico, pois busca uma louvável simplificação do sistema tributário, bem como que a tributação seja instrumento de desenvolvimento econômico e distribuição de renda por meio da mudança na legislação tributária atual. Assim, a FENAVIST e a CEBRASSE entendem ser oportuna e necessária a aprovação desta PEC e, portanto, veem com bons olhos essa perspectiva de desburocratização e, quiçá - nós temos esperança -, redução tributária! Há necessidade de racionalização e simplificação do sistema, de reduzir os custos, a fim de se promover o real crescimento da economia brasileira com o consequente aumento do número de empregados, de empregos, de oportunidades e de renda. Aqui eu peço vênia para pegar emprestada a fala do Exmo. Deputado Luiz Carlos Hauly, em apresentação feita por ele: ' Garantir o social é gerar empregos. Empregos vêm da produção. Produção gera riqueza. E riqueza gera tributos, que geram ainda mais o social'. Assim, não só o setor de serviços, mas também todo o País esperam por essa desburocratização para seu crescimento e desenvolvimento. Desde já, porém, externamos nossa preocupação de que realmente - realmente, excelências -, não haja majoração tributária, pois as empresas não têm mais condições de arcar com as altas cargas já hoje suportadas. O Brasil busca soluções para viabilizar sua recuperação econômica, após uma das maiores recessões de sua história. Qualquer proposta que eleve a já sufocante carga tributária seria mais um duro golpe em quem produz, atingindo empresas, investimentos, consumidores e, principalmente, os empregos. Dependendo do sistema de alíquotas a ser implementado, poderá haver aumento da carga tributária para o setor de serviços e outros, o que se busca evitar. Cabe lembrar a alta representatividade econômica e social do setor de serviços no Brasil, o que justifica ainda mais sua participação nesse processo de reforma tributária. Se contarmos apenas as empresas representadas pela FENAVIST e pela CEBRASSE, são milhares e geram mais de 6 milhões de empregos no País. A FENAVIST e a CEBRASSE aguardam assim a fase oportuna, quando forem discutir e estabelecer alíquotas, pois têm total interesse em participar efetivamente dessa discussão. Nós agradecemos, mais uma vez, a oportunidade e nos colocamos à disposição para contribuir com esse importante passo que a PEC da Reforma Tributária está prestes a dar. Obrigada em nome dos Presidentes das duas entidades. O SR. PRESIDENTE - Nosso agradecimento à Sra. Raquel Corazza, da Central Brasileira do Setor de Serviços. Foi uma honra tê-la aqui conosco. Muito obrigado."]]}