{"RAUL JUNGMANN": [["27/04/2016 20:58:00", "O SR. RAUL JUNGMANN - Sras. e Srs. Deputados, Sr. Presidente, venho a esta tribuna registrar que hoje, dia 27 de abril, comemora-se o Dia Nacional dos Auditores de Controle Externo do Brasil. A data escolhida pela classe remete ao dia 27 de abril de 1893, momento memorável em que Serzedello Corrêa, então Ministro da Fazenda do Governo do Presidente Floriano Peixoto, deu exemplo de coragem e espírito público ao resistir às ordens presidenciais contra a fiscalização independente do Tribunal de Contas da União em defesa da moralidade na administração pública. Na ocasião, o então Presidente Floriano Peixoto, inconformado com a decisão do TCU que considerou ilegal a nomeação de parente do ex-Presidente Deodoro da Fonseca, determinou a edição de decretos que retiravam da Corte de Contas a competência para impugnar despesas ilegais. Dado o simbolismo do ato e sua importãncia para o exercício do controle externo de forma autônoma, a data comemorativa foi abraçada pela Associação Nacional dos Auditores de Controle Externo dos Tribunais de Contas do Brasil - ANTC e suas afiliadas no TCU e demais Tribunais de Contas. Hoje, esses enfrentamentos, que por vezes contrariam interesses políticos e econômicos, são realizados pelos Auditores de Controle Externo do Brasil, que integram os 34 Tribunais de Contas. Trata-se de uma classe profissional que tem por missão fiscalizar se os atos dos gestores foram praticados de acordo com a eficiência, legalidade e economicidade nas diversas áreas dos orçamentos públicos: saúde, educação, segurança pública, saneamento básico, meio ambiente, cultura, esporte, investimentos. Enfim, onde há dinheiro público, há de haver um auditor fiscalizando. Senhoras e senhores, com competências ampliadas pela Constituição de 1988, os 34 Tribunais de Contas não se resumem aos Ministros e Conselheiros, sendo necessário um quadro próprio de Auditores de Controle Externo de carreira, concursados especificamente para o exercício dessa que é uma atividade exclusiva de Estado. O Auditor de Controle Externo é o conhecedor das finanças públicas, que abrange a gestão fiscal e patrimonial. também aquele profissional que domina as normas de licitações e contratos, fiscaliza grandes obras públicas, os convênios e assim por diante. o especialista em acordos de leniência e defensor da correta aplicação dos mínimos constitucionais de saúde, educação e demais recursos destinados às políticas públicas tão importantes para os brasileiros e as brasileiras. Todo o Orçamento da União, dos Estados, do Distrito Federal e de mais 5.500 Municípios é fiscalizado por esses profissionais do Estado. Mas o auditor não atua apenas nas auditorias de conformidade, para verificar a correta aplicaçao das leis aprovadas pelas Casas Legislativas. O auditor é também um especialista em avaliação da eficiência e do desempenho das políticas públicas, o que faz por meio de auditorias operacionais, modalidade de fiscalização prevista na Constituição, cujo caráter é mais pedagógico, em que o Tribunal de Contas atua como espécie de parceiro do gestor. Registro, Srs. Deputados, que o Brasil se destaca nesse tipo de auditoria, exercendo, por meio do TCU, a Presidência do Subcomitê de Auditoria Operacional de um dos mais importantes organismos internacionais, que congrega Entidades de Fiscalização Superiores de mais de 190 Países, a INTOSAI - International Organization of Supreme Audit Institutions. O momento atual, Srs. Deputados, não poderia ser mais oportuno para relembrar a coragem e a atitude republicana de Serzedello Corrêa em defesa da independência do TCU. Por isso, celebramos hoje os Auditores de Controle Externo de todo Brasil que se dedicam diariamente a acompanhar os atos de gestores, para que não impere o patrimonialismo no trato do dinheiro público. A tarefa é árdua, e precisamos envidar esforços para garantir a autonomia dos Tribunais de Contas e a independência dos auditores para o exercício de suas funções de auditoria. Novamente, tal como Floriano Peixoto, a Presidente da República, ao editar a Medida Provisória n 703, de 2015, age contra a autonomia e a independência do Tribunal de Contas da União e demais Tribunais quando interfere na fiscalização dos acordos de leniência, com a independência que este Parlamento conferiu às Cortes de Contas em 1998. Mas, se, por um lado, o Poder Executivo, após um século, é reincidente nas investidas clientelistas, por outro, temos instituições republicanas que honram o ideal de Serzedello Corrêa, exercendo suas missões institucionais com independência. Pensando na grandeza do Brasil de hoje, Serzedello Corrêa, em 1893, opôs-se à investida presidencial, preferindo apresentar sua carta de exoneração a ter de compactuar com um atentado contra a independência e a autonomia do TCU para realizar fiscalizações em defesa da moralidade administrativa. Imbuída do mesmo espírito público, nessa segunda-feira, 25 de abril, a Procuradora-Geral da República em exercício encaminhou ao Supremo Tribunal Federal o parecer da ação direta de inconstitucionalidade ajuizada pelo PPS - Partido Popular Socialista contra a Medida Provisória n 703, de 2015. No documento de 39 páginas, a Procuradora-Geral defende a autonomia e a independência não apenas do TCU, como também deste Congresso Nacional e pede a declaração da inconstitucionalidade integral da Medida Provisória da Leniência. Ao celebrar o Auditor de Controle Externo do Brasil e promover a valorização da referida classe, quero chamar a atenção para a urgência de este Congresso Nacional editar um estatuto nacional para padronizar o funcionamento do órgão de auditoria de controle externo, incumbido da função de auditoria e fiscalização a cargo dos 34 Tribunais de Contas, que ainda operam segundo padrões muito diferenciados na Federação. Essa padronização do funcionamento e a transparência na gestão de pessoal dos tribunais são medidas essenciais para que os gestores tenham a garantia de que suas contas serão auditadas e inspecionadas por Auditores de Controle Externo de carreira, concursados especificamente para essa atividade exclusiva de Estado, sem que haja qualquer tipo de desvio de função de servidores administrativos, servidores cedidos, comissionados e até terceirizados no exercício das atividades de fiscalização que afetam direitos subjetivos dos gestores dos órgãos e entidades jurisdicionados. O SR. PRESIDENTE - Deputado Raul Jungmann, vou deixar V.Exa. completar o pronunciamento. Nós não estamos prorrogando o horário por conta disso. V.Exa. o complete, por gentileza. O SR. RAUL JUNGMANN - Muito obrigado, Sr. Presidente. Desvios desta natureza comprometem a legitimidade das fiscalizações e acabam por fragilizar a Lei da Ficha Limpa, já que mais de 60% dos casos de inelegibilidade dos candidatos decorrem do julgamento de contas por esse motivo. Por fim, quero parabenizar a ANTC - Associação Nacional dos Auditores de Controle Externo dos Tribunais de Contas do Brasil e todas as suas afiliadas pelas importantes ações em prol das prerrogativas profissionais e da identidade nacional dos Auditores de Controle Externo do Brasil e da autonomia e independência dos Tribunais de Contas como instituições apartidárias. Também não posso deixar de louvar o importante trabalho do auditor do TCU sobre as pedaladas fiscais e as fiscalizações das políticas sociais e de obras públicas que contribuem sobremaneira para a investigação no ãmbito da Operação Lava-Jato e a extraordinária participação das referidas entidades associativas no debate sobre o acordo de leniência. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, n o dia 27 de abril, comemora-se o Dia Nacional dos Auditores de Controle Externo do Brasil. A data escolhida pela classe remete ao dia 27 de abril de 1893, momento memorável em que Serzedello Corrêa, então Ministro da Fazenda do Governo do Presidente Floriano Peixoto, deu exemplo de coragem e espírito público ao resistir às ordens presidenciais contra a fiscalização independente do Tribunal de Contas da União em defesa da moralidade na administração pública. Na ocasião, o então Presidente Floriano Peixoto, inconformado com a decisão do TCU que considerou ilegal a nomeação de parente do ex-Presidente Deodoro da Fonseca, determinou a edição de decretos que retiravam da Corte de Contas a competência para impugnar despesas ilegais. Dado o simbolismo do ato e sua importãncia para o exercício do controle externo de forma autônoma, a data comemorativa foi abraçada pela Associação Nacional dos Auditores de Controle Externo dos Tribunais de Contas do Brasil - ANTC e suas afiliadas no TCU e demais Tribunais de Contas. Hoje, esses enfrentamentos, que por vezes contrariam interesses políticos e econômicos, são realizados pelos Auditores de Controle Externo do Brasil, que integram os 34 Tribunais de Contas. Trata-se de uma classe profissional que tem por missão fiscalizar se os atos dos gestores foram praticados de acordo com a eficiência, legalidade e economicidade, nas diversas áreas dos orçamentos públicos - saúde, educação, segurança pública, saneamento básico, meio ambiente, cultura, esporte, investimentos. Enfim, onde há dinheiro público, há de haver um auditor fiscalizando. assim desde que passamos a viver em sociedade. Segundo historiadores, os primeiros sinais de auditoria datam da civilização suméria, identificáveis a partir da dos bens oriundos da atividade prática da conferência pastoril. Há registros de que, por volta do ano 200 A.C, as contas governamentais dos romanos eram fiscalizadas pelos magistrados encarregados das finanças, os denominados questores. Também identifiquei o termo auditor no reinado de Eduardo I, usado para designar o agente que realizava o exame de contas públicas e cujo testemunho poderia levar à punição de possíveis infratores. Como é possível constatar das escrituras, Srs. Deputados, desde A.C. que as finanças públicas são controladas de perto pelos auditores, para que não houvesse 'pedaladas fiscais'. Com competências ampliadas pela Constituição de 1988, os 34 Tribunais de Contas não se resumem aos Ministros e Conselheiros, sendo necessário um quadro próprio de Auditores de Controle Externo de carreira, concursados especificamente para o exercício dessa que é uma atividade exclusiva de Estado. Auditor de Controle Externo é o sábio conhecedor das finanças públicas, que abrange a gestão fiscal e patrimonial. também aquele profissional que domina as normas de licitações e contratos, fiscaliza grandes obras públicas, os convênios. especialista em acordos de leniência e defensor da correta aplicação dos mínimos constitucionais de saúde e educação e demais recursos destinados às políticas públicas. Todo orçamento da União, dos Estados, do Distrito Federal e de mais de 5.500 Municípios é fiscalizado por esses profissionais de Estado. Mas o auditor não atua apenas nas auditorias de conformidade, para verificar a correta aplicação das leis aprovadas pelas Casas Legislativas. O auditor é também um especialista em avaliação da eficiência e do desempenho das políticas públicas, o que faz por meio de auditorias operacionais, modalidade de fiscalização prevista na Constituição, cujo caráter é mais pedagógico, em que o Tribunal de Contas atua como uma espécie de 'parceiro' do gestor. Registro, Srs. Deputados, que o Brasil se destaca nesse tipo de auditoria, exercendo, por meio do Tribunal de Contas da União, a Presidência do Subcomitê de Auditoria Operacional de um dos mais importantes organismos internacionais que congrega entidades de fiscalização superiores de mais de 190 países, a INTOSAI - International Organization of Supreme Audit Institutions. O momento atual, Srs. Deputados, não poderia ser mais oportuno para relembrar a coragem e a atitude republicana de Serzedello Corrêa em defesa da independência do TCU. Por isso, celebramos hoje os Auditores de Controle Externo de todo o Brasil, que se dedicam diariamente a acompanhar os atos de gestores, para que não impere o patrimonialismo no trato do dinheiro público. A tarefa é árdua e precisamos envidar esforços para garantir a autonomia dos Tribunais de Contas e a independência dos auditores para o exercício de suas funções de auditoria. Novamente, tal como Floriano Peixoto, a Presidente da República, ao editar a Medida Provisória n 703, de 2015, age contra a autonomia e a independência do Tribunal de Contas da União e demais Tribunais, quando interfere na fiscalização dos acordos de leniência com a independência que este Parlamento conferiu às Cortes de Contas em 1988. Mas se por um lado o Poder Executivo - após um século - é reincidente nas investidas clientelistas, por outro temos instituições republicanas que honram o ideal de Serzedello Corrêa, exercendo suas missões institucionais com independência. Pensando na grandeza do Brasil de hoje, Serzedello Corrêa, em 1983, se opôs à investida presidencial, preferindo apresentar sua carta de exoneração a ter de compactuar com um atentado contra a independência e a autonomia do TCU para realizar fiscalizações em defesa da moralidade administrativa. Imbuída do mesmo espírito público, nesta segunda-feira, a Procuradora-Geral da República em exercício encaminhou ao Supremo Tribunal Federal o parecer da ação direta de inconstitucionalidade ajuizada pelo PPS contra a Medida Provisória n 703, de 2015. No documento, de 39 páginas, a Procuradora-Geral defende a autonomia e a independência não apenas do TCU, mas também deste Congresso Nacional e pede a declaração da inconstitucionalidade integral da Medida Provisória da Leniência. Ao celebrar o Auditor de Controle Externo do Brasil e promover a valorização da referida classe, quero chamar atenção para urgência de este Congresso Nacional editar um estatuto nacional para padronizar o funcionamento do órgão de Auditoria de Controle Externo incumbido da função de auditoria e fiscalização a cargo dos 34 Tribunais de Contas, que ainda operam segundo padrões muito diferenciados na Federação. Essa padronização do funcionamento e a transparência na gestão de pessoal dos tribunais são medidas essenciais para que os gestores tenham a garantia de que suas contas serão auditadas e inspecionadas por Auditores de Controle Externo de carreira, concursados especificamente para essa atividade exclusiva de Estado, sem que haja qualquer tipo de desvio de função de servidores administrativos, servidores cedidos, comissionados e até terceirizados no exercício das atividades de fiscalização que afetam direitos subjetivos dos gestores dos órgãos e entidades jurisdicionados. Desvios dessa natureza comprometem a legitimidade das fiscalizações e acabam por fragilizar a Lei da Ficha Limpa, já que mais de 60% dos casos de inelegibilidade dos candidatos decorrem do julgamento de contas irregulares. Por fim, quero parabenizar a ANTC, a Associação da Auditoria de Controle Externo do Tribunal de Contas da União - AUD-TCU e todas as demais afiliadas da Associação Nacional pelas importantes ações em prol das prerrogativas profissionais e da identidade nacional dos Auditores de Controle Externo do Brasil, da autonomia e independência dos Tribunais de Contas como instituições apartidárias, assim como não posso deixar de louvar o importante trabalho dos auditores do TCU sobre as 'pedaladas fiscais', as fiscalizações das políticas sociais e de obras públicas que contribuem, sobremaneira, para as investigações no ãmbito da Operação Lava-Jato, e pela extraordinária participação das referidas entidades associativas no debate sobre os acordos de leniência. Muito obrigado a todos!"], ["14/04/2016 17:58:00", "O SR. RAUL JUNGMANN - Muito obrigado, Sr. Presidente. Meus colegas e minhas colegas, inicialmente eu quero agradecer o gesto cavalheiresco dos Deputados João Rodrigues e Herculano, que possibilitaram que eu falasse antes de S.Exas. Quero agradecer esse gesto, porque logo mais o titular do mandato que eu exerço estará aqui para assumir o mandato, e eu, então, não estarei durante o processo de votação do impeachment, embora eu esteja de volta na segunda-feira. Obrigado, Deputado Heráclito. Eu queria dizer aos senhores e às senhoras que o instituto do impeachment encontra-se na Constituição brasileira desde 1891., portanto, um instrumento constitucional, legal, e perene ao longo das nossas constituições - não está apenas na primeira delas, a de 1824. Pois bem, foi utilizando esse instrumento constitucional, Deputado Izalci, que a Oposição aqui protocolou um pedido de impeachment da Sra. Presidente da República. Isso se encontra capitulado no art. 85 da Constituição Federal, nos seus incisos IV e V - no IV, por desrespeito à probidade administrativa; no V, por desrespeito à lei orçamentária. E eu diria que os fatos que dão suporte fático a esses artigos e ao pedido de impeachment da Presidente são abundantes. Afinal, a Presidente editou decretos clandestinos, que deveriam ter autorização do Congresso Nacional e não tiveram. Só isso bastaria para embasar um pedido de impeachment . Mas ela foi além: utilizou um 'cheque especial', vedado pela Lei de Responsabilidade Fiscal. No momento em que ela sacou em aberto do BNDES, do FGTS, do Banco do Brasil, da Caixa Econômica para criar uma realidade fiscal e orçamentária que lhe possibilitasse a reeleição, a Presidente cometeu um crime que tem nome: crime de estelionato. E a Presidente cometeu estelionato na medida em que desrespeitou a Constituição; desrespeitou exatamente a Lei do Orçamento e também a LDO. claro que os crimes cometidos pela Presidente foram atestados pelo Tribunal de Contas da União - TCU; foram objeto de uma Comissão Especial; foram reconhecidos pelo parecer do Relator Jovair Arantes, que foi aprovado pela maioria de votos da Comissão Especial. Portanto, não resta qualquer dúvida de que a Presidente incorreu em crime de responsabilidade. Mas não é só isso, Deputado Julio Lopes: recentemente, nós tivemos um ofício, um ato do Procurador-Geral da República em resposta a um pedido de informação do Ministro Gilmar Mendes a respeito do mandado de segurança que nós impetramos contra o Presidente Lula, em que S.Exa. deixa claro que ocorreu desvio de função e obstrução da Justiça. Isso significa dizer que a Presidente também incorreu no desvio de finalidade da lei para ocultar outros propósitos e, evidentemente, obstruiu a Justiça. Isso tudo configuraria crime de responsabilidade e base constitucional e legal para o processo de impeachment da Presidente. E o que nós temos como resposta a essas posições legítimas, constitucionais e legais? A tentativa de tumultuar a vida desta Cãmara, do Congresso e do País. Esse processo transcorre na mais absoluta tranquilidade. E nós vimos, estarrecidos, a Presidente da República, dentro da residência oficial da Presidência da República e no Palácio do Planalto, dizer que está um golpe em curso. Como é que a Presidente, que jurou defender as instituições, que jurou defender o Estado Democrático de Direito, vem dizer, no Palácio do Planalto, que está em curso um golpe? D as duas uma: ou a Presidente está prevaricando, porque não toma as medidas que deveria tomar, ou isto claramente é uma farsa. Nós estamos diante de uma farsa e de uma tentativa de tumultuar esse processo, que é conduzido exemplarmente por esta Casa. Agora, meu caro Deputado Heráclito Fortes, ao entrar com o pedido de suspensão do processo de impeachment, a Advocacia-Geral da União disse que, se ele ocorrer, haverá convulsão no País. Mas o País está absolutamente tranquilo, aguardando a decisão desta Casa. O Ministro da Justiça também disse que, durante a votação do impeachment, poderá haver distúrbios e turbulências. Ou seja, estão incentivando esse processo - e a Presidente é a principal responsável perante a Nação pela iniciativa da violência. Eu quero, deste plenário, denunciar que os jornais estão dizendo que existiria a intenção de decretar Estado de Defesa, que está previsto no art. 136 da Constituição da República. Num momento em que o Conselho de Defesa Nacional e o Conselho da República não estão ativos, a Presidente poderia editar um decreto para tentar justificar o injustificável, porque não há nenhum motivo para isso. Eu quero alertar esta Casa para esta possibilidade de tentar tumultuar um processo correto, legítimo. Esta Casa está aberta, funcionando; o Supremo Tribunal Federal está definindo todo esse processo; o Ministério público aí está. Enfim, há tranquilidade no País. Portanto, golpe, sim, contra o Brasil e os brasileiros seria a tentativa de decretar o Estado de Defesa, para justificar o injustificável, pois há o cumprimento do dever desta Casa no que diz respeito ao resguardo da Constituição e dos interesses majoritários dos brasileiros. Mas isso não prosperará. Nós estamos absolutamente alertas; nós estamos exatamente cumprindo a lei. As instituições funcionam, o País vive em tranquilidade, e não vamos aceitar qualquer golpe contra as instituições, contra a Constituição. Há um processo de impeachment, e declaro aqui meu voto simbólico, que será 'sim'; que significa um basta a esse desgoverno, para que nós possamos reconquistar a paz, a tranquilidade, a esperança e a confiança! Muito obrigado. O SR. PRESIDENTE - Eu é que agradeço a V.Exa., nobre Deputado."], ["30/03/2016 19:32:00", "O SR. RAUL JUNGMANN - Sr. Presidente, muito obrigado. Senhoras e senhores aqui presentes, eu volto ao tema do meu discurso anterior, porque a gravidade de que ele se reveste exige que este Plenário lhe dê a devida atenção e procure exatamente formas de tratá-lo. A Presidente da República, em reunião realizada recentemente com juristas pela legalidade, convocou o Corpo Diplomático de Brasília, ou seja, todos aqueles que representam as nações amigas do Brasil, e lá fez críticas, Deputado Miro Teixeira, às instituições brasileiras. A Presidente da República reuniu o Corpo Diplomático, que é exatamente credenciado, Deputado Jarbas Vasconcelos, no Brasil, para acusar as instituições brasileiras, a Justiça, o Juiz Sérgio Moro e outros mais de estarem cometendo ilegalidade ao arrepio da lei, de estarem promovendo um golpe. Dias depois, houve exatamente o triste episódio em que o Sr. Milton Rondó mandou três telegramas a todas as embaixadas brasileiras no exterior, dizendo que cabia resistir, que cabia às embaixadas mobilizarem a opinião pública, os movimentos sociais para se contrapor a um golpe que estaria sendo perpetrado no Brasil. Depois disso, houve uma série de pronunciamentos de autoridades na UNASUL, no PARLASUL, no MERCOSUL, na OEA, o que demonstra claramente a utilização de um aparelho de Estado, a utilização de um órgão, que é a quinta-essência do Estado nacional, o Itamaraty, para promover - para promover! - a animosidade, para promover exatamente o descrédito do Brasil perante as nações e, sobretudo, para lançar nações e povos estrangeiros contra brasileiros. Isto, repito, é um crime de lesa-pátria. Por isso, Sr. Presidente, agora me dirijo a V.Exa., que tem aí em mãos um requerimento que pede seja imediatamente votada uma Comissão Geral para que o Chanceler, o Ministro das Relações Exteriores, seja ouvido por este Plenário, porque essa questão, eu volto a dizer, é gravíssima. uma tentativa de jogar povos e nações contra brasileiros - contra brasileiros! Sejamos aqui Governo ou Oposição, isto é incabível, porque representa alta traição aos interesses e à soberania nacional. Por isso, eu peço, Sr. Presidente, que V.Exa. defira o nosso pedido e coloque esse requerimento em votação, para que o Chanceler Mauro Vieira venha aqui nos trazer explicações a respeito dos fatos relatados nesta tribuna. O SR. PRESIDENTE - Deputado, o requerimento de V.Exa. poderá ser apreciado, mas ele tem que ser protocolado antes do início da Ordem do Dia da sessão, e ele foi protocolado após o início da Ordem do Dia. Então, nesta sessão, não temos condições regimentais de acolhê-lo, mas, na próxima sessão, V.Exa. o protocolando antes do início da Ordem do Dia, ele será submetido. O SR. RAUL JUNGMANN - Isso será feito de imediato, Sr. Presidente, para que possamos debater o tema. Muito obrigado. O SR. PRESIDENTE - Pois não."], ["29/03/2016 18:02:00", "O SR. RAUL JUNGMANN - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de voltar ao tema já abordado nesta tribuna sobre os atos de lesa-pátria praticados por um funcionário do Itamaraty, na medida em que envia telegramas às embaixadas brasileiras pedindo que articulem a sociedade civil contra um golpe que estaria em marcha aqui promovido por nós da Oposição, pelo povo, pelas ruas, pelos movimentos sociais que nos apoiam. Eu quero dizer que essa é uma tentativa clara de jogar povos e nações contra brasileiros. Isso é inaceitável! Repito o que aqui disse: nós não estamos em guerra civil, para que o Governo procure, através de um militante que usa o Itamaraty, um órgão do Estado, jogar estrangeiros contra nós brasileiros, Deputado Laerte Bessa. Isso é inadmissível! Por isso, estamos pedindo apoio aos Srs. Líderes para ouvirmos o Ministro das Relações Exteriores, Mauro Vieira, até porque nos últimos dias têm pipocado declarações de diversos representantes e autoridades de instituições como o Parlamento do MERCOSUL - PARLASUL, a Organização dos Estados Americanos - OEA, a União das Nações Sul-Americanas - UNASUL, entre outras, a repetir esse mesmo bordão. Quem está articulando isso? Quem está tentando fazer com que no exterior algo que é constitucional, legal, apoiado pela maioria dos brasileiros, seja subentendido como algo que desrespeita a legislação e a Constituição nacional? Isso é gravíssimo, porque representa crime de lesa-pátria. Nós precisamos trazer aqui o Ministro das Relações Exteriores para esclarecer essa informação. E entramos com representação na Procuradoria-Geral da República para que investigue as condições e os responsáveis por usar a estrutura do Itamaraty para esse fato. Com relação à questão que se encontra aqui em discussão, se houve ou não pedalada anteriormente, como foi alegado, nenhum Presidente da República anterior utilizou banco oficial como se fosse cheque especial, Deputado Pompeo de Mattos, que chegasse a 40 bilhões de reais. Quarenta bilhões de reais foi o cheque especial utilizado pela Presidente da República para um evidente estelionato eleitoral; nenhum Presidente da República anterior se utilizou do subterfúgio de iludir, de fraudar o decreto de contingenciamento de despesa para subavaliar as despesas e sobreavaliar as receitas e exatamente assim fraudar o controle que tem que ser feito pelo Congresso Nacional e pelo Tribunal de Contas da União. Portanto, eu quero deixar bem claro que a Presidente cometeu sim crime de responsabilidade; eu quero deixar bem claro a este Plenário que esse não foi o comportamento de Governos anteriores. O que chega a acontecer em alguns momentos é atraso quanto à liquidação de determinado débito por 4, 5 dias, 1 semana. Mas esse ato deliberado de fraudar o controle, de iludir o Congresso Nacional, de passar por cima da Lei de Responsabilidade Fiscal, cometendo crime de responsabilidade, é atributo do Governo Dilma, e não cabe nenhuma discussão. Já que estamos a falar da Presidente, é preciso chamar a atenção para o último despacho do Procurador-Geral da República, que diz claramente, em ofício enviado ao Ministro Teori Zavascki, que ela, de forma inusual, com absoluto desvio de função, ao indicar ex-Presidente para cargo de Ministro, fugia ao juiz natural, ao juiz do foro. Ao fazer dessa forma, ela incorre em improbidade administrativa, por retardar um ato de Justiça. Então, é preciso agregar este conhecimento: a Presidente, segundo a PGR, cometeu improbidade administrativa ao tentar retardar a Justiça, ao tentar fugir ao juiz natural, ao tentar de forma inusual, nas palavras do Procurador-Geral da República, fugir àquilo que de ofício deveria procurar fazer. Por tudo isso, nós entendemos que devemos ter responsabilidade. E essa responsabilidade para com a Constituição, para com as leis, para com a legalidade, para com o futuro do País, passa necessariamente por um processo de impeachment legal, correto. Aqueles que discordam desse ponto de vista devem procurar a Justiça, o Supremo Tribunal Federal, e não fazer como fizeram aqui: tentar obstruir, pela violência, uma manifestação democrática, correta e legal da Ordem dos Advogados do Brasil. Em um sistema democrático, aqueles que se sentem lesados, que acreditam que seus direitos não estão sendo respeitados, recorrem à Justiça, e não à violência, à obstrução e à imposição. Indevidamente foram alvo dentro desta Casa, do Congresso Nacional, aqueles que legítima e constitucionalmente legitimados vieram, através da OAB, trazer mais um pedido de impeachment . Pela Constituição brasileira, qualquer cidadão está legitimado a propor o impeachment de Presidente da República. Por tudo isso, acredito que temos um caminho aberto na legalidade, na constitucionalidade, de acordo com o espírito das leis, para promover o impeachment da Presidente da República e retomar a confiança e a esperança do Brasil e dos brasileiros. Muito obrigado."], ["23/03/2016 11:20:00", "O SR. RAUL JUNGMANN - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna tratar de três assuntos. O primeiro deles é que nós estamos dando entrada, na Procuradoria-Geral da República, a um pedido de desarquivamento do processo sobre o mensalão. Na delação premiada do Senador Delcídio do Amaral, ex-Líder do Governo no Senado, delação homologada pelo Ministro Teori Zavascki, está dito, no anexo IV, com todas as letras, que o ex-Presidente Lula e o ex-Ministro Antonio Palocci compraram o silêncio de Marcos Valério. Este fato é gravíssimo: tem que ser devidamente apurado, tem que ser devidamente esclarecido, e devem ser responsabilizados ou inocentados os responsáveis pela declaração feita pelo Senador Delcídio. Em segundo lugar, no anexo VI, na mesma delação premiada, o Senador Delcídio diz que o ex-Presidente Lula e o empresário José Carlos Bumlai andaram influindo, transacionando e comprando silêncio, para tentar abafar o inquérito do mensalão. Obviamente, isso também precisa ser devidamente apurado pela Procuradoria-Geral da República. Daí por que solicitamos a reabertura do processo do mensalão. Outro ponto, Sr. Presidente, senhores e senhoras presentes no plenário, diz respeito à gravíssima denúncia que hoje está nos jornais. O Palácio Itamaraty enviou telegramas às nossas embaixadas, pedindo a manifestação e a busca de apoio de nações estrangeiras contra aquilo que seria um golpe em andamento contra as instituições democráticas e a Presidente Dilma Rousseff. Trata-se de um gravíssimo crime de lesa-pátria. Nós não estamos em guerra civil, nós não estamos vivendo um período que esteja à margem do Estado Democrático de Direito, para que um órgão como o Itamaraty, a quintessência do Estado nacional, aja dessa maneira, contra uma oposição democrática que, seguindo a Constituição e a legalidade, pugna pelo impedimento da Sra. Presidente da República. Estamos propondo, com o Líder do PPS, a criação de uma Comissão Geral para convocar o Sr. Mauro Vieira, Ministro das Relações Exteriores, para explicar este caso. A Oposição, por meio dos Líderes Antonio Imbassahy, Pauderney Avelino, Rubens Bueno e os demais, apresentará uma representação para responsabilizar este que cometeu um crime de lesa-pátria e todos os seus superiores e, se for o caso, a instituição, por cometer o absurdo de tentar colocar países estrangeiros contra uma oposição democrática."], ["15/03/2016 18:14:00", "O SR. RAUL JUNGMANN - Sr. Presidente, Sras. e Srs. Deputados, no último dia 13, nós tivemos, segundo a avaliação - que não é nossa - das Polícias Militares e também do Instituto Datafolha, a maior manifestação registrada na história do nosso País. Dentre as palavras de ordem proferidas nessa manifestação, que podemos dizer que foi do Oiapoque ao Chuí, Deputado Marcus Pestana, nós tivemos aquelas em defesa da Operação Lava Jato, em defesa do papel institucional e em defesa do trabalho do Juiz Sérgio Moro. Pois bem, o Sr. Ministro-Chefe da Casa Civil, Jaques Wagner, disse algo que este Plenário tem que parar e refletir: que o Juiz Moro estaria criminalizando a política. Vejam, Sras. e Srs. Deputados: o Juiz Moro estaria criminalizando a política! Ora, a primeira observação que nós temos que fazer é que não cabe a um Ministro, não cabe a um membro do Executivo agredir o Judiciário dessa forma. Isso é um desrespeito. Isso representa um crime de responsabilidade do Ministro, que terá que provar aquilo que afirmou. O Ministro Jaques Wagner, Deputado Ivan Valente, não está agredindo apenas o Juiz, não está agredindo apenas a Operação Lava-Jato; está agredindo o Judiciário, que apoia as investigações que estão passando este País a limpo. Eu não estou aqui fazendo a defesa de quem quer que seja, nem adotando posição contrária a quem quer que seja, mas defendendo, de fato, a autonomia do Ministério Público, do Poder Judiciário e da Polícia Federal, que tem que cumprir o seu papel. Se o Ministro Jaques Wagner entende que o Juiz Sérgio Moro prevaricou, que vá ao Conselho Nacional de Justiça e faça uma representação contra ele. Mas se o Ministro não tem provas, quer apenas fazer agressões... Quero dizer que protocolei hoje nesta Casa um requerimento no qual solicito que o Ministro Jaques Wagner preste esclarecimentos a este Plenário sobre aquilo que afirmou. E se não apresentar provas sobre o que disse, vamos fazer uma representação contra ele por crime de responsabilidade, porque isso não pode passar em brancas nuvens. Isso tem que ser e terá que ser devidamente esclarecido. Passo agora a um segundo ponto, um ponto extremamente sensível. V.Exas. viram, na semana passada, o Supremo Tribunal Federal, por 10 votos a 1, negar a possibilidade de um membro do Ministério Público servir ao Executivo, porque há uma vedação constitucional no art. 128. Pois bem, caso o Governo dê posse ao Procurador Eugênio Aragão, ele estará incorrendo no mesmo erro, porque a vedação permite que vantagens e privilégios, Sr. Deputado Miro Teixeira, venham a ser alvo de uma opção para aqueles que ingressaram no Ministério Público antes da Carta de 88. Porém, as vedações são absolutamente intransponíveis e inegociáveis, no que diz respeito a esse fato de que o Ministério Público, Deputado Henrique Fontana, não pode se submeter ao Executivo. Então, eu estou avisando à bancada do Governo que não incorra nesse erro, que não afronte uma decisão de 10 votos a 1 do Supremo Tribunal Federal. Segundo a Constituição, Deputado Fernando Coelho Filho, aqui presente, pelo art. 29 do Ato das Disposições Constitucionais Transitórias, não cabe a membro do Ministério Público, por vedação expressa, ser indicado, ainda que tenha ingressado nos quadros do Ministério Público antes da Carta de 88. Então, estamos avisando aqui porque, caso venha a acontecer isso, mais uma vez apresentaremos, Deputado Marcus Pestana, uma reclamação ao Supremo Tribunal Federal, que será afrontado com essa posse. Passo agora às declarações que constam da delação premiada do Senador Delcídio do Amaral e que dizem respeito ao Ministro da Educação, o Sr. Aloizio Mercadante. Não há condições de permanência do Ministro no cargo atual, por uma razão muito simples: ele cometeu uma tentativa de obstrução da Justiça, e isto é crime, capitulado no Código de Processo Penal, não resta a menor sombra de dúvida. E não é apenas a ele: qualquer agente público, qualquer agente político não pode permanecer no cargo na medida em que tenta obstruir a Justiça. Então, o que nós entendemos é que o que cabe à Sra. Presidente da República, na hipótese do não pedido de exoneração do Sr. Ministro, é demiti-lo, a bem da ordem, a bem do respeito que se tem que ter à Constituição e às disposições legais que foram construídas nesta Casa. Chego, por fim, ao último ponto, que me parece estar em vias de acontecer, que é a posse do ex-Presidente Lula no cargo de Ministro, Deputado Aleluia. A primeira observação que faço é de ordem política. Isso vai representar a deposição branca da Presidente Dilma, porque nenhum Presidente da República pode nomear um subordinado, pode nomear um assessor, um Ministro, seja quem for, que não possa ser por ele demitido. evidente e é claro que esse é o caso que vai se dar. A Presidente estará renunciando, estará se depondo do cargo de Presidente da República, e, ao mesmo tempo, nós teremos a hiperpolitização do processo político em curso no Brasil. Nós sabemos que será - acredito eu - tarefa do Presidente Lula buscar obter, por todos os meios à sua disposição, os 171 votos para barrar aqui o processo de impeachment . E isso vai levar a um processo de afronta a este Legislativo, ao Judiciário e a todos os cidadãos e cidadãs brasileiros que se posicionaram aos milhões, no último dia 13. Isso vai significar, na prática - e não tenho a menor sombra de dúvida -, que ações populares pipocarão em todo o País por uma clara afronta ao princípio que diz respeito à legalidade, à indicação, às funções, às tarefas e ao respeito que se deve ter pelo nosso Judiciário. Por tudo isso, senhoras e senhores, eu concluo esta minha fala dizendo que cabe ao Plenário, cabe a este Parlamento encontrar saídas para crises políticas. E esta crise só terá uma única saída, que será o impeachment, senão nós caminharemos para o impasse, nós caminharemos rumo ao desconhecido e à continuidade do desgoverno e da crise que aí está. Muito obrigado."], ["09/03/2016 14:26:00", "O SR. RAUL JUNGMANN - Sr. Presidente, quero apenas registrar perante este Plenário que eu acabo de vir do Supremo Tribunal Federal, onde uma arguição de descumprimento de preceito fundamental nossa foi devidamente aprovada por 10 votos a 1, apenas com o voto contrário do Ministro Marco Aurélio. Nessa ADPF, alegávamos que é inconstitucional a nomeação de um membro do Ministério Público para exercer cargo no Executivo. E, obviamente, alegamos isso contando com a jurisprudência, que é absolutamente consolidada e, eu diria, até caudalosa, no sentido de que não cabe essa subordinação. Isso representa uma perda de autonomia do Ministério Público. Por isso, ele não deve e não pode... Não se trata de nada pessoal contra o atual Ministro. Com essa decisão, praticamente à unanimidade - vencemos por 10 votos a 1 -, o Ministro terá 20 dias para deixar o cargo, depois da promulgação do resultado. Essa é uma vitória para todos nós: o respeito ao Ministério Público. O SR. PRESIDENTE - Conclua, Deputado O SR. RAUL JUNGMANN - Quero, para finalizar, apenas dizer que é uma vitória do Ministério Público, que preserva sua autonomia. uma vitória também da Operação Lava-Jato, que continua a ter na Polícia Federal a autonomia necessária para chegar a bom termo e passar o Brasil a limpo. Muito obrigado."], ["23/02/2016 17:18:00", "O SR. RAUL JUNGMANN - Sr. Presidente, Sras. e Srs. Deputados, o que garante a um homem ter reconhecida a sua dignidade e a sua honra é ele parecer e ser, de fato, digno e honrado. O Presidente Fernando Henrique Cardoso não apenas se comporta como tal, mas também tem comportamento absolutamente ilibado. E, quando tentam atingir a sua honorabilidade e a sua honra, todos nós somos atingidos, porque ele é um homem de bem. Ele tem laços de relação moral e ética com todos aqueles que têm dignidade e que têm honra. Quero dizer que o ridículo humilha mais do que a ignomínia. Portanto, não cabe aqui ir a este debate, que resvala tanto quem defendemos, quanto quem o faz, no baixo nível, e, sem a menor sombra de dúvida, não nos faz devidamente qualificados para travar o debate neste subnível. Isto posto, Sr. Presidente, quero chamar a atenção deste Congresso Nacional, desta Cãmara, Líder Pauderney Avelino, para um fato gravíssimo. A Controladoria-Geral da União entrou com mandado de segurança, que foi deferido pelo Supremo, para evitar que o Tribunal de Contas da União fiscalize os acordos de leniência. Talvez V.Exas. não saibam, Deputado Capitão Augusto, mas existem aproximadamente 7 ou 8 acordos de leniência bilionários com grandes empresas envolvidas na Operação Lava-Jato, que estão sendo processadas, acordos esses celebrados pela Controladoria-Geral da União no ãmbito do Executivo. O Tribunal de Contas da União, órgão auxiliar do Congresso Nacional - portanto parte do Congresso Nacional, Deputado Miro Teixeira -, está sendo impedido de fiscalizar e acompanhar esses acordos. Isso se reveste da maior gravidade. Em primeiro lugar, porque o Governo, em muitos casos, é réu nesses acordos que estão sendo firmados. Em segundo lugar, porque a Controladoria-Geral da União não tem independência, nem sequer mandato para fazer com que esses acordos sejam fechados. Na verdade, a Controladoria-Geral da União está usurpando um mandato constitucional da Advocacia Pública. De acordo com a com a Lei Complementar n 73, incisos IV e VI, a Advocacia Pública é que pode transigir, acordar e reduzir multas. Não compete à CGU fazê-lo. Ela está atravessando, está desrespeitando a Advocacia Pública deste País. Além disso, a Medida Provisória n 703, de 2015, em vigor, afigura-se absolutamente inconstitucional, uma vez que já dispõe a Constituição, no art. 62, resultante da Emenda Constitucional n 32, que matéria de direito processual civil não pode ser regulada por medida provisória, como se fez na Medida Provisória n 703. Ademais, colocar os órgãos internos de controle como responsáveis pelos acordos de leniência é, na verdade, desconhecer a estrutura e a capacidade que têm esses órgãos; é desconhecer que eles são parte nesses acordos, porque muitos governos municipais e estaduais aparecerão no radar, como cúmplices ou como réus. A verdade é que o Palácio do Planalto atropela esta Casa, que vinha discutindo aqui o Projeto de Lei n 3.636, oriundo do Senado Federal, ao editar uma medida provisória, na calada da noite e no apagar das luzes deste Congresso Nacional. E faz isso para quê? Para exatamente afrouxar os laços que permitem o controle penal por parte do Judiciário, o controle administrativo por parte do TCU. Se nós coonestarmos isso estaremos impedidos de ter fiscalização, Deputado Benito Gama, a respeito desses mega-acordos que estão sendo fechados nos porões, às escondidas, dentro da Controladoria-Geral da União. Foi por isso que o nosso partido se insurgiu contra essa medida provisória, e, através de ADI, propôs que ela fosse declarada inconstitucional. Foi por isso que, na mesma linha do Procurador de Contas da União, Dr. Júlio Marcelo, que pediu ao TCU inspeção na Controladoria-Geral da União - também é preciso lembrar e louvar a atitude do Ministro Bruno Dantas, que deu 24 horas para que a CGU informasse ao TCU e a esta Casa o andamento dos acordos de fiscalização -, nós entramos com pedido para que o TCU requeresse a suspensão e o afastamento do Ministro Controlador-Geral da União. Essa é uma questão central para a continuidade da Operação Lava-Jato. Essa é uma questão decisiva para que possamos passar o País a limpo, e ela se reveste sobretudo de uma preocupação republicana: a de que não venhamos a ter, nos acordos de leniência, acordos que na verdade possam favorecer o relançamento e a ampliação da corrupção. Se essa medida provisória continuar vigendo, se porventura ela passar, nós teremos centenas, talvez milhares de Operações Lava-Jato espalhadas pelos Municípios e Estados de todo o País. Por tudo isso, peço a atenção de V.Exas. Amanhã, nós entregaremos uma carta ao Ministro Walton, pedindo a ele que julgue rapidamente esse processo, a fim de que possamos ter o retorno da legalidade, do respeito ao TCU, da transparência necessária, e a fim de que os acordos de leniência não sejam a caixa-preta da República que visa sufocar, enterrar e definitivamente afastar a Operação Lava-Jato dos seus objetivos e não passar o País a limpo. Muito obrigado."], ["17/02/2016 20:06:00", "O SR. RAUL JUNGMANN - Sras. e Srs. Deputados, boa noite. Hoje, para nós que fazemos o Partido Popular Socialista, é um dia muito especial, porque, como aqui já referido pelo nosso Líder, recebemos a figura republicana, nacional, de um grande Senador, Cristovam Buarque, que vem se incorporar às hostes do partido. Essa incorporação é um duplo motivo de alegria. Em primeiro lugar, pelo fato de termos sido companheiros do Senador Cristovam na resistência democrática, sobretudo nas mudanças propostas na Assembleia Nacional Constituinte e, particularmente, ao longo de toda essa quadra até os dias de hoje. Em segundo lugar, porque, por decisão do Presidente do partido, o Partido Popular Socialista realizará um congresso extraordinário, para que se discutam as teses de uma esquerda democrática, de uma esquerda aberta, de uma esquerda moderna, avançada, mas que mantenha os seus compromissos populares, que mantenha os seus compromissos nacionais. Nós convidamos todos aqueles que se consideram parte de uma esquerda moderna, democrática, participativa, a participarem conosco da grande discussão que pretendemos fazer nesse congresso nacional extraordinário, juntamente com o nosso mais novo Senador Cristovam Buarque. Dito isso, passo ao segundo ponto. Ontem, juntamente com Líderes da Oposição, estivemos com o Sr. Ministro Barroso, do Supremo Tribunal Federal. Fomos até ele em defesa da posição desta Casa em relação ao rito do impeachment, pois o Ministro divergiu da decisão da Cãmara e seu voto foi o vencedor naquela Corte. Deixamos claro ao Ministro Barroso, em primeiro lugar, que nós entendemos que a decisão do Supremo, que respeitamos, promove um desequilíbrio entre esta Casa e o Senado e traz gravíssimas repercussões sobre os fundamentos da harmonia entre os Poderes da República. Não é possível, não é aceitável que uma decisão tomada com um quorum mais alto, previsto constitucionalmente, de 372 votos, possa ser revogada pelo Senado, através de uma maioria de 41 Senadores. Essa é, portanto, a primeira das assimetrias a ser referida. E nós entendemos que esse foi o primeiro equívoco na decisão tomada pelo Supremo Tribunal Federal. O segundo dos equívocos tem a ver com o fato de que, numa questão como essa, não cabe, de acordo com a Constituição, ao Senado, a Cãmara Alta, transformar-se numa Cãmara Revisora, em função de uma decisão com o mais alto quorum da Constituição - 372 votos. Obviamente, isso não faz sentido, principalmente, Deputado Miro Teixeira, Deputado Jarbas Vasconcelos, quando a Constituição é clara a esse respeito, quando diz que compete a esta Casa exatamente a autorização para que o processo e o julgamento se deem no ãmbito do Senado Federal. Se é para o Senado revogar uma decisão por simples maioria, tomada pelo mais alto quorum desta Cãmara Federal, obviamente que o nosso papel fica, de fato, muito diminuído. Também colocamos a questão da chapa avulsa como uma tradição, como algo que faz parte do Regimento desta Casa - Regimento que vem sendo observado há décadas. Portanto, é claro, não faz sentido confundir indicação com eleição, como bem deixou claro o Ministro do Supremo Tribunal Federal, Gilmar Mendes. Por fim, Sr. Presidente, chegamos à questão do voto secreto ou aberto. Eu, pessoalmente, lembrei ao Ministro Barroso que todas as vezes que imperou a ditadura neste País, obrigou-se a abrir o voto em deliberações interna corporis deste Congresso Nacional e desta Cãmara dos Deputados. Toda vez que inversamente convivemos com o regime democrático, a salvaguarda da autonomia desta Cãmara dos Deputados e do Congresso Nacional foi preservada, através do voto secreto, nas decisões tomadas internamente e que dizem respeito à organização desta Casa. Então, nós solicitamos a S.Exa., o Ministro Barroso, a reconsideração do seu voto, em nome da Constituição, da autonomia, do respeito e do equilíbrio que deve presidir as duas Casas que compõem o Congresso Nacional. O terceiro e último assunto diz respeito ao momentoso tema dos acordos de leniência. Nós estamos informando e fazemos a denúncia a este Plenário que, atualmente, na Controladoria-Geral da União, estão sendo feitos, pelo menos, sete acordos, ao arrepio da Instrução Normativa do Tribunal de Contas da União. Essas informações devem ser repassadas àquele tribunal, como manda a lei, como manda a Instrução Normativa e a própria Constituição. Pasmem V.Exas.: a Controladoria-Geral da União - CGU só está querendo repassar os dados ao Tribunal de Contas da União a partir do momento em que tiver esses acordos negociados. E mais ainda: a CGU nega o processo e as informações ao Tribunal de Contas da União, que, afinal, meu caro Deputado Ivan Valente, é órgão auxiliar deste Poder. E mais do que isso, ainda segundo informações colhidas junto ao Tribunal de Contas da União, a CGU informa não ter aberto processo, não ter atas sobre os acordos que estão sendo negociados. Sras. e Srs. Deputados, isso é uma maneira de o Executivo fugir ao escrutínio do Tribunal de Contas e, obviamente, não ajuda, de forma nenhuma, a continuidade do processo de passar este País a limpo e de dar sobretudo o conhecimento, constitucionalmente, através do Tribunal de Contas da União - órgão auxiliar do Poder Legislativo - para acompanhar todo o processo que atualmente está em curso na CGU e também o acompanhamento do Ministério Público Federal. Por isso os Líderes da Oposição decidiram, em boa hora, convocar o Ministro-Chefe da Controladoria-Geral da União, para que venha prestar esclarecimentos, não apenas sobre os acordos de leniência que estão sendo feitos, mas também sobre o estágio em que se encontram. A CGU não pode comportar-se, desconhecendo a autonomia do Judiciário, a autonomia do Ministério Público, o papel do Tribunal de Contas da União, todos órgãos autônomos, com seus direitos e atribuições fixados pela Constituição Federal. Compete a esta Casa a fiscalização desses acordos, para que eles não se transformem, infelizmente, numa tentativa de desfazer o trabalho excelente da Operação Lava-Jato, numa tentativa de isentar aqueles que cometeram desvios, numa tentativa de evitar as sanções penais, mas também cíveis e administrativas, decorrentes desse caso. Para que tudo isso não se transforme num grande acordão, nós exigimos a presença aqui do Sr. Controlador-Geral da União e que os dados devidos ao TCU e ao Ministério Público sejam repassados, ao tempo e à hora, e também a este Congresso Nacional. Muito obrigado a todos pela atenção."]]}