{"REBECCA MARTINS GARCIA": [["14/03/2017 11:16:00", "A SRA. REBECCA MARTINS GARCIA - Sr. Presidente da Mesa, colega Deputado Federal Pauderney Avelino, cumprimento V.Exa.; a nossa querida amiga Deputada Conceição Sampaio; o Sr. Vice-Governador do Estado do Amazonas, Henrique Oliveira, também um colega de Parlamento; o Sr. Deputado Estadual Adjuto Afonso, que neste ato representa a Assembleia Legislativa do Estado do Amazonas; o Sr. Nelson Azevedo, companheiro de novas batalhas, aqui representando a Confederação Nacional da Indústria - CNI. Gostaria de registrar a passagem dos Senadores Vanessa Grazziotin e Omar Aziz, que fazem parte desta bancada aguerrida do Estado do Amazonas, e a presença do Deputado Alfredo Nascimento, também ex-Superintendente da Superintendência da Zona Franca de Manaus - SUFRAMA, e do Deputado Lins. Deputados e Deputadas, senhoras e senhores aqui presentes, a história da Zona Franca de Manaus se confunde, e muito, com a história do próprio Amazonas e com a história de Manaus. A partir do Decreto n 288, de 1967, que já foi mencionado aqui, nasce a Zona Franca de Manaus, com o intuito de administrar incentivos fiscais e levar desenvolvimento regional a essa parte distante do Brasil. Já em 1968, um novo decreto estende esses benefícios à Amazônia Ocidental. A missão começa a ficar maior e com cara de projeto nacional. A SUFRAMA hoje é responsável pela Amazônia Ocidental e pelo Amapá. Durante todos esses anos, passamos por grandes desafios, como foi mencionado aqui pela Senadora Vanessa Grazziotin. Quem não se lembra, no início da década de 90, do que passamos com a abertura das importações para o resto do País? Nossos empregos na Zona Franca de Manaus reduziram-se a aproximadamente 30 mil, número muito pequeno diante do que havia anteriormente. Mas tínhamos a certeza de que, quando emergíssemos daquele momento, sairíamos mais fortes e com a segurança de que o nosso modelo da Zona Franca de Manaus seria consolidado. Isso foi confirmado quando passamos pelo desafio que foi o início da década de 90. Passamos por outros desafios também. E, olhando para trás, vemos que, nesses 50 anos, os desafios e conquistas foram necessários para que Manaus - com aproximadamente 300 mil habitantes na década de 60 - saísse daquele contorno de pequena cidade e se transformasse em uma cidade com perfil de metrópole. Hoje temos um parque industrial que representa mais de 450 indústrias, gerando mais de 85 mil empregos diretos e muitos outros indiretos. o coração dessa Região Amazônica. Sabemos que tudo o que passamos foi importante para nos transformar no que somos. Agora é importante olhar para frente, olhar para os próximos 50 anos ou, na verdade, 66 anos garantidos por vir. Sabemos hoje que é preciso pensar diferente, é preciso repensar o modelo, é preciso que nos adequemos a um mundo que pensa diferente, com competidores e players diferentes na indústria. Também é preciso que encontremos alternativas para os produtos da Zona Franca de Manaus. Refiro-me a outros produtos, não àqueles produzidos no Brasil - porque não queremos tirar empregos de brasileiros -, mas àqueles produtos que ainda importamos, que chegam aqui como importação. São esses os produtos que a Zona Franca de Manaus quer passar a produzir, para gerar mais emprego. Precisamos também desenvolver produtos à base de matéria-prima regional, cobiçada pelo mundo inteiro. esse o tipo de produto que queremos ver fortalecido não só na cidade de Manaus, mas nas nossas áreas de livre comércio. E aí estamos falando do conhecido decreto da Zona Franca Verde, de 2015, que torna possível estender os benefícios às nossas áreas de livre comércio, àqueles produtos à base de matéria-prima regional. Mas precisamos avançar mais. Hoje todos nós sabemos que o principal insumo com que o mundo trabalha na indústria se chama conhecimento. E precisamos também investir em conhecimento, o que vai nos colocar em condições de competir com as outras economias mundiais. por tudo isso que nós da SUFRAMA vimos trabalhando, desde o ano de 2016, num plano diretor industrial que deu uma direção, que nos disse para onde queremos seguir. Não podemos saber o que fazer amanhã se não sabemos onde queremos chegar daqui a 20 anos. Hoje, com o Plano Diretor Industrial da SUFRAMA, temos a certeza de onde queremos chegar e, dessa maneira, podemos construir um novo modelo, um modelo mais forte e competitivo com o resto do País. Para concluir, queria agradecer à nossa bancada federal tanto do Senado quanto da Cãmara, na pessoa dos Deputados Pauderney Avelino e Conceição Sampaio, que estão sentados à mesa, pelo empenho na defesa dos nossos pleitos. As decisões são políticas também. Então, é preciso um empenho político na hora de bater forte e cobrar o que deve ser feito. Agradeço aos servidores e colaboradores da SUFRAMA, aqui representados pela servidora Dra. Ana; pelo nosso colaborador da Advocacia-Geral da União - AGU, o Procurador Federal Bruno Bisinoto; e pelo Marlênio, que já foi Superintendente-Adjunto da SUFRAMA e hoje é a pessoa que fica na representação da Superintendência dentro do Ministério da Indústria e Comércio. Agradeço às entidades de classe da indústria, do comércio e da agropecuária, que também têm sido fundamentais na gestão desse modelo que tem sido um sucesso durante todo esse tempo. Agradeço aos nossos Prefeitos, na pessoa do Sr. Bi Garcia, que está na mesa, e também do Sr. Anderson, Prefeito de Rio Preto da Eva, onde se encontra o Distrito Agropecuário da SUFRAMA. Agradeço ao nosso Presidente do Instituto Nacional de Metrologia, Qualidade e Tecnologia - INMETRO, Sr. Carlos Azevedo, que está aqui representando essa parceria que vai nos ajudar a construir uma base de conhecimento maior para a nossa região. Queria terminar com uma citação de Darwin que utilizei numa das últimas reuniões de que participei, que penso que representa muito o modelo que temos hoje. Darwin dizia que aqueles que sobrevivem não são os mais fortes nem são os mais inteligentes, mas, sim, os que possuem maior capacidade de adaptação. Então, que tenhamos a capacidade de nos adaptar a uma nova economia, a um novo momento da indústria, para sermos cada vez mais competitivos! Muito obrigada. O SR. PRESIDENTE - Obrigado a V.Sa., Superintendente Rebecca Garcia."]]}