{"REGINALDO LOPES": [["07/06/2016 17:44:00", "O SR. REGINALDO LOPES - Obrigado, Sr. Presidente. Eu quero registrar que ontem tive a oportunidade de fazer uma rodada de conversa no Centro de Referência da Juventude de Belo Horizonte, obra construída em parceria do Governo do Estado com a Prefeitura da Capital. Lamentavelmente, trata-se de uma superestrutura a que, de fato, nem a Prefeitura Municipal nem o Governo Estadual, na gestão anterior do PSDB, conseguiu dar destinação. Isso é uma vergonha para a política. A juventude, em especial a juventude pobre e negra, poderia estar usando aquele espaço, mas está privada de utilizá-lo por incapacidade de gestão. Por isso, eu quero registrar esse debate. Aquele Centro de Referência foi ocupado legitimamente pela juventude, que exige que se tome uma providência e que se o coloque em funcionamento. Por último, quero registrar outra obra dessa dimensão, o Point Barreiro, uma superestrutura. Nós estamos trabalhando para colocar lá um campus da Escola Técnica do Centro Federal de Educação Tecnológica de Minas Gerais - CEFET, para usarmos aquela estrutura, para conciliarmos e combinarmos com a escola integral, para podermos fazer mais, fazer melhor - e, às vezes, fazer com menos - para o nosso povo, que tanto precisa de acesso à educação técnica profissionalizante e que tanto precisa de políticas públicas. Obrigado, Sr. Presidente."], ["01/06/2016 17:36:00", "O SR. REGINALDO LOPES - Sr. Presidente, está ocorrendo no Auditório Nereu Ramos a segunda edição do Brasília Fest Leite, em atenção ao Dia Mundial do Leite, comemorado hoje, 1 de junho. Essa atividade é extremamente importante para a economia brasileira. Eu sou mineiro e sei que também é extremamente importante para a economia mineira. Acima de tudo, é um produto muito saudável. Várias entidades responsáveis pelo evento estão construindo uma pauta legislativa para debater com esta Casa. fundamental que setor tão importante para a economia brasileira, a cadeia leiteira, tenha uma agenda para discutir com a Casa do Povo, na perspectiva de potencializar atividade econômica tão importante para o homem do campo. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["31/05/2016 18:36:00", "O SR. REGINALDO LOPES - Presidente, estou impressionado com o Governo provisório e sem voto de Michel Temer. Quem governa o País hoje são os editoriais do jornal O Globo . A cada esquema de corrupção descoberto neste Governo, o editorial do jornal O Globo publica uma edição extra, e o Michel Temer toma suas providências. O Globo deveria assumir que patrocinou o golpe e fazer um editorial pedindo desculpas ao povo brasileiro e solicitando a volta da Presidenta Dilma. Obrigado, Presidente."], ["23/05/2016 23:04:00", "O SR. REGINALDO LOPES - Sr. Presidente, nós vamos liberar a bancada. Quero também registrar que o Supremo Tribunal Federal precisa dar um parecer quanto ao mérito do impeachment . Cada vez está ficando mais evidente para o Brasil que, além de o processo ter sido fruto de chantagem de um Presidente afastado pelo Supremo Tribunal Federal, agora o principal Ministro deste Governo provisório, sem voto, é réu confesso de uma armação que envolve vários partidos políticos, os partidos da antiga Oposição. O Governo provisório e sem voto confessa que armou o impeachment. Portanto, é preciso o Supremo dar uma resposta ao povo brasileiro e, além do rito, posicionar-se, no mérito, contra o impeachment ."], ["18/05/2016 14:50:00", "O SR. REGINALDO LOPES - Sr. Presidente, ontem nós aprovamos uma moção de repúdio contra a extinção do Ministério da Cultura e contra a extinção do Ministério das Mulheres, da Igualdade Racial e dos Direitos Humanos. O Governo provisório, sem voto, de Michel Temer e de vários indiciados por corrupção, como o próprio Ministro do Planejamento, Romero Jucá, declarou que é só simbólico, que não tem efeito do ponto de vista de ajuste fiscal. Trata-se da demonstração de um governo provisório que persegue e ataca simbolicamente os movimentos culturais e os artistas, em especial, que negaram apoio ao golpe. Ataca as mulheres, porque nesse Governo não há nenhuma representação feminina desde 1970. Ataca também os negros e a juventude. Portanto, eu quero registrar essa moção de repúdio e dizer que nós vamos apresentar uma emenda contrária à extinção desses Ministérios. Muito obrigado, Sr. Presidente."], ["28/04/2016 15:56:00", "O SR. REGINALDO LOPES - Sr. Presidente, no domingo, vamos comemorar o dia do trabalhador brasileiro. Eu acho este um momento importante da nossa história, quando vai se iniciar uma grande jornada de lutas, junto com os movimentos sociais. Com certeza, a grande luta deste Primeiro de Maio é não permitir nenhum retrocesso nas conquistas dos nossos trabalhadores, em especial quanto à forma de reajuste do seu salário, implementada pelo Presidente Lula e pela Presidenta Dilma, garantindo a eles ganhos reais a cada ano. Isso constrói um novo mercado interno e nos permite fazer crescer a economia brasileira, fundamental para superarmos qualquer crise econômica, nacional ou internacional. Devemos sempre olhar para o mercado interno, para o povo brasileiro e olhar menos para o mercado financeiro. Portanto, este Primeiro de Maio é histórico porque se iniciam grandes jornadas, em especial em defesa das conquistas das políticas sociais nos últimos 10 anos. Obrigado. O SR. PRESIDENTE - Obrigado, Deputado Reginaldo Lopes."], ["26/04/2016 16:56:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero parabenizar o nosso Governador Fernando Pimentel pela homenagem ao ex-Presidente do Uruguai, Pepe Mujica, realizada em 21 de abril. Agradeço por eu ter recebido a Medalha da Inconfidência. Fui autor do projeto que instituiu o Dia Nacional da Liberdade, homenageando esta grande liderança que lutou pela República no País, líder da Inconfidência Mineira, o nosso conterrãneo Tiradentes. Quero aqui também dizer que concordo com as palavras do Pepe Mujica, no sentido de que o mundo precisa de mais carinho e amor. Na verdade, o mundo precisa mais de distribuição de renda do que de crescimento econômico. A partir da distribuição de renda, é possível retomar o crescimento econômico. Isso é importante, porque vivemos em um mundo em que a sociedade espera mais do Estado, mas o Estado tem menos recursos. Por isso, é necessário um novo modelo econômico para o enfrentamento das atuais crises mundiais, especialmente da crise econômica no Brasil. Portanto, a tese de olhar mais para dentro do País e menos para fora do País, olhar mais para a economia real e menos para o mercado financeiro rentista é fundamental em uma nova plataforma de desenvolvimento econômico. Nessa perspectiva, o ex-Presidente do Uruguai traz uma contribuição, uma reflexão no sentido de que a sociedade não precisa acumular tanto patrimônio, porque o mais importante é de fato garantir uma sociedade mais igualitária, mais justa, a partir de uma nova plataforma econômica, que tenha na distribuição de renda e no aumento da renda a garantia da retomada do crescimento econômico, no Brasil e no mundo. Obrigado, Presidente. O SR. PRESIDENTE - Obrigado, Deputado Reginaldo Lopes."], ["18/04/2016 15:30:00", "O SR. REGINALDO LOPES - Sr. Presidente, em primeiro lugar eu quero fazer um agradecimento ao povo brasileiro, que ontem ocupou as ruas para defender a democracia brasileira. Sei que milhões de brasileiros ficaram indignados com a posição tomada pela Cãmara dos Deputados. Esta Casa tinha dois caminhos para debater a crise política, a crise econômica, a crise conjuntural. E optou por um dos caminhos por meio de uma maioria numérica momentãnea e pouco representativa. De fato, o modelo político brasileiro traz para esta Casa pouca presença do povo brasileiro - a presença dos mais pobres, a presença das mulheres, a presença dos negros, a presença real do Brasil. Esse modelo político eleitoral permite pouca representatividade nesta Casa. Portanto, o povo brasileiro não legitima esta Casa. Mas mesmo sem legitimidade, só com a legalidade, esta Casa, Deputado Luiz Couto, optou pelo caminho da ilegalidade. Ontem, nós transformamos esta Casa num tribunal de exceção, com vários acusados por corrupção, fruto de um sistema político que está esgotado e falido. A Cãmara dos Deputados não tem compromisso com a mudança do sistema político eleitoral, porque alguns que estão nesta Casa se enriquecem, Deputado Luiz Couto, com esse modelo, outros ficam endividados, e alguns são condenados. Portanto, eu quero dizer ao povo brasileiro que para quem escreveu esta história pela ilegalidade no dia de ontem a história já reservou um lugar: a porta dos fundos da ilegalidade. Houve um complô, um aliança, com vários setores que buscavam dar ares de legalidade. Usaram a mão, os votos das Deputadas e dos Deputados, para defender aqui não o interesse do povo que estava nas ruas e nem o da economia brasileira. A economia real não é o mercado, não é a bolsa de valores, não é o mercado financeiro. A economia real é aquela da pequena empresa, aquela do agronegócio e da agricultura familiar, é aquela das pessoas que estão trabalhando. A economia real não são os rentistas, a economia financeira que, de fato, age de acordo com o seu humor. Hoje mesmo já há viés de aumento do dólar. Portanto, o povo brasileiro que foi derrotado ontem escreve outro caminho na história brasileira: a defesa intransigente da Constituição e da democracia. Nesse momento, o mercado financeiro impôs um fim à democracia popular, à soberania do voto popular. Sempre acontece assim na história, Deputado Assis Carvalho, quando eles acham que está ficando cara a democracia. Neste momento, para garantirmos ao povo brasileiro mais direitos, mais avanços, chegou a hora de rompermos com a política da conciliação econômica, a política do ganha-ganha. Pela primeira vez, essa política foi implementada pelo nosso Governo, quando os pobres ganharam. Para a Presidenta Dilma honrar o seu compromisso de campanha, teria que tributar o andar de cima, mas isso é demais para as elites, que nunca suportaram a democracia. Nunca. Suportam momentaneamente, enquanto elas ganham - quando ganham muito. Com medo de pagarem a conta, rasgaram a Constituição do País mais uma vez. O povo vai permanecer nas ruas, porque o golpista Michel Temer - sem voto, sem carisma - nem tomou posse, mas já foi a São Paulo pagar a conta. Terá que pagar a conta primeiro rasgando os direitos trabalhistas. Segundo, terá que desorganizar as políticas nos Municípios. E vai buscar desvincular as receitas, os orçamentos. Terá que desorganizar o Sistema de Saúde, a educação, da creche até a pós-graduação. Ainda vai se somar ao povo, que respeita a Constituição, parte daqueles que defenderam o golpe, porque vão perceber que mais uma vez foram traídos - traídos porque terão menos status e traídos, acima de tudo, porque defendiam o combate à corrupção e vão perceber, como acontecem no WhatsApp os vazamentos de informação, que o compromisso do Vice-Presidente sem voto, sem legalidade é rasgar a Lava-Jato, é salvar o Presidente desta Casa, que é réu e acusado de corrupção. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["17/04/2016 14:04:00", "O SR. REGINALDO LOPES - Quero convidar o povo brasileiro para permanecer nas ruas, porque esta Legislatura já tem um lugar na história, na história de ser a Legislatura revanchista à Constituição de 1988. Vários que estão aqui acham que a Constituição de 1988 não cabe no capitalismo brasileiro. Por isso, querem rasgar a Constituição. O Presidente Eduardo Cunha transforma esta Legislatura num tribunal de exceção. Querem caçar uma Presidente honesta, querem caçar uma Presidente que não cometeu nenhum crime. Querem, em nome da corrupção seletiva, enriquecer alguns, como o Presidente Eduardo Cunha, que é o beneficiário da corrupção, e a Presidenta Dilma é a vítima desse processo. 'Não' ao golpe! Vamos à luta! Vamos contra os golpistas! Vamos à luta! O SR. FELIPE BORNIER - Deputado Reginaldo Lopes, do PT de Minas Gerais: voto 'não'. Total: 101 votos contrários."], ["13/04/2016 15:26:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero dizer que, hoje, se algum instituto da sociedade brasileira fizesse uma pesquisa, ela apontaria já para uma maioria da população brasileira contra o impeachment. Isso ficou evidente na pesquisa do Datafolha no domingo. A cada dia cresce a percepção de que, de fato, orquestraram um golpe de Estado ao orquestrar o impeachment. Daí a pressa desta Casa em votar logo a admissibilidade do processo, porque sabe que a sociedade brasileira não admite esse golpe, esse impeachment . Isso sem falar da sociedade brasileira organizada, porque esse golpe de Estado só tem apoio de uma parte da sociedade, a dos grandes empresários ligados à Federação das Indústrias do Estado de São Paulo. Portanto, este Congresso não representa a sociedade brasileira. Está fora da representação... O SR. PRESIDENTE - Muito obrigado, Deputado."], ["12/04/2016 22:16:00", "O SR. REGINALDO LOPES - Obrigado, Sr. Presidente. Eu quero, primeiro, dar como lido um parecer jurídico do Prof. Thomas da Rosa de Bustamante, da Faculdade de Direito da Universidade Federal de Minas Gerais. Trata-se de um parecer em relação ao Requerimento n 4.290, de 2016, que eu apresentei no dia 6 de abril, em que peço ao Presidente da Casa, baseado no Regimento Interno, que apense o pedido de impeachment do Vice-Presidente, Michel Temer, por crime de responsabilidade ao processo por crime de responsabilidade da Presidenta Dilma, por uma questão muito simples: os fatos são correlatos. Há conexão entre os fatos, portanto, nós não podemos admitir dois pesos, duas medidas. Neste sentido, por economia processual e por isonomia constitucional, eu quero cobrar do Presidente Eduardo Cunha que dê parecer sobre esse pedido apresentado por mim. Para embasar tal pedido, apresento parecer jurídico de 42 páginas do Prof. Bustamante, que solicito que seja dado como lido e divulgado pelos órgãos de imprensa desta Casa. Quero também dizer que o sistema político brasileiro vive uma crise de representação. Tive a oportunidade de ir ao Palácio hoje e assistir a mais de 200 entidades representativas do campo da educação. De fato, não há conexão de muitos representantes desta Casa com a sociedade civil organizada. Nós precisamos repensar o sistema político brasileiro. De fato, ele não representa ninguém. Quando ouço a maioria das intervenções feitas aqui, parece que eu estou em outro mundo, porque não há essa aceitação popular do impeachment da Presidenta Dilma. Isso não é verdade. E olha que não falta propaganda, não falta interesse de grande parte da mídia, em especial da Rede Globo, pelo impeachment, pelo golpe. Mas mesmo assim não conseguiu formar opinião na sociedade brasileira. Segundo pesquisa da Datafolha - tenho convicção disso -, já há um empate técnico entre aqueles que defendem o impeachment e os contrários a ele. Por isso esta Casa acelera tanto o processo de impeachment : porque sabe que isso é verdade. Cada dia fica mais evidente para a sociedade brasileira, para o povo, que não há consistência no pedido de impeachment . Portanto, impeachment sem evidência é golpe. Quando existe previsão constitucional, nós a respeitamos. Inclusive, a maioria dos Deputados diz que está votando por conta da pressão popular nas ruas. No entanto, quando tomou posse, jurou respeitar as leis gerais deste País e defender a Constituição. Portanto, um representante que jurou defender a Constituição não pode votar em função de uma opinião momentãnea. E, cada dia, as pesquisas apontam que, quando a sociedade conhece de fato o motivo pelo qual a Presidenta Dilma está sendo acusada, não apoia esse golpe. O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. REGINALDO LOPES - Vou concluir, Sr. Presidente. Então, quero aqui fazer um apelo. Todos os que apoiaram a tentativa de golpe em 1954 e o golpe consolidado em 1964 entraram para a história como golpistas. Desculpem-me os nobres colegas. Não sou eu que os estou classificando, é a história! A história será implacável com aqueles que votarem por uma pressão momentãnea, que, em minha opinião, no domingo, sequer, se for auferida a opinião popular, vai ter maioria. Nós não podemos cassar a Presidenta! Ela cometeu erro do ponto de vista econômico e político, mas é pouco para a sua cassação. A Presidenta não cometeu nenhum crime de responsabilidade. Ela não roubou. A Presidenta Dilma, como disse o intelectual Antônio Cãndido, é uma Presidenta destemida, íntegra e honesta. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Excelentíssimo Presidente, da Cãmara dos Deputados, membros da Mesa e demais colegas Deputados e Deputadas, gostaria de solicitar um posicionamento oficial da Casa sobre o Requerimento n 4.290, de 2016, apresentado por mim na última quarta-feira, dia 6 de abril, demandando o apensamento do pedido de impeachment contra o Vice-Presidente da República, Michel Temer, ao processo analisado pela Comissão Especial do Impeachment. O requerimento também pede que os dois casos tenham análise e parecer emitidos pela mesma Comissão, visando garantir isonomia. Aproveito para ler o parecer jurídico do Prof. Thomas da Rosa de Bustamante, que é Professor de Filosofia do Direito da Faculdade de Direito da Universidade Federal de Minas Gerais e corrobora com o entendimento de que estas denúncias encontram amparo legal para poderem ser analisadas em conjunto:"], ["11/04/2016 21:10:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero registrar mais um episódio que tem mudado a imagem do nosso Vice-Presidente da República de um constitucionalista para golpista sem limite. Ele mesmo escreveu e vazou a carta que enviou à Presidenta Dilma. E, agora, planeja, grava e divulga um áudio sinalizando e reafirmando a sua proposta pós-golpe para o Brasil. Mais uma vez, ele aponta para rompimento de direitos, para retrocesso e, em especial, ataques aos programas sociais. De fato, precisa prestar conta ao golpismo maior da FIESP, aos empresários, sinalizando que vai atacar trabalhadores e programas tão consolidados como o Bolsa Família, sinalizando que é contra o Bolsa Família. Portanto, entra para a História como golpista sem limite. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["06/04/2016 16:26:00", "O SR. REGINALDO LOPES - Sr. Presidente, estou apresentando à Mesa o Requerimento n 4.290, de 2016, em que solicito a vinculação da denúncia de crime de responsabilidade por atos do Vice-Presidente, Michel Temer, à mesma Comissão em funcionamento nesta Casa que trata do pedido de afastamento da Presidenta Dilma. Eu quero destacar que os atos da chamada pedalada fiscal do ano de 2015 são correlatos com os atos apurados pela Comissão que examina o crime de responsabilidade da Presidenta Dilma. Portanto, a partir do mandado de segurança concedido pelo Ministro Marco Aurélio Mello, por economia e isonomia processual e celeridade, já que o País espera uma saída no campo democrático - eu entendo que pedalada não é crime de responsabilidade -, eu apresento este requerimento a esta Casa. O SR. PRESIDENTE - A Mesa recebe o requerimento e dará andamento ao pedido de V.Exa."], ["06/04/2016 17:08:00", "O SR. REGINALDO LOPES - Sr. Presidente, primeiro, quero dizer que estava presente, mas eu quero agradecer a V.Exa. a gentileza por me conceder o tempo de 3 minutos. Quero dizer que, de fato, a Oposição está bem incomodada, quando repete várias vezes que não é golpe, porque sabe, no fundo, que é um golpe. Não há base legal para a continuidade desse processo de cassação da Presidente Dilma Rousseff. Portanto, eu quero aqui dizer que, quanto às pedaladas, não há base constitucional para se pedir o impedimento da Presidente Dilma. Li com muito detalhe os oito questionamentos do Tribunal de Contas da União. Na verdade, o questionamento sobre as pedaladas, por que a Presidente Dilma está sendo julgada nesta Comissão por crime de responsabilidade, sequer foi ainda avaliado e analisado pelo Tribunal de Contas da União. Baseado no parecer de 2014 do Tribunal, os oito questionamentos, todos eles foram tema de aprovação com ressalva pelo próprio Tribunal de Contas da União no ano de 2011, no ano de 2012, no ano de 2013 e no ano de 2014. As questões que estão sendo apontadas como pedaladas têm amparo legal, na Constituição e na Lei Orçamentária. Portanto, é evidente que a Presidenta Dilma não cometeu nenhum crime, não roubou. De fato, o que está ocorrendo neste momento é o rasgar da Constituição e da legalidade, um desrespeito à soberania popular, aos 54 milhões de votos da Presidenta Dilma. Mas quero aqui dizer que, com o parecer favorável do Ministro Marco Aurélio Mello em relação ao processo por crime de responsabilidade contra Michel Temer, eu entrei com requerimento ao Presidente da Casa, pedindo que sejam apensados - a abertura da Comissão e o processo de crime de responsabilidade do Michel Temer - ao processo na Comissão, já existente e em tramitação, relativo à Presidenta Dilma. Por quê? Porque, de fato, têm conexão, são correlatos. Eu compreendo que não há crime de responsabilidade em relação às chamadas pedaladas fiscais, mas o processo democrático deve garantir isonomia de tratamento e, além de tudo, economia processual e celeridade. O Brasil não pode conviver com essa onda golpista de romper com o Estado Democrático de Direito! Portanto, peço ao Presidente da Cãmara dos Deputados que aprecie o nosso requerimento, que foi apresentado nesta tarde. Muito obrigado. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["31/03/2016 12:44:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero registrar que, evidentemente, percebemos e a sociedade brasileira percebe com muita clareza que, de fato, a Oposição é muito seletiva nas suas falas. O último orador, representando a Liderança do PSDB, fez aqui mais uma fala seletiva e tenta condenar a manifestação da CUT - Central dos Trabalhadores a favor da legalidade e da democracia, ela que representa o que pensa a maioria dos seus filiados, que são os seus trabalhadores, mas esse orador não trouxe aqui uma indignação em relação ao que a FIESP - Federação das Indústrias do Estado de São Paulo faz com o dinheiro público. De fato, a FIESP recebe, compulsoriamente, vários recursos dos empresários, mas todos sabem que esses encargos são embutidos nos preços pagos pelos consumidores. O SR. PRESIDENTE - Muito obrigado, Deputado. Será feito o registro no programa A Voz do Brasil ."], ["30/03/2016 15:10:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero dizer que realmente falta muito argumento para quem defende o impeachment . Com 15 dias de Governo, o maior partido de oposição nesta Casa, o PSDB, auxiliar da Rede Globo, já tinha pedido uma consultoria sobre as pedaladas fiscais referentes ao ano de 2015. Eu sei que incomoda muito os nobres colegas que não querem levar o rótulo de golpistas, mas lamentavelmente a história vai ser implacável com aqueles que votarem a favor deste golpe. A história, em menos de 1 ano, registrará o maior golpe contra uma Presidenta da República reeleita. O único 'crime' que a Presidenta cometeu foi ganhar as eleições. O PSDB, prevendo a quinta derrota para o ex-Presidente Lula, lamentavelmente resolveu dar o golpe. Estes são os fatos. Eles não querem que a Presidenta Dilma governe. Desculpem-me, mas é ridículo o discurso dos que querem impedir a Presidenta de nomear o ex-Presidente Lula à Casa Civil. Ela está no seu direito. Eles querem dar um golpe. Lamento a posição da Oposição, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Reginaldo Lopes."], ["22/03/2016 14:02:00", "O SR. REGINALDO LOPES - Sr. Presidente, também quero registrar a visita histórica do Presidente Barack Obama a Cuba, mas espero que ela venha acompanhada de ações bem objetivas e práticas, que, além da autocrítica, permitam a integração de Cuba. E espero que, de fato, os Estados Unidos reconheçam, por intermédio do seu Presidente Obama, que cometeram um erro histórico, para não dizer um crime, ao fazer o embargo àquele país. O governo, evidentemente, superou todas as perseguições, investindo no seu povo, fazendo um país com uma distribuição de renda impressionante, permitindo a solidariedade, a partir da formação do seu povo, a centenas de países, como o próprio Brasil, que recebeu, pelo Programa Mais Médicos, mais de 13 mil médicos cubanos. Parabenizo a ação de Obama, mas espero... O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["22/03/2016 11:46:00", "O SR. DEPUTADO REGINALDO LOPES - Sr. Presidente, eu também quero aqui lamentar o ocorrido. evidente que não vai prevalecer nesta Comissão Geral a fala de um jovem que, na verdade, não sabe o que está falando. Está totalmente manipulado por um pensamento que toda essa conjuntura política tem criado nas ruas do Brasil. Na verdade, a intolerãncia e o desrespeito às instituições, ao devido processo legal, à legalidade e às garantias individuais constroem em parte da sociedade esse pensamento, que é nítida e lamentavelmente manipulado pela cena, porque quando foi tocado o hino eles ficaram de costas, e que é conduzido por uma minoria - que acha que é maioria no Brasil - branca. Conduziram aquele jovem negro para trazer à tribuna um simbolismo como se os negros não tivessem a consciência de que foram extremamente explorados neste País nesses 500 anos. Portanto, não vão predominar a fala e o ato irresponsável dele nesta belíssima Comissão Geral, porque o ódio não vencerá. O que vai vencer é o amor. evidente que o Democratas tem que responder por ele, como também nós estamos na resistência para enfrentar o golpe no País. Nós vamos lutar antes e depois. Nós vamos vencer, mas, de fato, esse crime de ódio está criando nas ruas do Brasil um monstro, um monstro que não respeita a instituição, não respeita as leis e não respeita a Constituição. O Deputado Vicentinho está correto, não se pode subir à tribuna e rasgar uma lei. Ao se rasgar a lei, demonstra-se o que Aécio Neves e Geraldo Alckmin sofreram na Avenida Paulista, porque isso puxa um movimento que tem característica inconstitucional e que, portanto, não pode assumir bandeiras, não pode ter pauta. Imagine, Deputado Vicentinho, assumir a pauta da luta contra o genocídio, contra o racismo. demais! Quando há um movimento apolítico, sem bandeiras, sem líderes, sem eleições, é a ditadura que caminha para o fascismo e para o nazismo. Eles estão produzindo lideranças neste País. Terão que responder por isso. Terão que responder por isso! E vão responder caro, porque daqui a uns dias esse povo continuará nas ruas, sem nenhum princípio, sem nenhuma bandeira, apenas disseminando o ódio contra as pessoas mais pobres. O SR. PRESIDENTE - Conclua, Deputado. O SR. DEPUTADO REGINALDO LOPES - Eu vou aqui encerrar, Presidente, abordando os projetos objetivos e concretos que este Parlamento apresentou neste dia tão importante de luta contra o racismo. Eu me refiro a 8 propostas de emenda à Constituição e a 16 projetos de lei dos quais o Deputado Damião Feliciano participou ativamente, bem como os Deputados Betinho, Vidigal, Vicentinho, Benedita, Erika Kokay e outros. Esses projetos pretendem refazer a arquitetura da segurança pública no Brasil, porque hoje quem discute segurança pública são os agentes de segurança pública, mas, ao fim e ao cabo, quem recebe o conceito é o cidadão. por isso que nós queremos construir um novo modelo de segurança pública que respeite a todos. Eu quero aqui convocar a sociedade para votarmos a PEC 126, de 2015, que propõe na prática a criação do Fundo Nacional de Promoção da Igualdade Racial, Superação do Racismo e Reparação de Danos, Vicentinho. Essa PEC 126 foi apresentada pela CPI, por quê? Porque, se nós estamos dizendo que há racismo institucional, se nós estamos dizendo que há genocídio, nós precisamos criar uma política de reparação de danos no Brasil. Portanto, eu quero aqui pedir o apoio das enormes e expressivas lideranças que se fazem presentes nesta Comissão Geral para que nós possamos agendar essa pauta. Eu quero ainda convidar todos para participarem hoje à tarde da reunião da Comissão Especial que está elaborando o Plano Nacional de Enfrentamento ao Homicídio de Jovens, porque nós temos que transformar em política de Estado de reponsabilidade de todos os Poderes, de maneira republicana e federativa, a luta contra o genocídio de jovens e negros para preservá-los iguais. Aquele menino que falou um monte de bobagens aqui nós queremos respeitar, porque ele não sabe o que está falando. Obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Reginaldo."], ["21/03/2016 18:10:00", "O SR. REGINALDO LOPES - Sr. Presidente, eu quero registrar a linda manifestação democrática da última sexta-feira, quando o Brasil real, o Brasil verdadeiro, o Brasil de muitas cores foi às ruas para dizer que não aceita o golpe. Ao comparar esse Brasil ao Brasil daqueles que defendem o golpe, com o apoio da grande mídia - e eles o defenderam em manifestações realizadas no dia 13 de março, depois de 3 meses da convocação -, vemos que as manifestações populares livres, em que muitos foram às ruas do País para dizer que não aceitam a ilegalidade cometida pelo Juiz Sérgio Moro, a ilegalidade que rasga o Código de Processo Penal e o Código Penal e rompe o Estado Democrático de Direito, foram muito mais fortes do que as manifestações do dia 13. Portanto, vamos aqui lutar. Eu espero que esta Casa tenha bom senso e que os nobres Deputados, que representam o povo, possam de fato avaliar o devido processo legal. O único crime que a Presidenta Dilma cometeu foi ganhar as eleições em outubro, ser reeleita democraticamente para presidir o Brasil."], ["21/03/2016 19:12:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero primeiro registrar hoje o Dia Internacional para a Eliminação da Discriminação Racial. Quero dizer que essa é uma luta importante da sociedade brasileira, porque, de fato, nós ainda não fizemos nosso reencontro com a democracia racial. Quero aqui defender uma iniciativa que foi fruto da CPI da Violência contra Jovens Negros e Pobres, a nossa Proposta de Emenda à Constituição n 126, de 2015, que propõe a criação de um fundo nacional de promoção da igualdade racial, da superação do racismo, em especial para a reparação de danos. O Brasil vive uma verdadeira guerra contra os nossos pobres, jovens e negros. Essa guerra, é evidente, tem como base o racismo institucionalizado, que deveria envergonhar a todos. Portanto, esse dia internacional de luta deve servir também para que se fortaleçam essas bandeiras. Quero aqui dizer que o momento político que nós vivemos no Brasil tem um pouco a ver com esse dia de luta. Eu tive a oportunidade de ouvir aqui vários colegas, e eu os respeito, mas nenhum que veio aqui defender o golpe ou esse ' impeachment ' - entre aspas - com ares de legalidade, mas um golpe de Estado, apontou qual é o verdadeiro crime da Presidenta. muito triste para a sociedade brasileira assistir aos seus representantes agora rasgarem o seu próprio juramento, o de defender a Constituição. Não há nenhuma base legal! Não há base legal, porque qualquer projeto aqui tenta colocar responsabilidade ou uma saída para o golpe. Portanto, quero dizer que esse é um momento muito triste da democracia brasileira. Qualquer iniciativa de golpe não será aceita por parte da sociedade brasileira, não será aceita pelo verdadeiro povo brasileiro, que se manifesta em vários movimentos da sociedade organizada, em diversas cores do povo brasileiro, e não parte de uma elite que, lamentavelmente, não aceitou a derrota. evidente que existem problemas políticos ou de ordem econômica; mas é verdade que parte desses problemas se agravou porque o partido pelo qual eu já tive no passado um pouco de respeito, o PSDB, não aceitou o resultado das ruas. Ele é revanchista e hoje cria nas ruas uma base - que ele busca defender para dar ares de legalidade e apoio popular ao impeachment - que é um monstro criado nas ruas, com bandeiras extremamente conservadoras, fascistas."], ["17/03/2016 15:04:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero aqui registrar também minha opinião, porque de fato esta Casa deveria se manifestar contra qualquer ato de ilegalidade. evidente que temos de separar atos de ilegalidade, o processo de apuração de corrupção, do momento econômico, inclusive, político. De fato, a Oposição perde qualquer autoridade, porque desde o processo eleitoral não aceitou a derrota e orquestrou um conjunto de ações: pediu verificação das urnas e recontagem de votos, até apresentou denúncia de crime de responsabilidade fiscal, tendo a Presidenta apenas 15 dias de mandato. Portanto, evidentemente é um processo orquestrado. Apostaram no quanto pior, melhor e buscaram destruir a economia por um desejo de assumir um Governo sem voto. Isso sim é golpe!"], ["15/03/2016 16:36:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero registrar aqui que a Oposição está querendo um processo de golpe um pouco mais acelerado. Acho que ela teme, cada vez mais, essa investigação da Operação Lava-Jato. Ao meu partido só resta uma investigação republicana que apure todos os denunciados e todos os delatados. Até agora, usam de meias verdades, de vazamento seletivo de informações e também de investigações bem seletivas, para ficar acusando uma instituição. Já tiveram até coragem de pedir à Justiça a extinção do meu partido, o Partido dos Trabalhadores. Agora, não assumem que todo esse processo tem... O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. REGINALDO LOPES - A Oposição está ficando um pouco nervosa. Temos que estender esse processo de investigação ao Governo Fernando Henrique Cardoso, para que, de fato, passemos este País a limpo. Nós queremos investigação total, republicana, em relação a todos os delatados, inclusive ao candidato da Oposição. Acho que esta é sexta vez - hoje, chegou ao hexa! - em que ele é citado pelos delatores nessa investigação. Então, peço à Oposição um pouquinho mais de calma. Vocês não vão dar um golpe tão fácil. Vamos apurar tudo. Tenho certeza de que a Oposição não tem nenhuma moral para acusar o Partido dos Trabalhadores. As instituições estão acima das pessoas. Então, vamos fazer esse debate aqui neste plenário. O SR. PRESIDENTE - Obrigado, Deputado."], ["10/03/2016 09:58:00", "O SR. REGINALDO LOPES - Obrigado, Presidente Delegado Edson Moreira, nobre irmão e amigo. Obrigado, Deputado Paulão, por me permitir falar antes de V.Exa. Registro que, na quinta-feira passada, recebi de todos os Secretários Estaduais de Educação, no Conselho Nacional de Educação - CNE, as propostas para o nosso Projeto de Lei n 6.840, de 2013, que propõe a reformulação do ensino médio no Brasil. Eu achei isso superinteressante, Deputado Paulão, porque quem opera, quem coordena o ensino médio no Brasil são os Estados, são os Secretários Estaduais, e eles apresentaram um conjunto de modificações para o nosso relatório. Nesta década, em que a sociedade quer mais política, quer mais direitos, quer mais avanços, para fazer tudo isso com arrecadações menores, é importante ter novas e criativas ideias. E esse projeto é fundamental para promover um ensino melhor para nossa juventude, que priorize 100% dos jovens, e não apenas 15%. Hoje o ensino médio prioriza só os 15% que chegam à universidade. Vamos propor um modelo diversificado para o Brasil, em que o jovem possa escolher o que quer estudar, se quer prolongar seus estudos por áreas do conhecimento ou se quer ter uma formação técnica profissionalizante. Portanto, firmamos aqui o compromisso de dar encaminhamento, nesta Casa, à proposta do Conselho Nacional de Secretários de Educação - CONSED. O SR. PRESIDENTE - Obrigado, Sr. Deputado."], ["23/02/2016 16:28:00", "O SR. REGINALDO LOPES - Obrigado, Sr. Presidente. Vou ser bem rápido. Quero só registrar aqui o sucesso do Dia Z de combate ao mosquito Aedes aegypti, na luta contra a dengue e o vírus zika, organizado pelo Ministério da Educação na sexta-feira. Tive a oportunidade de lecionar em uma escola de Belo Horizonte, no Bairro do Barreiro, em um antigo Centro de Atenção Integral à Criança - CAIC, a Escola Municipal Lucas Monteiro Machado. Quero agradecer à Diretora Cida Braga. Essa ação é extremamente importante. A comunidade acadêmica do Brasil - os estudantes e os profissionais, o corpo docente e os técnicos - corresponde a uma população de 60 milhões de indivíduos. A partir dela, nós podemos mudar essa dura realidade no combate ao mosquito no País. Quero registrar também que a Casa criou, sob a Coordenação do Deputado Osmar Terra, a Comissão Externa que vai estudar a questão da microcefalia. Isso ocorreu após requerimento de minha autoria. Então, agradeço a esta Casa por mais essa oportunidade. O SR. PRESIDENTE - V.Exa., como sempre, inteligente e perspicaz."], ["18/12/2017 20:36:00", "O SR. REGINALDO LOPES - Sr. Presidente, o nosso modelo federativo sofre uma crise enorme. Nós não vivemos numa república federativa. Isto é uma farsa. evidente que, para resolvermos o problema das finanças dos Estados, primeiro, precisamos retomar um crescimento econômico consistente, segundo, precisamos fazer um novo pacto federativo que realmente distribua a arrecadação do Estado brasileiro, terceiro, evidentemente, temos que considerar a Lei Kandir, que acho que resolveria em definitivo a crise federativa dos Estados e Municípios. Como essas três medidas são de médio e longo prazos, quero pedir à Mesa e ao Colégio de Líderes que pautem a urgência do projeto de securitização, votado no Senado, sobre o qual tenho algumas divergências. Mas é a única saída em curto prazo para resolver o problema das finanças nos Estados, inclusive no meu. O Governador Fernando Pimentel precisa de recursos para pagar o 13 salário. Peço a Mesa que paute esse requerimento."], ["30/11/2017 10:48:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero também registrar a nossa posição em relação ao projeto da reforma previdenciária. Por trás da reforma, evidentemente, está claro qual é o modelo econômico que o Brasil está escolhendo, mas sem legitimidade, porque este Governo não recebeu votos. Independentemente disso, de fato, é a opção de um modelo econômico, e um modelo para excluir os mais pobres. bom lembrar que países civilizados, que têm uma caminhada civilizatória, têm garantido renda para as pessoas, quando elas nascem. E, no Brasil, este Governo, compromissado apenas com o sistema financeiro, quer tirar renda das pessoas na velhice. Isso é uma vergonha. Junta-se a isso o projeto de destruição do serviço público, porque elegeram os servidores públicos como os grandes inimigos da Nação, e também o congelamento dos investimentos por 20 anos. Dizem que o Estado não tem condição de investir, mas, na noite de ontem, deram uma isenção de 1 trilhão de reais."], ["29/11/2017 18:12:00", "O SR. REGINALDO LOPES - Sr. Presidente, eu quero registrar aqui que hoje pela manhã nós recebemos o Governador Fernando Pimentel, defendendo uma pauta de recuperação do Estado brasileiro. importante que esta Casa aprove o projeto que se encontra no Senado Federal. O Governador pediu ao Presidente do Senado que coloque em votação o projeto de securitização de dívidas, que permite ao Estado antecipar créditos parcelados do REFIS. Queremos pedir o apoio desta Casa para essa matéria. Quero aqui também dizer que é do interesse dos Estados brasileiros aprovar o substitutivo apresentado pelo Deputado José Priante na Comissão Especial da Lei Kandir. fundamental que este Plenário aprove o substitutivo do Deputado Priante, porque isso trará um alívio financeiro a Estados e Municípios. Obrigado, Sr. Presidente."], ["28/11/2017 15:38:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero registrar que nós estamos há menos de 10 meses das eleições. importante que o debate sobre a reforma da Previdência ocorra, mas com base nos preceitos democráticos. fundamental que os candidatos à Presidência da República possam debater o modelo previdenciário brasileiro, e esse modelo deve ser fruto de amplo debate com a sociedade e não de proposta de um Governo ilegítimo. Eu me posiciono contra essa reforma. Ela ataca apenas o lado da despesa, não considera a questão da receita, e também trata da idade mínima sem compreender a diversidade do País e as características específicas de cada profissão. Portanto, eu quero dizer que vamos votar contra essa minirreforma encaminhada a esta Casa pelo Governo Michel Temer. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["23/11/2017 09:20:00", "O SR. REGINALDO LOPES - Sr. Presidente, eu quero registrar nesta Casa que, na segunda-feira, Dia da Consciência Negra, nós apresentamos, na Assembleia Legislativa de Minas Gerais, uma agenda legislativa para enfrentar a violência, em especial para enfrentar os homicídios de jovens negros e pobres. Sr. Presidente, esta Casa tem um conjunto de projetos que buscam melhorar a segurança pública deste País, não só com um olhar punitivo, mas também com um olhar de promoção de mudança estrutural do setor. O nosso modelo de segurança pública, na minha opinião, está totalmente falido, da abordagem policial, no dia a dia, até o julgamento feito pelo juiz. Há uma visão muito seletiva em todo esse processo. E é um processo que tem um resultado de 3% de condenação e de elucidação de delitos, quando se trata de crime contra a vida. Portanto, quando esta Casa decide fazer uma agenda só com a visão punitiva do aumento de pena, o efeito é inócuo, porque, de fato, se o sistema não consegue priorizar os crimes contra a vida, se o sistema e toda a persecução penal conseguem condenar apenas 3% dos autores de crimes contra a vida, a elevação de pena não terá efeito algum. Para ir à raiz, à causa do problema, e não só tratar da consequência, nós precisamos repensar todo o modelo de segurança pública. Por isso, nós apresentamos essa agenda legislativa, acompanhada de outros projetos, evidentemente, projetos sociais. No Brasil, 90% dos homicídios ocorrem em 142 Municípios. Não há falta de diagnóstico. Há falta de vergonha na cara e de políticas públicas de reparação de danos e sociais nesses territórios. Portanto, quero dizer para esta Casa que nós apresentamos essa agenda e vamos fazer um lançamento dela aqui, junto com a frente parlamentar de combate à violência. Obrigado, Presidente."], ["23/11/2017 10:04:00", "O SR. REGINALDO LOPES - Obrigado, Presidente. Eu quero registrar nesta Casa uma importante vitória do pacto federativo no Brasil, que, em minha opinião, foi a aprovação, na Comissão Especial, do substitutivo ao Projeto de Lei Complementar n 362, de 2017, de minha autoria, porque acredito que o ressarcimento e a compensação do passado e do presente são fundamentais para organizar as finanças do Estados e Municípios. Eu acho que o princípio da Lei Kandir é equivocado, e, em minha opinião, esta Casa deveria aprovar uma emenda constitucional para extinguir essa lei. Isso é um absurdo, porque há uma imposição de países exportadores de produtos agregados em cima dos países primários exportadores. Essa é a tese imperialista dos países industrializados contra países como o Brasil, que são exportadores de minério, de proteína animal, de proteína vegetal. Portanto, eu quero aqui registrar essa importante vitória para esta Casa. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["22/11/2017 14:24:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero aqui orientar 'não'. Por quê? Porque se trata mais uma vez de uma concentração de competência tributária no nome da União. A nova CFEM amplia a arrecadação da União, e parte da CFEM deve ser direcionada à agência de mineração. Queremos aqui dizer 'não', porque de fato esta matéria prejudicará muito os Estados, que em sua ampla maioria se encontram em dificuldade financeira. Faço um apelo ao PT em especial. Só para dar um exemplo, Pará e Minas Gerais arrecadam mais de 1 bilhão de reais. Essa nova taxa não representará mais do que 76 milhões de reais. Portanto, para quem lutou por 4% do CFEM, essa é a chance de recuperar uma cobrança de impostos justa ao setor minerário do País. Sr. Presidente, o voto é 'não'."], ["21/11/2017 19:10:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero só manifestar minha posição em relação ao diálogo com o nosso Presidente Rodrigo Maia. O diálogo é no sentido de não deixar caducar a medida provisória, porque é evidente que isso seria um prejuízo para todos. Mas o diálogo que nós tivemos diz respeito a procedimento, nós combinamos que o relatório seria apresentado com 4% e que haveria um destaque de 3,5%. Então, na minha compreensão, aqueles que defendem 3,5% têm que construir maioria no plenário. O SR. AGUINALDO RIBEIRO - Peço para encaminhar e, em seguida, votarmos, Sr. Presidente! O SR. REGINALDO LOPES - O acordo para votar a matéria foi no sentido de que seria apresentada ao texto do Relator uma emenda aglutinativa de 4%. Como nós estamos aqui para dizer a nossa opinião, quero dizer que pessoalmente acho que nós deveríamos apresentar 5%. Eu disse isso na Comissão, inclusive destinando 1% para as cidades impactadas, a partir do ponto de vista de se ter uma estratégia mais regional de fazer do minério uma possibilidade de desenvolvimento econômico mais sustentável. Portanto, manifesto esse entendimento. Acho que isso seria um prejuízo enorme. Evidentemente, aqueles que não querem nem 3,5%, nem 4,5%, torcem também para não se votar nada, porque querem fazer o jogo de não haver nenhuma mudança para tributar as grandes mineradoras."], ["21/11/2017 12:50:00", "O SR. DEPUTADO REGINALDO LOPES - Boa tarde a todos e a todas. Quero cumprimentar a companheira mineira e nossa Presidenta da Frente Parlamentar em Defesa das Universidades, a Deputada Margarida Salomão. Quero também cumprimentar a Deputada Maria do Rosário, que também divide conosco a defesa dos institutos federais, o Prof. Tourinho, da ANDIFES; o Prof. Brandão, do CONIF; a Mariana, a nossa líder estudantil; a Tamara; todos os reitores e reitoras, na pessoa do Sérgio Siqueira, nosso companheiro da grande São João del Rei. Primeiramente, quero dizer que só faltam 10 meses. Acho que a nossa pauta é mais de resistência do que de avanço, e essa resistência é importante. Este momento deve servir de espaço também para o debate político, não só o debate sobre denúncias, sobre os avanços, sobre as conquistas, sobre as preocupações com o retrocesso na educação. Esperamos que este seja um espaço para que os que de fato defendem a educação brasileira possam acumular ideias para o futuro dos próximos governos. Esse deve ser, na minha opinião, um grande objetivo. A finalidade desta Comissão Geral é dar visibilidade ao debate e de iluminar o nosso caminho na conjuntura atual. De fato, é grave o que nós estamos assistindo. O Estado brasileiro - refiro-me ao Estado porque os governos são transitórios - pactuou com as universidades, não com reitores e reitoras. Hoje nós estamos assistindo ao total rompimento desses contratos e pactos, comprometendo o funcionamento das nossas universidades e institutos federais. Estão comprometendo do ponto de vista do custeio, porque é uma vergonha não ter um reajuste real para garantir um bom funcionamento. Existe também a falta de investimento, como já foi dito aqui. Estamos em plena consolidação da nossa expansão, centenas de campi estão fora da sede das universidades que precisam de mais investimentos. preciso recuperar o que foi pactuado entre o Estado brasileiro e as nossas instituições. O que nós estamos pedindo é muito pouco. Sra. Presidente, quero reafirmar que nós assinamos as propostas do ANDES. Os cinco eixos, a meu ver, são emergenciais para o ano de 2018, porque são ações de curto prazo. De fato, a luta maior para recuperar o Plano Nacional de Educação e as metas que colocam o Brasil no mesmo patamar que os outros países da América Latina com percentual de jovens nas universidades é revogar a Emenda Constitucional n 95. Não temos outro caminho. A Emenda Constitucional n 95 compromete não só as universidades, porque quem ataca a universidade faz um discurso demagogo, hipócrita, em defesa da educação básica, mas também compromete a educação básica, porque no Brasil 76,5% das crianças de 0 a 3 anos estão fora da educação infantil. evidente que para todas as etapas educacionais é fundamental a revogação da Emenda Constitucional n 95. Essa emenda é totalmente inconstitucional, porque ela é feita por um Governo ilegítimo, compromete os cinco próximos governos que serão legitimamente eleitos. Não existe uma ação tão antirrepublicana e contra o desenvolvimento da Nação como esta. Não preciso dizer que uma Nação sem pesquisa científica, sem a interiorização do conhecimento e a democratização é uma nação que tem comprometido o seu projeto estratégico. Por isso, Deputada Margarida Salomão, quero parabenizá-la por esta iniciativa e reafirmar aqui o nosso apoio às instituições de ensino superior. Deputada Margarida Salomão, aproveito a oportunidade para convidar todos os reitores, cujo foco são os campi avançados, para participarem da sessão que haverá aqui no dia 28, com o Ministro da Educação, com o Relator do Orçamento. Nós queremos que o Ministro e que também o Relator-Geral do Orçamento e o Relator Setorial coloquem no Orçamento de 2018 o que nós reivindicamos, que é o orçamento de 2014 como base, e, acima de tudo, que se devolvam às universidades a sua autonomia e o seu capital de investimento. Nós não aceitamos balcão. Nós queremos política com P maiúsculo e que se respeite a autonomia das universidades. Obrigado. A SRA. PRESIDENTA - Obrigada, Deputado Reginaldo Lopes."], ["08/11/2017 12:30:00", "O SR. REGINALDO LOPES - Sr. Presidente, eu também quero fazer um apelo a esta Casa, em especial ao Presidente Rodrigo Maia, para que seja votada a medida provisória sobre a Compensação Financeira pela Exploração de Recursos Minerais - CFEM, que afeta Minas Gerais, o Pará e vários outros Estados. O Brasil cobra uma das menores taxas de compensação ambiental do mundo. Quem cobra a segunda menor taxa - 6,8% - é a do Sul. Hoje nós cobramos 2% do valor líquido. Esta Casa precisa analisar essa medida provisória. O relatório do Deputado Marcus Pestana propõe uma taxa de 4%. Eu acho razoável e importante que o Brasil tenha essa compensação. Não é um novo imposto, é uma compensação ambiental. E digo mais: além da elevação da taxa já existente para 4%, é fundamental que seja criada uma nova taxa, de 1%, para compor um fundo estratégico, a fim de que o minério e as demais riquezas do subsolo brasileiro contribuam para o desenvolvimento regional. A compensação é dada ao Estado e ao Município, mas toda a região sofre o impacto da atividade econômica. O Brasil cobra uma das menores taxas. As mudanças não seriam um impeditivo e não prejudicariam a competitividade do setor minerário no País. Portanto, eu faço um apelo a esta Casa, a fim de que essa medida provisória seja pautada hoje, para que não venha a caducar e, assim, o Brasil perca a oportunidade de tributar um setor tão importante para o desenvolvimento do País. Obrigado. O SR. PRESIDENTE - Obrigado."], ["07/11/2017 17:58:00", "O SR. REGINALDO LOPES - Presidente, eu também quero dar como lido pronunciamento em que faço uma avaliação do relatório da Comissão Mista da Lei Kandir. Em minha opinião, é um golpe federativo tentar fazer o ressarcimento das perdas da Lei Kandir criando um imposto sobre as exportações. um absurdo, é mais um ataque ao nosso pacto federativo, é mais uma invasão de competência da União sobre os seus entes federados. Portanto, quero aqui dizer que Minas não aceita a criação desse imposto, ainda mais colocando na conta dos Estados exportadores de minério todo o ressarcimento das perdas da Lei Kandir, em especial dos produtores de proteína vegetal e animal. evidente que a saída, na minha opinião, é a revogação imediata da Lei Kandir, revogação e ressarcimento. Portanto, estou me manifestando contrário a esse relatório. Também quero dizer, Sr. Presidente, para encerrar, que acho positivas as pautas colocadas aqui sobre o tema da segurança pública, mas é importante também que esta Casa tenha a coragem de enfrentar as corporações das polícias. O modelo, a arquitetura da segurança pública - da abordagem nas ruas até o julgamento -, a persecução penal é falida. Portanto, é preciso entrar com uma pauta das emendas constitucionais nesta Casa para redesenhar o modelo. lógico que isso gera polêmica, divide, porque uma parte defende a Polícia Civil e outra parte defende a Polícia Militar, mas nós estamos aqui para defender o povo e a eficiência das políticas públicas. Então, nós temos que pautar os temas polêmicos sobre segurança pública. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Governo ilegítimo Temer prepara armadilha fiscal contra Minas e Pará, para contornar colapso financeiro federativo criado pela Lei Kandir, que desonera do ICMS exportações de produtos primários e semielaborados . O Planalto tenta agora criar imposto de exportação apenas sobre minérios, com alíquota de 30%, e usa a receita dele para compensar demais Estados exportadores de produtos agropecuários da desoneração do imposto estadual. Ao invadir competência tributária dos Estados e Municípios, o Governo, dessa forma, faz favor com chapéu dos outros e contribui para desorganizar as relações institucionais entre União e Estados e Municípios, inviabilizando, consequentemente, pacto federativo. Somos, totalmente, contra essa alternativa antifederativa, inconstitucional, que cria bases para desorganização financeira ainda mais intensa do que a já patrocinada pela Lei Kandir, no sistema tributário nacional. Propomos, nesse caso, revogação da Lei Kandir e ressarcimento das compensações tributárias jamais realizadas em sua totalidade, com prejuízos para estabilidade financeira e econômica regional, ao longo dos últimos 21 anos de sua vigência. A Unidade da Federação corre perigo com essa armadilha fiscal por meio de invasões de competências e destruição da autonomia federativa. Melhor seria, segundo Reginaldo Lopes, que fossem preservadas as prerrogativas constitucionais dos Estados e Municípios, para definir o que é melhor para suas economias, conferindo-lhes liberdade de ação no campo tributário. Se os Estados produtores e exportadores de agropecuários decidirem isentar do ICMS as exportações estaduais seria problema restrito à competência deles, como, igualmente, agiriam os exportadores de minérios, em vez de ter que se submeterem a mais uma invasão da União nos assuntos regionais. Histórico Imperialista. notório o caráter imperialista da Lei Kandir, cuja regulamentação começa a ser votada essa semana, depois de longa tramitação no Congresso, nos últimos cinco anos. Criada em 1996, no Governo neoliberal de FHC, sob orientação do Consenso de Washington, ela nasceu para combater colapso cambial produzido pela sobrevalorização artificial do real, adotada pelo governo tucano, em nome do combate à inflação. Porém, a contrapartida do aumento das exportações, via populismo cambial do PSDB, foram juros altos, desindustrialização, desemprego, dívida interna crescente, fuga de capitais e empobrecimento geral da Federação. O esvaziamento das receitas tributárias federativas, desviadas para pagar juros da dívida aos bancos, bloqueou industrialização regional, geração de empregos de qualidade e sustentabilidade econômica dos estados e municípios. Sou autor do projeto de Lei Complementar n 362, de 2017, que regulamenta Lei Kandir, cuja lógica imperialista destrutiva antinacional desestruturou organicamente a economia brasileira. Seus pressupostos estão na base do golpe antinacionalista de 2016 que instalou no poder o Presidente ilegítimo Michel Temer, igualmente, apoiado pelo Consenso de Washington. Ele incorporar mesmos propósitos entreguistas, para derrubar a Presidenta eleita, Dilma Rousseff, com 54 milhões de votos, e evitar volta do ex-Presidente Lula. Instalou-se, assim, estratégia econômica neoliberal que aprofunda ainda mais a desorganização da estrutura produtiva ocupacional, iniciada com a lei em vigor a duas décadas. Promessa não cumprida. A lei jamais cumpriu o que realmente dispõe, ou seja, compensação financeira, por parte do Governo Federal, aos Estados e Municípios, pela renúncia do tributo estadual. Levou-os, por isso, à falência. Os números da destruição financeira federativa são eloquentes: de 1997 a 2014, conforme dados do Banco Central, Fazenda e CONFAZ, Estados e Municípios acumularam créditos de R$ 794,7 bilhões junto à União, sendo R$ 198,6 bilhões relativos aos Municípios e R$ 596 bilhões aos Estados. Deduzidos créditos das unidades federativas do débito delas de R$ 603,5 bilhões, acumulou-se saldo credor de R$ 168 bilhões. As estatísticas levantadas por consultores da Cãmara comprovam o paradoxo incontroverso: entre 1997 e 2016, quanto mais aumentaram as exportações de produtos primários e semielaborados, menos compensações receberam as unidades federativas pela renúncia de cobrança de ICMS. Isto inviabilizou a industrialização regional com a não agregação de valor ao produto primário. Aparentemente, foi positivo o aumento das vendas externas: em 1997, o Brasil exportava US$ 53 bilhões. Em 2016, com Lei Kandir, exportou 155 bilhões, alcançando 256 bilhões em 2013. Essencialmente, porém, a performance dos produtos industrializados deixou a desejar: cresceram apenas 180% no período, enquanto os primários avançaram 513%, com valor desagregado. A participação dos primários e semielaborados aumentou de 20% para 36% no total das exportações. Já as compensações, inversamente, caíram de 40% para 9%. A Lei Kandir provocou os mesmos estragos à economia que estão provocando agora o congelamento neoliberal dos gastos públicos, do ilegítimo Temer, em nome do combate à inflação e ao ajuste fiscal. falso remédio que mata o paciente em vez de curá-lo. Assim como o aumento das exportações não elevou receitas tributárias, nem para o Governo Federal e muito menos para os estaduais e municipais, igualmente, o congelamento de gastos reduz arrecadação e investimentos, ao eliminar renda disponível para o consumo, sem o qual as forças produtivas ficam paralisadas. Quem se beneficia, tanto com Lei Kandir, como com congelamento dos gastos públicos, são os mesmos: exportadores multinacionais e banqueiros, com prejuízo dos trabalhadores. Por isso, o mais vantajoso para a população brasileira é o que agora propõe em forma de Emenda Constitucional n 361, de 2017: revogação da Lei Kandir com ressarcimento aos Estados e Municípios dos valores não pagos, responsáveis por impedir agregação de valor ao produto nacional, capaz de promover desenvolvimento industrial regional sustentável. Guerra fiscal. Durante duas décadas, o Governo Federal utilizou poder discricionário para não pagar seu débito, atuando como autêntico caloteiro imperial. Distribuiu, apenas, migalhas, descumprindo legislação. O calote federal nas receitas de ICMS levou as unidades federativas às guerras fiscais. Para atrair às suas fronteiras regionais novos investidores, Governadores, carentes de receitas para realizar investimentos capazes de atender demandas sociais e econômicas, passaram a praticar renúncias fiscais. Inviabilizou-se a própria Federação e a possibilidade de pacto federativo. O Congresso se revelou incapaz de resolver a questão dadas as disputas econômicas regionais. Já, o centralismo tributário, no Poder Executivo, fracassou completamente. Multiplicaram-se conflitos no Conselho Nacional de Política Fazendária - CONFAZ, formado por secretários estaduais de Fazenda. O poder de veto imposto pelos Estados econômica e financeiramente mais fortes, como os do Sudeste e Sul, com destaque para São Paulo, inviabilizou consensos diante de cada interesse contrariado. Resultado: novas e mais potentes guerras fiscais explodiram, por parte dos governos do Norte, Nordeste e Centro-Oeste. Eleitoralmente, poderosos, argumentavam que não faziam guerras fiscais, mas competição tributária, para atrair investidores e gerar empregos. O impasse deslocou-se para o Supremo Tribunal Federal, diante dos conflitos emergentes e insuperáveis entre Legislativo, Executivo e Governos Estaduais. O STF, depois de 5 anos de discussões insolúveis, determinou ao Legislativo prazo até dezembro de 2017 para regulamentar a lei, sob pena de o Tribunal de Contas da União arbitrar a compensação financeira a que Estados e Municípios têm direito. Os Congressistas, há 2 anos, debatem o assunto, sem ter ainda posição de consenso, no momento em que o prazo dado pelos juízes do Supremo chega ao fim nessa semana. Momento explosivo. O impasse emerge em conjuntura política explosiva, decorrente do golpe político de 2016, que aprofundou desorganização econômica nacional e federativa. Ampliou-se déficit público de R$ 55 bilhões, ao final de 2014, para R$ 159 bilhões, atualmente, podendo atingir R$ 180 bilhões, no próximo ano. Se não equacionar a situação, o ilegítimo Governo estará rompendo a chamada regra de ouro orçamentária fixada constitucionalmente. Não se pode, segundo ela, aumentar despesas de capital em nível superior às despesas correntes, já praticamente rompidas. O congelamento neoliberal revela o fracasso governamental. A solução proposta pelo Senador Wellington Fagundes, do PR do Mato Grosso, da base do Governo, de criar imposto de exportação sobre minérios, para gerar receita capaz de compensar desoneração do ICMS sobre demais produtos agropecuários é, na verdade, proposta de novo impasse. Por que os produtores primários de minerais, Minas Gerais e Pará, aceitariam novo imposto, a ser criado pela União, para dividir sua receita com Estados exportadores de agropecuários de Mato Grosso? Somente Minas acumulou, segundo dados do Banco Central, Ministério da Fazenda, e CONFAZ, créditos de R$ 135,8 bilhões contra débitos de R$ 94,5 bilhões, dispondo de saldo credor de R$ 41,7 bilhões. Aceitaria prejuízo adicional? Com essa tentativa de golpe do imposto de exportações sobre Minas e Pará caminha-se para desentendimento geral, que exigirá três providências: 1 - revogação da Lei Kandir; 2 - ressarcimento dos prejuízos acumulados pela não compensação tributária; e 3 - costura política de novo pacto federativo."], ["31/10/2017 19:00:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero parabenizar V.Exa. pela votação de projeto tão importante para Minas Gerais e para o Brasil, evidentemente, porque a questão hídrica é grave no País, especialmente na área da SUDENE. Quero parabenizar o Relator, Deputado Eros Biondini, também pela militãncia para convencer o conjunto de Deputados e Deputadas. Quero parabenizar ainda toda a bancada de Minas Gerais e Espírito Santo por essa conquista importante. evidente que isso não resolve problema, mas é um passo importante para buscarmos recurso e programa específico para enfrentar essa questão do Semiárido brasileiro. Parabéns, Presidente!"], ["25/10/2017 16:50:00", "O SR. REGINALDO LOPES - Eu voto contra o Temer e sua quadrilha antinacionalista, entreguista, que só pensa no mercado financeiro. Eu voto contra a guerra declarada aos mais pobres, aos trabalhadores... A SRA. MARIANA CARVALHO - Deputado Reginaldo Lopes: voto 'não'. Total: 182 votos 'não'."], ["19/10/2017 14:36:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero agradecer a oportunidade e registrar aqui que é triste e criminosa a recente portaria do Presidente ilegítimo Michel Temer. uma vergonha: em busca de votos para continuar se escondendo atrás da imunidade temporária do exercício ilegítimo da sua Presidência, ele assume o compromisso de acabar com a fiscalização contra o trabalho escravo ou análogo a este. lamentável! Também é lamentável que esta Casa não tenha tido uma reação imediata. O Projeto de Decreto Legislativo n 811, de 2017, de autoria de vários Deputados e Deputadas - eu mesmo sou um dos autores -, propõe a sustação dos efeitos da portaria do ilegítimo Presidente Michel Temer. bom dizer que na verdade ele promove um crime contra a humanidade e, portanto, precisa também ser denunciado aos tribunais internacionais, Deputado Helder Salomão. uma vergonha o que está acontecendo neste País! Mais lamentável ainda é o fato de alguns militantes de redes sociais ficarem preocupados com os museus - cada pessoa tem a opção de ir ou não ao museu -, com as obras artísticas e culturais, em vez de se preocuparem com esse ataque à humanidade, que significa revogar a Lei e permitir o trabalho escravo no País, em pleno século XXI. O Brasil já paga um preço muito caro por ser um dos últimos países a abolir o trabalho escravo. Como disse muito bem o próprio Joaquim Nabuco, é evidente que o fim do trabalho escravo não destruiu a sua obra. Nós temos tantas políticas para fazer reparação de danos à população negra deste País, e agora este Governo ilegítimo age contra a fiscalização do trabalho escravo. lamentável. Para mostrar como a conjuntura é conservadora, nesta onda obscurantista que ataca o País, o Portal e-Cidadania, do Senado Federal, abriu consulta para avaliar se deve ou não retirar o título de patrono da educação brasileira do nosso mestre, reconhecido no mundo todo, Paulo Freire. Essa é outra vergonha e outro desserviço desta Casa, uma Casa que vive com baixíssima legitimidade, porque deu o golpe na própria democracia; uma Casa que se cala perante o golpe que foi dado no País naquela noite de horrores em abril de 2016; uma Casa que não tem quase nenhum prestígio na sociedade brasileira, até mesmo porque toda a sua composição é muito elitizada, de homens brancos, ricos e de terno preto. Portanto, percebe-se que esta democracia é cada vez mais atacada pelos próprios membros do Poder Legislativo. Obrigado, Presidente. O SR. PRESIDENTE - Parabéns, Deputado Reginaldo Lopes, pelo seu pronunciamento."], ["18/10/2017 14:56:00", "O SR. REGINALDO LOPES - Obrigado, Presidente. Quero registrar nesta Casa a minha indignação e manifestação de repúdio a essa tentativa imoral, de péssimo gosto, revanchista, contra o patrono da educação brasileira, Paulo Freire, reconhecido por esta Casa, Cãmara dos Deputados, e pelo Senado. Hoje, o Senado, através do portal e-Cidadania abre consulta pública provocada por alguns revanchistas no sentido de rever esse título, esse reconhecimento do Parlamento brasileiro e do povo brasileiro ao nosso mestre, intelectual e grande educador Paulo Freire. Portanto, quero aqui manifestar meu repúdio e minha indignação. Acho que estamos vivendo, ao que parece, o fim do mundo, o fim dos tempos, com o absurdo que é uma agressão dessa natureza, uma coisa pequena, coisa menor. Portanto, quero registrar meu posicionamento contrário a essa consulta pública."], ["18/10/2017 17:24:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero registrar que estamos numa Comissão Externa investigando o desaparecimento de 12 brasileiros na travessia de Nassau a Miami. Na verdade, foram 19 pessoas desaparecidas: 2 cubanos, 5 da República Dominicana e 12 brasileiros. Nós estivemos em Nassau e em Miami e hoje fizemos uma conferência com a agência de imigração americana. Estamos pedindo à agência que, junto com a INTERPOL e a Polícia Federal do Brasil, possa dar uma resposta aos familiares brasileiros sobre o paradeiro dos nossos nacionais. Estamos trabalhando firme para elucidar esse desaparecimento. Acho que isso é importante. E cabe ao Itamaraty, o nosso Ministério, e ao Estado da República Brasileira atuar para dar uma resposta aos familiares do País. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["17/10/2017 14:22:00", "O SR. REGINALDO LOPES - Obrigado, Sr. Presidente. Eu quero registrar nesta Casa que, na semana que vem, na segunda-feira, dia 23, nós vamos receber em Minas o nosso querido e eterno Presidente Lula. Faremos uma caminhada pelo Estado, onde percorreremos o Vale do Aço, passando pelo Vale do Mucuri, o Vale do Jequitinhonha, em São Mateus, o Médio, Alto e Baixo Jequitinhonha, até Diamantina, e vamos ao norte de Minas. Chegaremos à cidade de Guimarães Rosa, Cordisburgo, e terminaremos, no dia 30, em Belo Horizonte num grande ato. Lá debateremos todos os temas da conjuntura política brasileira, da conjuntura econômica, os temas da saúde e da educação em especial. Percorreremos Minas para resgatarmos a esperança do povo brasileiro e também ouvirmos a sociedade. O Presidente Lula lançou uma plataforma, chamada Brasil que o Povo Quer. Então, nós queremos ouvir a sociedade brasileira. Gostaria que fosse registrado nos meios de comunicação desta Casa essa importante caravana do Presidente Lula pelo Brasil, mas, em especial, no meu Estado, Minas Gerais. Obrigado. O SR. PRESIDENTE - Eu que agradeço."], ["04/10/2017 14:04:00", "O SR. REGINALDO LOPES - Obrigado, Sr. Presidente. Quero registrar a realização, ontem, de audiência pública sobre a medida provisória referente ao marco regulatório do setor mineral no Brasil. Nós recebemos o Governador Fernando Pimentel para debater o tema. O Brasil está unido em torno da necessidade de uma nova taxa, de uma cobrança justa da CFEM - Compensação Financeira pela Exploração de Recursos Minerais. Nós defendemos que o percentual da taxa seja de 4% do valor bruto, do preço de mercado, de referência, definida pela Receita Federal do País. Eu acho que é o mais justo, para que se faça a recomposição do ponto de vista ambiental. Nós defendemos que este Parlamento vote rapidamente a medida provisória referente à nova CFEM. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["27/09/2017 11:40:00", "O SR. REGINALDO LOPES - Sr. Presidente, também quero registrar os nossos movimentos em favor das universidades federais e também dos institutos federais. Ontem, a bancada mineira fez uma reunião com o Relator-Geral do Orçamento 2018, Deputado Cacá Leão. Agora fizemos também uma reunião com o Relator Setorial de Educação e Cultura, Senador Davi Alcolumbre. Nós precisamos sensibilizar esta Casa, para garantir mais investimentos em custeio e obras nas universidades e institutos. As universidades e institutos estão em fase de consolidação da sua expansão. Portanto, é fundamental a sensibilidade do Congresso Nacional, para aumentar os recursos para educação, porque, de fato, a Emenda Constitucional n 95, de 2016, prejudica muito o futuro das universidades, e, hoje, uma interpretação equivocada compromete inclusive a própria arrecadação das fundações das universidades, considerando que isso faz parte do orçamento. Portanto, este momento é muito difícil para as universidades, tendo em vista que o investimento em custeio previsto para 2018 representa apenas 80% do que de fato o Governo Federal investiu em 2010. Então, é impossível fazer gestão com este orçamento tão apertado de custeio; é difícil consolidar a qualidade e a expansão dos novos cursos e dos novos campi sem nenhuma a previsão de investimentos para obras no próximo ano, em 2018. Sr. Presidente, contamos com V.Exa. nesta luta em defesa das universidades."], ["20/09/2017 13:16:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero registrar que estou apresentando proposta de emenda à Constituição para se extinguir o que entendo que foi um grande equívoco da política de exportação brasileira, a chamada Lei Kandir. Em minha opinião, a Lei Kandir rompeu o pacto federativo brasileiro, ao permitir que a União fizesse uma invasão de competência tributária. Causou enormes prejuízos aos Estados e aos Municípios. Nós entendemos que é algo equivocado do ponto de vista tributário, porque, na verdade, não se trata de um princípio, mas sim de uma guerra de mercado dos países industrializados contra os países exportadores de produtos primários. A nosso ver, tem ser extinto esse princípio. Apresentamos então essa proposta de emenda à Constituição. Sr. Presidente, de fato, desde 1996, a União não ressarciu os Estados, inclusive o Estado de V.Exa. E pior, continuou cobrando juros abusivos dos Estados. A maioria dos Estados hoje está com enorme dificuldade financeira. Nós entendemos que é obrigação da União fazer esse ressarcimento relativo ao passado, fazer o encontro de contas para redesenhar o pacto federativo e permitir vida aos Estados e aos Municípios brasileiros. Mas isso será feito para o futuro, já que a União não quer pagar o que é justo, não quer ressarcir o que é justo. Hoje a conta está em torno de 50 bilhões, e a União quer ressarcir 4 bilhões por ano. Portanto, o melhor caminho é a revogação dessa emenda constitucional, que é um grande equívoco. Obrigado, Sr. Presidente."], ["13/09/2017 15:04:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero registrar que ontem na cidade de Diamantina ocorreu a entrega da medalha que homenageia o seu filho mais ilustre, o nosso ex-Presidente da República Juscelino Kubitschek . Na ocasião, o Governador Fernando Pimentel reuniu-se com diversos Governadores do País para lançar o movimento a favor do acerto de contas a partir do ressarcimento da Lei Kandir. A Carta de Diamantina busca salvar o federalismo brasileiro. Na minha opinião, não há outro caminho para resolver o problema da questão fiscal dos Estados, se a União não compreender que, de fato, cometeu um crime ao adotar um conceito errado, um conceito que não é tributário. Na verdade, iludiu-se com uma tese de mercado, uma tese dos países industrializados, em especial dos Estados Unidos, que impõe aos países primários exportadores a venda dos seus produtos sem tributação. Isso causou muito prejuízo aos Estados e aos Municípios, um prejuízo - depois de 20 anos da Lei Kandir - que está na casa de 800 bilhões de reais, sendo que 25% desse valor pertencem aos Municípios brasileiros. Portanto, acho que esse é um movimento importante, um movimento democrático, que pode começar a redesenhar o pacto federativo no Brasil. Na minha opinião, a República federativa é uma farsa, porque de fato não existe pacto federativo no País. Obrigado, Sr. Presidente."], ["31/08/2017 15:09:00", "O SR. REGINALDO LOPES - Obrigado, Sr. Presidente. Quero registrar nesta Casa que nós demos entrada ao Projeto de Decreto Legislativo n 762, de 2017, que propõe sustar o decreto de extinção das reservas na Amazônia. Este Governo ilegítimo quer vender as terras do País ao capital estrangeiro. Agora, ataca as reservas ambientais do Brasil e um patrimônio da humanidade, o nosso patrimônio, que é a Reserva Nacional do Cobre e seus Associados - RENCA. Portanto, nós apresentamos esse projeto de decreto legislativo para sustar o decreto presidencial do Governo ilegítimo de Michel Temer. Quero também aproveitar para dar como lida uma análise que nós fazemos do Sistema ELETROBRAS, das suas usinas, e também das usinas do meu Estado, da CEMIG, em artigo, de nossa autoria, publicado. Entendemos que as usinas já pagas pertencem ao povo brasileiro e não ao mercado financeiro. Portanto, somos contra a privatização do Sistema ELETROBRAS, em especial das usinas de Minas Gerais. ARTIGO A QUE SE REFERE O ORADOR ELETROBR é nossa: hidrelétrica já paga é do povo e não do mercado. Reginaldo Lopes - Economista & Deputado Federal. PT- MG. A caminhada do presidente Lula pelo Nordeste, com demanda para todo o Brasil, por se tratar de uma exigência política nacionalista irreversível, desperta, na sociedade, sentimento de revolta e frustração por ver-se enganada pelo governo ilegítimo Temer, e fortalece Frente Nacionalista contra entreguismo antinacional. Esse sentimento cresceu, extraordinariamente, semana passada, com decisão do presidente ilegítimo de privatizar cerca de 60 estatais brasileiras, entre elas o Complexo Industrial Eletrobrás. Formada por 47 hidrelétricas, 270 subestações de energia, 6 distribuidoras e 70 mil quilômetros de linhas de transmissão, responsáveis por atender 12 milhões de habitantes em seis estados, a Eletrobrás representa, segundo consultores independentes, patrimônio de R$ 600 bilhões, ora colocado à venda por preço subavaliado de R$ 20 bilhões. Além de entreguismo antipatriótico, trata-se de ação de desespero de quem está, como o governo Temer, superendividado, que acha que vender o patrimônio produtivo do Estado, responsável por estruturar a economia nacional, há mais de cinquenta anos, conseguirá pagar dívidas e resolver a crise, afetada pelo subconsumismo econômico. Repetição de FHC. Temer repete o Governo FHC, que partiu para vender as estatais a fim de pagar dívidas, mas só conseguiu fazer mais dívidas e quebrar o País, em 2002, depois de esfumaçar a fantasia da inflação zero com o Plano Real, lançado em 1994. Ele segue o caminho do desastre do apagão fernandino, que descuidou de investimentos em hidrelétricas e termelétricas capazes de enfrentar riscos hidrológicos, tempos de seca, de desabastecimento etc. Acossado pela dívida, que saiu do controle, graças ao congelamento geral de gastos públicos, que destrói arrecadação e sinaliza tendência econômica deflacionária, Temer, como FHC, desconstrói a estrutura produtiva e ocupacional do País, acelerando recessão e desemprego, a infernizar 15,2 milhões de lares onde ninguém trabalha, segundo informa, hoje, o Valor Econômico. Se levar em conta que cada família compreende, em média, cinco pessoas, tem-se 76 milhões de brasileiros e brasileiras desocupados, carente de políticas de renda, a mínima sequer, para o exercício necessário da cidadania cristã. Como a estratégia de congelamento privatista deprime a economia, a dívida jamais será reduzida, porque não haverá recuperação econômica sustentável capaz de enfrentar endividamento federal, que, aproxima-se de 100% do PIB, sinalizando perigoso calote, conforme alertou o banqueiro Luiz Cezar Fernandez, fundador dos bancos Pactual e Garantia. Resultado: o PIB não cresce com economia congelada em que gastos públicos só sobem conforme inflação do ano anterior, que tende a se tornar cadente nos anos seguinte, gerando, consequentemente, quedas seguidas de arrecadação e investimentos, como se observa nesse ano. O PIB, que, no primeiro trimestre, cresceu cerca de 1%, nesse segundo trimestre deverá atingir, no máximo, 0,30%, na avaliação dos especialistas. Menos PIB = menos consumo = arrecadação cadente = investimentos em bancarrota = mais dívida. A previsão de déficit crescente de R$ 139 bilhões para R$ 159 bilhões é fruto dessa lógica destrutiva, que leva o titular ilegítimo do Planalto a incorrer em crime fiscal, razão pela qual apressa-se em privatizar a Eletrobrás para cobrir os rombos de caixa que a política macroeconômica suicida provoca. Reação Nacionalista. Para reagir a esse descalabro econômico e político, que destrói patrimônio nacional, nasceu, nessa segunda feira, em Belo Horizonte, Frente de Defesa Nacional. Por meio de mobilização popular, trata-se, em primeiro lugar, de lutar contra aventura irresponsável da privatização da Eletrobrás, e, em segundo, contra o economicídio provocado pelo congelamento geral de gastos públicos, cujas consequências serão recolonização econômica nacional, reprimarização da economia e renúncia ao desenvolvimento industrial. O parque industrial será sucateado pela segunda vez. A primeira vez aconteceu com FHC, mediante sobrevalorização cambial, para derrubar a inflação. Resultado desastroso: desindustrialização, dívida, juro alto e desemprego. A luta política para reverter tendência imposta por setores antinacionalistas, dominados pelo mercado financeiro, precisa se fortalecer para sucessivos embates, no processo de mobilização popular. A venda, a preços excessivamente subavaliados, transfere poder soberano do estado de estruturar desenvolvimento para o setor privado cujo objetivo é lucratividade diante do objeto eletricidade vendida ao consumidor público e privado. Mobilização Popular. Um tem interesse público a preservar, como condutor de suas ações, numa democracia; o outro tem, tão somente, interesse empresarial, cujo compromisso maior é com os acionistas. O governo está abrindo mão do poder de decisão empresarial como sócio majoritário das estatais. Puxa capital em empresa em que é sócio majoritário, com 62% das ações, como é o caso da Eletrobrás, mas não integraliza investimento, abrindo portas para investidores privados, enquanto vê cair sua participação no negócio em torno de, apenas, 42%. Crime de lesa pátria. A quem interessa essa lógica destrutiva? Sobretudo, está subavaliado o complexo econômico Eletrobrás, responsável por estruturar o desenvolvimento nacional dimensionando as suas necessidades estratégicas a partir da oferta de eletricidade, para impulsionar o PIB. Ademais, os consumidores são candidatos ao prejuízo, porque terão que pagar uma segunda vez pelas hidrelétricas, com o agravante de que os preços ao consumidor, necessariamente, subirão. O modelo histórico do setor elétrico brasileiro sempre trabalhou com as estatais do setor, organizadas em torno da Eletrobrás, visando o desenvolvimento nacional e o aumento da competitividade da economia nacional no cenário global. Por isso, os preços internos, do consumidor individual e coletivo, sempre foram relativamente baixos. Estratégia Desenvolvimentista. Com essa visão nacionalista, seguida por todos capitalistas desenvolvidos, que tem na eletricidade valor estratégico, o Brasil chegou a ser a oitava maior economia do planeta. Tinha insumos baratos, especialmente, energia elétrica e combustíveis, graças às empresas estatais estruturantes do desenvolvimento, como Eletrobrás e Petrobrás, ameaçadas de desnacionalização pelo ilegítimo Temer. Durante 11 anos, de 2003 a 2014, com preço por kw/hora, na casa dos R$ 40 a R$ 70, computados riscos hidrológicos, o PIB brasileiro pulou de R$ 1,4 trilhão para R$ 4, 8 trilhões. Sobretudo, o consumidor, a partir de 2012, foi favorecido com quedas de preços em obediência ao próprio Código do Direito do Consumidor. Ele teve garantido, em contrato, usufruto de tarifa mais baixa a partir do momento em que as empresas hidrelétricas tiveram seus investimentos amortizados com dinheiro do próprio consumidor, computado na conta de luz durante 20 anos de concessão de serviços. Nada mais justo. Persiste má-fé, na mídia conservadora e golpista, em relação à ex-presidenta Dilma Rousseff, mediante argumento falso de que teria elevado em mais de R$ 40 bilhões a dívida da Eletrobrás por conta de redução de receita proveniente da diminuição nos preços da tarifa. Esse é ponto de vista do capital financeiro com o qual a mídia compactua. Direito do Consumidor e prioridade ao contribuinte. Do ponto de vista dos consumidores, ocorre o contrário. Com mais dinheiro no bolso, proveniente de redução da tarifa, eles puderam consumir, relativamente, mais, gerando, consequentemente, renda, empregos, arrecadação e investimentos. Os meios de comunicação, a serviço do capital, não do consumidor, não entendem lógica desenvolvimentista segundo a qual consumo é produção e produção é consumo, desde que adotadas políticas de distribuição da renda, como fizeram os governos Lula e Dilma, de 2002 a 2014. Melhorou, consequentemente, o padrão de vida dos trabalhadores que resultou em maior fortalecimento da economia, expresso em crescimento do PIB e da taxa de emprego. A arrecadação, como resultado da lógica desenvolvimentista, cresceu, em 11 anos, mais 350%, contribuindo para acumular reservas cambiais que aumentaram de 50 bilhões de dólares para 380 bilhões de dólares. Os contribuintes, nos governos petistas, foram tratados como consumidores responsáveis pela arrecadação nacional sem a qual emerge recessão e desemprego. A privatização Eletrobrás tira do povo capacidade de organização estratégica do poder energético nacional. O predomínio do interesse privado desestrutura a organicidade intrínseca do Complexo Eletrobrás como fator de dinamização do desenvolvimento com prioridade no interesse público. O setor privado não existiria sem cobrança diferenciada das tarifas de energia, visando interesse público e privado. As empresas nacionais, beneficiadas pela política energética petista, fortaleceram-se com a política de valorização do consumidor, ao lado da estratégia econômica baseada na melhor distribuição da renda. A taxa de desemprego registrou, no final de 2014, 4,5%%, praticamente, pleno emprego, pelos critérios da OIT. Equívoco econômico, suicídio político. O país está diante de dois caminhos, relativamente, à privatização da Eletrobrás: 1 - Preservar a empresa como bem público estratégico do desenvolvimento nacionalista sustentável, ou; 2 - Render-se ao interesse privado egoísta, especulativo, despreocupado com os fatores políticos e estratégicos que o Complexo Eletrobrás compreende. Está em jogo a soberania nacional. A Frente de Defesa Nacional representa passo importante em favor da soberania ameaçada pela visão do mercado financeiro que, com privatização da Eletrobrás, desconsidera o interesse público para beneficiar interesse privado absoluto. Um não sobreviverá sem o outro, gerando tremendo desequilíbrio estrutural. Setor elétrico, nos países capitalistas desenvolvidos, é fator de segurança nacional. Privatizar a Eletrobrás é mais do que um equívoco econômico, é um suicídio político. Fulmina o interesse público como condutor do desenvolvimento nacional. hora de gritar nas ruas: A ELETROBR é nossa."], ["24/08/2017 11:30:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero dar como lido discurso sobre as caravanas do Presidente Lula pelo Brasil. Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero encaminhar, na forma de discurso, um pequeno artigo de minha autoria, para que seja publicado nos Anais desta Casa e divulgado pelo programa A Voz do Brasil . Enquanto, no Parlamento, a elite discute reforma política que vai na contramão do desejo popular, o Presidente Lula, nas ruas das cidades nordestinas, neste instante, mostra como se sintonizar, inteiramente, com a população, os seus desejos, os seus anseios, as suas reivindicações básicas, que estão sendo suprimidas pelo Governo ilegítimo Temer. Dentro do aquário do Congresso, as elites buscam construir modelo político eleitoral igual a elas, elitista, na tarefa de dificultar a verdadeira democratização do poder, por meio do chamado distritão e do semipresidencialismo, propostas essencialmente antipopulares. Enquanto Lula abre os braços ao povo para sentir seu calor, suas pretensões, sua vontade de mudança para a construção de um novo País a partir das demandas sociais, o distritão, caricatura eleitoral das elites que deram o golpe parlamentar-jurídico-midiático contra a Presidenta Dilma, e o semipresidencialismo voltam-se para fechar ao povo sua participação efetiva nos destinos da Pátria. Com Lula e a corrente de emoção que carrega, embalada pela vontade popular de eleger diretamente o Presidente da República, cria-se sistema eleitoral aberto, participativo, em que a representação política seja construída pela variedade social brasileira - negros, brancos, pardos, índios, mulheres e homens -, sem diferenças de gênero. Já pelo voto distritão e pelo semipresidencialismo ocorre o oposto. São eleitos, pelo modelo distrital puro, quem tem muito dinheiro para bancar campanhas caras, cujo preço será cobrado no Parlamento, em forma de exigências de grupos sociais elitizados predispostos a ratear o poder para usufruto deles. Com o distritão, os partidos pelos quais as contradições sociais circulam desaparecem. Prevalecem tão somente interesses dos que desejam transformar democracia em meio de vida, de negócio, adequado, apenas, aos objetivos daqueles que deram o golpe na democracia participativa que, durante 13 anos, o PT construiu, mediante proposta de melhor distribuição da renda nacional. Os que pretendem se eleger pelo distritão são aqueles que golpearam a democracia, que correram em seguida para destruir conquistas e direitos sociais, assegurados na Constituição cidadã de 1988, com o objetivo de concentrar renda e promover exclusão social. Tudo para evitar avanço do poder popular no controle do poder político, democraticamente eleito. Para isso foi construído o golpe, para evitar a democratização do poder, no rastro da melhor distribuição da renda nacional. Os números da era petista, que assustam os golpistas, dispostos a construir o antidemocrático distritão, falam por si: o PIB, de 2002 a 2013, aumentou de R$ 1,48 trilhão para R$ 4,84 trilhões; o PIB per capita de R$ 7,6 mil passou para R$ 24,1 mil; nossa agricultura, no mesmo período, saiu de 98 milhões de toneladas para 220 milhões de toneladas, transformando o Brasil no maior produtor de grãos do mundo; o salário mínimo aumentou de R$ 200 para R$ 824; as exportações nacionais pularam de 60,3 bilhões de dólares para 242 bilhões de dólares; os programas sociais como Bolsa Família, Luz para Todos, PRONATEC, FIES, Farmácia Popular, etc., multiplicaram a renda disponível, gerando 22 milhões de novos consumidores; o Brasil saiu do Mapa da Fome da ONU, com queda de 11,4% da desigualdade social, em comparação aos 2,2% da era FHC; os gastos públicos em educação saíram de R$ 17 bilhões para R$ 94 bilhões; 38 milhões de pessoas ascenderam à nova classe média e 42 milhões de pessoas saíram da miséria absoluta. Com essa base material desenvolvimentista, em meio ao sistema eleitoral proporcional, foi possível avançar com a distribuição da renda, a diminuição da desigualdade social e a acumulação de uma reserva de 380 bilhões de dólares a garantia de estabilidade da moeda nacional contra crises externas. Os golpistas derrubaram Dilma e tentam evitar a candidatura de Lula em 2018 porque a proposta econômica e social do PT, com sistema eleitoral proporcional, é a melhor para o Brasil avançar como nação soberana capaz de estabilizar inflação e desenvolvimento sustentável. Com distritão e semipresidencialismo, farsa parlamentarista, engendrada para evitar nova consulta à população, por meio de plebiscito ou referendo, nós caminhamos para uma superelitização da política, ameaça à segurança nacional, em que se aprofundam desigualdades sociais e econômicas, favorecendo preconceitos, racismo, fascismo, etc. Precisamos de modelo eleitoral moderno de representação partidária pelo qual se promovam mudanças qualitativas na proposta de voto proporcional: voto em lista partidária, voto de legenda obrigatório, voto facultativo, para alterar a posição do seu candidato em lista preordenada. Combate-se, dessa forma, predomínio de burocracia partidária. Permite-se, com essas alterações qualitativas, formação de base parlamentar, ancorada no voto consciente, dado aos candidatos e partidos que se constroem programaticamente, e não pelo toma lá dá cá dos balcões de negócio. Evidentemente, deve ser energicamente rechaçada manobra que articulam o Presidente da Cãmara, Deputado Rodrigo Maia, do DEM do Rio de Janeiro, e o Ministro do Supremo Tribunal Federal - STF, em favor do retorno do financiamento privado de campanha, responsável pela onda de corrupção que fragilizou a democracia brasileira. Lula, nas ruas, está ensinando que a evolução do sistema proporcional é possível, para a construção de uma representação popular autêntica, dividida igualmente entre homens e mulheres, com recorte racial e geracional, de modo a democratizar o poder político nacional. Por isso, defendemos a Proposta de Emenda à Constituição n 283, de 2016, de nossa autoria, que propõe representação paritária, a fim de consagrar divisão igualitária na representação popular brasileira."], ["15/08/2017 16:44:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero dar como lido um texto em que eu analiso o cenário político-econômico. Na minha opinião, o Governo ilegítimo de Michel Temer faz cortes, paralisa o País, as obras e gera cada vez mais rombo fiscal. O déficit é crescente: começaram dizendo que era de 120 bilhões e estão falando agora em 170 bilhões. O povo brasileiro não tem acesso a nenhuma obra, e cada vez mais diminuem os programas, como o Fundo de Financiamento Estudantil - FIES. Querem cortar 520 mil aposentadorias e cortaram mais de 2 milhões de Bolsa Família, ou seja, é um fracasso total da política neoliberal. Portanto, mudança já! impossível esse modelo continuar, porque está produzindo milhões e milhões de desempregados! O SR. PRESIDENTE - Muito obrigado. TEXTO A QUE SE REFERE O ORADOR O ciclo do anti-desenvolvimento do governo ilegítimo Temer só produz déficit fiscal quanto mais vai pregando o Estado mínimo como falsa alternativa para tirar o país da crise, da recessão e do desemprego. Primeiro, em 2016, subestimou-se déficit de R$ 129; chegou-se aos R$ 139 bilhões. Depois, em 2017, novamente, subestimou-se em R$ 139 bilhões; o buraco já está em R$ 159 bilhões; agora, estima-se, sem nenhuma segurança, déficit de R$ 170 bilhões para 2018. Quanto mais se fala em enxugamento do Estado para permitir espaço ao setor privado de modo a ampliar investimentos, mais déficit é previsto; e os desentendimentos entre equipe econômica e política se ampliam. Registra-se, na economia, o oposto do que aconteceu nos Governos Lula e Dilma. Em meio aos aumentos de gastos para incrementar obras públicas, foi possível registrar déficits decrescentes e, mesmos, superávits primários; agora, no governo ilegítimo, cortam-se gastos, mantêm-se obras paradas e os déficits não param de crescer. Não deu certo o remédio que os golpistas reclamaram para consertar o Brasil, que, segundo eles, havia ficado doente com Estado social de Lula/Dilma. Evidenciou-se o óbvio: Estado mínimo, desastre para o povo. O lucro fica com o setor privado, o prejuízo, para os trabalhadores. Essa é o resultado prático do Estado mínimo: crescente perda de direitos econômicos e sociais. FUN CIDAD DA CONSTITUI Agora, é possível entender claramente função real da constituição cidadã. Os golpistas rasgaram os direitos e as conquistas sociais inscritos na Constituição cidadã de 1988, na qual se configura nosso pacto político civilizatório. Eles eram as bases através da quais se ergueu o Estado nacional. caro, para os mais pobres, o preço imposto pelo Estado mínimo: ele destrói emprego e bases do desenvolvimento. O livre mercado, sem o governo para regulá-lo, é campo de caça do rico contra o pobre. Corrompidos os direitos e as garantias constitucionalmente assegurados, o país entra em regime de selvageria. DESTRUI DA CIDADANIA A perda dos direitos sociais da cidadania é o aprendizado geral mais expressivo produzido pelo golpe parlamentar-jurídico-mediático de 2016. As contrarreformas são o fruto genuíno do Estado mínimo, defensor dos interesses do mercado especulativo rentista. A transferência de renda dos mais pobres para os mais ricos se dará com a precarização do trabalho e o fim da aposentadoria para os socialmente excluídos e vítimas eterna do desemprego involuntário. Comprova-se que o Estado mínimo é péssimo negócio para os trabalhadores, que ficam sem garantias trabalhistas, previdenciárias e sociais. Também, não é bom para os empresários. Quem sobrevive sem consumidor, sem mercado interno, criado pelo estado social lulista? ESTADO M NEGA AJUSTE FISCAL A falência do Estado mínimo se mostra explícita agora com a incapacidade do governo de fazer ajuste fiscal, matando consumidor. O Estado mínimo veio para cortar gastos e abrir espaço para setor privado, mas, faz o contrário: aumenta gastos para especuladores e fecha portas para o desenvolvimento, que demanda regulação do Estado social. Beneficiam-se, apenas, os bancos, que financiam as dívidas que fazem o Estado mínimo, sem produzir riqueza alguma para a comunidade. Na prática, o Estado mínimo é indústria de geração de lucros especulativos para banqueiros. No Estado mínimo, não se pensa no social, mas, apenas, no Estado mercadológico, especulativo e egoísta. nesse Estado mínimo que se acelera privatização geral das riquezas nacionais. Estão ameaçados nosso minério, nosso ouro, nosso nióbio, nosso petróleo, nossas hidrelétricas, nossas mineradoras, nossas siderúrgicas, nossas terras; avança incontrolavelmente a desnacionalização econômica. Vai tudo escorregando pelos dedos. PRIVIL AOS NEG PRIVADOS Os donos do Estado mínimo estão vendendo as empresas nacionais, como conduzem seus negócios, em busca da melhor vantagem possível, nas relações de troca. Não cuidam do aspecto social, estratégico e geopolítico das fontes de riqueza. e energia são bens públicos ou privados? Essa discussão não é levada em conta. E, no entanto, é crucial. Não tem visão social os condutores do Estado mínimo, que desequilibra o jogo a favor da pura especulação, improdutiva para a economia. O ensinamento histórico que podemos colher do golpe de 2016 é que Estado mínimo é sinônimo de Estado de miséria para o povo. MINAS E SEU DESTINO Minas Gerais está, nesse momento, diante de seu destino: vai se entregar ou resistir ao assalto neoliberal? As tradições históricas de Minas, berço do nacionalismo, desde os tempos da colônia, estão em jogo. As riquezas de Minas devem ficar em Minas. RA E TRADI Tiradentes, José Bonifácio, Arthur Bernardes, JK, Tancredo Neves são personagens da tradição de Minas em defender suas raízes e suas riquezas, agora, ameaçadas pelo governo Temer. O presidente ilegítimo promete leiloar quatro usinas, no triãngulo mineiro, que já foram amortizadas pelo suor do trabalho do povo mineiro. Trata-se de levantar dinheiro, cerca de R$ 55 bilhões, para pagar juros da dívida aos credores, quando ele devia formar fundo de investimento social para o desenvolvimento regional, num estado que padece de desequilíbrios econômicos e sociais acentuados. O que sobrará para o povo será obrigação de pagar energia mais cara, enquanto perderão, ao mesmo tempo, patrimônio público amortizado em forma de indústria indispensável à criação de novas riquezas. possível calcular preço de água e energia, valores estratégicos, indispensáveis à segurança nacional, considerando-os, apenas, do ponto de vista do mercado especulativo? ASSALTO CONSTITUCIONAL inadmissível o governo ilegítimo de Temer desconhecer o direito constitucional de Minas de decidir destino das empresas estaduais, como a concessionária Cemig, conforme determina emenda constitucional n 301 da carta mineira. O presidente ilegítimo descumpre lei federal n 13.360/2016 que ele mesmo assinou para reconhecer autonomia estadual para decidir destino de suas empresas. O destino de Minas está nas mãos dos mineiros. A ditadura constitucional - que nega as leis e a constituição - desmoraliza Minas Gerais. inconstitucional o que o governo ilegítimo está fazendo: desconhecer o direito de Minas de pronunciar sobre patrimônio público administrado por empresa concessionária mineira, cuja ação valorizou e multiplicou tal patrimônio em favor do desenvolvimento nacional. Trata-se de ativos totalmente amortizados cujo usufruto deveria, agora, estar disponível para cumprir novas etapas desenvolvimentistas. SUCATEAMENTO ECON O efeito didático da recessão é esse: barateia os ativos nacionais, leiloados a preços desvalorizados no ambiente em que consumo desapareceu. Portanto, vai sobrar a conta de luz mais cara para o consumidor pagar. A direita golpista constrói o argumento de que no poder a esquerda se mostrou incompetente. Qual verdadeiro critério de competência? Para o povo, competente é quem lhe garante emprego, alimentação, moradia, saúde e educação. A direita que comanda o Estado mínimo concorda com o inverso. Para ela, a competência é fazer o que o Estado mínimo, anti-social, faz: tudo para o capital, nada para o povo. VOLTA AO MAPA DA FOME Agora que, com o Estado mínimo, o Brasil voltou ao mapa da fome, de onde tinha sido retirado pelos governos Lula e Dilma, o povo, segundo seu critério ideológico, oposto ao da burguesia financeira, sabe quem foi competente. Precisou perder direitos para aprender que o Estado mínimo é o desastre para si. Os mais pobres, com Lula e Dilma, haviam deixado de passar fome, e o mercado de trabalho registrou pleno emprego no final de 2014. Para o povo, competência é isso aí: não passar fome e trabalhar. Lula bombando nas pesquisas é a voz do povo contra a política econômica neoliberal do Estado mínimo."], ["10/08/2017 11:40:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero aqui, com muito carinho, registrar uma data extremamente importante para a minha cidade natal, Bom Sucesso, mas também para a minha caminhada, como ser humano: a escola onde estudei, hoje Escola Municipal Protásio Guimarães, está completando 100 anos. Quando eu cursei as séries iniciais do ensino fundamental, ela era uma escola estadual, mas depois, na década de 90, ela foi municipalizada. Sua diretora hoje é a Sra. Rosa Barros, que tem feito um excelente trabalho. Essa escola tem um IDEB - de Desenvolvimento da Educação Básica de 7,2, um índice extraordinário, que mostra a competência, a dedicação de todos os seus professores e de seus técnicos administrativos, mas, especialmente, também da sua comunidade acadêmica. Portanto, eu quero aqui parabenizar toda a direção da escola, todos os estudantes e, em especial, a minha cidade, por possuir uma escola que completa 100 anos. Lembro-me de que, quando eu saí da Chapada, do distrito, com os meus familiares, meu pai, minha mãe e meus irmãos, cheguei a Bom Sucesso na idade de cursar as séries iniciais - naquela época começávamos a estudar aos 7 anos - e ingressei imediatamente naquela escola. Portanto, tenho um enorme carinho por ela. Quero, então, parabenizar a Escola Municipal Protásio Guimarães por estar completando 100 anos de vida. Que ela possa fazer mais 100 anos, numa longa caminhada, formando o nosso povo! Obrigado, Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero parabenizar a Escola Municipal Protásio Guimarães pelo seu centenário. Centenário da Escola Municipal Protásio Guimarães O ano de 2017 constitui um marco na história da Escola Municipal Protásio Guimarães, que completa, no dia 14 de agosto, 100 anos. Nesta data, em que todos os olhares de respeito, aplausos e condecorações se voltam para a bela trajetória de lutas e conquistas desse estabelecimento de ensino, os funcionários, alunos e pais sentem-se honrados em fazer parte deste momento histórico tão importante. Falar sobre esta escola é retratar um pouco da história da nossa cidade e também um pouco de cada um de nós que fazemos parte dela e que a vemos crescer a cada dia, digna de todas as comemorações e de todos os elogios! Aqueles que por ela passam levam consigo aprendizagens para a vida toda. Aproveitando a oportunidade, apresento a seguir uma pequena mostra da história, da filosofia, dos projetos e atividades desenvolvidas pela escola. Biografia do Patrono Protásio Celso Ferreira Guimarães nasceu em 14 de fevereiro de 1848. Ex-seminarista, Protásio Guimarães deixou sua terra natal, Santo Antônio da Pedra - hoje, Igaratinga, distrito de Pará de Minas, Estado de Minas Gerais -, a convite de seu primo Benjamim Guimarães. Vindo residir em Bom Sucesso, contraiu matrimônio com Eulina Angélica Castanheira, D. Lica, com quem teve 20 filhos. Seus primeiros passos foram no sentido de fundar um colégio, o Colégio Guimarães, instalado em uma edificação ao lado do que é hoje o prédio do Banco do Brasil. O quintal percorria a extensão de todo o quarteirão até a rua de baixo. Muitos alunos eram internos, chegando dos lugares mais longínquos, de dentro e fora do Estado. Protásio era muito rigoroso com os estudantes, usando de alguns castigos, e D. Lica logo vinha em socorro dos alunos. Após anos e anos de empenho em seu colégio, resolveu abandonar a carreira de professor, fechando o colégio e se tornando comerciante, até ser nomeado coletor federal do Município, desligando-se do cargo pouco antes de morrer. Faleceu em 11 de agosto de 1922, com 74 anos de idade. A Escola Protásio Guimarães foi fundada em 14 de agosto de 1917, pelo Decreto n 4.841-MG, de 1917. O prédio do grupo escolar foi construído anos depois e recebeu o nome de Grupo Escolar Protásio Guimarães, em homenagem ao moço estudioso, de rara inteligência e ótimo professor. A inauguração do prédio aconteceu em 25 de janeiro de 1927, com uma programação que se iniciou às 4 horas da manhã, com alvorada e salva de tiros, estendendo-se por todo o dia e encerrando-se com um baile, à noite. Em 1963, na gestão da Diretora Nadir Yankous Resende Castanheira, o prédio passou por uma grande reforma junto à CARPE. Os alunos foram transferidos para salas adaptadas nos estabelecimentos Vila Vicentina, Asilo de Caridade e Estação Ferroviária. Em 1986, houve nova reforma, na então Escola Estadual Protásio Guimarães. A diretora, na ocasião, era Telma Maria Breijão Vieira Em 1998, a escola foi municipalizada, passando a chamar-se Escola Municipal Protásio Guimarães de Ensino Fundamental, 1 a 4 séries, e EJA - Educação de Jovens e Adultos de 1 a 4 séries do Ensino Fundamental, e a ter como entidade mantenedora o poder público municipal. Hoje nossa escola atende quase 600 alunos do 1 ao 5 ano e conta com 57 funcionários. Além de atendimento pedagógico, variada merenda e material escolar, os alunos contam com dentista, psicólogo e fonoaudiólogo para os casos especiais. Filosofia da Escola A proposta pedagógica da Escola Municipal Protásio Guimarães visa à qualidade da formação humana oferecida a todos os estudantes. A escola propõe práticas pedagógicas educativas adequadas às necessidades sociais, políticas, econômicas e culturais da realidade brasileira. Em nossa filosofia educacional, preconizamos a formação de valores éticos e ideais de igualdade, fraternidade e respeito às diferenças. Acreditamos que educar é preparar para o exercício da consciência de direitos e deveres e, ainda, refletir sobre a realidade, de modo a, antes de pensarmos em transformá-la, termos uma ideia real do momento que vivemos, interpretando intenções e ideias contidas em práticas e formas de comunicação aparentemente inofensivas. Queremos formar um aluno que tenha valores sólidos e que, ao mesmo tempo, seja reflexivo. Principais Projetos Desenvolvidos pela Escola Municipal Protásio Guimarães Projeto Literário A escola desenvolve com os alunos o interesse e o gosto pela leitura, portanto, atividades diferenciadas, como momento de leitura, contação de história, recontos, confecção de livros, produção de fichas literárias criativas envolvendo diversos gêneros literários, apresentações de peças teatrais, entre outras, são realizadas no decorrer do ano letivo. Projeto Meio Ambiente Atividades que formam atitudes de valorização e de preservação do meio ambiente são desenvolvidas pela escola. Os alunos participam de palestras, excursões, campanhas educativas, gincanas e apresentações artísticas. Projeto Corpo Humano Após o estudo dos diferentes sistemas que compõem o corpo humano, os alunos do 5 ano realizam a confecção de maquetes com exposição e apresentação dos trabalhos. Olimpíada Brasileira de Astronomia e Astronáutica - OBA Esse projeto acontece anualmente e desperta um grande interesse por tudo o que diz respeito ao universo. Inicialmente é feito um estudo através de aulas teóricas. Logo após, iniciam-se as atividades práticas. Os alunos constroem maquetes e fazem exposição e apresentação dos trabalhos realizados. O momento mais esperado do projeto acontece quando os alunos têm a oportunidade de visitar o Planetário da Universidade Federal de Lavras - UFLA, onde é realizada uma envolvente aula prática. Mostra Brasileira de Foguetes - MOBFOG Os alunos confeccionam foguetes com garrafa PET e fazem o lançamento deles. Tanto as notas obtidas pelos alunos na avaliação da OBA como as distãncias alcançadas no lançamento dos foguetes são enviadas ao departamento de Física da Universidade do Estado do Rio de Janeiro. Todos os alunos participantes recebem certificados, e os alunos que se sobressaem são contemplados com medalhas de ouro, prata ou bronze. Programas Desenvolvidos pela Escola Programa Novo Mais Educação No ano de 2017, a Escola Municipal Protásio Guimarães está atendendo mais de 80 alunos através do Programa Novo Mais Educação. Este Programa tem a finalidade de realizar o acompanhamento pedagógico em Língua Portuguesa e Matemática, além de atividades nos campos de artes, cultura, esporte e lazer, impulsionando a melhoria do desempenho educacional. PROERD O Programa Educacional de Resistência às Drogas e à Violência é um importante trabalho desenvolvido na escola em parceria com a Polícia Militar. Esse programa é realizado com os alunos do 5 ano e tem por objetivos combater a violência e formar a consciência crítica para a prevenção às drogas. Principais Festividades da Escola As principais festividades desenvolvidas pela escola são: Páscoa, Dia das Mães, festa junina, Dia dos Pais, desfile em comemoração ao aniversário da cidade, Dia das Crianças, Dia de Ação de Graças e Natal solidário. IDEB A escola tem um desempenho muito bom no IDEB - de Desenvolvimento da Educação Básica - tendo alcançado o índice de 7,2, um dos melhores da região."], ["09/08/2017 18:08:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero só registrar aqui que contamos com a solidariedade da bancada mineira e de todas as demais bancadas na luta contra a privatização das nossas usinas. Na verdade, o povo brasileiro já pagou por essas usinas, mas hoje há um novo sistema de distribuição da geração de energia no País. Privatizar usinas já amortizadas, fazendo-as ir a leilão novamente, é penalizar o povo brasileiro, porque, evidentemente, haverá impacto para o consumidor na conta de energia. Calcula-se que o impacto da amortização causada pelo novo leilão nessas usinas seria de 40 a 43 bilhões de reais em 30 anos. Portanto, nós não aceitamos o leilão e queremos o cancelamento dele, porque desejamos que a CEMIG tenha o direito de prorrogar por mais 30 anos a concessão dessas usinas. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Sou eu que agradeço."], ["09/08/2017 19:08:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero manifestar a minha indignação em relação à decisão do Tribunal de Justiça de manter preso o Rafael Braga. Por quê? Nós fizemos a CPI da Violência contra Jovens Negros e Pobres, e a Justiça está desrespeitando uma lei que esta Casa votou, a Lei n 11.343, de 2006, que despenalizou o usuário de drogas. Isso demonstra que o Brasil tem uma falência total da persecução penal. O caminho penal do Brasil é muito seletivo. Trata as pessoas de maneira diferente. Na ampla maioria dos casos, quando a pessoa é branca, ela é considerada usuária, e, quando a pessoa é negra, busca-se transformá-la em traficante. Portanto, eu quero aqui manifestar a minha indignação, diante do desrespeito da Justiça, que, de forma diferente, tratou uma filha de desembargadora: aquela portava 129 quilos de maconha. E também assim tratou outra denúncia, envolvendo 450 quilos de cocaína. Até hoje os casos não foram julgados no Brasil. E o jovem Rafael Braga, com 6 gramas de maconha..."], ["03/08/2017 10:00:00", "Ata da 201 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de agosto de 2017. 10h21, o Sr. Marcelo Antônio, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Protetores de Animais do Brasil e a seus esforços para preservar e proteger a fauna brasileira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Ricardo Izar, Deputado Federal; Dra. Carla Sássi, Vereadora da cidade de Conselheiro Lafaiete - MG, e Médica Veterinária; Andrea Gomes, protetora independente de animais em Brasília; Carolina Mourão, Presidente da Confederação Brasileira de Defesa Animal; Luzia Ferreira, Deputada Federal; e Dr. Ulisses Borges de Resende, representante do Fórum Nacional de Defesa Animal. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, e concedeu a palavra às Sras. Luzia Ferreira, pelo PPS; e Maria do Rosário, pelo PT; e aos Srs. componentes da mesa, Ricardo Izar, Carla Sássi, Ulisses Borges de Resende e Carolina Mourão. Usaram da palavra pela ordem os Srs. Reginaldo Lopes, Fábio Ramalho, Laudivio Carvalho, Leonardo Quintão, Ricardo Izar, Adelmo Carneiro Leão, Domingos Sávio, Nilto Tatto, Silas Cãmara, Weliton Prado, Erika Kokay, Raquel Muniz, George Hilton e Francisco Floriano. Usaram ainda da palavra os Srs. Maurício Bruns, Gerente Executivo da Fundação Hermann Weege Zoo Pomerode - Santa Catarina; Thais Gomes de Souza, Vereadora em Anápolis-GO e Presidente da Associação Protetora e Amiga dos Animais de Anápolis; Joana D'arc dos Santos Cordeiro, Vereadora de Manaus-AM; Aline Machado, protetora animal e jornalista da TV Cãmara ; Valéria Mendes, protetora investigativa dos animais do Distrito Federal; Gil Campos, Presidente da Associação Protetora dos Animais do Distrito Federal - Fé e Amar; e Antônia Rita Balthazar da Silveira Lomba, protetora dos animais da ONG Santuário Nova Aliança. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h30, encerrou a sessão. Hildo Rocha Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/08/2017 11:00:00", "O SR. REGINALDO LOPES - Sr. Presidente, amigo e companheiro Deputado Marcelo Antônio, meu conterrãneo, quero parabenizá-lo pela iniciativa. Também quero cumprimentar a Vereadora Carla Sassi, de Conselheiro Lafaiete, igualmente nossa conterrãnea, e o Presidente Ricardo Izar. Eu quero registrar rapidamente que, de fato, nós precisamos retomar o que eu chamo de caminhada civilizatória neste País, de que faz parte, é evidente, o rompimento com qualquer tipo de preconceito da sociedade brasileira. Existem enormes desafios nesse rompimento de preconceitos. preciso enfrentar o preconceito contra os mais pobres e a questão da violência, do genocídio contra os jovens, negros e pobres e contra a comunidade LGBT. preciso combater o racismo, o machismo, o sexismo. São inúmeros os preconceitos que fazem parte dessa caminha civilizatória que o século XXI impõe - e um novo olhar já deveria ter sido construído nos demais séculos. Mas é evidente que, dentro dessa nossa caminhada civilizatória, é absurda a nossa relação, como seres humanos, com os animais. Presidente Marcelo Antônio, colocar a proteção aos animais na pauta, ter uma agenda e construir uma nova cultura na sociedade, para que ela possa compreender a dimensão do tema, é fundamental. Portanto, eu quero me somar a essa luta. Estamos à disposição para a conquista dessa nova conscientização que se impõe a todos nós. Obrigado e parabéns pela iniciativa. O SR. PRESIDENTE - Muito obrigado, Deputado Reginaldo Lopes."], ["02/08/2017 14:36:00", "O SR. REGINALDO LOPES - Contra o machismo, o cinismo, a hipocrisia e a dissimulação desta Legislatura. Inventaram um crime para cassar a Presidenta Dilma e escondem os crimes contra Michel Temer. Malas de dinheiro, vídeos e delações comprovam a legalidade das provas. 'Sim' às investigações e 'não' ao relatório do Deputado Paulo Abi-Ackel. A SRA. MARIANA CARVALHO - Deputado Reginaldo Lopes: voto 'não'. Total: 177 votos 'não'."], ["13/07/2017 14:54:00", "O SR. REGINALDO LOPES - Sr. Presidente, o que eu mais tenho ouvido nesses últimos dias é que ninguém está acima da lei. Isso se aplica inclusive ao Dr. Sergio Moro. No entanto, o que ele fez, na sentença de condenação do Presidente Lula, foi se colocar e se posicionar acima da lei, porque ele está contaminado pela casa-grande, o que pensa a casa-grande, ideologicamente. Essa condenação, de fato, é simbólica, no sentido de colocar os mais pobres no seu lugar, na perspectiva de sinalizar que os operários, as mulheres, os negros não têm condições de governar este País. Na verdade, o que ele fez foi condenar um modelo de país, um modelo de economia, um modelo de sociedade. Portanto, eu quero aqui dizer que ninguém está acima da lei e menos ainda abaixo dela. Muito obrigado, Sr. Presidente."], ["12/07/2017 17:30:00", "O SR. REGINALDO LOPES - Sr. Presidente, Deputado Pedro Uczai, quero manifestar aqui também a minha solidariedade e o meu apoio ao Presidente Lula. evidente que a história vai absolver o Presidente Lula, e quem a história vai condenar, com certeza, é o Juiz Sergio Moro. um absurdo! Não há materialidade alguma para que o Sergio Moro possa condenar o Presidente Lula no caso do tríplex. ridículo! Não há nenhuma prova. De todas as testemunhas, mais de 70, uma apenas - e não na condição de testemunha, mas na de acusado -, o próprio dono da empreiteira, que recebeu o benefício de redução de pena, chegou a dizer que poderia ser do Presidente Lula esse apartamento. Inclusive ele poderia, na condição de acusado, mentir. Essa condenação não vai se confirmar nas instãncias superiores, porque Lula é inocente. Com certeza, a história vai condenar o Juiz Sergio Moro. Obrigado."], ["11/07/2017 20:16:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero manifestar total apoio aos artistas brasileiros, em especial aos dois que foram citados, o Wagner Moura e a Letícia Sabatella. uma vergonha o que o nobre Deputado disse aqui, porque tem medo da pressão popular. Fizeram aqui um carnaval, um festival para criminalizar uma Presidenta que não cometeu nenhum crime, deram um golpe. Agora, os próprios golpistas terão que ir ao microfone para defender um corrupto, o Michel Temer, e o Governo dele, que também é corrupto. Os artistas estão de parabéns. Vamos continuar com as nossas manifestações populares a favor da democracia brasileira. Um abraço."], ["11/07/2017 14:18:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero registrar nesta Casa o belíssimo ato que fizemos ontem em Belo Horizonte, junto com o Presidente Lula, a favor da democracia brasileira. O Presidente Lula, através do seu Instituto Lula, lançou a segunda etapa do Memorial da Democracia. Todo mundo sabe que as elites esconderam as mulheres, os negros, os índios, os pobres, os operários da construção deste País. Portanto, esse memorial virtual, rico em seu acervo, servirá aos mais pobres, aos trabalhadores, àqueles que querem reconhecer a verdadeira história da construção desta Nação, o verdadeiro brasileiro, como diria Darcy Ribeiro. Esse brasileiro tão plural, que é singular, terá esse instrumento fundamental que é o Memorial da Democracia. Quero aqui parabenizar a todos os movimentos sociais populares, sindicais, a academia, em especial o Presidente Lula. Parabéns, Presidente Lula!"], ["04/07/2017 17:22:00", "O SR. REGINALDO LOPES - Sr. Presidente, gostaria de convidar os Deputados para o lançamento da Frente Parlamentar em Defesa dos Institutos Federais, que será realizado amanhã, às 17 horas. A maioria dos Deputados desta Casa atua e defende o ensino tecnológico e os institutos federais. Portanto, amanhã, às 17 horas, nós vamos constituir uma Frente Parlamentar em Defesa dos nossos Institutos. Por último, quero dizer que esta Casa não deve subtrair o direito da sociedade brasileira de conhecer a verdade. Esta Casa não vai julgar a denúncia contra o Michel Temer, mas autorizá-la. Esta Casa, para não perder mais legitimidade do que já perdeu, na minha opinião, deve autorizar a continuação das investigações que estão sendo feitas pelo Supremo Tribunal Federal - STF. Há muitas provas, muitos indícios relacionadas ao assunto, como fotografias, delações, filmagens, mala, dinheiro, etc. Portanto, trata-se de denúncia consistente, e esta Casa deve autorizar o Supremo Tribunal Federal a continuar investigando. Obrigado, Sr. Presidente."], ["28/06/2017 14:04:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero registrar que a presença, no Ministério da Fazenda, dos Parlamentares da Comissão Especial que analisa o Projeto de Lei Complementar que altera a Lei Kandir. preciso haver uma concertação desse tema com todas as forças políticas, porque o que está em risco, na verdade, é o nosso tão sonhado pacto federativo. A Lei Kandir acertou em cheio as receitas dos Estados, em especial, a de Minas Gerais, um Estado produtor de minério, commodities agrícolas e semielaborados. Portanto, eu acho um absurdo o Ministério da Fazenda não ter a sensibilidade de aproveitar a decisão do Supremo Tribunal Federal para fazer um encontro de contas a partir da Lei Kandir. Eu acho que esta Casa vai ser obrigada a rever o conceito de imunidade tributária desses produtos e a retirar a Lei Kandir da nossa Constituição Federal. Obrigado, Sr. Presidente."], ["12/06/2017 17:50:00", "Ata da 155 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 12 de junho de 2017. 17h52, a Sra. Professora Dorinha Seabra Rezende, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à homenagem ao Prêmio Nobel da Paz de 2014 Kailash Satyarthi; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Kailash Satyarthi, homenageado, Prêmio Nobel da Paz de 2014 e criador da campanha 100 milhões por 100 milhões; Glauber Braga, Deputado Federal; Lélio Bentes, Ministro do Tribunal Superior do Trabalho; Kátia Magalhães, Ministra do Tribunal Superior do Trabalho; Daniel Cara, Representante da Campanha Nacional pelo Direito à Educação; e Cristovam Buarque, Senador da República. A Sra. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Glauber Braga, autor do requerimento; e Cristovam Buarque, componente da mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Glauber Braga e concedeu a palavra à Sra. Professora Dorinha Seabra Rezende, autora do requerimento; e ao Sr. Lélio Bentes, componente da mesa. Reassumiu a Presidência a Sra. Professora Dorinha Seabra Rezende e concedeu a palavra aos Srs. Kailash Satyarthi, homenageado; Reginaldo Lopes, pelo PT; Alice Portugal, Líder do PCdoB; e Kátia Magalhães e Daniel Cara, componentes da Mesa. Usaram da palavra pela ordem as Sras. Jandira Feghali, Carmen Zanotto e Erika Kokay. Usaram ainda da palavra as Sras. Ana Julia Ribeiro e Allana Santos, estudantes; e o Sr. Sunil Lal, Embaixador da no Brasil. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 19h30, encerrou a sessão. Carlos Manato Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/06/2017 16:58:00", "O SR. REGINALDO LOPES - Presidente, eu quero registrar que amanhã nós vamos receber nesta Casa, na Comissão Especial que estuda o ressarcimento da Lei Kandir, o nosso Secretário da Advocacia-Geral do Estado de Minas Gerais. Na minha opinião, esse debate é extremamente importante para o futuro da República Federativa do Brasil. Nós somos autores de duas proposições legislativas: uma que propõe, por meio de projeto de lei complementar, um encontro de contas não só da União com os Estados mas também da União com os Municípios brasileiros, e também somos autores do projeto que propõe a criação do Fundo Nacional de Desenvolvimento Federativo Brasileiro, na perspectiva de receber o saldo remanescente do ressarcimento da Lei Kandir. Amanhã, estaremos fazendo esse debate aqui com o Dr. Onofre na Comissão Especial que analisa a Lei Kandir. Obrigado, Presidente."], ["01/06/2017 11:14:00", "O SR. REGINALDO LOPES - Sr. Presidente, primeiro, quero cumprimentar as candidatas a Miss Brasil, em especial a mineira. O SR. PRESIDENTE - De Juiz de Fora. O SR. REGINALDO LOPES - De Juiz de Fora? Sr Presidente, quero registrar que faço parte da Comissão Especial da Lei Kandir. Estou lá na condição de Vice-Presidente. Eu acho que o Congresso Nacional acertou em construir uma Comissão Mista, para que de fato possamos acelerar o ressarcimento aos Estados. Na verdade, Sr. Presidente, ei acredito que a saída para a crise fiscal em que o nosso federalismo se encontra tem na Lei Kandir a única possibilidade, neste momento da história brasileira. Portanto, esse tema é extremamente importante, inclusive para o Estado de V.Exa., que eu quero parabenizar porque é o aniversariante do dia. Sr. Presidente, quero dizer também que nós vamos encontrar uma saída para o passado e para o futuro. Evidentemente, para o futuro, para a União, que detém 70% da arrecadação, 40 bilhões de ressarcimento aos Estados e aos Municípios é algo muito razoável. No passado, é evidente que ela acumulou uma dívida de 600 bilhões com os Estados e de 200 milhões com os Municípios. Eu acredito que nós precisamos fazer aquilo que o Supremo Tribunal Federal deu a Minas Gerais e ao Pará: o encontro de contas. O encontro de contas permite, na verdade, zerar a conta. Os Estados devem mais do que os 600 bilhões que eles têm para receber, eles devem 603 bilhões. Os Municípios eu não sei, mas acredito que devem muito mais do que 200 bilhões. Nós não podemos abrir mão desse encontro de contas, desse ressarcimento. Ontem, eu dei entrada ao Projeto de Lei n 7.760, sobre a criação do Fundo Nacional de Desenvolvimento Federativo. Que tenhamos, com esse Fundo, o início de um novo pacto federativo e também da reforma tributária brasileira. Esse Fundo é fundamental para o recebimento dos créditos dos Municípios, dos Estados, os créditos do ressarcimento da Lei Kandir. Obrigado, Sr. Presidente."], ["24/05/2017 12:56:00", "O SR. REGINALDO LOPES - Presidente, eu, Deputado Reginaldo Lopes, estava na manifestação legítima. Eu quero aqui denunciar o absurdo do autoritarismo dessa Polícia Militar... O SR. PRESIDENTE - Justifique o voto, Deputado. A palavra é para V.Exa. justificar o voto. O SR. REGINALDO LOPES - Mas essa é uma questão excepcional! O Deputado Reginaldo Lopes votou de acordo com o partido na votação anterior."], ["18/05/2017 10:00:00", "Ata da 124 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de maio de 2017. 10h08, o Sr. Alessandro Molon, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Defensoria Pública; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antônio Maffesoli, Presidente da Associação Nacional dos Defensores Públicos - ANADEP; Gustavo Virginelli, Vice-Presidente da Associação Nacional dos Defensores Públicos Federais, representando a Sra. Michelle Leite, Presidente da ANADEF; Carlos Eduardo Barbosa Paz, Defensor Público-Geral Federal - Defensoria Pública da União; Benedita da Silva, Deputada Federal; JHC, Deputado Federal; Mauro Benevides, ex-Deputado Federal; e Pedro Paulo Lourival Carriello, Presidente da Fundação Escola Superior da Defensoria Pública do Rio de Janeiro, representando o Sr. André Luis Machado de Castro, Defensor Público-Geral do Estado do Rio de Janeiro. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos para a exibição do vídeo institucional, e concedeu a palavra aos Srs. Ronaldo Fonseca, pelo PROS; Carlos Eduardo Barbosa Paz, Antônio Maffesoli, Gustavo Virginelli e Pedro Paulo Lourival Carriello, componentes da Mesa. Assumiu a Presidência o Sr. Fábio Ramalho, 1 Vice-Presidente, e concedeu a palavra aos Srs. Paulo Pimenta, pelo PT; Alice Portugal, Líder do PCdoB; Júlio Delgado, pelo PSB; Henrique Fontana, pela Minoria; e Mauro Benevides, componente da Mesa. Usaram da palavra pela ordem os Srs. Edmilson Rodrigues, Silvio Costa, Davidson Magalhães, Elizeu Dionizio, Pompeo de Mattos, Jorge Solla, Pepe Vargas, Carmen Zanotto, Wadih Damous, Assis Carvalho, Reginaldo Lopes, Ivan Valente e Chico Alencar. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h14, encerrou a sessão. JHC Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/05/2017 12:06:00", "O SR. REGINALDO LOPES - Sr. Presidente, só quero registrar o momento que estamos vivendo. Nós precisamos, no Brasil, de justiça, e não de justiceiro. Nós precisamos de investigadores imparciais, e não de parciais. Nós precisamos de processos nos quais os juízes sejam neutros, e não que busquem construir torcidas. Então, quero aqui lamentar e repudiar a atitude do Juiz Sergio Moro, a partir do momento em que publica em redes sociais, grava vídeo e chama torcida para um processo que ele está investigando. Isto é ruim para todos, porque é um rompimento com o Estado de Direito no País. Isto é uma vergonha! Ele pediu que não fossem, Deputado, mas, na verdade, estava chamando aqueles que defendem a Lava-Jato. Ele tinha que chamar os brasileiros, mas chamou parte da sociedade. evidente que todo este processo é extremamente seletivo. Ele deveria chamar várias lideranças também, já que o Deputado do PSDB está falando, para uma condução coercitiva, por gostar deste instrumento, ou, no mínimo, para depor, o que não fez até agora. Evidentemente, não precisamos de justiceiro. Nós precisamos de justiça neutra, e que este processo respeite o devido processo legal. Obrigado, Sr. Presidente."], ["04/05/2017 10:00:00", "Ata da 103 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 4 de maio de 2017. 10h23, o Sr. Weverton Rocha, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Internacional dos Trabalhadores; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Vicentinho e Assis Melo, Deputados Federais; Leonardo Mendonça, Procurador do Trabalho e Coordenador da Coordenadoria Nacional de Defesa do Meio Ambiente do Trabalho; Ana Claudia Rodrigues Monteiro, Vice-Presidente da Associação nacional dos Procuradores do Trabalho; Antonio Pastoriza Fontoura, Auditor Fiscal do Trabalho; e Bob Machado, Diretor de Política de Classe. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Vicentinho, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Vicentinho e concedeu a palavra aos Srs. Assis Melo e Weverton Rocha, autores do requerimento; Benedita da Silva, pelo PT; e Edmilson Rodrigues, pelo PSOL. O Sr. Presidente convidou para compor a Mesa o Sr. Luiz Antônio Colussi, Diretor de Assuntos Legislativos da Associação Nacional dos Magistrados da Justiça do Trabalho - ANAMATRA; e convidou todos a observar um minuto de silêncio em homenagem à Sra. Rute Brilhante, Presidente da Federação Goiana dos Agentes Comunitários de Saúde e Vice-Presidente da Confederação Nacional dos Agentes Comunitários de Saúde, falecida em 3 de maio de 2017. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Assis Melo e concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; Alice Portugal, Líder do PCdoB; Subtenente Gonzaga, pelo PDT; e Ana Claudia Rodrigues Monteiro, Leonardo Mendonça, Luiz Antônio Colussi e Antonio Pastoriza Fontoura, componentes da Mesa. Reassumiu a Presidência o Sr. Vicentinho. Usaram da palavra pela ordem os Srs. Reginaldo Lopes e Pompeo de Mattos. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h04, encerrou a sessão. Jones Martins Presidente Pompeo de Mattos Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/05/2017 14:46:00", "O SR. REGINALDO LOPES - Sr. Presidente, um golpe sempre é muito violento. Hoje, durante a leitura do parecer do Relator da reforma da Previdência Social, essa antirreforma, ficou evidente que se atacam violentamente os mais pobres, que se atacam os idosos. Querem que a idade mínima para recebimento de benefício seja de 68 anos. uma vergonha! Eu acho que o mundo busca alternativas para enfrentar a quarta Revolução Industrial, busca alternativas para garantir renda mínima para as pessoas desde o dia em que nascem. E aqui eles querem cortar a renda das pessoas na velhice, o que é uma vergonha. Essa é a demonstração de que um golpe sempre é violento, muito violento, em especial, lamentavelmente, contra os mais pobres. Nós estamos aqui para resistir a essa pauta golpista e vamos derrotar a antirreforma da Previdência."], ["02/05/2017 15:04:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero fazer o registro do sucesso da greve geral da última sexta-feira. Pesquisei e acompanhei em todos os Estados brasileiros o seu pleno êxito. Acreditamos que mais de 40 milhões de trabalhadores e trabalhadoras paralisaram suas atividades para manifestar a sua indignação perante as antirreformas que o Governo ilegítimo de Michel Temer encaminhou para esta Casa. Quero também registrar que em Minas Gerais, o nosso belo ato - feito debaixo de chuva - contou com a presença de todas as categorias. Foi algo muito representativo e, de fato, demonstrou que o nosso Estado é contra esse desmonte da previdência pública e da lei trabalhista. Muito obrigado, Sr. Presidente."], ["27/04/2017 11:26:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero registrar também a indignação com que o povo brasileiro acordou hoje, com essa reforma trabalhista. evidente que esse discurso de modernização, esse discurso de que o negociado vai prevalecer sobre a lei é, na verdade, uma conversa fiada. Hoje o negociado prevalece sobre a lei, mas para mais. evidente que a mudança é para negociações para menos, é para precarizar cada vez mais a relação do trabalho em relação ao capital. Por isso, as pessoas vão às ruas amanhã manifestar, para o Brasil e para esta Casa, que estão indignadas com essas mudanças, porque de fato vão prejudicar o projeto de retomada do crescimento econômico. Nós caminhamos para a construção de um País cada vez mais injusto. Ações como a reforma da Previdência e o congelamento do salário mínimo sem ganhos reais irão levá-lo a ter dificuldade de retomar o ciclo de crescimento econômico. Portanto, vamos todos à greve amanhã!"], ["26/04/2017 18:12:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero aqui pedir a quem defende esse projeto e tenta esconder-se atrás da votação não nominal que tenha coragem de assumir que na verdade esse projeto trata de um desmonte da nossa CLT. uma vergonha o que esse projeto está propondo para os nossos trabalhadores no País. O somatório desse projeto com o da Previdência é oferecer ao País, à Nação, como projeto de Estado, subemprego em vida, emprego análogo ao trabalho escravo e também a aposentadoria em morte. Portanto, não há possibilidade de esse projeto em curso retomar o ciclo de desenvolvimento econômico brasileiro. Portanto..."], ["19/04/2017 12:32:00", "O SR. REGINALDO LOPES - Sr. Presidente, nobres Deputados e Deputadas, volto a esta tribuna para defender a retirada de pauta do Projeto de Lei Complementar n 343 . Na verdade, nós encontramos nesse projeto uma saída que vai agravar muito a realidade econômica e financeira dos Estados. Ele vai de fato piorar ainda mais a crise, porque impõe muito sacrifício aos Estados devedores. Portanto, defendemos a sua retirada. importante que nesse projeto de recuperação fiscal e de regime especial possamos resolver em definitivo a condição financeira indutora dos Estados no fomento da retomada do desenvolvimento econômico. Na minha opinião, nós só temos um caminho: fazer o encontro de contas amplo e irrestrito da Lei Kandir. fundamental que esta Casa não perca essa oportunidade porque o Supremo Tribunal Federal já deu ganho de causa ao Estado de Minas Gerais e estipulou 1 ano de prazo esta Casa para promover, apresentar e regular a compensação da Lei Kandir. Portanto, a Cãmara dos Deputados não pode descumprir uma decisão judicial do Supremo Tribunal Federal. Já se passaram mais de 5 meses dessa decisão. A meu ver, esta é a única possibilidade de começarmos, Deputado Afonso Florence, a redesenhar o novo pacto federativo, porque, nos últimos tempos, a União foi se tornando uma agiota do ente federado, uma agiota muito forte em cima dos Estados e dos Municípios. Eu fiz uma tabela de cálculo em que os 26 Estados mais o Distrito Federal teriam um débito de 603 bilhões de reais, e a União é devedora de, aproximadamente, 600 bilhões de reais. Na verdade, é mais um encontro de papel, é um encontro discricionário, não envolveria nenhum crédito primário para o Tesouro Nacional. Isso que defendo. Lamento que a nossa Emenda n 48 não tenha sido aceita, houve uma recusa da admissibilidade, e é um erro, porque a única possibilidade realmente de resolver esta crise de maneira consistente e duradoura é fazer este encontro de contas. Portanto, peço a retirada deste PLP."], ["18/04/2017 17:04:00", "O SR. REGINALDO LOPES - Obrigado, Sr. Presidente. Quero pedir bom senso a este Parlamento, que já saiu das urnas em 2014 com baixíssima legitimidade e, neste momento de sua história, já não conta com quase nenhuma. Portanto, este Parlamento não tem mais autoridade para conduzir nenhuma reforma e, menos ainda, para apreciar um requerimento de urgência contra os trabalhadores brasileiros, contra a CLT, uma conquista histórica do País que nem a ditadura teve coragem de alterar. Este Parlamento deve fazer uma autorreflexão. Se se propõe a continuar até 2018, deve, no mínimo, convocar plebiscito ou referendo sobre o tema. Não tem mais condição de conduzir essas reformas. Por isso, Sr. Presidente, faço esta manifestação e peço a esta Casa que reflita, para que não faça isso. Quanto maior a crise, mais o mercado financeiro conduz esta Casa. E lamentavelmente o povo brasileiro está pagando a conta. Muito obrigado, Sr. Presidente."], ["12/04/2017 09:42:00", "O SR. REGINALDO LOPES - Sr. Presidente, primeiro eu quero manifestar aqui a minha indignação em relação à não admissibilidade da minha emenda ao Projeto de Lei Complementar n 343, de 2017, que propõe o encontro de contas através da Lei Kandir, no regime especial de recuperação fiscal dos Estados. Eu quero dizer que estou transformando esta emenda em um projeto de lei complementar para propor este encontro de contas. Ontem, eu consegui sistematizar todos os débitos da União com os Estados, e eles estão em torno de 600 bilhões, mas o débito dos Estados com a União está em torno de 603 bilhões. Na verdade, este encontro de contas é mais um ato discricionário. A União deve 600 bilhões, os Municípios devem 603 bilhões. Portanto, a única forma de recomeçarmos e permitirmos que esses Estados possam buscar novos empreendimentos, novos investimentos, novos financiamentos e novos empréstimos é, de fato, se conseguirmos fazer esse encontro de contas amplo e irrestrito da Lei Kandir. O SR. PRESIDENTE - Está feito o registro."], ["06/04/2017 09:06:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero apenas pedir apoio a esta Casa. Nós apresentamos a Emenda Aditiva n 48 ao Projeto de Lei Complementar n 343, de 2017, de renegociação das dívidas. Temos a oportunidade ímpar, única, de pensar um novo modelo de sustentabilidade para Estados e Municípios. Deputado Delegado Edson Moreira, a União foi se tornando um grande agiota dos Estados e dos Municípios. Neste momento de crise econômica, é impossível não liberar a condição de investidores estratégicos na retomada do desenvolvimento ao papel desses Estados e desses Municípios para ajudarem de fato na recuperação fiscal. Portanto, quero pedir apoio a esta Casa, para que possamos trazer a discussão da Lei Kandir para dentro desse debate sobre a renegociação das dívidas. Caso contrário, estamos aqui arrumando uma falsa solução que não vai resolver o problema dos Municípios; pelo contrário, vai agravar a crise fiscal nos Estados e Municípios. O SR. PRESIDENTE - Muito obrigado, Deputado. Vamos divulgar este pronunciamento no programa A Voz do Brasil ."], ["05/04/2017 20:10:00", "O SR. REGINALDO LOPES - Obrigado, Sr. Presidente. Quero, primeiro, dialogar com o nosso Relator, o Deputado Pedro Paulo. Acho que, se nós realmente desejamos um projeto para recuperação dos Estados, não temos outro caminho senão permitir a eles nova capacidade de investimento. Em momento de restrição econômica como o que estamos vivendo, uma das mais graves dos últimos tempos, é impossível reativar a economia diminuindo a capacidade dos Estados, diminuindo serviços, diminuindo a renda. Trata-se de um conjunto de ações extremamente conservadoras no campo da política econômica, com a diminuição do papel dos Estados, de todos os governos, que representam mais de 20% da economia do País. Estamos vendo um ataque de diminuição de direitos e de consumo das famílias, que representa dois terços da economia brasileira. Em quase 90% da economia, coincidem o consumo de famílias e o consumo dos governos. Esse projeto não resolverá o problema. Ele vai adiar o problema, vai, eu diria, agravar o problema, porque compromete empresas estratégicas dos Estados, que hoje cumprem papel importante no desenvolvimento, na geração de oportunidades e na prestação de serviço público. Sou autor de uma emenda e de um destaque, porque não podemos perder a oportunidade de, nesse projeto de lei complementar, resolver a questão da Lei Kandir, que é grave. lógico que alguém pode dizer: 'Nos Governos de vocês, de Lula e Dilma, vocês não fizeram compensação' . verdade. Mas havia um crescimento econômico no País. Nós erramos. Mas havia um crescimento econômico capaz de sustentar as finanças dos Municípios e dos Estados. Agora não há. Para concluir, Sr. Presidente, é necessário que façamos esse encontro de contas. Trata-se de um encontro discricionário, porque, se é verdade que a União deve mais de 1 trilhão de reais, também é verdade que os Municípios e Estados devem mais de 1 trilhão reais. Mas isso permitirá aos Municípios e Estados fazer novos investimentos, atrair novos financiamentos. Essa é a única possibilidade. O resto é conversa fiada, o resto é 'enrolation', porque vamos mandar as contas para os Governadores impor em cima dos serviços públicos. Isso não resolverá, porque a União foi se transformando em agiota oficial, em cima dos Estados e Municípios. Portanto, faço um apelo: é importante que a Casa não perca essa oportunidade e resolva o problema do acerto de contas da Lei Kandir, pela qual o Governo Fernando Henrique Cardoso usurpou 18% dos tributos dos Estados... O SR. PRESIDENTE - Deputado Reginaldo Lopes, se V.Exa. quiser, pode encerrar sua fala. V.Exa. tem mais 30 ou 40 segundos. V.Exa. falou uma vez só. Não há problema. O Deputado Afonso Florence é que falou demais. O SR. REGINALDO LOPES - Então, Sr. Presidente, para terminar, quero dizer que, no ano de 1996, foi abusiva a Lei Kandir, mesmo se, naquele momento, ela tivesse tido alguma importãncia. Mas a própria lei garantiu que iria se fazer a compensação. Foi invadida a competência dos Municípios e dos Estados. Neste momento de crise, não temos outra saída. Naquele momento, talvez de crescimento, deveríamos ter feito a compensação. O próprio Supremo Tribunal Federal garantiu ao Governo de Minas esse direito. Mas não quero falar de Minas, porque o Governo é do PT e porque é meu Estado. Essa é uma saída para os 27 Estados e para os 6 mil Municípios, porque é uma conta discricionária, que não envolve arrecadação primária. Sei que isso mexe na contabilidade criativa do superávit e dos déficits dos Estados. Mas é a única possibilidade. Caso contrário, estamos vendendo uma enganação ao povo brasileiro, aos Estados e aos Municípios. Não há outro caminho. E aí, sim, vamos reativar a economia."], ["04/04/2017 17:26:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero também destacar aqui o trabalho do nosso Líder Carlos Zarattini, que de fato buscou um debate equilibrado. Por isso, a nossa bancada vota 'sim', ressalvados os destaques desse projeto. Mas quero aqui dizer que é fundamental a compreensão de que a regulamentação deve ficar na competência dos Municípios e que, de fato, não podemos admitir que nenhuma atividade econômica seja inviável economicamente para o trabalhador. Esse equilíbrio na aprovação da regulamentação busca um diálogo de valorização da profissão dos taxistas e, ao mesmo tempo, busca um diálogo com o Município, que irá, a partir da sua demanda, regular a modalidade por aplicativo. A nossa bancada do PT vota 'sim'."], ["29/03/2017 15:34:00", "O SR. REGINALDO LOPES - Sr. Presidente, eu quero manifestar nossa posição contrária à aprovação desta PEC, justamente pelas graves declarações feitas pela Secretária-Executiva do MEC, que defendeu abertamente a cobrança pela matrícula nas universidades públicas. O Brasil tem uma taxa líquida de apenas 16% dos jovens entre 18 e 24 anos nas universidades. Há um plano nacional de educação em curso para atingir a taxa de 32%, mas ele está sendo todo boicotado pelo Governo ilegítimo de Michel Temer. Agora ainda vem a declaração de que é necessário cobrar mensalidades dos atuais 16% - índice bem abaixo do dos outros países da América Latina - dos jovens que estudam nas universidades públicas Sr. Presidente, nós não vamos abrir esse precedente. Nós vamos votar 'não'."], ["23/03/2017 10:36:00", "O SR. REGINALDO LOPES - Obrigado, Presidente. Quero apenas manifestar a minha indignação em relação à votação de ontem. Eu acho que esta Casa cometeu um grave erro. Já se havia já havia construído uma alternativa ao PL 4.302, através do PL 4.330. Apesar de eu ser contrário ao PL 4.330, esse projeto que foi votado ontem é muito agressivo, porque ele rasga toda a CLT e compromete o pacto civilizatório da nossa Constituição de 88, precariza as relações de trabalho e enfraquece a organização sindical. um absurdo o que aconteceu na noite de ontem. Eu acho que a sociedade tem que ir às ruas se manifestar e pedir o veto a esse projeto prejudicial ao mundo do trabalho. Por último, é necessário dialogar com os movimentos sociais dos servidores públicos estaduais e também municipais para que eles não acreditem nessa mentira de terem sido retirados da reforma da Previdência. Querem colocar essa pressão sobre os Governadores, mas, na verdade, querem desarticular a luta dos trabalhadores no Brasil, criando essa armadilha contra a resistência ao desmonte da Previdência pública. Querem destruir a Previdência pública e querem perseguir os pobres, não garantindo a eles o direito humano e sagrado à Previdência pública. Obrigado, Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["21/03/2017 16:44:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero manifestar minha indignação em relação a esse projeto de terceirização. Nós acumulamos um debate muito polêmico durante vários anos, para submeter este Plenário a um projeto antigo, ainda da época do Fernando Henrique Cardoso. Neste momento de dificuldades econômicas, o que esta pauta do Governo ilegítimo do Temer está propondo ao brasileiro é subemprego em vida e aposentadoria em morte. Eu acho que esta combinação de desmonte da Previdência com reforma trabalhista mais terceirização é uma vergonha, porque compromete nosso pacto civilizatório e compromete nossa Constituição de 1988. Portanto, este Governo, em minha opinião, não tem nenhuma legitimidade, e este Parlamento também tem quase nenhuma legitimidade para apreciar essas matérias. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["14/03/2017 21:00:00", "Ata da 30 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, noturna, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 14 de março de 2017. 21h01, o Sr. Marco Maia, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à vigília contra a Reforma da Previdência e Trabalhista; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Erika Kokay e os Srs. José Guimarães e Luiz Couto, Deputados Federais. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente concedeu a palavra aos Srs. Arnaldo Faria de Sá, pelo PTB; José Guimarães, Líder da Minoria; e Glauber Braga, Líder do PSOL. Usaram da palavra pela ordem os Srs. Alessandro Molon, Pompeo de Mattos, Luiz Couto, Leonardo Monteiro, Pepe Vargas e João Daniel. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arlindo Chinaglia e concedeu a palavra aos Srs. Paulão, Zé Geraldo, Waldenor Pereira, Erika Kokay, Valmir Prascidelli, Valmir Assunção, Adelmo Carneiro Leão, Jandira Feghali, Nelson Pellegrino e Marco Maia. Reassumiu a Presidência o Sr. Marco Maia, e concedeu a palavra à Sra. Alice Portugal, Líder do PCdoB; e ao Sr. Carlos Zarattini, Líder do PT. Usaram ainda da palavra pela ordem os Srs. Arlindo Chinaglia, Bohn Gass, Reginaldo Lopes, Pedro Uczai, Benedita da Silva, Ságuas Moraes, Assis Melo, Luizianne Lins e Jô Moraes. Usaram ainda da palavra os Srs. Alexandre Conceição, representante do Movimento dos Trabalhadores Rurais Sem Terra - MST; Maria das Graças Costa, representante da Central dos Trabalhadores - CUT; Selene Michielin, representante da Confederação Nacional dos Trabalhadores em Educação - CNTE; e Paulo Paim, Senador da República. O Sr. Presidente registrou a presença de convidados, agradeceu a presença de todos e, às 00h45, encerrou a sessão. Rômulo Gouveia Presidente Glauber Braga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["14/03/2017 17:02:00", "O SR. REGINALDO LOPES - Sr. Presidente, eu quero dizer que a apreciação deste projeto será um espaço importante para que esta Casa inicie o processo de recomposição da Lei Kandir. Minas Gerais, no final do ano passado, recorreu ao Supremo Tribunal Federal e ganhou a tese de que é credor da União. A Lei Kandir prejudicou Minas Gerais nesses 21 anos em aproximadamente 100 bilhões de reais. Portanto, pelo fato de o Estado de Minas Gerias vencer e o Supremo Tribunal Federal determinar que a União tem o prazo de 1 ano para fazer um encontro de contas, esta Casa deveria aproveitar a oportunidade e, na apreciação deste projeto, propor um encontro de contas com todos os Estados exportadores que foram prejudicados pela Lei Kandir, a qual não recompôs as receitas dos Estados. Esse impacto de prejuízo não se ateve apenas aos Estados, porque, de fato, 25% do ICMS pertencem aos Municípios, e a maioria dos Municípios está com dificuldade financeira. Eu vou apresentar uma emenda em que proponho que esse acerto de contas se dê com a União e os Estados, mas também com os Municípios, que são credores, porque parte dos 25% do ICMS pertence a eles. Eu acho que esse é um caminho importante. Minas Gerais tem como crédito aproximadamente 130 bilhões de reais e deve à União 80 bilhões de reais; portanto, nós nos consideramos hoje credor da União, e não devedor. Obrigado, Presidente."], ["07/03/2017 14:56:00", "O SR. REGINALDO LOPES - Obrigado, Sr. Presidente. Quero registrar aqui o início dos trabalhos da Comissão Externa representativa que está investigando e apurando o desaparecimento de 19 cidadãos brasileiros na rota entre Bahamas e Miami. Esta Casa precisa dar uma resposta. Começamos os trabalhos hoje e ouvimos o Itamaraty. Quero lamentar aqui a falta de ação objetiva e concreta da Polícia Federal nas investigações, mas nós também teremos a oportunidade de ouvir representantes daquela instituição. Evidentemente, já convidamos o Delegado responsável pela operação. Também quero registrar aqui o meu repúdio à Proposta de Emenda à Constituição n 287, de 2016, que trata da reforma da Previdência. Eu acho que o Governo ilegítimo de Michel Temer deveria retirar essa PEC, até porque se trata de um crime contra a maioria do povo brasileiro, em especial contra os mais pobres. Amanhã, em homenagem às mulheres, essa PEC deveria ser retirada. Ela é um absurdo!"], ["09/02/2017 11:02:00", "O SR. REGINALDO LOPES - Obrigado, Sr. Presidente. Eu quero agradecer a Casa por ter votado a criação da Comissão Externa para apurar o desaparecimento de 19 brasileiros na rota das Bahamas a Miami. Há um descaso das autoridades brasileiras, e este Parlamento acerta ao criar uma Comissão Externa, porque nós estamos falando de seres humanos. Essa situação ocorre diariamente, e o Brasil precisa responder a esses familiares. Há dois mineiros, mas também há desaparecidos de vários outros Estados, e as famílias estão cobrando notícias. Nós queremos cobrar do Itamaraty que dê uma resposta e que ajude a elucidar esse desaparecimento. Então, eu quero agradecer e convidar os Deputados e as Deputadas que queiram para participar deste trabalho de investigação sobre esse caso específico do desaparecimento. Há 90 dias, os familiares não têm nenhum contato e nenhuma relação com seus entes queridos. Obrigado."], ["11/07/2018 09:33:00", "Ata da 184 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 11 de julho de 2018. 09h33, o Sr. Fábio Ramalho, 1 Vice-Presidente, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Estado de Minas Gerais pelo seu aniversário; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Marcos Montes, Raquel Muniz, Diego Garcia e Stefano Aguiar, autores do requerimento; José Henrique dos Santos, Presidente do Sindicato dos Policiais Rodoviários Federais do Estado de Minas Gerais; Téo Azevedo, cantor, compositor e vencedor do Grammy Latino 2013; Rodrigo Rodrigues, representante da Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba - CODEVASF Minas Gerais; Ariadna Borges Muniz, Diretora do Hospital de Olhos da Fundação Hilton Rocha de Belo Horizonte; Gabriel Guimarães, Diretor de Patrimônio do Clube Atlético Mineiro; Robson Paulo Pires de Figueiredo, Diretor Comercial do Cruzeiro Esporte Clube; Andrey Souza, Diretor do Montes Claros Vôlei e Presidente da Associação Brasileira de Clubes de Vôlei. O Sr. Presidente convidou todos a ouvir o Hino Nacional e a música Minas Gerais, executados pela Banda da Aeronáutica, sob a regência do Suboficial Francisco Jeam Carlos. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Raquel Muniz e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marcos Montes, leu mensagem do Sr. Antonio Anastasia, Senador pelo Estado de Minas Gerais, e concedeu a palavra aos Srs. Rodrigo Pacheco, pelo Democratas; Raquel Muniz e Diego Andrade, autores do requerimento. Reassumiu a Presidência a Sra. Raquel Muniz. Usaram da palavra pela ordem os Srs. Bonifácio de Andrada, Domingos Sávio. A Sra. Presidente convidou todos a assistir à apresentação do grupo folclórico Banzé. Reassumiu a Presidência o Sr. Marcos Montes e concedeu a palavra aos Srs. Gabriel Guimarães, componente da Mesa; Eduardo Barbosa, pelo PSDB; Laudivio Carvalho, pelo PODE; e Delegado Edson Moreira, pelo PR. Usaram da palavra pela ordem os Srs. Tenente Lúcio e Reginaldo Lopes. O Sr. Presidente convidou todos a assistir às apresentações do cantor, compositor e vencedor do Grammy Latino 2013, Téo Azevedo; da Folia de Reis de João Pinheiro- Grupo Nova Esperança; e do grupo João Timóteo. Reassumiu a Presidência a Sra. Raquel Muniz, concedeu a palavra à sra. Jô Moraes, pelo PCdoB; e entregou placa comemorativa ao grupo folclórico Banzé. A Sra. Presidente concedeu a palavra ainda aos Srs. Robson Paulo Pires de Figueiredo e Gustavo Colares, componentes da mesa; e ao Sr. Ruy Muniz; e convidou todos a assistirem à apresentação da Dupla Gabi Viola & Canhoto. Usou da palavra pela ordem o Sr. Adelmo Carneiro Leão. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h35, encerrou a sessão. Izalci Lucas Presidente Celso Pansera Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/07/2018 15:40:00", "O SR. REGINALDO LOPES - Obrigado, Presidente. Quero registrar nesta Casa dois fatos importantes e históricos. O primeiro é que o Brasil precisa de novas ideias para superar os velhos e os novos problemas do país. Nesse sentido, vou protocolar na Casa um projeto para estabelecer normas, um marco regulatório para o que eu chamo de parcerias público-comunitárias. Depois de pensar, debater e refletir sobre esse tema, eu acredito que várias políticas públicas podem ser implementadas por parcerias público-comunitárias, em contraponto a este debate que virou modismo de parcerias público-privadas, que têm causado enorme prejuízo ao País, aos cofres públicos e também às políticas públicas. Quero registrar aqui também, como segundo fato histórico, colocando em prática esse debate, que, na quinta-feira, em São João del-Rei, nós estabelecemos uma parceria extraordinária entre a Universidade Federal de São João del-Rei e a Arquiconfraria de Nossa Senhora das Mercês. A Universidade assume a gestão do hospital, numa parceria público-comunitária que vai permitir que todo o conhecimento da universidade esteja a serviço das políticas públicas. Portanto, será superimportante não só para toda a saúde pública do Campo das Vertentes, mas em especial também para a cidade de São João del-Rei e o campo de prática, pesquisa e ciência da Universidade Federal. Esse é um exemplo dessa iniciativa de buscar novas ideias em momentos de dificuldades econômicas. Obrigado, Presidente."], ["10/07/2018 10:04:00", "Ata da 179 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de julho de 2018. 10h06, o Sr. Valmir Prascidelli, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos cinquenta anos da greve dos trabalhadores metalúrgicos de Osasco/SP e Contagem/MG em 1968; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Margarida Salomão, Deputada Federal; Jô Moraes, Deputada Federal; e os Srs. Jorge Nazareno Rodrigues, Presidente do Sindicato dos Metalúrgicos de Osasco/SP e região; Geraldo Maria Valgas de Araújo, Presidente do Sindicato dos Metalúrgicos de Belo Horizonte/MG, Contagem/MG e região; Mônica Veloso, Vice-Presidente da Confederação Nacional dos Trabalhadores Metalúrgicos - Força Sindical; e João Joaquim da Silva, Ex-Secretário Geral do Sindicato dos Metalúrgicos de Osasco/SP e protagonista da greve em 1968. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Jô Moraes e concedeu a palavra ao Sr. Valmir Prascidelli, autor do requerimento. Reassumiu a Presidência o Sr. Valmir Prascidelli e concedeu a palavra aos Srs. Vicentinho, pelo PT; Erika Kokay, pela Oposição; e aos Srs. Jorge Nazareno Rodrigues, Geraldo Maria Valgas de Araújo, Margarida Salomão, Mônica Veloso, João Joaquim da Silva e Jô Moraes, componentes da Mesa. Usou da palavra pela ordem o Sr. Reginaldo Lopes. Usaram ainda da palavra os Srs. Stanislaw Szermeta, Coordenador do Instituto Zequinha Barreto; Aldo Rocha, Coordenador da Frente Brasil Popular; Edson Bertoldo, Diretor de Políticas Sindicais do Sindicato dos Comerciários de Osasco; José Pedro da Silva, Ex-Diretor Sindical, militante do PT; e Rafael Messias Guerra, representante da United Auto Workers. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h38, encerrou a sessão. Pedro Uczai Presidente Claudio Cajado Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/07/2018 18:04:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero registrar nesta Casa que nós apresentamos um decreto legislativo para sustar o reajuste nos planos de saúde. Entendemos que é abusivo, é um absurdo. O próprio Tribunal de Contas da União questiona a fórmula e a metodologia utilizadas. bom lembrar que o IPCA acumulado nos últimos 12 meses é de 2,76 e o reajuste é de 10%. Isso agrava muito o Sistema de Saúde brasileiro, que ainda tem pela frente superar a Emenda Constitucional n 95, que limita os gastos com saúde para os prestadores, que já recebem subfinanciados e hoje estão extremamente endividados, as casas de saúde no Brasil. Portanto, isto é um crime contra a economia popular, contra o povo brasileiro. Queremos que esta Casa possa apreciar esse decreto legislativo e posicionar-se contra esse reajuste dos planos de saúde, que é abusivo. Obrigado."], ["26/06/2018 11:04:00", "O SR. REGINALDO LOPES - Sr. Presidente, vou ser bem breve. Quero registrar aqui que nós estamos realizando uma audiência pública hoje na Cãmara dos Deputados defendendo a empresa dos Correios, uma empresa extremamente essencial para a vida do povo brasileiro, que presta um serviço importante para o desenvolvimento do País como nação. O que ocorre hoje é uma perseguição a essa empresa. O Governo Federal está privatizando cada vez mais. Nos últimos 2 anos, 23 mil funcionários dos Correios foram demitidos, por demissão voluntária, mas isso é um ataque à empresa. O que o Governo deveria fazer imediatamente é se fidelizar à empresa, que é uma empresa pública, do Estado brasileiro, utilizando-se dela em todas as suas encomendas para preservar esse serviço, em especial nas pequenas e médias cidades deste País. Nós temos que ampliar o papel estratégico dos Correios na construção do País. Obrigado, Presidente."], ["20/06/2018 11:12:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero registrar que ontem tive a alegria de poder representar o Presidente Lula no debate dos presidenciáveis em Minas Gerais. O Presidente Lula enviou uma carta aos Prefeitos de Minas Gerais. Em Minas, o Presidente Lula vence as eleições no primeiro turno para a Presidência da República. O povo mineiro sabe que o Presidente Lula é a única certeza - não é esperança, não, é certeza - de conciliar este País, na perspectiva de olhar para os mais pobres. O povo mineiro e o povo do Brasil esperam o Presidente Lula candidato. bom dizer que o povo quer, a lei permite e o Brasil precisa de Lula Presidente. Portanto, eu quero fazer este registro. Eu defendi algumas ideias que eu acho extremamente importantes para a retomada do crescimento econômico Brasil e quero dizer aqui que o Presidente Lula assim fez nos seus dois mandatos. O Presidente Lula, na Presidência da República, enfrentou a maior crise econômica mundial, tomando medidas que eu chamaria de keynesianas. O Presidente Lula promoveu um choque keynesiano na economia brasileira, a partir do momento em que o Estado brasileiro foi o principal indutor da retomada do crescimento econômico. Lamentavelmente, os liberais, o Governo ilegítimo e os golpistas deste País entregaram, na lógica do Estado mínimo, para a iniciativa privada a retomada do crescimento econômico brasileiro, o que, na verdade, produziu de concreto 30 milhões de desempregados. O Brasil tem hoje 30 milhões de desempregados. Nenhum país sério, nenhuma democracia contemporãnea, nenhum projeto de nação admite a existência de 30 milhões de desempregados. Portanto, isso é anticapitalista. Um país que se dá ao luxo de expulsar do mercado um terço da sua população economicamente ativa é um país anticapitalista. Este Governo ilegítimo rompeu o pacto civilizatório, estabelecido pelo próprio capitalismo brasileiro, a partir da sua redemocratização, com a Constituição de 1988, e, a partir do golpe de 2016, começou a rasgar direitos e a romper esse pacto civilizatório a partir da aprovação da terceirização da mão de obra, na reforma trabalhista. E limitou o papel estratégico do Estado brasileiro a partir da Emenda Constitucional n 95, que proíbe a elevação do investimento do Estado na saúde e na educação pelos próximos 20 anos. Isso é inaceitável! Como nós vamos mudar a realidade de 76% das crianças de zero a 3 anos estão fora da escola, se não é possível aportar mais recursos na educação? Hoje, completado o primeiro ano de vigência da Emenda Constitucional n 95, Deputado Damous, os hospitais estão todos quebrados, com pessoas morrendo nas filas e com falta de remédios, de medicamentos. De fato, o Brasil terá que viver um novo choque keynesiano, no qual nós teremos que pensar, Deputado Damous, em transformar o Bolsa Família em renda universal neste País. Nós temos que garantir a todos os adultos deste País o direito a uma renda básica universal. E temos que estudar um conjunto estratégico de obras públicas, que eu acho que tem de que ser de 2 trilhões de reais para cima, para gerar 2 milhões de novos empregos por ano, 8 milhões ao final de 4 anos, e recuperar a possibilidade de novas arrecadações e crescimento econômico, para retirar o Brasil dessa crise e evitar que o País entre numa profunda convulsão social. Para mim, o Brasil caminha para uma convulsão social. O povo quer, a lei permite, e o Brasil precisa de Lula Presidente."], ["13/06/2018 13:28:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero falar de um projeto importante que estamos trabalhando na Casa, com a Comissão de Educação, que cria a Política Nacional de Assistência Estudantil - PNAES. Eu sou autor de um dos projetos, o Projeto de Lei n 3.474, de 2015, ao qual foram apensados mais oito projetos. Este projeto foi apensado a vários projetos e, agora, a partir do nosso pedido, foi desapensado pelo Presidente Rodrigo Maia. Portanto, ele será analisado, na semana da educação, diretamente aqui no plenário. Eu quero dizer que este projeto é extremamente importante, diante do momento político, econômico e social que o Brasil vive. bom lembrar, Deputado Pedro Uczai, que esse Governo ilegítimo, lamentavelmente, expulsou das universidades federais, nos últimos 2 anos, 176 mil jovens. Esse mesmo Governo, Deputado Ivan Valente, cortou, neste ano, alguns milhões de reais da Política Nacional de Assistência Estudantil. O Governo anterior deixou a rubrica de 1 bilhão de reais, rubrica que sofreu um corte de 30 a 40 milhões de reais, na casa de 900 e poucos milhões de reais. No momento mais difícil da vida econômica brasileira, nós temos aproximadamente 30 milhões de brasileiros e brasileiras desocupados, desempregados e subutilizados. As pessoas falam de 13 a 14 milhões de desempregados. Não é verdade! Estes são os que procuraram emprego nos últimos 3 meses. O Brasil tem uma população de 30 milhões de desocupados! Eu tenho dito que esta é uma prática anticapitalista. Um modelo econômico que expulsa 30 milhões de pessoas da população economicamente ativa é um modelo anticapitalista, que poderá, infelizmente - nós vamos lutar para que isto não ocorra -, levar o Brasil a ampla convulsão social, porque nenhum modelo suporta um terço da sua população economicamente ativa desocupada. Isso teve forte impacto na renda familiar. Portanto, no momento em que a universidade é democratizada, Deputada Benedita da Silva, nossa eterna Governadora, em que ela ficou mais colorida, nós expulsamos os jovens. A política de expansão, que disputa o jovem contra o desalento, contra o desemprego, a desesperança, o crime organizado, o tráfico de drogas e as 40 organizações criminosas que surgiram dentro da cadeia, vai contra expulsarmos estes mesmos jovens. A meta do Plano Nacional, coordenada pelo Deputado Pedro Uczai, de atender 32% de jovens de 18 a 24 anos, foi interditada, foi interrompida. Nós estamos com apenas 16%. E olhem que o Presidente pegou com 6% e deixou com 16%. Mas nós temos que retomar a meta de colocar 32% de jovens nas universidades. Qualquer país pobre da América Latina tem 40% dos jovens de 18 a 24 anos nas universidades. Nós, ao contrário, só estamos os expulsando. Além de parar a ampliação das universidades, estamos expulsando os meninos, porque não temos dinheiro para que eles permaneçam. O acesso é um esforço republicano, no qual temos que avançar, mas a permanência, Deputado Edmilson Rodrigues, é fundamental não só para o presente, mas também para o futuro deste País. Portanto, quero elogiar o Presidente Rodrigo Maia, porque acho importante a sensibilidade dele em pautar este projeto. Porém, é evidente que nós vamos disputar o conteúdo desta política nacional. um avanço estabelecer uma política de governo, iniciada pelo Presidente Lula, e transformar esta política numa política do Estado brasileiro. Nós não podemos aceitar que a crise econômica busque financiar o custeio das universidades com este dinheiro sagrado da permanência dos nossos jovens nas universidades, em especial daqueles que entraram pela cota da escola pública, que são 50%, da cota racial e da cota social. Se pretendemos democratizar o Brasil, temos que garantir a permanência dos nossos jovens nas universidades. Para encerrar, quero agradecer ao Fórum Nacional de Pró-Reitores de Assuntos Comunitários e Estudantis - FONAPRACE por ter contribuído para este projeto. Um abraço!"], ["13/06/2018 14:52:00", "O SR. REGINALDO LOPES - Sr. Presidente, corroborando com o que disse o Deputado Padre João, quero dizer que o povo quer, a lei permite, e o Brasil precisa de Lula Presidente. Sr. Presidente, eu quero dizer também que nós estamos vendo em todos os noticiários da mídia o alto grau de violência no Brasil. Chegamos a 62 mil homicídios no ano de 2016. O Atlas da Violência mostra dados estarrecedores para a sociedade brasileira. E a sociedade brasileira cobra uma ação deste Parlamento. O Deputado Bacelar relatou um projeto importante que cria o Plano Nacional de Enfrentamento ao Homicídio de Jovens. Esse projeto é fruto da CPI da Violência contra Jovens Negros e Pobres, já foi aprovado pelo plenário do Senado e já foi aprovado nesta Casa. Então, Deputado Bacelar, fale com o nosso companheiro Deputado Carlos Manato para colocar esse projeto na pauta. Vamos votá-lo, para ser sancionada essa lei que prevê planejamento de 10 anos para preservar a vida dos jovens negros."], ["29/05/2018 17:36:00", "O SR. REGINALDO LOPES - Sr. Presidente, eu quero registrar aqui que esta política de preços da PETROBRAS, de uma forma ou de outra, está dolarizando a economia brasileira. A opção do Pedro Parente para a política de preço é uma dolarização da economia brasileira. Isso é uma vergonha, é um crime contra a economia brasileira, contra vários setores dela, e é incompatível com a renda do povo brasileiro. Portanto, não há outro caminho para resolver esta crise a não ser uma nova política de preços da PETROBRAS e a demissão desse tucano que está nela. Desculpem-me, meus amigos tucanos, mas é antinacionalista essa política conduzida por ele, ilegitimamente, porque esse projeto é fruto de um golpe contra a Presidenta Dilma. Portanto, eu quero aqui dizer que não basta reduzir só o preço do diesel, porque há também o preço da gasolina, do gás de cozinha, do álcool, da passagem dos coletivos, ou seja, várias outras manifestações virão, porque ninguém aguenta mais. O Brasil caminha para uma convulsão."], ["16/05/2018 18:48:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero registrar que hoje estamos comemorando 6 anos de uma lei importante que esta Casa aprovou - e da qual tive a felicidade de ser o autor -, a LAI - Lei de Acesso à Informação. Acredito no seu papel histórico para o enfrentamento à corrupção no Brasil. um instrumento forte de cidadania que os brasileiros e as brasileiras já utilizaram. Só nos órgãos do Governo Federal foi atingida a marca de mais de 600 mil pedidos de informação. Portanto, a Lei de Acesso à Informação é um instrumento importantíssimo de consolidação do Estado Democrático e, com certeza, do enfrentamento à corrupção. Também votaremos na semana que vem a LAI para a segurança pública, que será um instrumento para mudar a cultura do modelo de segurança pública do Brasil. Obrigado, Sr. Presidente."], ["09/05/2018 14:24:00", "O SR. REGINALDO LOPES - Obrigado, Presidente. Vou ser bem rápido. Eu quero registrar aqui a triste notícia das dificuldades fiscais da Argentina, país vizinho, nossa irmã da América Latina. Também quero registrar que o Brasil caminha a passos largos para uma crise fiscal, uma crise federativa sem precedentes na história brasileira. Já há mais de cinco Estados praticamente quebrados, e quinze Estados que vão ter grandes dificuldades em 2019 para quitar suas obrigações e suas políticas públicas. A própria União terá dificuldade em custear as políticas públicas em 2019, inclusive os salários dos servidores federais. Mas o que existe em comum entre a Argentina e o Brasil? As opções, as escolhas. As escolhas feitas pelo Macri, que sempre foi elogiado por parte do Governo ilegítimo do Michel Temer, que caminha na mesma direção, infelizmente poderão levar o Brasil a uma profunda crise fiscal. O SR. PRESIDENTE - Obrigado, Deputado."], ["08/05/2018 15:28:00", "O SR. REGINALDO LOPES - Sr. Presidente, corroboro o que disse o último orador, o Deputado Pedro Uczai. Também acho que é fundamental defender a extinção da Lei Kandir, na Marcha dos Prefeitos, aqui em Brasília. Nós vamos votar, em uma Comissão Mista, no Senado Federal, o projeto que regulamenta a Lei Kandir. Na minha opinião, o caminho correto para o Brasil, que se encontra em crise financeira, é a revogação dessa lei. Não tem sentido esse princípio tributário. Na verdade, não se trata de um princípio, mas, sim, de uma guerra de mercado, de uma imposição dos países industrializados contra os países primários exportadores. Deputado Pedro Uczai, isso causa um prejuízo de mais de 15 bilhões de reais aos Municípios e mais de 35 bilhões de reais aos Estados. Portanto, essa lei causa um prejuízo de 50 bilhões de reais a Estados e Municípios. um absurdo a permanência dessa lei! De fato, a União não tem honrado o compromisso da compensação. Mesmo se fosse diferente, por toda capacidade fiscal da União, eu ainda seria contra, porque é uma vergonha não tributar o setor primário exportador de minério, de proteína animal, de proteína vegetal. Essa tributação é fundamental para Estados e Municípios. Obrigado, Sr. Presidente."], ["24/04/2018 17:00:00", "O SR. REGINALDO LOPES - Presidente, quero registrar que hoje votaremos o relatório da Comissão Especial do Projeto de Lei n 240, de 2016, da CPI do Assassinato de Jovens do Senado, que cria o Plano Nacional de Redução de Homicídios - PNRH, que trata de homicídios de jovens no Brasil. Nós votamos inclusive nesta Casa o projeto de lei que cria o Sistema de Segurança Pública - SUSP, o qual o Deputado Delegado Edson Moreira militou muito aqui para que fosse aprovado, e cuja diretriz prevê o Plano Nacional de Enfrentamento ao Homicídio. bom destacar que esse PL já foi aprovado no plenário do Senado e agora virá direto para o plenário da Cãmara. Se o projeto for sancionado, a União terá 180 dias para mandar as diretrizes para que sejam atingidas as cinco macrometas do Plano Nacional; e os Municípios e os Estados terão o prazo de 360 dias para enviar à Cãmara Municipal e à Assembleia, respectivamente, suas estratégias. Será um grande avanço para o Brasil! Obrigado, Presidente."], ["24/04/2018 17:32:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero registrar nesta Casa - antes da Ordem do Dia - que nós estamos pautando a votação do Projeto de Lei n 2.438, de 2015, que teve origem na CPI da Violência contra Jovens Negros e Pobres. Esse projeto é um instrumento muito importante porque ele organiza as metas para os próximos 10 anos. Na verdade, nós fizemos a opção de organizar cinco grandes metas para enfrentar a violência e o homicídio no Brasil e descentralizar a responsabilidade entre os entes da Federação - Estados, Municípios e União. Ficou estabelecido um prazo de 180 dias para que a União possa encaminhar à Casa Legislativa suas diretrizes e estratégias na perspectiva de cumprir as metas do Plano Nacional de Redução de Homicídios. Elaboramos uma estratégia para que num prazo de 360 dias, em 1 ano, os 5.565 Municípios e os 27 Estados no Brasil também possam encaminhar as suas metas para atingir e cumprir o Plano Nacional de Redução de Homicídios. Portanto, Sr. Presidente, é fundamental a aprovação desse projeto na Comissão Especial. bom destacar que esse projeto também foi apresentado ao Senado, na CPI da Violência contra Jovens Negros e pobres, que também o referendou. Esse projeto de redução de homicídios já foi aprovado no plenário do Senado, e hoje o nosso projeto da Cãmara está apensado ao projeto do Senado. Então, pedimos o apoio desta Casa para que, assim que o aprovarmos na Comissão Especial, ele possa ser pautado no plenário desta Casa. bom destacar que nós incluímos na criação do Sistema de Segurança Pública - SUSP, nas diretrizes da Política Nacional de Segurança Pública, a estratégia da redução de homicídios, tendo como instrumento o Plano Nacional. E nesta Casa a CCJ já deu admissibilidade à PEC 129/15, que na verdade busca constitucionalizar como direito e garantias individuais a questão do Plano Nacional de Redução de Homicídios, o qual obriga, de maneira constitucional, Estados, União e Municípios, a cada 10 anos, a elaborar suas estratégias e planejamentos. extremamente importante e rico esse projeto nesse momento em que estamos discutindo segurança pública e violência entre jovens negros e pobres. O SR. PRESIDENTE - Agradeço ao Deputado Reginaldo Lopes."], ["17/04/2018 16:56:00", "O SR. REGINALDO LOPES - Sr. Presidente, há 2 anos, esta Casa participou de um golpe midiático e jurídico comandado pelo mercado financeiro contra a Presidenta Dilma. Naquele momento, com muita convicção, encaminhei o voto contrário ao golpe contra a Presidenta Dilma. De fato, esta Legislatura é revanchista em relação à nossa Constituição Federal. Isso está comprovado, porque, depois do golpe, rasgaram as leis trabalhistas, votaram a terceirização, perseguem os direitos previdenciários e estão construindo um modelo econômico que vai levar o Brasil a uma convulsão social, lamentavelmente, se não houver uma retomada de rumos para uma economia mais popular, com transferência de renda, com geração de emprego, com foco no mercado interno. Quero fazer este registro histórico neste dia... O SR. PRESIDENTE - Agradeço a V.Exa., Deputado Reginaldo Lopes."], ["04/04/2018 14:24:00", "O SR. REGINALDO LOPES - Sr. Presidente, nobres colegas Deputados e Deputadas, o Brasil hoje tem debatido a necessidade de unir o País, de pacificar o País. Eu também defendo essa união, essa pacificação. Por isso, hoje é um dia histórico, e o Supremo Tribunal Federal não pode cometer, numa mesma sessão, com todo o respeito, dois grandes erros. O primeiro, na minha opinião, é rasgar a Constituição Federal, que prevê a presunção da inocência. O segundo grande erro do Supremo Tribunal Federal seria legitimar essa última etapa do golpe no País, que é impedir a candidatura do Presidente Lula. E por que eu digo isso? Porque tenho convicção, pelos conhecimentos jurídicos da maioria dos membros do Supremo Tribunal Federal, de que eles sabem que não há crime e não há prova no processo politicamente conduzido pelo Sr. Moro. Portanto, numa mesma sessão histórica, o Supremo não pode cometer dois erros. O erro de rasgar a Constituição Federal, porque são eles os guardiões da Constituição Federal, e, ao mesmo tempo, legitimar um processo político iniciado antes da reeleição da Presidenta Dilma, para evitar a sua reeleição, e agora para evitar a candidatura do Presidente Lula. Eu digo isso porque é evidente que foram rasgados todos os regimentos para produzir uma condenação em segunda instãncia, sem prova, do Presidente Lula, simplesmente para retirá-lo da disputa democrática. Se, de fato, defendem unir o Brasil, defendem pacificar o Brasil - também defendo; acho que o Brasil tem que ser unificado -, tem que ser a partir de algumas regras, e a regra maior é a Constituição Federal. A Constituição Federal reconhece a presunção da inocência, e a Constituição Federal, respeitada, garantirá ao Presidente Lula o direito de disputar as eleições. Aí, sim, num processo democrático, quem vencer as eleições, num debate amplo, aberto, precisará construir um novo programa para o Brasil. Deputado Pedro Uczai, o Brasil caminha lamentavelmente para uma convulsão social. Não é normal quase 30 milhões de brasileiros estarem desempregados. A cada cinco lares brasileiros, um não tem renda. Esse modelo econômico vai levar o País a uma convulsão social. Esse modelo, conduzido por um Governo ilegítimo e sem voto, vai levar a juventude brasileira a uma convulsão. Nós estamos perdendo a guerra. Estamos perdendo a nossa juventude para o crime organizado e para o tráfico nos grandes centros e nas periferias, porque este Estado colocou à margem qualquer programa de massa que dialogue com a juventude brasileira. Sr. Presidente, nós precisamos unificar o Brasil em torno de um novo programa e promover um novo ciclo de desenvolvimento econômico, em que o Estado tenha um papel estratégico na distribuição de renda, no aumento da renda familiar e, acima de tudo, seja capaz de induzir o crescimento, retomar a arrecadação dos impostos e gerar emprego através de um ousado programa de obras públicas. Para tudo isso, é preciso garantir a democracia e uma eleição livre com Lula candidato à Presidência da República. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Reginaldo Lopes."], ["03/04/2018 11:12:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero dizer a esta Casa que durante esta semana, nos próximos dias, vamos concluir o trabalho da Comissão Especial de Enfrentamento ao Homicídio de Jovens. Esse projeto teve origem na CPI de Violência contra Jovens, Negros e Pobres e faz parte da agenda legislativa sobre segurança pública. fundamental que o Brasil tenha um planejamento decenal, um planejamento nacional, com metas definidas para o Estado brasileiro. Portanto, acredito que esse projeto deva fazer parte do Sistema de Segurança Pública como diretriz, porque o grande desafio do Brasil neste momento é preservar as vidas dos nossos jovens, em especial dos negros e pobres. Essa matéria foi constitucionalizada, porque apresentamos uma emenda à Constituição brasileira, que considera de responsabilidade dos Municípios, dos Estados e da União estabelecer as estratégias para atingir as macrometas. O Plano Nacional trabalhou com cinco macrometas. A primeira, evidentemente, é reduzir a violência para patamares de países civilizados. Lamentavelmente, o Brasil vive hoje uma guerra civil contra jovens, negros e pobres. Portanto, temos que reduzir esse número para a casa de um dígito, que é uma taxa, entre aspas, 'aceitável' no mundo. No Brasil, hoje, lamentavelmente os dados são estarrecedores: matam-se 70, para cada 100 mil jovens. Também queremos tratar da questão da elucidação dos crimes. Para tanto, é fundamental que haja uma meta para o Estado brasileiro nos próximos 10 anos. O Brasil elucida crimes contra a vida na casa de 3%, e nós trabalhamos com a meta de 80% nos próximos 10 anos. Queremos tratar com muita coragem de dois temas importantes. Não podemos aceitar as altas taxas de mortalidade de policiais, Deputado Capitão Augusto, que são muito altas no Brasil, uma das maiores do mundo, e nem aceitar a letalidade policial. Portanto, temos que zerar, nos próximos 10 anos, a letalidade policial e a mortalidade de policiais. Para isso, é evidente que deve haver um novo conceito de polícia no Brasil. Não podemos aceitar o conceito de mata-mata, o conceito de polícia de confronto, e menos ainda aceitar essas operações que ocorrem nas favelas, nas periferias do Brasil, sem nenhuma inteligência, sem nenhuma investigação, sem nenhuma tecnologia. Por último, também precisamos fazer uma política de reparação de danos. Nesses territórios, precisamos construir um conjunto de políticas sociais de reparação de danos. Para isso, estamos trabalhando nessa perspectiva de o Brasil criar um fundo nacional de reparação de danos, para investir nas políticas sociais, nos territórios com alto índice de homicídios. Acredito que a questão não é de diagnóstico: é falta de vergonha na cara, é falta de vontade política para resolver o problema dos homicídios no Brasil e também enfrentar a questão da violência. Hoje a Cãmara vai lançar um estudo voltado para o campo da segurança pública com cidadania. Há o esforço da CPI, um conjunto de proposições legislativas e mais as emendas constitucionais que vão mudar de maneira estrutural o sistema de segurança pública. Lamentavelmente, a intervenção nos impede de votar, por exemplo, o ciclo completo e o controle externo, mas estamos trabalhando nisso, mesmo em mudanças mais pontuais, esperando a possibilidade de votar as emendas constitucionais. Muito obrigado."], ["27/03/2018 16:48:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero pedir a esta Casa que, de fato, tenha sensibilidade e considere a crise federativa que nós vivemos hoje. A grande verdade é que a maioria dos Municípios, assim como a maioria dos Estados, está praticamente quebrada. Eu sou autor de vários projetos que tratam a questão da Lei Kandir e permitem o reencontro de contas, o ressarcimento da desoneração do setor primário exportador brasileiro, de minérios, de commodities, da pecuária, da produção de proteína animal e vegetal e dos semielaborados. Na verdade, a Lei Kandir, feita pelo Governo Fernando Henrique Cardoso, criou um déficit enorme nas contas dos Estados, e, consequentemente, retirou 25% da arrecadação dos Municípios. Portanto, na minha opinião, a crise federativa que nós vivemos hoje precisa e depende, evidentemente, da retomada do crescimento econômico. Mas esse é um processo que, se depender do Governo ilegítimo de Michel Temer, é quase improvável, porque as suas ações atacam sempre o mercado interno e a renda das famílias, que são os responsáveis pela retomada do crescimento, somando a ele as obras públicas e as obras estratégicas. Portanto, não há, no horizonte, nenhuma perspectiva de crescimento econômico. O que cabe, a curto prazo, é esta Casa votar o projeto de lei que já foi aprovado por todos os Deputados e Deputadas na Comissão Especial da Lei Kandir, para que os Estados e os Municípios possam, a partir de 2019 - nem seria a partir de 2018 -, receber o ressarcimento justo pela desoneração do setor minerário e também do setor de produção vegetal e animal do País. Só para dar um exemplo, Minas Gerais arrecadaria 10 bilhões de reais. Seria um ressarcimento na casa de 39 milhões. evidente que, se União entende que é difícil dispor desses recursos, por causa da PEC do Teto de Gastos ou das dificuldades fiscais pelas quais vem passando, talvez o mais importante seja concordar com o fim da Lei Kandir. Sou também o autor da PEC que propõe, então, revogar, extinguir a Lei Kandir. Evidentemente, o correto seria extingui-la. O princípio nela contido não é um princípio tributário - isso faz parte da guerra de mercado dos países industrializados contra as economias primário-exportadoras, como é o caso do Brasil. Nós precisamos criar aqui uma frente suprapartidária para tratar do tema. Estava conversando sobre isso hoje com o nosso Presidente e com o Deputado Edmilson Rodrigues, do Pará, que também é vítima da Lei Kandir. Nós precisamos construir uma massa crítica na sociedade, em especial neste Parlamento, para que de fato o conjunto de Deputados e Deputadas deste Plenário aprecie o projeto da Comissão Especial. Por que eu estou dizendo isso? Porque será impossível os Estados encerrarem o seu ano fiscal de 2018, e os próximos Governadores - eu diria que a ampla maioria deles - não terão condição alguma de pagar os seus serviços públicos, e mais, de pagar os seus servidores públicos estaduais, inclusive da segurança pública - ouviu, Deputado Edson Moreira? Portanto, é fundamental revogar a Lei Kandir, porque ela contém um princípio equivocado do ponto de vista econômico e tributário. Ou então, se a União quiser fazer gracinha, que ela pague a conta e permita o ressarcimento aos Municípios e Estados. Muito obrigado, Presidente."], ["27/03/2018 17:40:00", "O SR. REGINALDO LOPES - Obrigado, Sr. Presidente. Quero também denunciar o ataque à caravana do Presidente Lula, porque, de fato, nós temos que fazer uma reflexão sobre esse acontecimento e sobre o momento político do Brasil. Após o golpe, ou melhor, após o então Senador Aécio Neves ser derrotado, não aceitar o resultado das urnas e organizar um golpe na democracia brasileira, eles produziram uma força política fascista e intolerante, que faz predominar o ódio no País. Portanto, nós vamos ter uma eleição que vai ser marcada, lamentavelmente, por essas atitudes. O Governo, o Ministro da Justiça, o Ministro da Segurança Pública têm que tomar uma providência radical e rápida, porque de fato vamos ver um processo eleitoral muito violento, se isso não for contido."], ["27/03/2018 14:36:00", "O SR. REGINALDO LOPES - Sr. Presidente, só quero registrar que, na minha opinião, a intervenção do Rio de Janeiro deveria servir para algumas reflexões. Em primeiro lugar, está evidenciado que esta operação de invadir favela atirando para qualquer lado não produz nenhum resultado. Pelo contrário, tem produzido várias vítimas - pessoas inocentes, trabalhadores, jovens, crianças, pais de família. Portanto, acho que devemos proibir estas operações que eu chamo de mata-mata, operações de confronto. importante pensar em trabalhar com mais inteligência nas operações. O resultado do final de semana é lamentável. Vários jovens foram assassinados. Portanto, nós precisamos repensar em como se dará a abordagem nessas operações. Fica aí nossa contribuição."], ["20/03/2018 17:04:00", "O SR. REGINALDO LOPES - Sr. Presidente, quero registrar a audiência pública realizada hoje na Comissão Especial que trata do Projeto de Lei n 2.438, de 2015, sobre as macrometas do Plano Nacional de Enfrentamento ao Homicídio de Jovens. Nós estamos trabalhando para trazer este projeto para o Plenário. Hoje recebemos a visita do Prof. Flávio Sapori, estudioso desta temática. Sapori, que já foi Secretário de Segurança Pública em Minas Gerais, deu seu olhar com base na gestão no Estado, como no Município de Betim. Estamos trabalhando para incluir como diretriz a Política Nacional de Segurança Pública, por meio do Sistema de Segurança Pública - SUSP, que apreciaremos ainda esta semana na Casa. Portanto, quero agradecer ao Prof. Flávio Sapori a presença e dizer que estamos preparados para trazer o projeto para o Plenário. Acredito que nas próximas duas ou três semanas vamos aprovar na Comissão Especial o substitutivo do projeto apresentado pela CPI que analisou a morte de jovens negros e pobres no Brasil. Muito obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Reginaldo Lopes."], ["14/03/2018 17:20:00", "O SR. REGINALDO LOPES - Obrigado, Presidente. Eu quero também solicitar tanto do Ministério dos Transportes quanto do DNIT a aprovação imediata do projeto executivo, que faz parte do PAC 2, de reconstrução da terceira faixa e dos acostamentos e requalificação de todos os trevos do trecho da BR-265 de São João del-Rei a Lavras. importante que o DNIT e o Ministério dos Transportes possam aprovar o projeto executivo, para imediatamente executar a licitação da obra. Esta semana ocorreu o episódio das chuvas, que destruiu uma ponte. Então, além da recuperação da trafegabilidade imediata e da reconstrução desta nova ponte, é fundamental que o Governo licite esta obra. De fato, para retomar o crescimento econômico do Brasil, é necessário um plano de obras públicas, e esta obra está pronta para ser licitada. Obrigado, Presidente."], ["06/03/2018 18:08:00", "O SR. REGINALDO LOPES - Sr. Presidente, eu quero lamentar aqui a decisão que negou habeas corpus ao Presidente Lula, por uma questão muito simples: o que está em jogo é a Constituição Federal. Está muito bem expresso na nossa Constituição o direito líquido e certo do Presidente Lula de responder em liberdade. Para aqueles que estão comemorando aqui eu digo que hoje, evidentemente, é contra o Presidente Lula, mas amanhã poderá ser contra qualquer um de nós. Portanto, quero dizer que é triste o que estamos vivendo neste momento, um desrespeito total às garantias e liberdades individuais, um desrespeito total à Constituição Federal. Mas nós entendemos por que razão isso está ocorrendo: o Presidente Lula lidera todas as pesquisas. Se o Presidente Lula tivesse a mesma popularidade que o Fernando Henrique Cardoso, sequer o inquérito estaria aberto. Então eu acho que, na verdade, é lamentável o que ocorreu neste dia. Obrigado. O SR. PRESIDENTE - Vamos divulgar discurso de V.Exa. no programa A Voz do Brasil ."], ["28/02/2018 14:00:00", "O SR. REGINALDO LOPES - Sr. Presidente, nós estamos retomando os trabalhos do Projeto de Lei n 2.438, de 2015, que teve origem na CPI que estudou a violência contra jovens negros e pobres. Quero convidar a todos para marcarem presença na Comissão. Nós temos uma pauta constituída de convites. Queremos convidar Raul Jungmann, que assumiu o Ministério da Segurança Pública - é importante que ele convoque as conferências municipais, estaduais e nacionais de segurança pública para aprovar seus planos nacionais -, e também várias outras autoridades, como, por exemplo, o General Braga Netto. Eu quero pedir ao Presidente Rodrigo Maia que, neste grupo de trabalho sobre segurança pública, marque uma agenda. Apesar de eu achar que a intervenção impeça de votar o que é real, ou seja, as emendas constitucionais que alteram a estrutura da segurança pública no Brasil, vamos lá, vamos votar os projetos de lei. Nesse caso, peço à Cãmara que envie ao plenário o Projeto de Lei n 2.438, que estabelece as primeiras metas do Plano Nacional de Enfrentamento ao Homicídio de Jovens no Brasil. Faço um apelo para que esse projeto entre na pauta da segurança pública no Brasil. Era este o registro. Obrigado. O SR. PRESIDENTE - Obrigado, Deputado Reginaldo Lopes."]]}