{"REGINA CÉLIA PINHEIRO": [["09/05/2016 10:00:00", "Ata da 112 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 9 de maio de 2016. 10h37, a Sra. Erika Kokay, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão destinou-se à homenagem aos 21 anos da Escola Meninos e Meninas do Parque; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Fernando Antônio Medeiros, Assessor Parlamentar da Secretaria de Estado da Educação do Distrito Federal; Leda Badra, Assessora parlamentar da Secretaria de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal; Antônio Carlos de Carvalho Filho, Secretário Adjunto da Secretaria de Estado para Políticas das Crianças, Adolescentes e Juventude do Distrito Federal, representando o Exmo. Sr. Aurélio de Paula Guedes Araújo, Secretário de Estado; Amélia Cristina Araripe, Diretora da Escola Meninos e Meninas do Parque; Eduardo Chauvet, representante da sociedade civil; e Ramon Alves de Sousa, estudante do Ensino de Jovens e Adultos da Escola Meninos e Meninas do Parque. A Sra. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Waldir Maranhão, 1 Vice-Presidente da Cãmara dos Deputados, no exercício da Presidência. A Sra. Presidente concedeu a palavra aos Srs. componentes das Mesa, Fernando Antônio Medeiros, Leda Badra e Eduardo Chauvet. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso de sua autoria, como autora do requerimento; e concedeu a palavra aos Srs. Ramon Alves de Sousa e Amélia Cristina Araripe, componentes da Mesa. Usou ainda da palavra a Sra. Regina Célia Pinheiro, representante da Secretaria de Políticas Educacionais do Sindicato dos Professores no Distrito Federal - SINPRO/DF. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h52, encerrou a sessão. Mauro Benevides Presidente Edinho Bez Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}