{"REINALDO FUJIMOTO": [["05/12/2017 11:56:00", "O SR. REINALDO FUJIMOTO - Bom dia, Deputado Daniel Almeida, Deputada Erika Kokay. Quero fazer um agradecimento ao PDT por ter nos indicado para participar desta plenária. Bom dia a todos os presentes. A nossa luta se dá com união. Recentemente, realizamos um seminário em que conseguimos reunir aproximadamente 40 entidades representativas de vários segmentos da população brasileira para discutir uma minuta, que, se passar, Deputado Daniel, afetará mais de 6 milhões de funcionários das entidades de gestão de saúde. Esse seminário, que foi encaminhado pela Deputada Erika Kokay, teve um resultado muito positivo. A Deputada fez uma audiência com o Secretário do Ministério do Planejamento, e, agora, nós estaremos numa Frente Parlamentar para trazer para a população brasileira essa defesa. Não se trata de privilégios, mas de conquistas alcançadas há séculos. Nós trouxemos aqui alguns dados, Deputado, e peço licença para apresentá-los. Só na safra de 2014, o Banco do Brasil investiu 180 bilhões de reais no PRONAF, senhoras e senhores! Eu não tenho os números da Caixa. Eu acho que o Jair vai falar também sobre os investimentos em moradia. Realmente, o que nos deixa estarrecidos é que todos os nossos direitos trabalhistas, Deputado, estão sendo retirados. Há um retrocesso, há um desmonte nos bancos públicos. Recentemente, o Banco do Brasil fez um programa de aposentadoria, e 10 mil funcionários do banco se aposentaram. Houve o fechamento de mais de 500 agências, Deputado - 500 agências! Esse é exatamente o ponto que o Deputado ressaltou. A população menos favorecida, as pessoas que trabalham com agricultura precisam das agências do Banco do Brasil e não serão mais assistidas por elas. Para serem assistidas, essas pessoas vão ter que se deslocar 30, 40, 50 quilômetros. Então, vamos refletir sobre isso. A quem interessa, de fato, esse desmonte? A ANABB vem tomando a iniciativa de representar os funcionários do Banco do Brasil juntamente com todos os segmentos, como as associações ligadas ao funcionalismo público, tanto de aposentados como do pessoal da ativa, a CONTRAF, a CONTEC e outras entidades, como eu disse anteriormente, exatamente para haver um fortalecimento. Hoje, nós representamos na ANABB mais de 100 mil associados, e eles estão na nossa luta, no nosso dia a dia. Sei que meu tempo está acabando e tenho mais alguns informes, então, para resumir, quero ressaltar que o Deputado Daniel Almeida citou exatamente o que estamos fazendo: a defesa dos bancos públicos. Realmente, Deputado, existe esta dúvida: a quem interessa esse desmonte nas empresas, nos bancos oficiais, nos bancos públicos? Queria chamar a população, para que nós trabalhadores estejamos juntos nessa luta. Temos de estar sempre juntos. Não adianta trabalharmos de forma isolada. Toda a categoria de bancários e todas as categorias de trabalhadores deste País têm de estar juntas para que possamos tentar reverter essa situação que este Governo implementou neste País. Muito obrigado, senhoras e senhores."]]}