{"REINHOLD STEPHANES": [["25/10/2017 16:50:00", "O SR. REINHOLD STEPHANES - 'Sim', com o Relator. O SR. GIACOBO - Deputado Reinhold Stephanes: voto 'sim'. Total: 55 votos."], ["23/08/2017 09:30:00", "Ata da 228 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de agosto de 2017. 9h37, o Sr. Luiz Carlos Hauly, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao 45 aniversário do Instituto Agronômico do Paraná - IAPAR; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Reinhold Stephanes e Alex Canziani, Deputados Federais; Doutor Florindo Dalberto, Presidente do Instituto Agronômico do Paraná - IAPAR; Luciano Pizzatto, Secretário Especial de Representação do Paraná, neste ato representando o Governador do Paraná, Carlos Alberto Richa; Doutor Maurício Antônio Lopes, Presidente da Empresa Brasileira de Pesquisa Agropecuária - Embrapa; e Otamir César Martins, Diretor Geral da Secretaria de Estado da Agricultura e Abastecimento do Paraná. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Reinhold Stephanes e concedeu a palavra aos Srs. Luiz Carlos Hauly e Alex Canziani, autores do requerimento; e proferiu discurso de sua autoria, como autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alex Canziani e concedeu a palavra ao Sr. Sergio Souza, pelo PMDB. Reassumiu a Presidência o Sr. Luiz Carlos Hauly e concedeu a palavra aos Srs. Edmar Arruda, pelo PSD; Assis do Couto, pelo PDT; e Maurício Antônio Lopes, Florindo Dalberto e Luciano Pizzatto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Valdir Colatto, Sandro Alex e Zeca Dirceu. Após proferir parcialmente discurso do Sr. Rubens Bueno, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h06, encerrou a sessão. Carlos Manato Presidente Leo de Brito Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["14/03/2018 15:16:00", "O SR. REINHOLD STEPHANES - Caro Presidente da Mesa, Sras. e Srs. Deputados, todos conhecemos a frase que diz 'O Brasil é um gigante adormecido', uma expressão que carrega em si muita verdade, pois somos um grande território. Geograficamente, estamos bem localizados. Temos água em abundãncia, um clima pouco severo e uma população com dimensão adequada e uma das maiores extensões de terras cultiváveis do mundo. E mesmo assim nos mantemos em grande atraso quando nos comparamos ao restante do mundo, em especial a alguns de nossos vizinhos, principalmente em questões como crescimento econômico, renda per capita, índices de competitividade industrial, educação, segurança e tantos outros, o que, no todo, se resume em um baixo de Desenvolvimento Humano. Sobre as razões desta baixa qualidade de desenvolvimento parece não haver resposta fácil, embora acredite que tenhamos inteligências suficientes para encontrar caminhos corretos, que se transformem em soluções viáveis e efetivas. Procuro aqui contribuir um pouco com esse objetivo. E afirmo que minhas observações não refletem uma posição política ou ideológica. Externo, sim, um pensamento que vem se consolidando ao longo de 50 anos de vida pública, como Ministro, Secretário ou Parlamentar. Assim, começo essa reflexão afirmando que o Estado passa por um processo de autolimitação, que acaba por impedir o crescimento da Nação. Nesta colocação se destacam em um contexto mais amplo a ineficiência e o custo da estrutura do Estado, o desequilíbrio fiscal, a carga tributária elevada, a excessiva burocracia, a insegurança jurídica, entre outros. O dia a dia demonstra com mais clareza essas limitações que, muitas vezes, são observadas em questões pontuais, mas que se multiplicam exponencialmente. Alguns exemplos, que se multiplicam aos milhares, caracterizam essa ineficiência e autolimitação. Como justificar, por exemplo, que uma cooperativa interessada em investir em terminais portuários para exportação de seus produtos precise aguardar de 5 a 10 anos para viabilizar esse investimento? Ou que o processo de abertura de uma estrada receba a interferência de dez a quinze instituições diferentes para sua liberação? Que os mineradores de pedra britada ou de extração de areia levem anos para conseguir renovar licenças? Da mesma forma, temos muitas dificuldades quando se trata de licenciamento para exploração de jazidas minerais de forma geral, aí incluídas as de fósforo e potássio, insumos estratégicos para a agricultura. Ainda sobre limitações, como explicar que um Município com menos de 5 mil habitantes tenha, obrigatoriamente, a mesma estrutura organizacional de outro com população superior a 500 mil ou 1 milhão de pessoas? Como esperar que essas pequenas localidades respondam a critérios complexos como os exigidos pela Lei de Licitações para, citando apenas uma, a aquisição de bens e serviços essenciais? Se exemplos assim ocorrem em situações relativamente simples, imaginem os entraves que a construção de uma hidrelétrica ou de outras iniciativas de maior porte enfrentam. São casos que denotam uma lógica quase irracional não apenas pelas dificuldades explícitas, mas também pelo custo que representam. Por outro lado, surpreende que praticamente todas as autoridades envolvidas na gestão do Estado concordem que essa burocracia é inviável e que pouco ou quase nada se faça para o alcance de uma maior racionalidade. Nós nos acostumamos com um ciclo vicioso no qual se identifica o problema e, no lugar de buscar resolvê-lo, simplesmente se convive com ele. A burocracia no serviço público já não se configura apenas um fator complicador de procedimentos. Com as dimensões que ela está tomando, os gestores públicos perdem cada vez mais a capacidade de decisão. Isso porque estão sempre sujeitos a não cumprir alguma formalidade prevista nas regras e, ao mesmo tempo, toda uma estrutura de instituições, como os Tribunais de Contas, o Ministério e até mesmo o Poder Judiciário, estão prontos para responsabilizá-los criminalmente. Estabelece-se, assim, uma cultura na qual o melhor é não fazer nada, evitando riscos, muitas vezes paralisando ações importantes para a sociedade e o desenvolvimento do País como um todo. Outras situações, como o Código Florestal brasileiro, promulgado em 2012, não deixam de reservar surpresas. Sua aprovação no Congresso representou um dos maiores debates do Legislativo nos últimos 20 anos, com a realização de mais de 500 audiências públicas. Conseguiu-se alcançar um razoável consenso em relação ao Código Florestal. Mesmo assim, uma decisão da Suprema Corte poderia tornar inviável a sua aplicação. Felizmente, ainda que por um único voto de diferença, manteve-se a essência dessa importante lei ambiental, que, frise-se, não defende a anistia de desmatamentos ilegais ou o uso responsável do solo agrícola. Ao contrário, coloca grande parte da responsabilidade pela preservação dos ativos ambientais nas mãos dos produtores rurais. Por isso, cabe aqui um agradecimento aos Ministros do Supremo Tribunal Federal Alexandre de Moraes, Cármen Lúcia, Celso de Mello, Dias Toffoli, Gilmar Mendes e Rosa Weber, que votaram a favor da manutenção de itens fundamentais e já consolidados do Código Florestal. Sem esse entendimento do Supremo Tribunal Federal, mais de 1 milhão de pequenos produtores poderiam ter suas atividades inviabilizadas, gerando prejuízos não apenas ao agronegócio, mas também à estabilidade econômica de inúmeros Municípios. Plantações de café em Minas Gerais ou de uvas e maçãs nos Estados do Sul perderiam por completo sua capacidade de produção. Plantações de arroz em várzea, por sua vez, seriam eliminadas e algumas microrregiões e pequenas colonizações, por vezes seculares, tenderiam a simplesmente desaparecer. Abro um intervalo para cumprimentar o Prefeito de Londrina, Marcelo Belinati. Parabéns, ex-colega Deputado! Plantações de arroz em várzea, por sua vez, seriam eliminadas e algumas microrregiões e pequenas colonizações, por vezes seculares, tenderiam a simplesmente desaparecer. O que preocupa, no entanto, é que o desfecho desse caso em específico não altera a falta de segurança jurídica que o setor do agronegócio enfrenta constantemente. A ausência de uma regulamentação clara e objetiva gera discussões contínuas e problemas recorrentes como os observados em outras situações, a exemplo da contribuição social rural de caráter previdenciário, paga pelo produtor com base no valor bruto da comercialização do fruto de seu trabalho - o chamado FUNRURAL. A indefinição sobre a constitucionalidade ou não do imposto seguiu sem posicionamento por mais de uma década, e a decisão final da Suprema Corte, a favor da cobrança, também registrou placar dividido de 5 a 6. Ou seja, apenas um voto decidiu novamente a questão, desta vez de forma contrária aos produtores rurais. Observa-se, assim como ocorreu com o Código Florestal, que a decisão poderia ser tanto a favor como contra. E temos ainda outras questões importantes em debate, como a da demarcação de terras indígenas ou de quilombolas e a liberação de licenças ambientais. No caso das licenças ambientais - inclusive, tramita nesta Casa uma lei regulamentando-as -, chegamos ao risco extremo de termos um produtor de soja sendo criminalizado caso não apresente licença ambiental para plantar. Repito, portanto, que falta segurança jurídica de maneira geral e para nosso homem do campo. Acompanhamos, em situações como a do Código Florestal, senhores do saber que não conhecem esse mundo fantástico da agricultura tomando decisões que acabam por não considerar aspectos técnicos e especificidades do setor. O agronegócio tem sido reiteradamente a maior força econômica do Brasil. Trata-se de um setor que cresce continuamente em eficiência e sustentabilidade e, por isso, merece ser chamado de mundo fantástico. Ademais, diferentemente das previsões do setor industrial, todos os indicadores apontam que a agricultura continuará sua trajetória de crescimento e eficiência nesta e na próxima década. Não obstante todas essas virtudes, o setor rural não recebe a compreensão e o reconhecimento que merece e ainda luta contra inúmeros preconceitos. Ainda sobre nossas limitações, temos outras questões estruturais como as reformas política, tributária e previdenciária, que se arrastam há anos sem que se chegue a um denominador comum e se concretize as mudanças necessárias. A reforma política, colocada por muitos como a mãe de todas, devido a sua importãncia no processo de definição dos regramentos que regem a sociedade como um todo, é urgente há anos. Foi colocada em pauta pela primeira vez no início da década de 1990. consenso que o trabalho do Executivo enfrenta dificuldades de governabilidade com a existência de um número tão grande de partidos, para citar apenas um dos aspectos da reforma da política. Da mesma forma, o processo legislativo se torna muito complexo. No lugar do debate salutar de ideias e propostas com vistas ao estabelecimento de denominadores comuns, o que efetivamente se observa é um campo de batalha constante. Não se busca o entendimento entre as diferentes opiniões e perspectivas; apenas se mantém posicionamentos previamente determinados e, dessa forma, pouco se evolui. Ao contrário, aumentam-se as diferenças e eliminam-se as possibilidades de comprometimento com projetos voltados para a Nação como um todo. A exemplo da reforma política, a necessidade da reforma tributária é quase consenso nas mais diversas áreas. A demora em concretizar as mudanças, no entanto, mantém o País atrasado em relação aos concorrentes e prejudica o seu crescimento. Como explicar, então, o motivo pelo qual as propostas não avançam? No caso da reforma da Previdência, não há consenso, mas ao mesmo tempo não há dúvidas de que o modelo atual está nos levando a uma crise fiscal sem precedentes. Se é assim, é porque não conseguimos debater o tema com equilíbrio e maturidade para chegar a uma alternativa viável? Como já destaquei antes, a verdade é que todos esses exemplos comprovam, nas suas mais diversas manifestações, e acabam por fazer com que o Estado se autolimite, impedindo seu próprio crescimento. Reitero, assim, que precisamos refletir sobre essa realidade e repensar o Brasil. Repito: existem pessoas e inteligência, no Brasil, capazes de enfrentar essa tarefa. Sr. Presidente, como ainda tenho algum tempo, gostaria de abordar rapidamente outra questão que interessa a todos desta Casa. Eu começo fazendo um apelo ao Ministro de Minas e Energias. Isso reflete um pouco como as coisas acontecem no País, onde há centenas ou talvez milhares de processos prontos aguardando despacho. Eles estão com todos os pareceres, depois que muitos levaram anos ou meses em tramitação, estão com todas as licenças absolutamente prontas, em ordem, aguardando quem os assine - simplesmente quem os assine. Surgiu uma controvérsia no Ministério de Minas e Energia. Por isso faço um apelo ao Ministro de Minas e Energia. Já conversei sobre isso com o Secretário de Zoologia do Ministério. Já conversei sobre isso com o Diretor Nacional do Departamento Nacional de Produção Mineral - DNPM. Já conversei sobre isso com o Chefe de Gabinete do Ministro. Já conversei sobre isso com a Presidência da República, mas parece que todos estão paralisados entre uma questão extremamente simples e tão comum no Brasil. Trata-se de uma legislação que retirou o poder de o Ministro assinar a portaria, mas não transferiu isso para o Diretor-Geral do DNPM. O Ministro, ao receber os processos no seu gabinete, os devolveu ao Diretor-Geral do DNPM. E o Diretor-Geral do DNPM os empilhou numa sala dizendo: 'Eu não tenho competência' . Aí eu pergunto: Mas o que falta? Falta estabelecer quem é a autoridade para assinar os processos. Vejam que coisa! Vejam aonde nós chegamos! Então eu faço um apelo ao Ministro de Minas e Energia que, por favor, resolva isso! São milhares de processos parados. São milhares de desempregos gerados. Isso chegou a mim por um caso muito simples do interior. Alguém me disse que tinha 30 funcionários trabalhando na exploração e no transporte de areia, que tinha licença e que pediu renovação. O processo está parado há 1 ano e ele teve que dispensar, dos 30, até agora, 20 funcionários. Ou seja, 20 famílias sem receber, e serão mais 10. E isso se multiplica possivelmente por milhares de casos neste Brasil. Sr. Presidente, Sras. e Srs. Parlamentares, muito obrigado e até a próxima. O Sr. Rômulo Gouveia - Deputado Reinhold Stephanes, antes de sair da tribuna, V.Exa. me concede um aparte? O SR. REINHOLD STEPHANES - Por favor, querido amigo. O Sr. Rômulo Gouveia - Primeiro, eu gostaria de parabenizar V.Exa. pelo lúcido pronunciamento e dizer da honra que o PSD tem de tê-lo no quadro, um homem público com a sua trajetória, com a sua honradez. Hoje quando se passa a limpo o País, um momento de corrupção de tantos homens públicos que vêm decepcionando a Nação, V.Exa. dignifica o Parlamento brasileiro. V.Exa. foi, várias vezes, Ministro de Estado, correspondeu a confiança e também representa o seu Estado do Paraná. Então, eu queria parabenizá-lo pelo pronunciamento e dizer que, como companheiro de partido, tenho aprendido muito, principalmente com uma coisa que é importante para o homem público: sua tranquilidade, seu equilíbrio. Eu acho que hoje o equilíbrio emocional é difícil. E V.Exa., na convivência diária com todos nós da bancada do PSD, demonstra equilíbrio, serenidade em todas as decisões. Muito firme, mas com muito equilíbrio. Então eu tenho muito orgulho. Acompanhei sempre a sua trajetória e hoje, como seu companheiro de Parlamento, ouço o pronunciamento ao lado inclusive de alunos de estágio da Paraíba e do Rio Grande do Norte que estão assistindo também ao pronunciamento de V.Exa. Eu quero saudá-lo, parabenizá-lo e dizer da honra que o PSD tem de tê-lo no quadro do nosso partido. O SR. REINHOLD STEPHANES - Querido Deputado, obrigado pela generosidade, pelo carinho. E esse equilíbrio, essa tranquilidade são os cabelos brancos. Mas isso não diminui a nossa indignação em relação a alguns fatos que ainda ocorrem no dia a dia no nosso País. O Sr. Esperidião Amin - Deputado Reinhold Stephanes, V.Exa. me concede um aparte? O SR. REINHOLD STEPHANES - Pois não, meu querido mestre, ex-Governador da minha terra, nosso ex-Senador, nosso hoje amigo e colega Deputado Esperidião Amin. O Sr. Esperidião Amin - Acima de tudo, sou seu amigo e admirador de longa data, compartilhando essa admiração junto com a sua também colega de Parlamento, a então Deputada Amin. Eu quero trazer aqui muito mais que um aplauso ao seu pronunciamento, quero trazer o reconhecimento à figura do homem público. Não posso deixar de dizer que nascido no território catarinense, mais do que isso, no território do Contestado, que é muito significativo na história de Santa Catarina. Mas quero aqui, para resumir o meu pensamento e a minha intervenção, trazer o preito da minha admiração pelo seu idealismo, pelo seu preparo, pela disciplina germãnica, que permite que todos nós tenhamos confiança nas suas palavras e saibamos que elas sempre corresponderão à sua consciência e à sua atitude. Meus cumprimentos. O SR. REINHOLD STEPHANES - Muito obrigado, querido Esperidião Amin. O Sr. Roberto Balestra - V.Exa. me permite um aparte? O SR. REINHOLD STEPHANES - Tem a palavra, meu querido amigo. O Sr. Roberto Balestra - Permita-me fazer um aparte, meu sempre Ministro da Agricultura Reinhold Stephanes. sempre um prazer ouvi-lo e, sobretudo, tê-lo na tribuna trazendo a todos nós a sua experiência e a sua sabedoria. V.Exa. demonstra que, quer no exercício de mandato de Deputado Federal, quer no exercício como Ministro da Agricultura, sempre se pautou pela ética, pelo respeito e pelo trabalho. V.Exa. engrandeceu o agronegócio brasileiro, com posições firmes que todos nós da Casa, que já o conhecemos há tantos anos, sabemos que tomou. Tomava e assumia a responsabilidade. Foi por isso que o Ministério, sob o seu comando, sempre teve rumo, sempre teve direção e sempre teve resultados. O maior resultado é o agronegócio, que colheu, nos últimos anos, as grandes safras e a acomodação para que o Brasil possa prosperar em função das suas decisões. Parabéns1 O SR. REINHOLD STEPHANES - Agradeço, querido amigo de muitas jornadas. Estamos há muito tempo nesta Casa e já enfrentamos muitas tarefas juntos, já defendemos muitas ideias juntos. Muito obrigado por esse carinho. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Reinhold Stephanes."]]}