{"REJANE DIAS": [["17/04/2016 14:04:00", "A SRA. REJANE DIAS - Sr. Presidente, demais Deputados e Deputadas aqui presentes, em primeiro lugar, eu oro para que Deus abençoe a nossa querida Nação, o Brasil. Em segundo lugar, pelo desenvolvimento do meu querido Estado do Piauí, pela democracia, pelo Estado Democrático de Direito e em respeito aos milhares e milhares de brasileiros e brasileiras que votaram em Dilma, elegendo-a a primeira Presidenta mulher, eu voto 'não'! O SR. FELIPE BORNIER - Deputada Rejane Dias, do PT do Piauí: voto 'não'. Total: 88 votos."], ["25/06/2018 19:24:00", "A SRA. REJANE DIAS - Obrigada, Sr. Presidente. Eu queria registrar que ontem estive na cidade de Vila Nova do Piauí, onde me concederam o título de cidadania. Eu quero aproveitar a oportunidade e agradecer à Cãmara de Vereadores e ao Presidente Deijano Lima, e ao nosso Vice-Prefeito, Antonio Tiago. Quero dizer também que estivemos na companhia do Governador Wellington Dias e demais lideranças políticas, na entrega à comunidade São João Batista de uma unidade básica de saúde e uma ambulãncia. Na condição de Secretária de Educação, tive a oportunidade de levar o ensino superior àquela cidade, como também ampliar a oferta do ensino profissionalizante. O Governador também aproveitou para falar das ações no Município, que são várias. Liberou mais calçamentos e comunicou mais investimentos em mobilidade urbana. Muito obrigada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, eu g ostaria de divulgar que estamos reunindo esforços junto ao Governo do Estado ao Piauí e ao Ministério da Saúde para entregar, ainda este ano, o Centro Especializado em Reabilitação - CER IV de Parnaíba, a primeira unidade da região norte piauiense a oferecer serviços nas modalidades de deficiência física, visual, intelectual e auditiva, semelhante aos serviços já oferecidos pelo Centro Integrado de Reabilitação - CEIR de Teresina, que é referência em reabilitação na saúde pública do nosso Estado. O complexo de reabilitação do norte do Estado, CER IV de Parnaíba, está com 40% da parte física concluída. A obra custará em torno de 5 milhões de reais, dos quais 4,5 milhões de reais são oriundos de emendas parIamentares de minha autoria. Gostaria de aproveitar a oportunidade e pedir ao Ministro da Saúde, Gilberto Occhi, que libere, com urgência, o processo para aquisição dos equipamentos e materiais permanentes que serão instalados no Centro Especializado em Reabilitaçao - CER IV de Parnaiba. Cabe lembrar que a Portaria n 835, de 25 de abril de 2012, do Ministério da Saúde, instituiu incentivo financeiro para aparelhar com equipamentos e outros materiais permanentes os centros de reabilitação. A nossa prioridade é garantir que todos os prazos sejam cumpridos, para que esse importante centro de reabilitação possa ser entregue ainda este ano. Além disso, não podemos correr o risco de terminar a construção de todo o complexo e deixar de prestar atendimento na região norte do Estado por falta de equipamentos. Nosso objetivo é levar os serviços de reabilitação, nos moldes do CEIR de Teresina, para todas as regiões do Piauí e melhorar a qualidade de vida das pessoas com algum tipo de deficiência. Muito obrigada."], ["25/06/2018 19:56:00", "A SRA. REJANE DIAS - Sr. Presidente, demais Deputados e Deputadas presentes, eu quero dizer que estive, na semana passada, no Ministério da Saúde, onde estamos reunindo esforços, o Governo do Estado do Piauí e o Governo Federal, no sentido de implantar um centro de reabilitação na cidade de Parnaíba. Será um centro de reabilitação nos moldes do Centro Integrado de Reabilitação - CEIR de Teresina, que é referência em reabilitação na saúde pública para todo o Estado. Na emenda, inclusive de minha autoria, destinei recursos para a construção desse centro de reabilitação, que vai custar em torno de 5 milhões. Aproveito a oportunidade para pedir ao Ministro da Saúde, Gilberto Occhi, que possa, com urgência, liberar o processo para aquisição desses equipamentos. bom lembrar que nós queremos entregá-lo ainda este ano. A execução da obra já chegou 40%, e a nossa pressa é no sentido de que esse processo possa ser analisado de tal maneira que, quando da conclusão desse centro de reabilitação na Parnaíba, ele possa funcionar com todos os equipamentos. Sr. Presidente, com grande alegria é quero anunciar esse importante investimento para a cidade de Parnaíba, mas que vai contemplar toda a região norte do nosso Estado. Era o que gostaria de dizer. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["29/05/2018 18:20:00", "A SRA. REJANE DIAS - Sr. Presidente, quero me declarar a favor das manifestações de apoio aos caminhoneiros e contra esta nova política perversa da PETROBRAS, de aumentos sucessivos e escandalosos dos preços dos combustíveis e do gás de cozinha. Em apenas 2 anos, o Governo Temer elevou 229 vezes - é isso mesmo! - o preço do diesel . Nas gestões dos Governos Lula e Dilma, em 12 anos, houve apenas 16 reajustes. Por essas e outras razões, faço um apelo, Sr. Presidente, para que a PETROBRAS deixe de lado essa política desastrosa, que vincula o preço dos combustíveis ao dólar, e retome com urgência a antiga política de responsabilidade social, a serviço dos consumidores e do povo brasileiro, com o preço dos combustíveis mais baixo e condizente com a capacidade de compra da população. Que Deus abençoe a nossa Nação!"], ["16/05/2018 15:44:00", "A SRA. REJANE DIAS - Sr. Presidente, eu queria registrar um acontecimento muito importante em Teresina esta semana: a entrega na nossa capital do primeiro veículo leve sobre trilhos do Piauí, com capacidade para 600 passageiros. O veículo é um dos três VLTs adquiridos pelo Governo do Estado para modernizar o metrô da nossa capital. Além dos veículos, as quatro estações serão reformadas, algumas linhas serão duplicadas e um centro de controle operacional será construído. um grande salto para o transporte metroviário da nossa capital, que terá capacidade de transportar 1.800 passageiros ao mesmo tempo, com conforto e qualidade. Neste momento, eu queria parabenizar o Governador Wellington Dias e o Secretário dos Transportes Guilhermano Pires por esses importantes investimentos na nossa capital."], ["11/04/2018 17:52:00", "A SRA. REJANE DIAS - Presidente, dei entrada a uma proposta de indicação para que o Ministério da Integração Nacional atenda às demandas dos 11 Municípios do Estado do Piauí atingidos pelas fortes chuvas. Há 15 mil famílias que precisam, portanto, dessa assistência, das providências cabíveis a serem adotadas pelo Ministério da Integração Nacional."]]}