{"REMÍDIO MONAI": [["10/08/2016 12:00:00", "O SR. REM MONAI - Sr. Presidente, Srs. Deputados, quero falar hoje sobre o impasse que causou a edição da Portaria n 425, de 2016, do Ministério de Minas e Energia, publicada no último dia 5 deste mês. Roraima é o único Estado brasileiro que não está interligado com o Sistema Interligado Nacional. Um linhão já foi licitado há mais de 3 anos, e o contrato previa a conclusão das obras em 3 anos. Passaram-se os 3 anos. Com o impasse criado através da licença ambiental relativa à reserva indígena dos waimiri-atroari, até hoje não se iniciou a construção. E, o que é pior, temos a informação de que deverá ser cancelada a licitação e feita uma nova. Roraima precisa da interligação com o Sistema Nacional, como os demais Estados do País, meu amigo Abel Galinha. Hoje somos abastecidos de energia elétrica através do Linhão de Guri, da Venezuela. O sistema de Guri está em colapso total. A qualquer momento pode ser suspenso o fornecimento de energia vinda da Venezuela. A Portaria 425 suspendeu a concessão da CERR - Companhia Energética de Roraima relativa ao fornecimento de energia para o interior do Estado de Roraima. Temos 14 Municípios, entre eles as comunidades ribeirinhas do Baixo Rio Branco, temos as comunidades indígenas nos mais distantes rincões do Estado de Roraima. Essa população ficará desassistida? Como ficarão os 700 funcionários da CERR, que estão apreensivos com a situação? Então, essa é a minha preocupação. Espero que o Governo Federal busque uma solução urgente para resolver o problema dessa concessão referente à CERR no Estado de Roraima, para atender a essas comunidades ribeirinhas e indígenas que hoje estão preocupadíssimas com o que vai acontecer a elas amanhã. Depois da edição dessa Portaria, foi criado um grupo de trabalho composto por integrantes do Governo Federal e do Governo do Estado e um grupo de trabalho composto por integrantes da ELETROBRAS e da CERR. Isso é importantíssimo. Temos de buscar com urgência uma solução para as comunidades mais distantes e para os 700 funcionários da CERR, que hoje estão preocupados com essa situação e com as suas famílias. Obrigado, Sr. Presidente."], ["25/05/2016 15:03:00", "O SR. REM MONAI - Sr. Presidente, Sras. e Srs. Deputados, s ervidores desta Casa, companheiros colaboradores do meu gabinete, cidadãos brasileiros, em especial a população do meu Estado de Roraima, venho a esta tribuna tratar de temas relacionados à retomada do crescimento do País. O Brasil necessita virar a página e dar início efetivamente a este novo Governo, com novos rumos e perspectivas. Precisamos formar uma grande coalizão de enfrentamento à crise. Para isso, devemos deixar de lado as divergências ideológicas para nos unirmos em prol do bem comum e dos interesses da coletividade. Nesse período nebuloso de instabilidade e de incertezas, compete-nos a missão de discutir alternativas viáveis ao aumento da produtividade, que é o nosso grande desafio. Diante desse compromisso, precisamos reestabelecer o equilíbrio econômico e colocar o Brasil novamente no caminho do desenvolvimento. Estou convencido de que não há outra saída que não seja através de investimentos em infraestrutura. Mergulhamos em uma enorme crise econômica, agravada pela queda das commodities e pelo aumento da dívida pública. Com a retração, assistimos ao endividamento progressivo das famílias e do setor empresarial. O aprofundamento da crise política fez aumentar ainda mais a desconfiança de investidores. hora de recomeçar e provar ao mercado que as políticas propostas são verdadeiramente sólidas. Nossa obrigação é contribuir com projetos legislativos que realmente estimulem esse macroprocesso econômico. O País deve progredir com os temas prioritários para a indústria e o agronegócio. o que venho reiterando no meu Estado. A precária infraestrutura de transporte é hoje um fator que impacta no chamado Custo Brasil. Ela é a grande vilã da baixa participação das exportações brasileiras no cenário internacional e dos impedimentos para a expansão da nossa economia. Com este pensamento, o Governo Federal adotou um planejamento de ações a médio e longo prazo, fundamentado nos planos de logística de transportes, logística portuária, logística hidroviária, logística ferroviária, além do Programa de Aceleração do Crescimento. Também foram feitas várias mudanças nos marcos regulatórios do setor de infraestrutura nos últimos anos, mas, infelizmente, sem grandes avanços ou resultados. Continuamos, assim, dependentes do modal rodoviário para o escoamento da produção, o que eleva os custos e impede a efetiva competitividade com o mercado internacional. O estudo do Arco Norte, de iniciativa do Centro de Estudos e Debates Estratégicos da Cãmara dos Deputados, do qual sou Relator, foi idealizado também para propor alternativas que impulsionem o desenvolvimento do País e defende a viabilidade do corredor logístico pelos portos da Região Norte, a fim de desconcentrar os do Sul e Sudeste. Aqui eu destaco a valorosa atuação do Deputado Lúcio Vale à frente desse trabalho. O Arco Norte contempla o Plano Nacional de Integração Regional e a estratégia de defesa nacional. E é sob este viés que enfatizo a relevãncia da discussão em torno da integração da Região Norte. Nesse estudo, estamos contemplando também a viabilidade da BR-210, a Perimetral Norte, uma rodovia de extrema necessidade para a Amazônia Setentrional. Estou convicto de que ela proporcionará um grande impulso à economia de toda a região e, principalmente, de Roraima. Será a porta de entrada do nosso Estado para o Brasil e para o mundo. Com a conclusão das obras na Perimetral Norte, a expectativa é que ela traga diversos beneficios. Na parte econômica, irá facilitar a importação de insumos, estimular o crescimento de Municípios, melhorar o escoamento da produção, permitir o melhor fluxo de produtos, bens de consumo e de pessoas. No ãmbito social, representará mais mobilidade, mais oportunidade aos pequenos produtores, mais acesso aos serviços de educação e saúde para as comunidades, Municípios e vilas entre os Estados de Roraima e do Pará. Nosso objetivo é promover o desenvolvimento com sustentabilidade, respeitando as questões ambientais e, principalmente, os direitos e necessidades dos povos indígenas. Na observãncia desses aspectos e da enorme disparidade econômica e social entre as regiões do País, fica evidente que as áreas menos favorecidas devem ter, verdadeiramente, prioridade na política. Precisamos trabalhar para reduzir as desigualdades neste País. Na Região Norte, esbarramos sempre nos mesmos obstáculos: questões fundiárias e ambientais. São entraves que impedem o progresso econômico dos Estados que compõem a Amazônia Legal. Por isso, sou a favor de um dos pontos da chamada Agenda Brasil, mais especificamente do Projeto de Lei do Senado n 654, de 2015, do Senador Romero Jucá, que visa alterar a Lei n 6.938, de 1981, da Política Nacional do Meio Ambiente, e institui a licença ambiental única. de fundamental importãncia estabelecer prazos para que as obras de infraestrutura no País tenham celeridade. A burocracia está na contramão do crescimento econômico. Afirmo aos senhores que podemos, sim, promover o desenvolvimento pautado no princípio da sustentabilidade, contemplando e respeitando os estudos sobre o impacto ambiental. O que não podemos é continuar reféns da burocracia, esperando até 5 anos para a concessão de uma licença. inviável e ineficiente. Outro ponto relevante que levanto é a escassez de projetos para o Norte do País. Necessitamos abrir outras janelas e contemplar abertura de mercado com os países mais ao norte: Venezuela, Suriname, Guiana e Guiana Francesa. E pergunto aos nobres Deputados se já não passou da hora de promovermos essa abertura. Estamos falando de grande potencial de negócios, com o mercado de minérios, manufatura, turismo e agronegócio. Portanto, volto a defender o projeto do Arco Norte e o estabelecimento de novos corredores logísticos para o País. necessário concluir os trechos de rodovias que já foram iniciados, como, por exemplo, a interligação da BR-163, importante rota para a agroindústria e a rodovia 210. São apenas 520 quilômetros para integrar o Município de Caroebe, no Estado de Roraima, ao Município de, no Pará. Acredito que falta vontade política para promover a efetiva integração. A Região Norte possui a menor malha rodoviária do País. Em Roraima, a única alternativa para a população deixar o Estado, por via terrestre, é a BR-174. Ela é a espinha dorsal de todo o abastecimento e escoamento do Estado. No entanto, possui seus impedimentos devido às barreiras das reservas indígenas. São as famosas correntes que fecham às 18 horas e só abrem no outro dia, às 6 horas, impedindo o progresso no nosso Estado e que dificultam o livre deslocamento e o direito constitucional dos cidadãos de ir e vir. Entretanto, há outra possibilidade que seria a BR-319. A obra está há mais de 30 anos para ser concluída e já custou ao Governo Federal quase 90 milhões com os estudos de licenciamento ambiental e atendimento das pré-condicionantes da rodovia. As exigências apresentadas pela área do meio ambiente, desde 2007, dificultam a expedição da licença prévia para pavimentação da estrada. Recaí novamente no assunto que defendi ainda há pouco. Não existe determinação de prazos na nossa legislação quanto às concessões de licenças ambientais. Aí, o nosso Estado, Roraima, Sr. Presidente, o Estado do Amazonas e toda a região da Venezuela e das Guianas ficam sem acesso à nossa capital central e ao nosso centro-oeste e ao centro-sul do País. Seja por impedimentos ambientas, ou por questões de ordem orçamentária, o fato é que continuamos sofrendo com a precariedade das rodovias federais. Em Roraima, diversos convênios de conservação e de construção de rodovias são firmados, anualmente, entre o Ministério dos Transportes e o Governo Estadual, e acabam não sendo executados, por diversos fatores. A BR-174 possui sérios problemas estruturais entre a Pedra Pintada e a divisa com a Venezuela. O trecho possui dois contratos em andamento. No contrato direto com o Departamento Nacional de Infraestrutura de Transportes, o projeto executivo deve ser concluído agora em junho e a obra iniciada só em outubro. Mas o orçamento disponível não é suficiente. O outro contrato vigente é um convênio com o Governo Estadual para conservação da rodovia. No trecho entre o Igarapé Seabra e o Igarapé Caleffi, apesar de existir um convênio com o Estado, há um impasse na obra, em decorrência do aumento do material betuminoso. Com o reajuste de mais 50%, a empresa quer fazer o reequilíbrio do contrato. De acordo com as informações do DNIT, essa obra deve ser retomada somente em novembro. No sentindo sul, entre a divisa do Amazonas e o Município de Caracaraí, também há um convênio de conservação com o Estado. Mas o contrato para finalizar a construção está ainda aguardando a aprovação do remanescente que ficou pendente; são 30 quilômetros de acostamento. No trecho da BR-174, entre o Igarapé Caleffi e o Caracaraí, contrato rescindido. O convênio está vencido e o DNIT está aguardando aprovação do remanescente. O segmento do Rio Cauamé à Pedra Pintada possui apenas um convênio de restauração. Neste caso, o projeto executivo está há 2 anos aguardando aprovação. Entre Boa Vista e Caracaraí, o contrato de conservação foi licitado na última sexta, dia 20. Na BR-210, há problemas de manutenção entre os Municípios de Novo Paraíso e Vila Colina. O contrato está sob litígio, e a empresa paralisou os trabalhos em decorrência do aumento do material betuminoso. Cobramos uma solução a respeito do impasse ao Diretor-Geral do DNIT, Valter Casimiro, comprometeu-se a intervir. Esse contrato possivelmente será rescindido, o que acaba prorrogando o tempo para a conclusão. O segmento entre São João da Baliza e Entre Rios está descoberto. O Diretor do DNIT informou que ainda estão analisando as possibilidades para reativá-lo. A BR-401, entre Bonfim até o entroncamento da BR-433, existe um contrato de conservação, mas nada que contemple a pavimentação. A alternativa para essa obra seria a conclusão no PAC 3. A BR-431, próximo ao entroncamento da BR-174, no Jundiá, já possui o projeto de manutenção e restauração de Pontes. O trecho é de 45 quilômetros, sem pavimentação. Esse processo está ainda na fase de assinatura de contrato. Na BR-432, com obras na Vila Novo Paraíso a Félix Pinto, houve pavimentação e recuperação de 119 quilômetros de rodovia. A obra foi concluída. Na Vila Central, faltam 12 quilômetros de pavimentação. O contrato está na fase de rescisão e só deverá ser licitado novamente no prazo de 5 meses. Na BR-433, são 180 quilômetros entre a BR-401 e o entroncamento com a BR-174, sem pavimentação e sem previsão para a obra. Estamos aqui defendendo a conservação de quase 1.800 quilômetros de extensão por todo o Estado, divididos em 19 segmentos rodoviários. Desses, cerca de 300 quilômetros foram efetivamente concluídos em três trechos rodoviários. Hoje o Estado possui uma malha de 322 quilômetros, que estão totalmente descobertos. Precisamos urgentemente reativar esses contratos e garantir ao menos a conservação dos trechos. Atualmente, Roraima possui aproximadamente mil quilômetros de rodovias federais asfaltadas. Na última avaliação, realizada em 2015 pela Confederação Nacional dos Transportes, de um total de 980 quilômetros de rodovias, 731 quilômetros, ou seja, 74,6%, foram qualificados como regular, ruim e péssimo. Os dados que acabei de relatar a V.Exas. comprovam que o orçamento destinado para atender a essa demanda não é suficiente. Então, os anos vão passando, os recursos não chegam, e a situação se agrava. Trata-se de obras indispensáveis ao aumento da capacidade logística em Roraima. Não podemos defender a viabilidade de uma rodovia apenas pela lógica econômica. Em nossa região, os benefícios sociais precisam ser priorizados. Essa foi a bandeira defendida pelo ex-Deputado Federal Luciano Castro, atual Secretário de Gestão de Programas do Ministério dos Transportes. Aproveito a oportunidade para parabenizar o seu extraordinário trabalho ao longo de uma vida em prol da melhoria da infraestrutura do nosso Estado. Luciano foi incansável pela destinação de recursos à infraestrutura de transportes em Roraima. A realidade do Estado também é preocupante com relação às rodovias estaduais. De um total de mais de 8 mil quilômetros de estradas, apenas 270 quilômetros foram asfaltados, ou seja, menos de 4%. Os dados são da Secretaria Estadual de Infraestrutura do Estado de Roraima. Quero reafirmar que não estamos inertes. Ao contrário, estamos atentos, exercendo efetivamente o papel de agentes fiscalizadores que nos foi concedido. A fragilidade da infraestrutura em Roraima é o grande gargalo ao desenvolvimento do agronegócio. O Estado tem enorme potencial, destaca-se como nova fronteira agrícola do Brasil e apresenta vantagens climáticas e de solo. Dispomos de todas as condições para ampliar os investimentos na cultura de grãos. Na produção de soja, em 2015, foram plantados 25 mil hectares de soja, com produtividade média de 2.400 quilos de grãos por hectare. Agora, em 2016, estamos com a produção estabilizada, devido aos investimentos em tecnologia e ao clima favorável. A média de produtividade aumentou para 3.000 quilos de grãos por hectare. Temos ainda uma outra vantagem, que é a safra invertida. Em maio, quando os sojicultores brasileiros concluem a colheita, nós estamos iniciando a semeadura. No arroz, antes da demarcação da reserva indígena, tínhamos uma produção de 25 mil hectares por ano. Hoje, estamos produzindo apenas 12 mil hectares ao ano. Na produção de milho, importamos 95% do produto consumido em Roraima. Produzimos apenas 1.000 hectares no Estado, e a expectativa é aumentar para 5 mil. Na Pecuária, Roraima consegue atender ao consumo interno de carne bovina. São abatidas 6 mil cabeças de bois por mês, que atendem a todo o Estado. Está sendo construído em Roraima um dos maiores frigoríficos da América Latina, e vamos ter que importar as matrizes e pensar em alternativas para melhorar o fluxo entre os mercados. Com relação ao frango, o problema é o alto custo da ração. A cada quilo de carne de frango produzida, são necessários 2,5 quilos de ração, o que inviabiliza a produção. Atualmente, 80% do frango consumido é importado. Precisamos melhorar a produção de milho e soja, a fim de nos tornamos exportadores da ave para o mercado da Venezuela. Na fruticultura nos destacamos na produção de melancia e banana. Exportamos para Manaus aproximadamente 15 cargas por mês. A produção de banana do sul do Estado já exporta 20 caminhões ao dia para Manaus. Roraima é autossuficiente na piscicultura. A qualidade do tambaqui, cultivado em cativeiro é referência nacional. Exportamos para o mercado do Amazonas. A nossa produção ainda está engatinhando, mas, com investimentos e o apoio do Governo Federal, vamos conseguir progredir e mudar a realidade econômica de Roraima. Volto a enfatizar que estamos situados estrategicamente entre grandes mercados, como Venezuela, Guiana e Manaus, que, juntos, somam mais de 33 milhões de consumidores. Também estamos muito próximos dos maiores consumidores de soja do planeta: a e os Estados Unidos. Atualmente, o caminho da soja para chegar aos principais mercados consumidores é longo. São 14 dias de viagem até o Canal do Panamá. Podemos reduzir consideravelmente esse tempo, utilizando um terminal alfandegário brasileiro no porto venezuelano. Esta rota permite se chegar ao Canal do Panamá em apenas 4 dias. Outra questão crucial para o impulso da nossa economia é a energia elétrica, 730 quilômetros de distãncia nos separam da tão sonhada independência energética. Com a conclusão da obra do Linhão de Tucuruí, Roraima finalmente terá energia segura, de qualidade, sem riscos de apagões e com tarifas mais acessíveis. Vamos poder atrair parceiros privados e investidores, gerando mais empregos e oportunidades para a população. Sr. Presidente, Roraima é o único Estado que não está no Sistema Interligado Nacional. Somos dependentes da Venezuela, que está em uma crise de abastecimento de energia no seu próprio país, e estamos sofrendo as consequências. Há dias em que chegamos a ficar 10 horas sem energia. Imagine o sofrimento da população, principalmente das pessoas que precisam de hospitais, de maternidades e se veem em outras situações. Antes de finalizar esta fala, não posso deixar de mencionar a aprovação, no mês de março, pelo Plenário do Senado Federal, da Proposta de Emenda à Constituição n 3, de 2016, do Senador Romero Jucá. A matéria prevê a inclusão, em quadro em extinção da administração pública federal, de servidor público, de integrante de carreira policial, civil ou militar, e de pessoa que haja mantido relação de trabalho com os ex-Territórios de Amapá e Roraima durante a transição para Estado. O texto aprovado é um substitutivo do Relator, Senador Randolfe Rodrigues, e representa uma enorme conquista para mais de mil servidores do ex-Território Federal. Esses servidores esperam, há anos, o sonhado enquadramento à União. Aqui, na Cãmara, ela entra como a PEC 199, de 2016. Estou certo de que este Parlamento terá o mesmo entendimento do Senado Federal, e votaremos favoravelmente a essa justa reparação. Diante dos fatos relatados, convido V.Exas. para somarmos esforços, a fim de reduzir as desigualdades e as injustiças em nosso País. A bancada federal de Roraima - acredito que a bancada de toda a Região Norte - está unida pelo propósito de promover a integração e as melhorias necessárias ao desenvolvimento dos Estados que compõem a Amazônia Legal. Nosso compromisso está voltado para as políticas e os projetos que contribuam para o equilíbrio econômico do Brasil e do Estado de Roraima. Era o que eu tinha a dizer, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - A Presidência cumprimenta o nobre Deputado Remídio Monai pelo seu brilhante pronunciamento, em que focaliza problemas de vital importãncia para o seu Estado, Roraima, sobretudo com enfoque direcionado à infraestrutura. Acredito que o discurso repercutirá favoravelmente na sua unidade federada."], ["17/04/2016 14:04:00", "O SR. REM MONAI - Com a minha consciência, pela minha família, por Roraima e pelo Brasil, eu voto 'sim', Sr. Presidente. O SR. BETO MANSUR - Deputado Remídio Monai: voto 'sim'. Total: 7."], ["28/11/2017 18:50:00", "O SR. REM MONAI - O PR, Sr. Presidente, vota pela rejeição, para atender ao pedido das famílias daqueles que se dedicaram ao Estado de Roraima por muitos anos."], ["08/11/2017 17:48:00", "O SR. REM MONAI - Sr. Presidente, Srs. Deputados, eu quero falar aqui, primeiramente, sobre a situação energética do nosso Estado de Roraima, que não tem interligação com o Sistema Interligado Nacional. Neste ano, no Estado de Roraima, nós tivemos 30 apagões - inclusive, um deles ocorreu hoje. Não temos ligação com o Linhão nem temos interligação por uma única rodovia com o Estado do Pará, nosso vizinho. Nós só temos uma BR, que é fechada com uma corrente às 18 horas e só é reaberta no outro dia. Sr. Presidente, a questão energética no Estado de Roraima é gravíssima. Não bastassem os apagões, não bastasse a má qualidade do serviço de energia oferecido em Roraima, o Governo Federal, no ano passado, aumentou em 40% o preço da energia e, só neste mês, aumentou mais 35%. Com uma inflação de 3% ao ano, nós tivemos um aumento de 75% no preço da energia no Estado. Isso é um absurdo! O que estão fazendo com o nosso Estado de Roraima é um absurdo! A população de Roraima está estarrecida, assim como os Vereadores, nas Cãmaras Municipais, no interior e na Capital. Todos estamos numa situação precária em relação ao fornecimento de energia. Eu quero aqui deixar o meu apelo ao Governo Federal, a fim de que reveja esse aumento. impossível nós termos uma inflação de 3% ao ano e um aumento de 75% no preço da energia. Faço este apelo ao Governo Federal, para que, através da ANEEL, reveja esse reajuste absurdo que foi dado ao preço da energia no nosso Estado de Roraima. Além desses apelos que faço ao Governo Federal a respeito dessas maldades que vêm sendo feitas com Roraima, eu quero aproveitar para pedir a V.Exa., Sr. Presidente, que coloque em votação a PEC 199/16, que já foi votada, de forma expressiva, em primeiro turno. Nós pedimos isso aqui, porque a PEC 199/16 resgata um compromisso com os trabalhadores que se dedicaram ao Estado de Roraima quando ainda era Território e tinha muita dificuldade de ligação com o interior, além de dificuldades de infraestrutura, de rodovia e de fornecimento de energia. Esses grandes trabalhadores deram a sua vida e se dedicaram durante a época mais difícil do nosso ex-Território de Roraima. Sr. Presidente, se não pudermos colocar esta PEC em votação no dia de hoje, já há entendimento com os Líderes de todos os partidos para que seja colocada em votação amanhã, sem falta, para que possamos regatar essa dívida do Governo Federal com o Estado de Roraima. preciso reconhecer todo o sacrifício, toda a dedicação e todo o trabalho dessas famílias numa época em que Roraima enfrentava as maiores dificuldades. O Governo Federal precisa resgatar tudo isso. Portanto, precisamos que a PEC 199/16 seja votada e aprovada também em segundo turno. Já há um entendimento com a Liderança dos partidos para que assim seja feito. Eu vou dividir o tempo de Liderança com o Deputado Capitão Augusto, que é também um defensor da PEC 199/16 e está contribuindo conosco para essa questão."], ["25/10/2017 16:50:00", "O SR. REM MONAI - Eu voto 'sim', Sr. Presidente. O SR. GIACOBO - Deputado Remídio Monai: voto 'sim'. Total: 7 votos."], ["10/10/2017 10:56:00", "O SR. REM MONAI - Sr. Presidente, Sras. e Srs. Deputados, quero aqui registrar uma visita técnica que vamos fazer à região do Baixo Amazonas. No próximo dia 12, estaremos em Santarém com o Prefeito Nélio Aguiar e os Vereadores. No mesmo dia, estaremos em Oriximiná com o Prefeito Ludugero e os Vereadores. Em seguida, encontraremos o Prefeito de, Chico Alfaia, e os Vereadores. Depois encontraremos o Padre Juraci, em Alenquer, onde vamos pernoitar. No dia seguinte, iremos a Monte Alegre, onde vamos nos encontrar com o Prefeito Jardel do Carmo. Em seguida, iremos à Prainha para nos encontrar com o Prefeito Davi Xavier. Posteriormente, iremos a Almeirim para nos encontrar com a Prefeita Adriane. Dali, seguiremos para Laranjal do Jari, com o Prefeito Márcio Serrão. Em seguida, iremos a Macapá, onde encontraremos o Governador Waldez Góes, às 16 horas, do dia 16, e demais Deputados Federais e Estaduais e lideranças do Amapá, para tratar do prolongamento da BR-156, que vai de Macapá a Laranjal do Jari. Estamos pedindo esse prolongamento da BR-156, em conjunto com o Deputado Lúcio Vale, o Deputado Vinicius Gurgel e demais Deputados do Pará, para fazer a ligação com a BR-163, no Município de Alenquer, onde será federalizada a PA-254, do Estado do Pará, que hoje está em estado precário. Com a federalização dessa PA-254, daremos oportunidade para as autoridades dos Estados do Pará e do Amapá alocarem recursos para o DNIT poder fazer uma ponte sobre o Rio Jari e outra ponte sobre o Rio Paru, e assim fazer a interligação com Macapá, Santarém e, consequentemente, com o restante do País. Macapá, como Roraima, tem o mesmo problema de não ter essa ligação. Nós estamos ilhados em relação ao Centro-Sul e ao Centro-Oeste do nosso País. Vejam bem que nós, em Roraima, Sr. Presidente, temos uma ligação com Caracas, com a Venezuela, com o Caribe e com Guianas, mas não temos uma ligação com Brasília e as demais regiões do País. Portanto, é a primeira fase dessa ligação de Macapá com Santarém, com Alenquer. Depois buscaremos a ligação de Santarém e de Alenquer com o Estado de Roraima, com o Município de Caroebe, onde queremos fazer a ligação do nosso Estado com os Estados do Pará e do Amapá. As Regiões Sul e Sudeste têm ligações dos seus Estados por duas ou mais BRs, Deputado Rômulo Gouveia. Quando chegamos à Região Norte - o Estado do Pará, o Estado de Roraima e o Estado do Amapá -, não há uma ligação sequer com os nossos Estados. Estamos ali vizinhos, separados, às vezes, por um pequeno rio, e não temos uma ligação com o Estado vizinho. Portanto, essa é a visita técnica que vamos fazer através da Comissão de Integração Nacional, Desenvolvimento Regional e da Amazônia. Convido os Deputados do Pará, do Amapá e de Roraima para fazerem essa viagem conosco, para que possamos ter êxito, porque não é o trabalho de uma pessoa só."], ["27/09/2017 09:30:00", "Ata da 278 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 27 de setembro de 2017. 9h35, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem os quarenta anos da Rádio Nacional da Amazônia; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Jean Wyllys e Edmilson Rodrigues, Deputados Federais; Alberto França, Coordenador Executivo da Articulação dos Povos Indígenas do Brasil - APIB, do Povo Terena; Geisa Assis Mascarenhas, representante da Secretaria Especial da Agricultura Familiar e Desenvolvimento Agrário; Mara Régia, Apresentadora da Rádio Nacional da Amazônia, vencedora do Prêmio Socioambiental Chico Mendes; e Joaquim Belo, Presidente do Conselho Nacional das Populações Extrativistas. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo institucional. O Sr. Presidente concedeu a palavra ao Sr. Jean Wyllys, autor do requerimento. Assumiram sucessivamente a Presidência os Srs. Edmilson Rodrigues e Jean Wyllys, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente concedeu a palavra aos Srs. Remídio Monai, pelo PR; Janete Capiberibe, pelo PSB; e Edmilson Rodrigues, Alberto França, Geisa Assis Mascarenhas, Mara Régia e Joaquim Belo, componentes da Mesa. Usaram ainda da palavra as Sras. Vanessa Grazziotin, Senadora da República; Tereza Cruvinel, 1 Presidenta da Empresa Brasil de Comunicação - EBC; Ciro Campos, do Instituto Socioambiental; José de Arimatéia, Diretor de Tecnologia da EBC; e Bia Barbosa, Secretária-Geral do Fórum Nacional pela Democratização da Comunicação e Coordenadora do Intervozes. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h10, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/08/2017 11:08:00", "O SR. REM MONAI - Sr. Presidente, Srs. Deputados, eu quero dizer com muita alegria que, nos dias 1 e 2 de setembro, será realizada a quinta edição da Abertura Oficial da Colheita da Soja, em Roraima. A safra atual aumentou 33% em relação à do ano anterior. Essa produção coloca Roraima como o Estado que mais cresceu neste ano, proporcionalmente, em relação aos demais Estados brasileiros. Eu quero falar aqui em nome do coordenador desse evento, o Antônio Denarium, e, em nome dele, parabenizar os pioneiros, os empresários corajosos que começaram em Roraima quando ainda havia só dificuldade. Roraima, como eu já disse, é a última fronteira agrícola. Hoje ainda está engatinhando na produção de soja, mas já foram colhidas 32 mil toneladas de soja. Roraima está recebendo investidores de todas as partes do País. Por quê? Porque Roraima tem uma peculiaridade que a diferencia dos outros Estados. Enquanto se está colhendo a safra de soja em Roraima, os outros Estados estão se preparando para plantá-la. O que está havendo? O que está acontecendo, Sr. Presidente, é que produtores do Estado de Mato Grosso e de outras regiões do País estão plantando no seu Estado de origem e também em Roraima. Agora, em agosto e em setembro, está sendo feita a colheita da soja. A plantação de soja em Mato Grosso e em outras regiões vai começar a partir de novembro. Então, estão sendo aproveitados dois plantios: um pelo Estado de origem, e outro em Roraima. Por isso a produtividade em Roraima tem cada vez mais melhorado e aumentado. Só para se ter uma ideia, aproximadamente 700 mil hectares do Cerrado, do popular lavrado de Roraima, estão disponíveis para plantio. Não precisamos desmatar nada. Somente no Cerrado temos hoje disponíveis 700 mil hectares para plantio. Quanto à exportação, há facilidade, porque o nosso partido, o PR, modéstia à parte, que está no Ministério dos Transportes, vem fazendo um trabalho de recuperação das BR em Roraima. A BR-174, para Manaus, hoje está totalmente recuperada; a BR-174, no sentido norte, até Pacaraima, está sendo recuperada; a BR-401, para Bonfim, está sendo recuperada; a BR-432 está sendo totalmente asfaltada. De modo que, no verão do ano que vem, nós estaremos com as BRs de Roraima todas prontas, todas disponíveis... O SR. REM MONAI - Vou concluir, Sr. Presidente. Eu quero dizer que o custo para plantar em Roraima hoje está bastante reduzido, com a chegada de novos produtores de outras regiões do País. A estimativa da EMBRAPA é de que até o ano de 2020 sejam cultivados em torno de 100 mil hectares de soja, integrados com a bovinocultura de corte. Para nós, é motivo de muita alegria dizer ao País inteiro que Roraima cresce na produção de soja, que as terras de Roraima estão muito mais baratas do que as dos demais Estados e disponíveis para os produtores que queiram plantar. Em Roraima, repito, amanhã e depois, ocorrerá a quinta edição da Abertura Oficial da Colheita da Soja. Convido aqueles que puderem participar do evento para a palestra com os técnicos, amanhã, e para a abertura oficial, no sábado. Muito obrigado, Sr. Presidente."], ["02/08/2017 14:36:00", "O SR. REM MONAI - Sr. Presidente, pela estabilidade política e econômica e em respeito ao meu partido, eu voto 'sim'. O SR. GIACOBO - Remídio Monai, do PR de Roraima: voto 'sim'. Total: 6 votos."], ["14/06/2017 15:21:00", "O SR. REM MONAI - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna hoje resgatar uma discussão antiga e, no entanto, extremamente relevante ao País e à Região Norte, que envolve a regulamentação do novo Código Florestal. Quase 5 anos depois de sua aprovação, a Lei n 12.651, de 2012, que dispõe sobre a proteção da vegetação nativa, ainda não foi totalmente implementada. Quero aqui destacar o encerramento do prazo estabelecido pelo Código Florestal para a conclusão do Zoneamento Ecológico-Econômico - ZEE. Vários Estados não conseguiram elaborar e aprovar os ZEEs dentro de 5 anos, por exemplo, o Estado de Roraima. Esse prazo venceu no dia 25 de maio, sem que a maioria dos Estados tenha concluído o ZEE, em razão da complexidade técnica definida na lei. Na Amazônia Legal, somente o Acre e Rondônia elaboraram e aprovaram o ZEE. Em Mato Grosso, o documento foi finalizado, mas não foi aprovado pela Assembleia Legislativa. Reitero que é urgente e necessário prorrogar o prazo para que os Estados concluam Zoneamento Ecológico-Econômico consistente, que contemple as peculiaridades de suas regiões. Sob o ponto de vista ambiental, cada Estado do País está inserido em um diferente ecossistema, que exige distintos estágios de conservação; sob o aspecto social, também une diferentes grupos humanos, com territorialidades próprias e, por vezes, conflitantes entre si. Eu faço aqui, Sr. Presidente, um apelo ao Governo Federal para que prorrogue esse prazo de 5 anos, estipulado no Código Florestal, que venceu no dia 25 de maio. Esse prazo precisa ser prorrogado. Não são somente os Estados da Amazônia que estão com dificuldades. Eu estive conversando com alguns colegas Deputados, e a grande maioria dos Estados não conseguiu aprovar o ZEE. E eu estive hoje na Casa Civil, e a informação é que estão aguardando que o Ministério do Meio Ambiente encaminhe uma medida provisória estipulando a prorrogação do prazo, para que os Estados tenham tempo de organizar seu Zoneamento Ecológico-Econômico. Sr. Presidente, quero falar também da BR-319, que liga os Estados de Amazonas e Roraima ao restante do País. Morei em Rondônia de 1981 a 1988 e tive a oportunidade de conhecer o trecho de Porto Velho a Manaus daquela BR, que era trafegável, asfaltado. A estrada passou quase 20 anos trafegável, nas décadas de 70 e 80. Por que não houve desmatamento, como hoje pregam os ambientalistas? Porque aquela região da BR-319 é um baixão, uma área alagadiça, uma área de terras fracas, onde não é possível o plantio. Então, quando a BR-319 voltar a funcionar novamente, não vai haver grande desmatamento, porque hoje já há meios diferentes de proteger o meio ambiente, de forma que aquela área, com certeza, não será desmatada. O DNIT fez um trabalho de recuperação e, no verão passado, a estrada já estava trafegável. Com a chegada do inverno, não foi possível concluir a obra com qualidade, e a estrada veio a ficar interrompida. Agora, com a estiagem, o DNIT voltou a fazer a manutenção da estrada. E o que aconteceu? O Ministério Público e os ambientalistas, com a Justiça Federal do Estado do Amazonas, novamente suspenderam as obras do DNIT, com a mesma argumentação de que estavam destruindo o meio ambiente. Eu estive conversando com o Diretor-Geral do DNIT. Ele protocolou hoje no TRF um pedido de suspensão da decisão da Justiça Federal do Amazonas para poder dar continuidade à recuperação da estrada e dar condições de tráfego à BR-319, a fim de atender o Estado do Amazonas e o Estado de Roraima, que fica isolado do País, porque não temos alternativa, a não ser a BR-319. Na semana que vem, dia 20, vai haver uma audiência pública no Senado, com a presença do DNIT, do IBAMA e de todos os órgãos envolvidos, onde vai ser debatida a solução definitiva para termos a BR-319, se não asfaltada, pelo menos recuperada e em condições de tráfego, para que seja atendida não só a população dos Estados de Roraima e do Amazonas, mas também a população de todos os países fronteiriços que fazem ligação com o centro do nosso País e a população de Rondônia e dos Estados vizinhos que queiram comercializar com o Estado do Amazonas e com o Estado de Roraima e aproveitar a sua cultura e o seu turismo. Para finalizar, Sr. Presidente, eu não poderia deixar de agradecer os colegas que na semana anterior aprovaram, em primeiro turno, a Proposta de Emenda à Constituição n 199, de 2016. A PEC 199 resgata o trabalho dos pioneiros que ajudaram a desbravar o Estado de Roraima, levando saúde, educação e segurança aos rincões mais distantes do nosso Estado numa época em que se enfrentava a malária e outras dificuldades - foram mais de 20 anos trabalhando. Nós votamos aqui, em primeiro turno, a PEC 199, que restabelece o emprego de mais de 5 mil pessoas, o que vai ser atendido nos Estados de Roraima, Rondônia e Amapá. Eu quero dizer que, na próxima semana ou nos próximos 15 dias, votaremos os destaques apresentados. Estamos buscando o entendimento, através da Liderança do nosso partido, o PR, para que sejam rejeitados esses destaques, a fim de que essa PEC não tenha que voltar ao Senado. Há uma angústia nas pessoas que hoje estão em Roraima, Rondônia e Amapá esperando a solução que virá através da aprovação dessa PEC. Então, nós estamos aqui buscando o entendimento. Que possamos contemplar o Estado de Rondônia, através de uma redação, para que essa PEC não precise voltar ao Senado e seja promulgada o mais rápido possível! Aos nossos amigos, aos nossos parceiros de Roraima que esperam a aprovação da PEC 199, quero dizer que estaremos aqui empenhados em buscar uma solução para a aprovação da PEC o mais breve possível, rejeitando-se esses destaques, para que ela seja promulgada o mais rápido possível. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna hoje resgatar uma discussão antiga e, no entanto, extremamente relevante ao País e à Região Norte, que envolve a regulamentação do novo Código Florestal. Quase 5 anos depois de sua aprovação, a Lei n 12.651, de 2012, que dispõe sobre a proteção da vegetação nativa, ainda não foi totalmente implementada. a principal legislação que regula o uso do solo em imóveis rurais no Brasil. A lei estabelece normas gerais sobre a proteção e exploração de florestas e recursos hídricos em propriedades de produção pecuária e agrícola, além de parãmetros para a delimitação de áreas de preservação permanente e de reserva legal. Trata-se de uma legislação extremamente complexa, que se propõe a estabelecer critérios e normas que favorecem tanto a produção quanto a conservação, mas ela precisa ser implementada em sua totalidade. Podemos destacar alguns avanços com relação às iniciativas de incentivo à restauração de áreas degradadas. Contudo, é oportuno ressaltar os desafios para a completa implementação do Código Florestal, como a lentidão da regulamentação dos programas de regularização e a ausência dos mecanismos de incentivo financeiro a produtores que cumprem a legislação. O Governo Federal tem deixado a desejar no papel de coordenação entre as várias instituições responsáveis pela efetivação da política. Falta um plano eficaz e coerente para colocar em prática os instrumentos previstos na lei. necessário um maior engajamento dos Governos locais, do setor rural e das empresas e instituições de mercado, além de representantes da sociedade civil, para a efetiva implementação do Código Florestal. No estudo recente divulgado pelo Observatório do Código Florestal e pelo IPAM, foram apontados alguns problemas na legislação, como: sistemas de informação incompletos, burocracia, atrasos, indefinições de competências e, de certa forma, falta de prioridade na agenda política. Aqui destacamos outro grande problema, o encerramento do prazo estabelecido pelo Código Florestal para conclusão do Zoneamento Ecológico-Econômico . Vários Estados não conseguiram elaborar e aprovar os ZEEs dentro do limite de 5 anos, por exemplo, Roraima. Esse prazo venceu no dia 25 de maio, sem que a maioria dos Estados tenha concluído o ZEE, em razão da complexidade técnica definida na lei. Na Amazônia Legal, somente o Acre e Rondônia elaboraram e aprovaram o ZEE. Em Mato Grosso, o documento foi finalizado, mas não foi aprovado pela Assembleia Legislativa. Nos demais Estados, o zoneamento foi feito de forma parcial. No Estado de Roraima, estudos estão sendo feitos e a previsão de conclusão é para o mês de agosto. A preocupação é quanto à penalização dos Estados. Reitero que é urgente e necessário prorrogar o prazo para que os Estados concluam Zoneamento Ecológico-Econômico consistente, que contemple as peculiaridades de suas regiões. Sob o ponto de vista ambiental, cada Estado do País está inserido em um diferente ecossistema, que exige distintos estágios de conservação; sob o aspecto social, também une diferentes grupos humanos, com territorialidades próprias e, por vezes, conflitantes entre si. Nesse sentido, estamos tratando de uma legislação complexa, que tem o desafio de proteger o meio ambiente, mas sem engessar o desenvolvimento e o crescimento dos Estados e do País. Faço apelo ao Governo Federal: que edite o quanto antes essa medida provisória. O Ministério da Agricultura e do Meio Ambiente já sinalizaram sobre a possibilidade da elaboração dessa medida para estender este prazo de 5 anos, mas nada ainda de concreto foi divulgado. Volto a defender que o novo Código Florestal é um excelente instrumento que trouxe avanços na conservação da vegetação nativa ao permitir maior fiscalização e monitoramento e propor planejamento, além de levar informações de controle, estratégias para proprietário e sociedade como um todo., sem dúvida, uma ferramenta eficaz, mas precisamos que seja efetivamente implementada, garantindo o desenvolvimento sustentável. Aproveito ainda a oportunidade para agradecer aos nobres colegas pela aprovação em primeiro turno da Proposta de Emenda à Constituição n 199, de 2016, que permite que servidores públicos que mantiveram relação de trabalho ou vínculo empregatício com os ex-Territórios de Roraima, Rondônia e Amapá integrem o quadro em extinção da administração federal. Mas precisamos concluir urgentemente esta votação, falta ainda a apreciação dos destaques para aprovar a matéria em segundo turno. Nossa intenção é corrigir erros e contemplar os trabalhadores que não foram absorvidos pela Emenda n 79, de 2014, e que aguardam há mais de 25 anos pela inclusão nos quadros da União. A bancada federal de Roraima se uniu para consolidar esta justa e merecida reparação, que vem reconhecer o direito de pais e mães de família que, com sua força de trabalho, ajudaram a construir nosso Estado de Roraima."], ["12/04/2017 11:30:00", "O SR. REM MONAI - Sr. Presidente, Sras. e Srs. Deputados e população que nos acompanha, venho hoje a esta tribuna reforçar o pedido aos nobres colegas Deputados para aprovarmos a Proposta de Emenda à Constituição n 199, de 2016, que permite que servidores públicos ou cidadãos que mantiveram relação de trabalho ou vínculo empregatício com os ex-Territórios tenham o direito de integrar o quadro em extinção da administração federal. Acredito na sensibilidade dos Srs. Parlamentares para promovermos essa correção com os nossos ex-servidores que tanto contribuíram para o desenvolvimento dos Estados de Roraima, Amapá e Rondônia. A união de todos será fundamental para que possamos assegurar esta valiosa conquista. O objetivo da proposta é corrigir erros e contemplar os trabalhadores que não foram absorvidos pela Emenda n 79, de 2014, que tratava do tema. O projeto foi elaborado em acordo com a Advocacia Geral da União. Já existe uma previsão orçamentária para este ano. Assim, não haverá impacto financeiro à União. A PEC 199 já foi aprovada no Senado. Na Comissão Especial da Cãmara, o relatório da Deputada Maria Helena, do PSB de Roraima, foi aprovado por unanimidade, e, agora, aguardamos a votação no Plenário da Cãmara dos Deputados. Precisamos cumprir com este compromisso de consolidar esta justa reparação que vem reconhecer o direito de 10 mil pais e mães de família que, com sua força de trabalho, ajudaram na construção do Estado de Roraima, do Amapá e também de Rondônia. Aqui destaco especialmente o merecimento daqueles que se dedicaram e se doaram para a instalação do nosso Estado de Roraima. Tenho certeza de que este Parlamento vai votar em conformidade com os interesses dos servidores, resguardando direitos e benefícios. No entanto, para a aprovação dessa matéria, são necessários 308 votos favoráveis, e precisamos do apoio dos Líderes partidários e de cada um dos nobres colegas. O Partido da República vota favoravelmente à proposta, e eu não poderia deixar de agradecer o apoio e o comprometimento do nosso Líder, o Deputado Aelton Freitas. Parabenizo também toda a bancada de Roraima pela união e empenho. Sr. Presidente, faço um apelo aos nossos amigos de Roraima que aguardam a aprovação da PEC 199. Sei da ansiedade deles e do tempo que eles vêm aguardando pela solução desse problema, mas peço-lhes para que, em vez de hostilizar, possam incentivar os Deputados e pressionar de maneira objetiva, buscando um diálogo, um entendimento nas redes sociais. Assim, os Deputados vão se motivar cada vez mais. Sabemos do momento por que o País atravessa, das dificuldades, do momento por que passa a classe política deste País. Então, temos o compromisso não só de colocar em votação, mas de que tenhamos êxito, de que seja favorável a votação, de que consigamos os 308 votos. Peço aos nossos amigos interessados na PEC 199 e à população de Roraima que tenham paciência. Em vez de hostilizar, incentivem os Deputados e os encorajem, para que possamos achar o melhor momento, junto à classe política, de colocarmos a proposta em votação, a fim de termos êxito e conseguirmos os 308 votos necessários para a aprovação dessa PEC. Muito obrigado, Sr. Presidente."], ["05/04/2017 15:54:00", "O SR. REM MONAI - Sr. Presidente, Sras. e Srs. Deputados, nós estivemos com o Presidente Michel Temer para falar de uma questão crucial para o Estado de Roraima, a ligação energética do Linhão de Tucuruí. Só para lembrar, o Estado de Roraima é o único Estado do País que ainda não tem uma ligação com o Sistema Interligado Nacional. Nós dependemos hoje de uma energia precária que vem da Venezuela, cujo fornecimento, a qualquer momento, pode ser suspenso. Aliás, ele já vem sendo reduzido drasticamente, e já estamos usando motores a diesel para abastecer o Estado de energia elétrica. Na conversa que tivemos com o Presidente Temer, ficou acertado que o Presidente da FUNAI irá, no começo deste mês, à Terra Indígena Waimiri-Atroari, para fazer entendimento com os índios, a fim de que o Linhão passe dentro da reserva, e possamos ter a sonhada licença da FUNAI. Dessa forma, o Linhão chegará a Roraima, e assim como os demais Estados vamos ter energia segura, confiável, de qualidade, por um preço mais acessível. Infelizmente, hoje, o preço da eletricidade é alto não só para o empresário, para o pequeno comerciante, mas também para toda a população do nosso Estado. Estamos aguardando ansiosamente uma posição do Presidente da FUNAI sobre esse assunto. Espero que ele nos traga boas notícias, dizendo-nos que vai autorizar, definitivamente, a retomada da construção do Linhão, para que essa sonhada energia chegue ao Estado de Roraima. Sr. Presidente, eu quero dizer também que nós somos o único Estado brasileiro com uma única estrada de acesso e que é fechada por uma corrente às 18 horas e só é reaberta no outro dia, às 6 horas da manhã. No encontro com o Presidente da República, esse assunto também foi tratado. Esperamos que o Presidente da FUNAI já tenha uma solução para livrar o nosso Estado dessa corrente de uma vez por todas, para que possamos ir e vir pelo menos do nosso Estado vizinho, já que é hoje a única ligação terrestre que temos com o resto do Brasil. Nós não temos ainda ligação com o sul do País nem com o centro-sul, para buscar desenvolvimento, para que as mercadorias cheguem a Roraima com um preço mais barato. A nossa única ligação hoje é com o Estado do Amazonas. Nós estamos, portanto, aguardando solução para esse caso. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["05/04/2017 18:04:00", "O SR. REM MONAI - Sr. Presidente, Sras. e Srs. Deputados, população que nos assiste pela TV Cãmara, boa tarde. Hoje, nesta tribuna, quero reacender a discussão sobre a necessidade de democratizar o transporte aéreo brasileiro e promover a integração entre as Regiões do País. O que assistimos é a ausência da interferência da Agência Nacional de Aviação Civil para assegurar a manutenção da malha rodoviária, cuja cobertura é feita pelas grandes companhias aéreas. O modelo adotado no País centra-se na capacidade da autorregulação do mercado. No entanto, o estímulo à livre concorrência não observa as diferenças regionais do Brasil. Por exemplo, nos aeroportos de Guarulhos e de Congonhas, que operam no limite máximo, existe uma coordenação da Agência. Esse trabalho deveria existir também para regiões de difícil acesso ou isoladas, como o Estado de Roraima. Reitero meu posicionamento sobre o fomento ao desenvolvimento da aviação civil na região da Amazônia Legal com a implementação de normas que garantam mais recursos à sobrevivência da aviação regional, seja através de incentivos fiscais, seja através de concessões de subsídios para pagar parte dos custos dos voos em rotas regionais. A chamada Amazônia Legal é integrada pelos Estados do Acre, Amapá, Amazonas, Mato Grosso, Pará, Rondônia, Roraima, Tocantins e parte do Maranhão. Essa área corresponde a 59% do território brasileiro. Trata-se de uma região caracterizada pela existência de diversas localidades, cujo acesso é bastante restrito e nas quais, muitas vezes, a única alternativa ao transporte aéreo são embarcações de condições precárias. Não existem rodovias. Os Municípios são de pequeno porte e nem sempre é viável e rentável uma companhia operar o transporte nessa região. Nesse contexto, o desenvolvimento do transporte aéreo é condição indispensável para a integração de comunidades isoladas e para o transporte de bens fundamentais, como alimentos e medicamentos. Defendo que é preciso criar alternativas viáveis à sobrevivência de pequenas empresas regionais e garantir incentivo ou suplementação do Governo. A livre concorrência é sem dúvida uma conquista, mas desde que seja assegurado o direito a mobilidade e deslocamento dos cidadãos. Com o advento do Plano Plurianual 2016-2019, coube à Secretaria de Aviação Civil da Presidência da República a execução de ações vinculadas aos objetivos do Programa 2017 da Aviação Civil. O Programa foi criado com a pretensão de resolver os grandes desafios do setor, como ampliação da malha, adequação e ampliação da infraestrutura aeroportuária e desconcentração regional de voos. A partir deste ano, serão investidos recursos em 176 aeroportos regionais. Desses, 53 são prioritários e já vão receber investimentos de 300 milhões reais, para que estejam operando até 2020. Além de investimento em infraestrutura aeroportuária, o Governo Federal precisa garantir mais opções de voos e tarifas acessíveis por meio do programa de subsídios, bem como assegurar o objetivo 84 do Programa, que consiste na amplição da oferta de transporte aéreo regular de passageiros e cargas. Sou favorável também à abertura da aviação nacional ao capital estrangeiro como alternativa para ajudar as companhias brasileiras a saírem da crise, com ampliação para 49% da participação de capital estrangeiro em companhias aéreas brasileiras. A legislação atual permite a participação de apenas 20% de capital estrangeiro. Além de possibilitar um reforço de caixa para as empresas áreas nacionais, a medida poderia trazer outros beneficios, como redução dos preços das passagens e aumento da oferta de voos regionais. Meus caros colegas, este tema merece nossa atenção e um esforço concentrado, para garantir o direito à mobilidade e ao deslocamento dos cidadãos. Nós não podemos ficar reféns dessas medidas restritivas, que impactam a oferta de voos, redução na frequência, tarifas e milhagens. Sem mais para o momento, eu agradeço atenção de todos. Muito obrigado, Sr. Presidente."], ["23/03/2017 16:45:00", "O SR. REM MONAI - Sr. Presidente, venho a esta tribuna externar a preocupação quanto à crise humanitária na Venezuela e chamar a atenção para o aumento do fluxo imigratório de venezuelanos, que cruzam a fronteira com o Brasil em busca de refúgio no Estado de Roraima. O fluxo de venezuelanos que cruzam a fronteira se intensificou no final de 2016 com as perseguições políticas e a constante violação dos direitos humanos impostas pelo Governo de Nicolás Maduro. A migração continua desordenada na fronteira entre Brasil e Venezuela, o que colabora para a situação emergencial em setores e serviços essenciais do Estado, como saúde, segurança e assistência social. Ela representa um impacto direto na vulnerabilidade socioeconômica e ambiental em Roraima. Segundo informações divulgadas pela Superintendência Regional em Roraima da Polícia Federal, nesses últimos 3 anos, o número de pedidos de refúgio de venezuelanos ao Brasil cresceu 22.000%. Segundo os dados, foram registradas apenas 9 solicitações em 2014, enquanto que, em 2015, o número aumentou para 230 e chegou a 2.230, em 2016. Agora, nos primeiros meses de 2017, mais de mil venezuelanos já pediram refúgio, e outros 5 mil aguardam para entregar a documentação exigida. O Governo de Roraima estima que 30 mil imigrantes da Venezuela viviam atualmente no Estado, principalmente na Capital Boa Vista e no Município de Pacaraima. Diante desses números, o Executivo estadual já reportou a complexidade da situação ao Governo Federal e aguarda uma ajuda que ainda não chegou. Com relação à saúde pública, no Pronto-Atendimento do Hospital Geral de Roraima, o atendimento a estrangeiros subiu 380% nos 2 últimos anos, saltando de 320, em 2014, para 1.240, em 2016. No dia 7 de dezembro do ano passado, o Governo de Roraima decretou situação de emergência em saúde pública, devido à sobrecarga nos hospitais locais com o aumento do fluxo migratório. Em razão do decreto, o Ministro da Saúde, Ricardo Barros, visitou hospitais em Boa Vista e Pacaraima e anunciou um repasse de 3,7 milhões para o Estado cuidar dos imigrantes. No entanto, os recursos ainda não foram liberados. O Governo do Estado criou, em outubro do ano passado, o Gabinete Integrado de Gestão Migratória, para ajudar os refugiados venezuelanos. Também foi implantado o Centro de Referência ao Imigrante, um abrigo improvisado em ginásio poliesportivo, onde até bebês e crianças dormem em papelões pelo chão. No local, já foram cadastrados mais de 2 mil venezuelanos, distribuídas mais de 10 mil refeições e realizados mais de 900 atendimentos. Atualmente, há 193 pessoas abrigadas, sendo 136 indígenas de etnias diferentes. Ao finalizar, peço o apoio dos nobres colegas para essa grave crise migratória. A situação da cidade de Pacaraima, Sr. Presidente, é muito difícil. A violência aumentou de uma forma assustadora, e as pessoas não conseguem mais sair, deixar as suas casas. Hoje, o hospital de Pacaraima está superlotado. Precisamos da intervenção e da ajuda do Governo Federal, a fim de garantirmos a assistência adequada a essas famílias que buscam o Brasil para fugir das perseguições e das violações dos seus direitos. Recentemente, eu estive na cidade de Manaus. Quando cheguei à rodoviária, vi que o local está superlotado. Há pessoas tomando banho ao ar livre, com as suas roupas estendidas. Também vi crianças pelo chão. uma situação horrível de se ver. Não podemos mais virar as costas para isso. necessário assegurar a integridade desses cidadãos, que sonham com a possibilidade de uma nova perspectiva, para uma vida digna em nosso País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["15/03/2017 18:38:00", "O SR. REM MONAI - Sr. Presidente, Sras. e Srs. Deputados, boa noite! Hoje venho tratar de um assunto de extrema relevãncia para o setor produtivo do Estado de Roraima. Há um entrave no desenvolvimento da nossa fruticultura que pode afetar drasticamente a fruticultura do País. Dessa forma, peço aos nobres colegas e ao Governo Federal apoio a esta luta pelo controle e erradicação da mosca-da-carambola. O Brasil é o terceiro maior produtor mundial de frutas, atrás da China e da . Na última safra, foram colhidos mais de 40 milhões de toneladas, volume que gerou uma receita bruta próxima a 20 bilhões de reais aos fruticultores brasileiros. O faturamento com as vendas chegou a 675 milhões de dólares no ano passado, com a expectativa de se atingir 1 bilhão de dólares até 2018. Esse é um mercado próspero e rentável, mas exige atenção e controle do Governo Federal. A erradicação da mosca-da-carambola precisa ser uma das prioridades do País. Em 2009, foi detectada, pelo Ministério da Agricultura, Pecuária e Abastecimento, a presença da mosca-da-carambola em frutas no Estado do Amapá e de Roraima. Durante esses últimos 7 anos, o nosso Estado ficou interditado e os produtores roraimenses, impossibilitados de comercializar com outras regiões os frutos produzidos. Isso representa um prejuízo anual estimado em 20 milhões de reais para a economia do Estado. Os prejuízos causados vão desde perdas na produção até desemprego e queda na renda de produtores e comerciantes. Por ano, estão sendo investidos cerca de 2 milhões na luta de controle ao trãnsito de hospedeiros e no monitoramento de áreas de produção em Boa Vista. O objetivo é evitar que a mosca se espalhe por outras regiões do País. Desde julho de 2015, a Agência de Defesa Agropecuária do Estado de Roraima vem monitorando áreas de produção de hospedeiros no Município de Boa Vista. Semanalmente são vistoriadas 145 armadilhas em 26 propriedades na capital, produtoras de manga, caju, tomate, acerola, goiaba e pimenta-de-cheiro. Com o trabalho de monitoramento realizado, o foco está sob controle, sendo a incidência registrada nos Municípios de Normandia, Bonfim, Pacaraima e Uiramutã. No passado, foram identificadas 200 moscas, e, segundo representantes do Departamento de Sanidade Vegetal, do Ministério da Agricultura, Pecuária e Abastecimento - MAPA, em Roraima, a expectativa é que este ano o número de casos registrados seja bem menor. No final de 2016, quando foi implantada a barreira de controle de 24 horas, o Estado de Roraima voltou a pleitear a regulamentação da instrução normativa para que outros Municípios, livres da infecção, voltem a exportar. Este é o apelo que faço ao Ministro da Agricultura, Blairo Maggi, para que dê celeridade a esta regulamentação. A norma está sob análise há quase 1 ano, e nada ainda foi feito para minimizar os efeitos para os produtores dos dois Estados, que amargam prejuízos. Peço apoio novamente ao Ministro da Agricultura, Blairo Maggi, e também ao Ministro das Relações Exteriores, Aloysio Nunes, para a implementação de um acordo de cooperação, em conjunto com os países onde a ocorrência da praga é comprovada - na Guiana, no Suriname e na Guiana Francesa -, com o objetivo de definir ações em parceria no controle e erradicação da mosca-da-carambola. importante ressaltar que a presença de focos da mosca-da-carambola em Roraima gera prejuízos irreparáveis à economia do Estado e aos agricultores, podendo ainda comprometer e inviabilizar a fruticultura do País. preciso a união de todos nesta luta pela erradicação da mosca-da-carambola do Brasil. Sr. Presidente, Sras. e Srs. Deputados, o Estado de Roraima vive uma situação difícil. Os produtores hoje estão jogando fora a sua produção de tomate, manga, melão. Estão jogando fora carretas de frutas, porque o Estado está condenado pela questão da mosca-da-carambola. E o Estado do Amazonas, ali vizinho, não tem o mesmo tratamento. Nós queremos que o Governo Federal, em especial o Ministério da Agricultura, reveja a questão de Roraima. Não são todos os Municípios de Roraima que estão afetados pela mosca-da-carambola. Peço ao Ministério da Agricultura que reveja a questão, separe os Municípios que foram atingidos - são dois ou três Municípios - e libere os demais, para que possam exportar as frutas para outros Estados. Este é o apelo que fazemos. Sr. Presidente, fiquei totalmente comovido ao ver a situação dos produtores. Um produtor chamado Tomé, que trabalha a terra com carinho e amor há muitos anos, gerando emprego e renda, está tendo que jogar a sua produção fora, porque não tem como exportar. Por isso, chamo a atenção do Ministro da Agricultura e do nosso colega da Comissão de Agricultura, para que possamos buscar uma solução viável para a questão da mosca-da-carambola no Estado de Roraima. Muito obrigado, Sr. Presidente."], ["21/03/2018 18:08:00", "O SR. REM MONAI - Sr. Presidente, Srs. Deputados, Sras. Deputadas, o caos na Venezuela continua. Os nossos irmãos venezuelanos continuam vindo, em massa, para o Brasil e para outros países da América do Sul. As pessoas que têm condições na Venezuela estão viajando para São Paulo, para o Peru, para a Bolívia e para outros lugares. A Bolívia já recebeu 1 milhão de venezuelanos. O nosso pequeno Estado de Roraima - Boa Vista só tem 300 mil habitantes - já tem hoje aproximadamente 100 mil venezuelanos perambulando pelas ruas da cidade. As pessoas que estão ficando em Boa Vista e no Estado de Roraima, Sr. Presidente, na grande maioria, são aquelas sem as mínimas condições financeiras, sem nenhuma formação, sem nenhuma profissão. Elas estão em Boa Vista em busca de comida. No meio delas, infelizmente, como em todo lugar, há algumas envolvidas com o tráfico de drogas. Um cidadão foi às redes sociais, meu caro Deputado Delegado Edson Moreira, com uma granada na mão, dizendo que vai jogar na Polícia Federal. Vejam a situação a que estamos chegando em Boa Vista! E o nosso Governo Federal está paralisado, omisso, em relação a essas situações que estamos vivendo em Roraima. Há 1 ano, estamos recebendo essa imigração no Estado. O Governo Federal disse em janeiro deste ano que ia retirar, interiorizar aproximadamente mil pessoas de lá. Hoje chegam 600, 700 pessoas por dia na cidade. Já se passaram 60 dias, e o Governo Federal não tirou uma só pessoa de Boa Vista. Agora disse que há uma programação para tirar 700 pessoas de lá: 100 vão para São Paulo; 100 vão para o Paraná... Ele está tirando as pessoas que têm profissão. Infelizmente, quem está ficando lá tem invadido as casas em busca de comida, de abrigo. A nossa pequena população do Estado de Roraima, que é ordeira e amiga dos venezuelanos, não está suportando mais essa quantidade de gente invadindo as casas, os comércios. As pessoas estão nas praças, sem banheiro para usar. Elas estão usando banheiros nas residências, nos comércios, e, às vezes, fazem as necessidades no meio da rua. Então, eu quero chamar a atenção dos nossos colegas Deputados, pois nós precisamos, através do PARLASUL, o Parlamento do MERCOSUL, pedir ao Governo Federal que ache uma solução. Em 48 horas houve lá em Roraima 3 protestos seríssimos. Um venezuelano matou um brasileiro, e aconteceu uma revolta. Tocaram fogo nos pertences dos venezuelanos num abrigo onde eles estavam e queimaram o pouco que os venezuelanos possuíam. Por que acontece isso? Porque em Boa Vista existe uma grande deficiência de moradia. As pessoas têm vontade de invadir um prédio público, mas não invadem porque não podem fazê-lo; no entanto, vêm os venezuelanos e invadem um prédio público. As praças públicas estão sendo invadidas também. Está marcado para dia 24 um novo protesto, agora na capital Boa Vista. As pessoas estão exigindo a expulsão dos venezuelanos que estão nas praças na cidade de Boa Visa. E o Governo Federal diz que não tem o hospital de campanha que ele prometeu levar para lá, diz que está sendo providenciado, mas a situação é emergencial. O Governo Federal decretou estado de emergência no Rio de Janeiro, paralisou as ações aqui do Congresso, porque o Governo Federal tem o poder e a capacidade de fazer. E por que o Governo Federal não toma uma decisão mais incisiva para resolver esse problema dos venezuelanos em Roraima? A nossa população não suporta mais! No Estado está havendo uma epidemia. Já são 103 casos de suspeita de sarampo, do quais 14 já foram confirmados. O CRM alerta para a iminente catástrofe epidemiológica que pode acontecer em Roraima e no Brasil. Algumas pessoas se recusam a se vacinar na fronteira e, segundo informação recebidas hoje da Casa Civil, aguarda-se um decreto de alerta vermelho da Organização Pan-americana de Saúde - OPAS para que o controle sanitário na fronteira aumente. Segundo nos informou a Casa Civil, só poderá obrigar essas pessoas a se vacinarem se a OPAS permitir, o que ocorre quando ela emite o alerta vermelho. Também por uma lei que foi aprovada aqui no ano passado, a vacinação não pode ser compulsória. A interiorização, como eu já disse, não aconteceu. Há dificuldade de mobilização e de início da efetiva concretização das ações pela coordenação da força-tarefa. O Exército está lá fazendo o possível e o impossível para atender às pessoas que estão em abrigos, mas, infelizmente, o Governo Federal está sendo omisso com essa situação dos venezuelanos em Roraima. Obrigado, Sr. Presidente."]]}