{"RENATO GODOY DE TOLEDO": [["19/10/2017 13:14:00", "O SR. RENATO GODOY DE TOLEDO - Boa tarde a todas e a todos. Cumprimento inicialmente a Presidente da Mesa, Deputada Mariana Carvalho. Cumprimento também os Deputados Pedro Cunha Lima, Felipe Bornier e Carmen Zanotto, o Prof. Vital Didonet e o Sr. Lu Mai, e sua comitiva da China. Para nós do Instituto Alana é uma honra estar aqui hoje fazendo esse debate, de suma importãncia para os rumos da infãncia brasileira e para os rumos da nossa sociedade. Sem dúvida, espaços como este são fundamentais para nos aprimorarmos enquanto sociedade e para assegurarmos a previsão constitucional de prioridade absoluta dos direitos da criança. Para nós, a prioridade absoluta dos direitos das crianças é um tema muito caro, porque um dos programas do Instituto Alana é justamente o Programa Prioridade Absoluta, que visa efetivar os direitos das crianças e propiciar aos operadores do Direito que estão sensibilizados assumir a prioridade absoluta e fazer uma sociedade melhor. Inclusive, o art. 227 da Constituição Federal e o Estatuto da Criança e do Adolescente - ECA foram tão mencionados nesta manhã e tarde. Para nós, é fundamental este debate sobre a prioridade absoluta, porque está em consonãncia com o Marco Legal da Primeira Infãncia. Nós, do Instituto Alana, já tivemos diversas atividades e iniciativas nesse sentido, como mostra, por exemplo, o documentário O Começo da Vida, lançado no final do ano passado, que trata justamente dos temas aqui abordados. Podemos citar também o cuidado e o investimento que se deve ter na primeira infãncia, para que se possa assegurar que neste País uma infãncia e um futuro melhores. Esse documentário foi rodado em nove países do mundo, trazendo diferentes perspectivas e debates interdisciplinares sobre a importãncia de se investir nessa fase da vida, como também novas perspectivas, como a questão da parentalidade, da adoção e das novas formas de composições familiares. importante ressaltar que nós saudamos a aprovação do Marco Legal da Primeira Infãncia no ano passado, sobretudo pelas áreas prioritárias elencadas por ele: alimentação e nutrição, assistência social, convivência familiar e comunitária, a educação infantil, a cultura, o brincar e o lazer, aos quais o Alana se dedica em diversos programas, o espaço e o meio ambiente, a prevenção de acidentes, a proteção contra toda forma de violência, a saúde e especialmente a não exposição precoce à comunicação mercadológica. Este é um tema de atuação do Alana há mais de 11 anos nesta Casa e no Senado. Nós temos essa perspectiva de que a criança está protegida pela prioridade absoluta frente à exposição à publicidade, pelo Estatuto da Criança e do Adolescente, no artigo que trata da inviolabilidade física, psíquica e moral da criança e agora também pelo Marco Legal da Primeira Infãncia, que é de suma importãncia para a contribuição desse debate. Vale lembrar que não só nos diplomas legais citados aqui que tratam exclusivamente da criança, como também no Código de Defesa do Consumidor há uma previsão legal, no seu art. 37, 2, que é o respeito à vulnerabilidade da criança, ou seja, a garantia da abusividade da publicidade que se vale da deficiência de julgamento da criança. Mais recentemente, nós lançamos um estudo da The Economist Intelligence Unit mostrando que o impacto da proibição da publicidade direcionada à criança no Brasil é muito positivo, inclusive economicamente, que é um argumento muito utilizado. O País economizaria 77 bilhões nos próximos 15 anos se houvesse a proibição da publicidade direcionada à criança, o que refuta o argumento de que isso causaria um problema econômico. Eu acho que é interessante lembrar que no momento em que a sociedade discute corte de investimentos e de gastos, uma importante política seria essa, para proteger a criança, e, ao mesmo tempo, resolver problemas econômicos. Então, só para finalizar, quero agradecer mais uma vez o convite da Mesa e a atenção de todos os presentes. Esperamos contribuir mais vezes com esse debate tão importante sobre a primeira infãncia. preciso lembrar que o investimento na infãncia não é um gasto social, mas, sim, o principal investimento que se pode fazer para construir uma sociedade mais harmônica e justa para todos. Muito obrigado. A SRA. PRESIDENTA - Muito obrigada. Agradecemos a presença do Sr. Renato Godoy."]]}