{"RENATA ABREU": [["02/08/2016 11:28:00", "A SRA. RENATA ABREU - Sr. Presidente, eu queria parabenizar V.Exa. pelo trabalho à frente da Mesa e dizer que concordo com o Deputado Danilo Cabral: nós temos que aprofundar mais o estudo desse projeto de lei, que ainda precisa de grandes avanços para ser votado nesta Casa. Obrigada. O SR. PRESIDENTE - Muito bem. Parabéns, Deputada."], ["17/04/2016 14:04:00", "A SRA. RENATA ABREU - Sr. Presidente, hoje passaremos a limpo o Brasil. A voz do povo ecoará na Casa do Povo. Por São Paulo, pela minha família, pelo meu marido, Gabriel, e pelos meus dois filhos, Felipe e Rafael - eu sou Renata Abreu -, digo 'sim' ao impeachment . O SR. BETO MANSUR - Deputada Renata Abreu, do PTN de São Paulo: voto 'sim'. Total: 188 votos."], ["24/02/2016 18:06:00", "A SRA. RENATA ABREU - Sr. Presidente, eu quero dar as boas-vindas ao Deputado, na condição de Vice-Presidente Nacional do PTN. Eu quero agradecer ao Deputado Antônio Jácome, ao Deputado Aluisio Mendes, ao Deputado Chapéu e ao Deputado Ricardo Teobaldo, que acreditaram no nosso projeto e hoje se filiaram ao PTN. Eu queria lhes agradecer e dar-lhes as boas-vindas! Obrigada."], ["24/02/2016 18:06:00", "A SRA. RENATA ABREU - Sr. Presidente, eu queria muito agradecer, como Vice-Presidente Nacional do PTN, o convite feito pelo nosso partido. Seja muito bem-vinda, Deputada Jozi Araújo! Temos mais uma mulher para guerrear conosco em favor dos nossos projetos, dos nossos sonhos. Toda a nossa bancada está aqui para recebê-la com muito carinho. Eu só tenho a agradecer a confiança depositada em nosso querido PTN. Obrigada, Deputada Jozi."], ["25/10/2017 16:50:00", "A SRA. RENATA ABREU - Sr. Presidente, nós somos representantes do povo e a ele devemos ser leais. Acredito que o Brasil tem que ter mais práticas de democracia direta. Noventa e quatro por cento das pessoas que foram à nossa plataforma votaram... O SR. PRESIDENTE - Seu voto é 'sim' ou 'não', Deputada? A SRA. RENATA ABREU - ... à denúncia. Portanto, eu voto 'não' ao relatório e 'sim' ao prosseguimento da denúncia. A SRA. MARIANA CARVALHO - Deputada Renata Abreu: voto 'não'. Total: 101 votos 'não'."], ["04/10/2017 23:34:00", "A SRA. RENATA ABREU - Sr. Presidente, eu queria fazer um apelo aos nobres Parlamentares. Esse destaque é o da janela com portabilidade. Qual a razão de ter sido apresentado? Nós aprovamos, na última Legislatura, uma janela sem portabilidade que gerou uma discrepãncia enorme neste Parlamento. Eu vou dar um exemplo. O Partido da Mulher Brasileira, que hoje não tem um único Deputado, tem um tempo de televisão e um fundo partidário de 22 Deputados Federais. O Podemos, que elegeu 4, hoje tem 18 Deputados Federais. Então, essa emenda vem justamente para corrigir uma distorção muito forte que nós criamos com a última janela, e, obviamente, a situação política do País e do Parlamento mudou. Nessa expectativa, nós acreditamos que é importante para os Deputados que eles tenham a oportunidade de escolher um novo caminho para o seu destino político. Por isso, nós estamos propondo essa emenda, para que os Parlamentares possam, sim, escolher um partido que esteja mais de acordo com a sua ideologia, e para que as distorções geradas pela última janela partidária sejam corrigidas. Esse recálculo vai adequar várias bancadas nesta Cãmara, tais como as do PSD, do PP, do PR, do PSB, da REDE, e de vários outros partidos. Então, para que não tenhamos problemas, como aconteceu em razão da última janela, eu faço aos partidos um apelo para orientemos e votemos a favor da janela com o recálculo do fundo e do tempo de televisão, corrigindo as distorções que aconteceram na última janela. Esse é o meu apelo."], ["04/10/2017 16:04:00", "A SRA. RENATA ABREU - Obrigada, Excelência. Só queria fazer umas ponderações sobre o relatório, para ver se V.Exa. pode considerá-las. No art. 16-D, 2, V.Exa. destina 35% para a campanha de Presidente e 65% para a campanha de Governadores. Isso fere toda aquela discussão que houve sobre a autonomia partidária. Qual é a minha preocupação, Relator? A minha preocupação é a de que tenhamos aqui a aprovação de um texto em consenso com o Senado. Esse foi um tema muito debatido nas duas Casas. Faço um apelo a V.Exa. para que retire o 2 do art. 16-D e fique garantida a autonomia partidária, como já fizemos, garantindo o mínimo da destinação para a campanha proporcional. Enrijecer as campanhas majoritárias, no meu ponto de vista, vamos na contramão de tudo o que discutimos e, com muita dificuldade, chegamos a um consenso. Acho que isso pode trazer problema. Segundo ponto. Proibição das placas, conforme estabelecido no art. 37, 2. Também houve muita divergência quanto a isso na nossa Comissão. Qual é a minha preocupação? A minha preocupação é a seguinte: essas divergências, quando chegarem ao Senado, também terão restrições, e não haverá mais tempo para lutar e para esse texto voltar a esta Casa. Faço um apelo a V.Exa. para que isso venha no seu segundo texto. Terceiro ponto. O art. 3 das Disposições Transitórias, parágrafo único, garante a parcela mínima de 20% a ser distribuída de modo igualitário entre todos os candidatos. Todos nós sabemos que, com o fim de coligações no sistema proporcional, no qual todos os partidos terão que montar chapa pura, será impossível destinar esse mínimo. Acho válido continuar garantindo a autonomia partidária, a qual sempre defendemos, inclusive nós a aprovamos na PEC. Por fim, em relação ao art. 8, sou favorável ao mérito desse ponto que trata da limitação de 7% do gasto individual. O Podemos é favorável a essa questão. Mas gostaria que V.Exa. consultasse o Senado, para ver se não haverá restrição neste ponto. Tenho receio de, por causa de um artigo, todo o texto que aprovamos aqui seja prejudicado no Senado, como aconteceu com o texto que eles aprovaram lá. Quase não houve aprovação aqui por causa de uma série de coisas que foram adicionadas, e é arriscado ainda. Por isso, faço um apelo a V.Exa. para que deixemos isso para um segundo momento e que consigamos enxugar ainda mais esse texto somente nos pontos que são consenso, não só nesta Casa, mas também no Senado, para que não tenhamos surpresas na outra Casa. Esse é o meu apelo, Sr. Presidente. Parabéns, Sr. Relator, pelo trabalho! O SR. WELITON PRADO - Deputado Vicente, me permite fazer um breve comentário? O SR. VICENTE CANDIDO - Deputado Weliton Prado, escutarei V.Exa. em seguida. A Deputada Renata Abreu já colocou três questões bastante complexas. Vamos resolvendo-as por partes, para eu não me perder e ser pego pela memória. Primeiramente, Deputada Renata Abreu, agradeço a V.Exa. a militãncia, a contribuição, a insistência e a parabenizo pela competência em todo esse processo, que foi fundamental para chegarmos a este momento. Em relação ao primeiro assunto colocado por V.Exa., relativo à retirada do 2 do art. 16-D, só para que o Plenário tenha conhecimento, esta é uma questão com certa sensibilidade, e não me senti autorizado a retirá-lo, porque outras bancadas pediram para mantê-lo. A primeira proposição de retirada nem foi de V.Exa. Houve outros proponentes, e V.Exa. veio reforçar esse pedido aqui. Está escrito que é o segundo turno das eleições. Nós estamos aprovando um fundo que terá, aqui no texto, 90% para o primeiro turno e 10% para o segundo turno, entendendo que o segundo turno é outra eleição, e é o jogo do imponderável. De repente, o meu candidato iria para o segundo turno e não vai mais, e aquele que correu por fora irá para o segundo turno. Então, estamos trabalhando com a segurança financeira para quem for para o segundo turno, reservando um dinheiro na gaveta para que depois não haja desarranjo. Nesse processo, também estamos criando a isonomia, baseada na tecnologia do segundo turno de televisão. No segundo turno, vai o candidato A com o candidato B, e o tempo de televisão é igual. Nesse caso, é o financeiro também. Em sendo dinheiro público, estamos trabalhando a isonomia. A redação do 2 do art. 16-D é a seguinte: Art. 16- D. ........................................................ 2 Para as campanhas de segundo turno, onde houver, os recursos do FEFC serão distribuídos de acordo com as seguintes diretrizes: I - para a campanha de Presidente, serão destinados 35%; II - para as campanhas de Governadores, serão destinados 65%. Historicamente, de 9 a 11 Estados da Federação do Brasil fazem segundo turno. Estamos reservando 10%. Se sobrar, volta para o Tesouro Nacional. Se faltar, haverá complemento pelo Tesouro Nacional. V.Exa. está propondo retirar? A SRA. RENATA ABREU - Estou propondo retirar isso do texto. Isso fere aquela autonomia partidária que defendemos e pode dar problema na aprovação na outra Casa. O SR. VICENTE CANDIDO - V.Exa. é a favor que sejam reservados os 10%? A SRA. RENATA ABREU - Que reservem os 10% e que seja garantida a autonomia na distribuição no segundo turno. O SR. VICENTE CANDIDO - Veja bem, ainda não estamos falando de autonomia partidária. Por exemplo, a eleição de Presidente encerrou no primeiro turno, só sobra a de Governador, como arbitrar? Quem vai arbitrar? Alguém tem que arbitrar e dizer: 'Você tem um montante de 100, não há mais eleição de Presidente, 65% vão para os Governadores.' Ao contrário disso, vamos supor que não haja nenhuma eleição de segundo turno nas Federações e só sobra eleição de Presidente, quem vai arbitrar sobre quanto vai ser usado daquele bolo de 100 para Presidente? Acho que não isso aqui não está no ãmbito propriamente da decisão. A SRA. RENATA ABREU - Mas V.Exa. não colocou o mínimo. O SR. VICENTE CANDIDO - A autonomia partidária é quando o dinheiro está lá no caixa do partido, e aí ele teria autonomia. A SRA. RENATA ABREU - Sim, mas, quando V.Exa. empareda, que foi a grande discussão em todos os momentos, inclusive com o PT e com o PR... Vamos supor que o Podemos não tenha nenhum candidato a Governador no segundo turno e tenha o Presidente da República, por que não posso destinar os 10%...? O SR. VICENTE CANDIDO - A questão que V.Exa. coloca, na minha interpretação, está na questão anterior. Nós reservamos ou não 10% para o segundo turno? Essa aqui está na questão seguinte. Em havendo um bolo, alguém tem que arbitrar sobre quanto vai para Presidente e quanto vai para Governador. Está certo? Se V.Exa. puder fazer uma leitura da questão anterior, acho que faz sentido, mas nessa não, porque não há nenhum partido que vai arbitrar. Não houve segundo turno para Presidente, quanto eu gasto do Fundo para as eleições de Governador? Está certo? A SRA. RENATA ABREU - Entendi. O SR. VICENTE CANDIDO - Está tudo bem, então, quanto a esta questão? Eu vou terminar de responder à Deputada, que levantou mais duas questões. O SR. PRESIDENTE - Vou dar mais 5 minutos para este debate. O SR. VICENTE CANDIDO - Terei mais 5 minutos para responder, segundo o Sr. Presidente. A SRA. LAURA CARNEIRO - Sr. Relator, é possível termos acesso ao texto novo para darmos uma lida? O SR. VICENTE CANDIDO - Eu fiz o complemento de voto e de mais algumas emendas que chegaram por último, como já havia informado ao Plenário. Até agora houve consenso em quase todas elas. Estou respondendo algumas intervenções pessoalmente. A Deputada Renata Abreu também pediu para suprimir o art. 37, 2, que diz: Art. 37. ............................................................. 2 Não é permitida a veiculação de propaganda eleitoral em bens públicos ou particulares, exceto: V.Exa. também propõe a supressão dos dois incisos? A SRA. RENATA ABREU - Sou até favorável. Mas é que houve muito debate na Comissão, Deputado Vicente Candido. A minha preocupação é que nós fechamos um acordo de que só iríamos colocar no texto o que houvesse 100% de consenso. E nisso não há consenso, vai gerar um debate. Digo, mais uma vez, a minha preocupação é que haja restrição no Senado. Eu faço um apelo a V.Exa. porque acho que isso não deveria estar nesse texto. O SR. VICENTE CANDIDO - Concordo com o apelo de V.Exa. Estou premido por aqueles que querem ser contemplados e aqueles que querem o texto enxuto para o Senado Federal. Se o Plenário realmente não faz questão e acha que deve deixar isto aqui para depois, da parte do Relator não há nenhum problema. A SRA. RENATA ABREU - Relator, quero fazer uma consideração. vezes há um consenso na Cãmara, mas há restrição no Senado. Nós que estamos ativos temos essa sensibilidade. O SR. VICENTE CANDIDO - Concordo com V.Exa. Eu faço uma consulta se há acordo para fazer essa supressão. Da parte do Relator, não há nenhum problema. Vou repetir: Art. 37. ............................................................. 2 Não é permitida a veiculação de propaganda eleitoral em bens públicos ou particulares, exceto: I - bandeiras ao longo de vias públicas, desde que móveis e que não dificultem o bom andamento do trãnsito de pessoas e veículos; II - adesivo plástico em automóveis, caminhões, bicicletas, motocicletas e janelas residenciais, desde que não exceda 0,5m . Se não houver óbice do Plenário, está suprimido."], ["04/10/2017 16:04:00", "A SRA. RENATA ABREU - Excelência, eu conversei com alguns Deputados e dou uma sugestão que acho que resolve: a inclusão da placa de meio metro quadrado somente em bens particulares, o que já está permitido em lei, com a possibilidade de utilização de outros materiais, já que hoje só se permite papel, mas com restrição. só incluir isso, e acabou. Acho que isso resolve. O SR. VICENTE CANDIDO - Está O.k. Se houver acordo..."], ["27/09/2017 18:20:00", "A SRA. RENATA ABREU - Presidente, as federações são importantes para a manutenção das minorias, para que esses partidos possam ter a oportunidade de se fundir, de trabalhar juntos, de alcançar a cláusula de desempenho que nós aprovamos, portanto, o Podemos orienta 'sim'."], ["20/09/2017 23:10:00", "A SRA. RENATA ABREU - Sr. Presidente, antes de mais nada, eu quero parabenizar a Deputada Shéridan, Relatora dessa PEC. Eu, que presidi a Comissão, fico muito feliz de hoje conseguirmos fazer evoluir esse debate tão importante para o nosso País e as questões eleitorais. Quero dizer agora que existe uma emenda nossa que trata da janela de 30 dias por uma razão: na PEC não tinha sido identificado que existia um artigo que poderia proibir todo e qualquer tipo de janela, inclusive aquela que nós aprovamos na infraconstitucional em março. Como nesta Casa tudo é fruto de acordo, foi realizado um acordo com todos os partidos daqui, PSDB, PMDB, PT, de que nós faremos, no segundo turno, um destaque supressivo dessa parte que estabelece a proibição. Portanto, eu vou pedir a retirada da minha emenda sobre essa janela. O SR. PRESIDENTE - Está retirada. O SR. ARNALDO JORDY - Muito bem, Deputada! A SRA. RENATA ABREU - Antes de concluir, Sr. Presidente, eu queria mostrar para o nosso querido Deputado Esperidião Amin que a minha claustrofobia está melhorando. muito importante fazer um apelo aos Parlamentares. Acabamos de votar a urgência da infraconstitucional, do Deputado Vicente Candido. Ela tem uma série de pontos importantes referentes à Lei Eleitoral, a distribuição de fundo eleitoral. Trata-se da última semana para que possamos votar a infra. O Senado se antecipou e começou a votar o mesmo texto, por omissão nossa. Portanto, na semana que vem, não podemos nos omitir de votar a infra. Vou concluir dando boas-vindas ao Deputado Cajar, que se filiou hoje ao nosso partido, complementando a nossa bancada, que agora tem 18 Deputados Federais. Seja bem-vindo, Deputado Cajar! Imagine se tivéssemos a janela, Deputado Esperidião! A claustrofobia passou. Obrigada."], ["20/09/2017 23:10:00", "A SRA. RENATA ABREU - Sr. Presidente, eu queria parabenizá-lo pela condução dos trabalhos... O SR. JOS ROCHA - Presidente, conduza este trabalho! A SRA. RENATA ABREU - Primeiro as mulheres, por favor! Sr. Presidente, quero parabenizá-lo pela sua postura. Acho que temos que ser rigorosos quanto aos efeitos administrativos sim. Esta Casa precisa funcionar em relação às pautas importantes. Se a matéria não passar nesta semana ou na próxima, não haverá reforma política. Então, continue mantendo essa postura de austeridade, de cobrança, e os Deputados têm que estar aqui, à 1 hora, às 2 horas, às 3 horas da manhã, para votar o que é importante. Parabéns, Presidente, pela sua condução!"], ["19/09/2017 23:14:00", "A SRA. RENATA ABREU - Eu vou esperar silenciar a Casa. Sr. Presidente, eu queria agradecer a sua atitude e, para apaziguar a Casa, a fim de que nós tentemos construir um acordo, vou retirar a emenda aglutinativa. Então, solicito a retirada da emenda aglutinativa."], ["02/08/2017 14:36:00", "A SRA. RENATA ABREU - Sr. Presidente, como disse o Deputado Orlando, nenhum cidadão pode estar acima da lei. Nós temos que ouvir a voz das ruas por mais democracia direta. Por dias melhores neste País, voto 'não' ao relatório, para o prosseguimento da... A SRA. MARIANA CARVALHO - Deputada Renata Abreu: voto 'não'. Total: 97 votos 'não'."], ["11/07/2017 20:18:00", "A SRA. RENATA ABREU - Sr. Presidente, eu vou complementar as palavras do Deputado Herculano Passos, justamente sobre o que eu queria falar. Hoje, a segunda maior cidade do Estado de São Paulo está de luto. A cidade de Osasco perde hoje o seu melhor Prefeito, o Deputado Estadual Celso Giglio, um homem de caráter, um homem cuja memória merece a nossa homenagem. Eu queria fazer este registro nesta Casa em homenagem a seus filhos, a sua filha Isabela Giglio, a Rubens Figueiredo e a todos os osasquenses, que hoje estão sofrendo muito pela perda desse homem tão maravilhoso, o Deputado Estadual Celso Giglio, que fez muito por Osasco, essa cidade pela qual tenho um carinho enorme. Obrigada, Sr. Presidente."], ["20/06/2017 16:20:00", "A SRA. RENATA ABREU - Sr. Presidente, eu queria agradecer demais à nossa Relatora, a Deputada Raquel Muniz, e à Deputada Soraya Santos pela sua dedicação junto com a bancada feminina para que esse projeto viesse a plenário. Eu queria falar da minha alegria pelo fato de a nossa nobre Relatora, Deputada Raquel Muniz, ter dado parecer favorável ao projeto inclusive com uma contribuição muito positiva. Mas a minha maior alegria, Deputada Soraya Santos, é estar hoje no Poder Legislativo no meu primeiro mandato e ver que nós temos a possibilidade de usar a política para promover uma mudança na vida de tantas pessoas. Quantas mulheres sofrem violência! Uma a cada três mulheres sofrem violência no Brasil! Esse número é alarmante! O Brasil ocupa, hoje, o 5 lugar no ranking mundial de violência contra a mulher. Nós podermos, por meio de uma lei, por meio da política, promover uma pequena alteração na legislação que pode representar um grande avanço no combate à impunidade, um grande avanço nessa luta de tanto tempo, isso é maravilhoso! Peço aos nobres colegas o apoio para a aprovação do PL 3.837/15, que obriga as instituições de saúde a notificarem às autoridades policiais e colocarem no prontuário médico que uma mulher foi vítima de violência. Hoje, as nossas estatísticas não são reais, porque, infelizmente, a mulher, quando sofre uma violência, muitas vezes se cala, por medo de ameaça, humilhação. Esse silêncio faz com que a impunidade seja muito presente e que os dados das Secretarias de Segurança Pública, municipais e estaduais, não sejam reais. Então, uma pequena medida como esta, um projeto de lei como este, pode representar um grande avanço para o nosso País. Quando delegacias e hospitais finalmente se comunicarem, eu não tenho dúvidas de que mais vozes serão ouvidas neste País. Eu quero agradecer demais à nossa Relatora, à bancada feminina, à Deputada Soraya e a todas as mulheres que participaram do movimento pela aprovação deste projeto de lei. E aos nobres colegas Deputados Federais eu faço um apelo pela aprovação deste projeto, que entendo ser de grande valia para o nosso País. Parabéns a todos! Que Deus abençoe todas nós! Muito obrigada."], ["25/05/2017 15:30:00", "A SRA. RENATA ABREU - Sr. Presidente, Sras. e Srs. Deputados, em meio a tempos de crise, nasce uma esperança, um novo partido, o Podemos, que acabou de ser reconhecido pelo Tribunal Superior Eleitoral. O Podemos é um movimento que sonha em construir os novos pilares da democracia. Para isso, propomos abrir canais de participação, utilizando as plataformas digitais, possibilitando que haja conexão entre os anseios dos cidadãos brasileiros e o sistema político em xeque. Quero compartilhar com a nossa bancada, a bancada do meu coração, este grande momento de alegria. Meu Líder Alexandre Baldy, finalmente chegou o momento que tanto esperávamos! Companheiros Deputados Dr. Sinval Malheiros, Carlos Henrique Gaguim, Aluisio Mendes, Antônio Jácome, Ademir Camilo, Ricardo Teobaldo, João Carlos Bacelar, Silas Freire, Luiz Carlos Ramos - o Chapéu -, Francisco Chapadinha e a querida Deputada Jozi Araújo, temos muito trabalho pela frente! O Podemos é o partido que mais cresceu no Brasil. Hoje, além da bancada de 13 Deputados Federais, temos 23 Deputados Estaduais, 32 Prefeitos, 760 Vereadores e mais de 300 mil filiados, além de 2.324 diretórios no Brasil inteiro. E vamos crescer mais. Grandes expoentes do País já aceitaram o desafio de participar da construção desse sonho. Um deles é o nosso querido Senador Alvaro Dias, do Paraná, um dos políticos mais experientes e respeitados do Brasil. Já foi Deputado Estadual, Deputado Federal, Governador do Paraná e agora está no quarto mandato de Senador da República. Foi um dos melhores Governadores do País e deixou o Governo com quase 80% de aprovação. E o nosso querido amigo Senador Romário, do Rio de Janeiro, também está nos ajudando a construir esse projeto político de maior participação popular dentro do Podemos, sempre sugerindo excelentes ideias para esse sonho. Ambos, o Senador Alvaro Dias e o Senador Romário, têm uma trajetória de luta pelo Brasil. São Parlamentares íntegros, independentes, que já deram muitas provas de espírito republicano e de dedicação ao nosso País. O Podemos é parte de um fenômeno mundial que está resgatando a cidadania e fazendo renascer as esperanças de renovação democrática. Vejam, por exemplo, o que aconteceu na recente eleição presidencial na França. O atual Presidente, Emmanuel Macron, fundou uma agremiação totalmente nova, o En Marche!, com propostas semelhantes às do Podemos, e com isso conseguiu desbancar os partidos tradicionais e derrotar as ameaças da extrema Direita e da extrema Esquerda. Movimentos semelhantes, que criticam o modelo partidário tradicional e oferecem alternativas antenadas com as reais necessidades dos cidadãos, estão crescendo na Europa, como o Cinco Estrelas, na Itália, e o Podemos, na Espanha, entre tantos outros no mundo inteiro. Posso dizer, com muito orgulho, que o Podemos é parte integrante dessa onda mundial de mudanças. Como esses movimentos, o Podemos se recusa a se encaixar em paradigmas arcaicos e ultrapassados, como 'direita' ou 'esquerda'. Ideologicamente, somos um partido-movimento, que reúne um coletivo de causas para mobilizar e mudar o nosso País e que se inspira no futuro, não no passado. Consequentemente, meus amigos, não vamos impor de cima para baixo as nossas ideias à população, como fazem os atuais partidos. Juntos com a cidadania, discutiremos nossos objetivos e projetos como partido. Só depois nós poderemos definir nossos rumos. Não acreditamos que os fins justificam os meios; para nós, os meios são os próprios fins. Estamos lançando publicamente o nosso site no dia 1 de julho, junto com o lançamento oficial do Podemos aqui em Brasília e do nosso programa partidário colaborativo. O primeiro programa partidário a ser construído junto com o nosso povo estará disponibilizado em nosso site, para que as pessoas decidam conosco qual é o partido e o sonho de cada brasileiro. Senhoras e senhores, eu já disse a V.Exas. que uma crise surge quando o velho está morrendo, e o novo ainda não nasceu. Mas eu ousaria dizer que, neste caso, o novo não apenas já nasceu como começa a dar os primeiros passos, caminhando na construção de pilares mais sólidos para a nossa democracia, pilares como práticas de transparência na política, de participação popular e de mais democracia direta, a democracia do futuro. V.Exas. poderiam me perguntar: por que precisamos de novos pilares? Por que um partido se refunda com o objetivo de reconstruir nossas instituições? A resposta mais óbvia e imediata é que estamos mergulhados em uma crise histórica e precisamos reencontrar caminhos que nos levem à estabilidade política e à retomada do crescimento. Só que não é só isso. O problema da política no Brasil não é apenas conjuntural. A nossa crise é bem mais grave, é uma crise estrutural, que, muitas vezes, nós políticos relutamos em reconhecer e enfrentar. Nossa crise é o que os estudiosos classificam como 'crise da representação'. O que significa isso? Bem, por trás desse termo complexo e técnico está o fato de que, há tempos, os cidadãos - e isso não apenas no Brasil - simplesmente se sentem pouco ou nada representados pelos Parlamentares que elegem. Isso é inegável e perceptível, mas, às vezes, os políticos dão as costas a essa realidade. Precisamos reconhecer que existe um colossal abismo entre a sociedade e a atividade parlamentar no Congresso Nacional, nas Assembleias Legislativas e nas Cãmaras Municipais, assim como entre a sociedade e as demais instãncias do Poder Executivo, causando muita perplexidade e descontentamento entre os cidadãos brasileiros. E por que isso acontece? Em resumo, somos cidadãos do século XXI, lidando com instituições politicas concebidas no século XIX, usando Tecnologia da Informação do século XV. evidente que haverá conflito. Vivemos hoje numa realidade global e compartilhada, em que as pessoas não querem mais ser passivas. Seja nas redes sociais, seja nas atividades profissionais, elas querem cada vez mais opinar, participar, decidir. Numa palavra, querem ser protagonistas. Ora, nada mais normal que essas pessoas também quererem ter voz ativa na política. Se elas estão interagindo e participando cada vez mais em muitas atividades, por que elas não desejariam participar das decisões políticas do seu País, do seu Estado e da sua cidade? Por que se limitar a eleger os seus representantes de 4 em 4 anos e dar um cheque em branco para eles fazerem o que bem entenderem? Nós estamos vendo que, no Brasil, desde 2013, milhões de pessoas têm saído às ruas para lutar por seus direitos, exigir reformas e protestar contra a corrupção. Por um lado, isso é formidável, pois atesta o vigor da nossa jovem democracia. Por outro lado, meus amigos, ninguém pode ignorar que essas manifestações expressam um profundo mal-estar dos brasileiros com o modo como se faz a política em nosso País. Mais do que em outros lugares do mundo, aqui a cidadania se sente traída pelos grandes partidos políticos tradicionais, que há décadas se revezam no poder e hoje produzem escãndalos aos montes. A paciência do brasileiro está se esgotando. São esses anseios de participação que o Podemos quer expressar. Para nós é muito claro que é fundamental resgatar a nossa democracia. Lutamos muito pela redemocratização do Brasil. Eu vi o meu tio, o ex-Deputado Federal Dorival de Abreu, fundador do Partido Trabalhista Nacional, cassado e torturado na ditadura militar por querer garantir o nosso direito de manifestação e de construção do Brasil dos nossos sonhos. E para resgatar a nossa democracia, creiam, é preciso fazer com que a política volte a encantar as pessoas, volte a ser feita com paixão, com coração, com tolerãncia e com respeito às divergências e às diferenças do nosso Brasil e do nosso povo. preciso ver a política como expressão das verdadeiras aspirações dos cidadãos que querem participar das decisões que lhes dizem respeito. Deixemos para trás a velha política, cujo resultado é um poder obscuro, que é a mãe de todos os desmandos e falcatruas que estamos vendo hoje no nosso Brasil. O Podemos acredita que essas novas práticas políticas são fundamentais para revigorar a democracia. Se o povo hoje é o grande ausente da democracia, como sugeriu o escritor português José Saramago, isso só acontece porque continuamos a fazer a política como se fazia há 200 anos, na época em que os Parlamentares usavam perucas empoadas e, ainda por cima, cortavam a cabeça dos reis. O fato é que hoje vivemos a realidade mais fascinante de um mundo digital, mas a política continua analógica. O nosso mundo é pós-moderno, mas o nosso modelo político é da sociedade pré-industrial. Eu quero falar agora sobre os pilares do Podemos. Comecemos com a transparência. Diz um ditado popular que 'à noite todos os gatos são pardos' . Pois bem, o poder é como um gato à noite. Por isso, precisamos trazê-lo para a luz do dia, dar a ele visibilidade, mostrar a sua cor. Lembro as célebres palavras de um juiz da Suprema Corte Americana, no século passado, Louis Brandeis: 'A luz do sol é o melhor desinfetante' . Na democracia, a fiscalização crítica do poder é um pressuposto essencial para as boas práticas e o bom funcionamento das instituições políticas. E para isso não basta, por exemplo, abrir as contas dos órgãos públicos. claro que os portais da transparência representam um grande passo, mas precisamos avançar ainda mais e adotar ações ainda mais abrangentes. Transparência não é simplesmente disponibilizar informação, mas torná-las claras, simples, para que qualquer cidadão entenda. E também há medidas que já estão em tramitação, as quais nós precisamos aprovar, como a PEC do fim do foro privilegiado. E temos que retomar outras proposições, como as 10 Medidas propostas pelo Ministério Público para combater a corrupção. Ações contra a corrupção, como a Lava-Jato, que estão passando o Brasil a limpo têm o nosso total e irrestrito apoio. Eu quero falar agora do segundo pilar do Podemos, a participação popular. Defendemos a ampliação dos projetos de iniciativa popular e o estabelecimento de plebiscitos e referendos sobre temas específicos. Plebiscitos e referendos dão mais dinamismo à democracia, permitindo consultas diretas à população sobre vários temas, como acontece nos Estados Unidos. No dia das eleições, em vários Estados americanos, a população vai às urnas decidir sobre diversos temas: cobrança de taxas, de impostos, instalação de cassinos, aborto, etc. O aumento da participação popular leva à democracia direta. Mas o que é democracia direta? Muitos poderão pensar que falar em democracia direta no século XXI é um devaneio utópico de sonhadores, que seria impossível reunir multidões para tomar decisões que afetam todo o País, como se fazia antigamente nas ágoras gregas. Porém isso não é verdade, e nós sabemos disso. O mundo da web e das redes sociais criou uma tal interconectividade que possibilita que consultemos os cidadãos sobre os mais variados temas, ou que eles próprios tomem a iniciativa de exigir respostas do poder público em diversas situações. O projeto do Podemos prevê a criação de mecanismos de participação e a disseminação de ações de democracia direta, usando as novas tecnologias para aproximar a população das principais decisões deste País. Assim, os cidadãos poderão conhecer melhor os problemas, debatê-los e decidir conosco quais os rumos que devem ser tomados, em cada cidade, Estado e no País em que eles vivem. Um dos instrumentos mais interessantes da democracia direta é o recall, a possibilidade de o eleitor cassar o mandato de seu representante, caso ele não cumpra seu programa político, a sua proposta de campanha, ou se revele incompetente para governar o País. O recall aplicado em muitos países, inclusive em 12 Estados americanos, principalmente na Califórnia, onde 4 Governadores já foram afastados do cargo antes do final do mandato. Sabemos que nosso presidencialismo de coalizão é propenso a gerar frequentes crises institucionais. O mecanismo do recall evitaria a eclosão dessas crises, como a que vivemos por ocasião do impeachment da ex-Presidente Dilma, em 2016, e, por que não dizer, como a que vivemos agora. Nós defendemos a aproximação entre o Estado e as pessoas, os cidadãos; a aproximação entre gestor e sua comunidade; e a aproximação entre o legislador e a sua base. Enfim, defendemos mais participação das pessoas nos Governos e nas Casa Legislativas. Nossos legisladores serão orientados pela participação das pessoas. Eu vou conceder um aparte a minha querida amiga Deputada Jozi Araújo, do Amapá. A Sra. Jozi Araújo - Muito obrigada pelo aparte, Deputada Renata Abreu. Cumprimento o Presidente, os demais Parlamentares e os assessores que estão aqui presentes. No momento em que o País quer ser ouvido, no momento em que o povo quer expressar a sua voz, surge uma nova história, com uma grande líder vinda de São Paulo, que conseguiu fazer uma transformação dentro da Cãmara dos Deputados. uma mulher pela qual eu tenho muito respeito, porque mudou um partido de 4 para 13 Deputados e que caminha para ter ainda mais. Falo de V.Exa., Deputada Renata Abreu, que neste momento vem mudar a história deste País, vem construir um novo movimento, um novo momento, garantindo, sim, ao povo a sua voz. Quero dizer a V.Exa., querida Deputada Renata, que eu fico muito feliz em poder participar desse projeto revolucionário, no atual momento em que vivemos. A oportunidade de o povo brasileiro ser ouvido pelo Podemos é algo jamais visto na história. E V.Exa., Deputada Renata, por quem é um tenho muito carinho, tem o poder de fortalecer o País com esse movimento. Quero aqui convidar o povo brasileiro, sobretudo do meu querido Amapá, as lideranças e as pessoas que querem se somar a este projeto de democracia direta com a população, para que venham se filiar ao futuro, ao Podemos, ao nosso partido. Com certeza, nós já teremos uma excelente adesão, como já foi anunciado aqui, a do Senador Alvaro Dias, que vem fortalecer nosso projeto político. Parabéns, Deputada Renata Abreu! Pelo nosso futuro, pelo nosso caminho, podemos, juntos, construir um Brasil melhor! Podemos mais! A SRA. RENATA ABREU - Obrigada, Deputada. Concedo um aparte ao Deputado Silas Freire. O Sr. Silas Freire - Deputada, primeiro, quero saudar o Presidente Rocha e os companheiros da Mesa e dizer que, depois de um processo de impeachment, depois de chegarmos a 16 milhões de desempregados, depois de escãndalos e escãndalos em delações premiadas - e até premiadíssimas -, depois da guerra travada ontem nas ruas de Brasília, o Brasil vê nascer uma luz no fim do túnel. Quando todos poderiam imaginar que a política havia naufragado, que a política estava no seu final, pelas denúncias, pelo descrédito, pela crise, nasce o Podemos. Ele é uma luz, e o Brasil agradece a essa luz que nasce no fim do túnel. Nem tudo está perdido. O Podemos nasceu! Brasil, vamos acordar, porque, como a própria Deputada diz, todos juntos podem. Juntos, podemos! Muito obrigado. A SRA. RENATA ABREU - Obrigada, Deputado Silas. uma alegria ouvir V.Exas. Eu quero agradecer à Deputada Jozi por ter acreditado e por estar participando da construção desse sonho, V.Exa., que veio de outro partido político, assim como outros dos nossos Parlamentares. Acho que o Deputado Bacelar é o único que estava conosco desde o início, nosso Deputado da Bahia. Eu fico muito feliz de ter mais essa adesão. Eu continuo explanando para a nossa população, para a nossa militãncia, para os nossos Parlamentares aqui presentes que lançaremos no dia 1 de julho a nossa plataforma de democracia direta. Pela plataforma do nosso partido, qualquer cidadão poderá propor um projeto de lei. E, com 20 mil apoiamentos, a nossa bancada se comprometerá a protocolá-lo na Cãmara Federal. Para V.Exas. terem ideia, para uma proposta de iniciativa popular tramitar na Cãmara dos Deputados hoje são necessárias hoje, aproximadamente, 1,5 milhão de assinaturas. Nós queremos inovar, permitindo que os eleitores exerçam a democracia no próprio partido. A respeito da democracia direta, eu gostaria de concluir citando um filósofo francês contemporãneo do qual eu gosto muito, Pierre Lévy, que diz que o ideal da democracia não é a eleição de representantes, mas a maior participação do povo na vida da cidade. O voto clássico é apenas um meio. Por que não concebermos outros modos, com base no uso de tecnologias contemporãneas que permitem participação dos cidadãos qualitativamente superior à que confere a contagem de cédulas depositadas nas urnas? Meus amigos, minhas amigas, quis o destino que o Podemos nascesse em um momento crucial para o Brasil. A Operação Lava-Jato, levada a cabo pelo Ministério Público e pelo Poder Judiciário, representa um divisor de águas na história política do País. O sistema político-partidário, concebido há 30 anos, com a Constituição de 1988, está sendo duramente questionado. Os grandes partidos políticos foram atingidos em cheio por denúncias de envolvimento em esquemas de caixa dois, lavagem de dinheiro, recebimento de propinas, corrupção. Por esse motivo, nenhum desses partidos tem condição de isoladamente levar a cabo as grandes reformas das quais o País necessita, nos ãmbitos trabalhista, previdenciário, político e tributário. O Podemos tem consciência da urgência dessas reformas. Elas são necessárias para retomarmos o caminho do desenvolvimento econômico, com geração de empregos e distribuição de renda. Mas sabemos também que essas reformas dificilmente se concretizarão, se continuarmos a fazer a política da maneira como fizemos até hoje, usando ferramentas analógicas num mundo digital. Nós só conseguiremos renovar o interesse dos cidadãos pela política se soubermos adaptá-la aos novos tempos: tempos digitais; tempos líquidos, para usar a expressão do sociólogo Zygmunt Bauman; tempos de redes sociais, de informações on-line e compartilhadas; tempos de participação. O Podemos aceita esse desafio. E o aceita porque tem certeza de que devemos deixar para trás os modelos construídos no século XVIII e olhar a realidade das pessoas que vivem no século XXI. Repito: se quisermos buscar o futuro, temos que ancorar nossos sonhos no presente, e não no passado. Como disse o visionário Peter Brucker: 'A melhor forma de prever o futuro é criá-lo' . O Podemos quer ser um partido político à altura das necessidades contemporãneas. Queremos ser vanguarda, mas não aquela vanguarda 'iluminada' que pensava poder conduzir o povo. Não temos a presunção de saber tudo. Por isso debateremos com a cidadania a escolha dos rumos a serem trilhados. Por fim, quero homenagear todos aqueles que lutaram pela construção do Partido Trabalhista Nacional, agora Podemos, um partido com 70 anos de história limpa. O Deputado Bacelar, nosso querido amigo da Bahia, é integrante histórico do partido, do qual me orgulho de ter feito parte, assim como me orgulho e participar dessa sua nova fase. Quero agradecer também ao meu pai, para mim, o sempre Deputado José de Abreu, por todos os ensinamentos e lições e por ter me mostrado que lutar por nossa Nação não é negar a política, mas fazer parte dela. Também agradeço muito à minha mãe, Cristina Abreu, que sempre me ensinou a ter um olhar social para o nosso Brasil, que precisa desse apoio, e por ter me incentivado a ser mais uma cidadã, que, como muitas, olham para toda essa crise e dificuldade e, em vez de fugir do nosso Brasil, como muitos estão fazendo, veste a camisa da nossa Nação e canta com orgulho no peito: ' Verás que um filho teu não foge à luta!' Sou brasileira e vou, como Presidente Nacional do Podemos, lutar para que mais jovens, mais mulheres, mais homens, mais cidadãos participem e entendam que juntos podemos, sim, mudar o nosso Brasil. Muito obrigada. O SR. PRESIDENTE - Obrigado, Deputada Renata Abreu."], ["16/05/2017 19:04:00", "A SRA. RENATA ABREU - Sr. Presidente, o TSE acaba de homologar a alteração estatutária do PTN. A partir de hoje, somos oficialmente o 'Podemos'. muito mais do que uma mudança de nome: é uma mudança de ideologia, de princípios. Foi o partido que mais cresceu no Brasil na última eleição, na última janela partidária. Eu fico muito feliz com essa nova mudança. Faço o convite aos Srs. Parlamentares para conhecer o projeto do Podemos, porque juntos podemos mudar o Brasil. Obrigada."], ["22/03/2017 10:00:00", "Ata da 42 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de março de 2017. 10h21, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao vigésimo aniversário de fundação do Partido Humanista da Solidariedade - PHS; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Diego Garcia, Pastor Eurico, Givaldo Carimbão, Marcelo Matos, Carlos Andrade e Dr. Jorge Silva, Deputados Federais; Eduardo Machado, Presidente Nacional do PHS; Luiz França, Secretário-Geral Nacional do PHS; Sandro Mabel, Assessor Especial da Presidência da República; e Lira, Deputado Distrital. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Sr. Diego Garcia, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Diego Garcia e concedeu a palavra aos Srs. Sandro Mabel, Eduardo Machado, Luiz França, Pastor Eurico, Marcelo Matos, Givaldo Carimbão, Dr. Jorge Silva, Lira e Carlos Andrade, componentes da Mesa; Renata Abreu, pelo PTN; e Izalci Lucas, pelo PSDB. Usaram ainda da palavra os Srs. Ronaldo Caiado, Senador da República; Bruno Boareto, Prefeito do Município de Macuco - RJ; e Wilker Barreto, Presidente da Cãmara Municipal de Manaus - AM. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/03/2017 18:30:00", "A SRA. RENATA ABREU - Sra. Presidenta, antes de mais nada, queria agradecer a todos os Srs. Deputados, aos Srs. Líderes partidários por terem escolhido o dia de hoje para prestigiar os projetos em defesa da mulher, o que é um grande avanço para o nosso País. Eu queria agradecer a todos os Parlamentares, principalmente aos Líderes partidários, pela aprovação da urgência do Projeto de Lei n 3.837, de minha autoria. Trata-se de um projeto que eu acredito que vai beneficiar muito o País. Para V.Exas. terem uma ideia, cinco mulheres são espancadas no Brasil a cada 2 minutos e, em muitos desses casos, o desfecho é trágico. Segundo o Mapa da Violência 2015, dos quase 5 mil assassinatos de mulheres registrados em 2013, 50% foram cometidos por familiares, sendo que 33% destes foram cometidos por parceiros ou ex-parceiros. Entre 1980 e 2013, mais de 100 mil brasileiras foram vítimas de assassinato. Esse índice cresceu para de 21% em uma década. De acordo com estudo divulgado pelo Banco Mundial, a cada 11 minutos 1 mulher é estuprada no Brasil. São 130 mulheres estupradas todos os dias. E esses são dados subnotificados, porque muitas vezes as mulheres não vão às delegacias registrar a ocorrência. Apenas 10% das mulheres estupradas têm coragem de denunciar. Isso é muito ruim para o País e para a punição dos autores desses crimes bárbaros. Apenas 35% das mulheres que apanham dos seus companheiros têm coragem de denunciá-los. Se esses números nos chocam e nos deprimem, imaginem a realidade como é. A realidade pode ser quatro ou cinco vezes pior do que as estatísticas feitas com base em boletins de ocorrência registrados pelas vítimas que têm coragem de denunciar, mas, como dito há pouco, apenas 10% das mulheres denunciam o crime. Nós não podemos ficar de braços cruzados diante dessas estatísticas, que colocam o Brasil como um dos cinco países que mais violentam a mulher. A Lei Maria da Penha foi um avanço na legislação penal brasileira, mas ainda temos muito para evoluir, e o PL 3.837 vem justamente nesse sentido. Não existe hoje, por parte dos órgãos governamentais, qualquer canal de comunicação entre hospitais e delegacias que mapeie, de forma significativa, as áreas com maior concentração de violência contra a mulher, uma vez que a mulher agredida, por medo, como eu disse, deixa de registrar o boletim de ocorrência. Ela, porém, procura um hospital para corrigir as lesões que lhe foram causadas. Muitas vezes, não há conhecimento por parte das Secretarias de Justiça do ocorrido, e tal estatística passa despercebida. O PL 3.837 torna obrigatório o registro de violência contra a mulher no prontuário de atendimento médico. Muitas vezes, o médico identifica a violência praticada contra a mulher, mas não tem meios de fornecer ajuda à vítima. O registro de violência contra a mulher no prontuário e o obrigatório encaminhamento dessas informações à Secretaria de Segurança Pública pode, a médio prazo, servir de base para dados mais consistentes e mapeamento das ocorrências para medidas mais eficazes. Então, eu venho hoje, Dia Internacional da Mulher, agradecer o apoio de todos os Parlamentares, que estão dando voz a muitas vozes silenciadas das mulheres que sofrem violência no País. Concluo dizendo que este meu discurso teve 3 minutos aproximadamente e que hoje, para V.Exas. terem uma ideia, a cada 2 segundos uma mulher sofre algum tipo de violência no Brasil. Nesses 3 minutos que eu falei, aproximadamente 15 mulheres no Brasil sofreram algum tipo de violência. Isso precisa ser combatido. Feliz Dia Internacional da Mulher a todas as mulheres! Muito obrigada a todos os Srs. Parlamentares."], ["08/03/2017 17:46:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. RENATA ABREU - Sra. Presidente, Sras. e Srs. Deputados, hoje, Dia Internacional da Mulher, acompanhamos pela mídia e até mesmo pelas redes sociais milhares de manifestações parabenizando a população feminina do nosso País. Muitas das postagens ressaltam a importãncia da mobilização social e da luta contra a cultura do estupro e contra a violência doméstica, que mancha de sangue a imagem do Brasil. Acho isso fantástico, sinal de que o machismo e o patriarcado começam a enfrentar adversários à altura, que não aguentam mais os índices crescentes da violência sexual e das covardes agressões a que a mulher brasileira é submetida todos os dias no Brasil. Desde o nascimento, as mulheres são as principais vítimas de violência em todas as faixas etárias. A violência física é predominante, seguida da violência sexual, totalizando mais da metade dos atendimentos realizados na rede pública de saúde. O terceiro tipo de violência mais recorrente é a psicológica. Inúmeras pesquisas apontam que a maior parte das agressões ocorrem na própria residência, no lugar que deveria ser chamado de lar. Cinco mulheres são espancadas no Brasil a cada 2 minutos, e, em muitos desses casos, o desfecho é trágico. Segundo o Mapa da Violência de 2015, dos 4.762 assassinatos de mulheres registrados em 2013, 50,3% foram cometidos por familiares, sendo que em 33,2% desses casos o crime foi cometido por parceiros ou ex-parceiros. O Mapa da Violência 2015 revela ainda que, entre 1980 e 2013, 106.093 brasileiras foram vítimas de assassinato. De 2003 a 2013, o número de vítimas do sexo feminino cresceu de 3.937 para 4.762, ou seja, mais de 21% em uma década. Segundo estudo divulgado pelo Banco Mundial, a cada 11 minutos uma mulher é estuprada no País. São 130 mulheres estupradas todos os dias. E os casos são subnotificados, porque as pesquisas mostram que apenas 10% das mulheres violentadas e estupradas e apenas 35% das mulheres que apanham dos seus companheiros têm coragem de denunciar. Se esses números nos chocam e nos deprimem, imaginem a realidade como é. Isso mesmo, a realidade pode ser quatro ou cinco vezes pior do que as estatísticas mostram, porque feitas a partir de boletins de ocorrências registrados pelas vítimas que têm coragem de denunciar. Como dito há pouco, apenas 10% das mulheres agredidas e estupradas denunciam o crime. Sim, precisamos dar um basta a isso. Não podemos mais ficar de braços cruzados diante das estatísticas que colocam o Brasil como um dos cinco países que mais violenta a mulher no mundo. A Lei Maria da Penha foi um avanço na legislação penal brasileira, tornando-se a terceira melhor lei de combate à violência contra a mulher no mundo, perdendo apenas para leis da Espanha e do Chile, de acordo com a ONU. Porém existem empecilhos logísticos que à eficácia significativa da Lei. Não existe por parte dos órgãos governamentais qualquer canal de comunicação entre hospitais e delegacias que mapeie de forma significativa as áreas com maior concentração de violência à mulher, uma vez que a mulher agredida, por medo, deixa de registrar o boletim de ocorrência, porém, procura um hospital devido às lesões. E, muitas vezes, não há conhecimento das Secretarias de Justiça do ocorrido, e tal estatística passa despercebida. Por isso, o Projeto de Lei n 3.837, de 2015, de minha autoria, é mais uma arma para o preenchimento dessa lacuna e enfrentamento dessa situação. A proposta visa tornar obrigatório o registro de violência contra a mulher no prontuário de atendimento médico. Muitas vezes o médico identifica a violência praticada, porém não tem opções para fornecer ajuda à vítima. O registro de violência contra a mulher no prontuário médico e o obrigatório encaminhamento dessas informações à Secretaria de Segurança Pública pode, a médio prazo, servir de base para ações mais consistentes de prevenção desses casos, pois é necessário mapeamento preciso de tais ocorrências para melhor eficácia de qualquer medida. Hoje, Dia Internacional da Mulher, a aprovação do regime de urgência deste projeto de lei torna-se o melhor presente do dia para todas as mulheres brasileiras, principalmente aquelas que, inseridas numa sociedade onde os estereótipos de gênero são tão profundamente incutidos, silenciam diante da violência, mesmo indo contra seus verdadeiros desejos de denunciar, por não acreditarem em seu valor como pessoa e crentes de que neste mundo 'os homens são assim mesmo' ou 'eu sou culpada por não ser boa o suficiente'. Peço aos Srs. Deputados e às Sras. Deputadas que sejamos a voz dessas mulheres que sofrem caladas, aprovando o meu projeto."], ["21/02/2017 19:20:00", "A SRA. RENATA ABREU - Sr. Presidente, antes de orientar pelo Bloco do PP, eu queria fazer um agradecimento ao Governo. O Projeto de Lei n 916, de 2015, de minha autoria, aprovado na Comissão de Ciência e Tecnologia e na Comissão de Constituição e Justiça e de Cidadania, estava pronto para ser aprovado no Senado e agora foi transformado nesta MP. um projeto muito bom. São mais de 1.200 emissoras de rádio em situação complicada no País, com a renovação de sua concessão não podendo ser efetivada. um prejuízo socioeconômico para o nosso País. Então, quero parabenizar o Governo pela agilidade, por ter transformado esse projeto em uma MP. O Bloco Parlamentar PP/PTN/PHS/PTdoB vota 'sim'."]]}