{"RENATO MOLLING": [["05/07/2016 15:24:00", "O SR. RENATO MOLLING - Sr. Presidente, Deputado Carlos Manato, quero aproveitar a oportunidade para parabenizar o Presidente interino Michel Temer, que está, pouco a pouco, recuperando a credibilidade do nosso País, pagando as contas em dia. São gestos pequenos que vão recuperar o nosso País. claro que nós não podemos cobrar os resultados esperados imediatamente, porque, quando uma casa está quebrada e desarrumada, leva-se bastante tempo para arrumá-la, mas eu tenho certeza de que o Presidente Michel Temer está no caminho certo, colocando pessoas corretas e competentes em cada área. Isso vai fazer com que haja gestão e boa aplicação dos recursos públicos. E ele só pode ser penalizado pelos atos que cometeu quando assumiu o cargo. Nós temos que dar-lhe esse crédito. O nosso País precisa disso. Muito obrigado, Sr. Presidente."], ["01/06/2016 19:32:00", "O SR. RENATO MOLLING - Sr. Presidente, Deputado Gilberto Nascimento, Sras. e Srs. Deputados, desta tribuna, eu gostaria de manifestar a minha confiança neste novo Governo do Michel Temer, que se iniciou poucos dias atrás, mas já dá para perceber a diferença. certo que em poucos dias não se consegue recuperar uma casa que estava quebrada. O País está no fundo do poço, as pessoas estão desempregadas e passando por imensas dificuldades, e o Governo está sem dinheiro para pagar as contas. Não é de um dia para o outro que se recupera a credibilidade. Mas com as ações que vem tomando, nomeando pessoas capazes e competentes nos devidos cargos, não fazendo dívidas nem despesas novas, porque não há recurso, o Governo demonstra que quer recuperar a credibilidade. E tem que ser assim, tem que ir devagar, com planejamento, melhorando a credibilidade. Assim os investimentos vão acontecer. A prova disso, Srs. Deputados, é que na semana passada, em Gramado, realizou-se o Salão Internacional do Couro e do Calçado - SICC. A maior parte dos empresários e dos industriais foi para lá pensando que não venderia muito, mas, para surpresa geral, a feira foi excelente e venderam como nunca. Isso demonstra que o clima já está diferente, que o setor empresarial já está mais confiante, que o setor comercial já está comprando e já está acreditando no novo Governo. Por isso, nós, Deputados que confiamos neste País, acreditamos que com a recuperação da indústria e do emprego vamos melhorar o País. E, principalmente pela seriedade, pela credibilidade e pela recuperação da confiança, vamos fazer deste um País cada vez melhor. Parabéns, Michel Temer, pelo seu início de Governo!"], ["01/06/2016 14:16:00", "O SR. RENATO MOLLING - Sr. Presidente, eu queria destacar que hoje é comemorado o Dia Mundial do Leite, item em que o Rio Grande do Sul se destaca pela produtividade. Então, queria parabenizar todos os produtores de leite do Brasil. Queria também dizer que parece já haver novo ãnimo, com o atual Governo. Semana passada, ocorreu em Gramado uma feira calçadista, o Salão Internacional do Couro e do Calçado - SICC. As indústrias venderam muito bem. As pessoas estão mais animadas. Essa força que Michel Temer, juntamente com sua equipe, está fazendo para recuperar a credibilidade deste País será fundamental para nós conquistarmos empregos e, assim, produzirmos não só para o mercado interno, mas também para o mercado externo. As indústrias são fundamentais para a recuperação do nosso País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Vamos divulgar o discurso de V.Exa. no programa A Voz do Brasil, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a soja é o motor do agronegócio, o arroz é a cultura em que o Rio Grande do Sul lidera em volume e a pecuária de corte simboliza a história da economia rural do território, mas, quando o quesito é produtividade, é com o leite que o Estado assume a ponta no País. No dia 01 de junho é comemorado o Dia Mundial do Leite. Por ocasião desta data, cito matéria publicada no jornal Zero Hora, na edição de 17 de maio, no caderno Campo e Lavoura, intitulada Alimento Farto . Conforme dados citados na publicação, no Brasil, o Estado que mais se destaca na atividade leiteira é o Rio Grande do Sul. Investimento em genética, cuidados com alimentação e atenção à sanidade formam a receita que fez o rebanho do Estado ter um rendimento médio por cabeça de 3.034 mil litros ao ano. quase o dobro do número nacional e 12,6% acima do número de Santa Catarina - segundo colocado -, conforme dados de 2014 da Produção da Pecuária Municipal - PPM e do Instituto Brasileiro de Geografia e Estatística - IBGE. Desde 2006, o rendimento médio no Rio Grande do Sul cresceu 43,1%, enquanto no Brasil avançou 25,7%. A excelência na capacidade de extrair mais leite por animal se espalha por várias cidades. Dos 50 Municípios brasileiros com maior produtividade leiteira, 34 são gaúchos. Carlos Barbosa, na Serra, tem o melhor resultado no Estado - 6,8 mil litros/ano - e o terceiro no País. Destaco neste meu pronunciamento a dedicação de cada produtor gaúcho e o parabenizo pelo constante trabalho em prol da excelência na produção. E, claro, parabenizo também as cooperativas, que prestam assistência e incentivam os pequenos produtores a melhorarem a qualidade do leite. Acredito que, com a união e o trabalho será possível superarmos a crise e alcançarmos bons resultados. Que façamos a nossa parte e que a esperança da mudança jamais se perca. por meio do trabalho que vamos conseguir crescer e contribuir com o desenvolvimento econômico do País. Sr. Presidente, essas eram as minhas considerações. Peço a V.Exa. que dê conhecimento deste pronunciamento aos veículos de comunicação internos da Casa, bem como o divulgue no programa A Voz do Brasil. Muito obrigado."], ["17/05/2016 18:40:00", "O SR. RENATO MOLLING - Sr. Presidente, quero dizer que esta Casa tem uma responsabilidade muito grande com a governabilidade do Presidente Michel Temer. O Governo anterior chegou ao fundo do poço. Não tinha mais a mínima condição de governar. Em virtude disso, com um processo totalmente democrático, deu-se o impeachment. Quando era quase impossível alcançar dois terços, não se alcançaram somente 342 votos, mas, sim, 367 votos. Estes 367 Deputados hoje têm a responsabilidade de ajudar na governabilidade do Presidente. Por isso, o Governo que ora se inicia, com muita responsabilidade, está fazendo o dever de casa ao diminuir custos e propor a reforma administrativa, tão necessária para recuperar a credibilidade na política. Na última eleição, os políticos e a política infelizmente perderam muito da sua credibilidade. Perderam a credibilidade por causa de uma eleição mentirosa, de uma eleição que mostrou uma realidade que não existia. Os 54 milhões de pessoas que votaram no Governo Dilma Rousseff também votaram em Michel Temer. O Presidente Michel Temer, com capacidade de diálogo e com sua equipe de trabalho, formada por pessoas corretas e responsáveis, está preocupado com a gestão e a administração do dinheiro público. Este País precisa de gestão, precisa recuperar a credibilidade. Nós temos a certeza de que a credibilidade será recuperada pela equipe do atual Governo. Todos nós também somos responsáveis pela recuperação do Brasil. Parece que os ãnimos já estão melhores e que já existe um clima melhor. Isso é necessário para que o setor produtivo, que é tão importante na economia, gere empregos. Uma das prioridades absolutas do atual Governo é a geração de empregos. Para isso, é preciso recuperar a confiança e a credibilidade não só do investidor externo, mas também do investidor brasileiro, a fim de que ele gere emprego e aumente a produção. Assim, as exportações voltarão a se expandir e trarão divisas ao nosso País, o que vai gerar emprego e crescimento. Nós temos um potencial enorme. O País é muito grande, tem capacidade para crescer e para dar oportunidades às pessoas, por meio do trabalho, da capacitação, da educação, fundamentais para que possamos adicionar valor agregado aos nossos produtos e competir internacionalmente com qualquer país. O brasileiro é criativo, é inteligente, é capaz. Basta lhe dar oportunidade. Esta oportunidade quem dá são as políticas públicas, que induzem ao desenvolvimento, com muita seriedade e planejamento, por meio de programas com começo, meio e fim. Esta Casa só vai funcionar se houver um projeto do Poder Executivo a longo prazo. Infelizmente, se os 513 Deputados, de regiões diferentes, com interesses diferentes, não tiverem o rumo do Governo, as coisas não acontecerão. Pelas boas intenções deste Governo, temos certeza de que haverá gestão e planejamento. Para isso, as pessoas certas têm que ser colocadas nos lugares certos. Cada um sabe fazer bem aquilo de que tem conhecimento. Tenho certeza de que isso é possível, mas não vai existir crescimento nem desenvolvimento se não trabalharmos e se não nos empenharmos. Não há governo que consiga fazer a máquina andar ou o País crescer, sem que a população esteja unida, sem que as entidades estejam juntas, sem que os empresários e as indústrias invistam, sem que os trabalhadores estejam entusiasmados para colaborar. Reforço que tanto os trabalhadores da iniciativa privada como os trabalhadores da área pública têm o compromisso de atender bem às pessoas e de exercer bem a sua função. A recuperação da autoestima dos funcionários públicos se dá ao se lhes mostrar um rumo, ao fazê-los perceber que é preciso entusiasmo para atender às pessoas. Nesse sentido, os sindicatos dos trabalhadores e os sindicatos das indústrias têm que fazer a sua parte. Infelizmente, os sindicatos no Brasil totalizam quase 15 mil. Em países desenvolvidos, não há mais do que cem sindicatos. Aqui, boa parte dos 15 mil sindicatos não trabalha. Temos que modificar nesta Casa o imposto sindical, com o qual o trabalhador é obrigado a contribuir. Obrigar, hoje, não existe mais. Não é possível obrigarmos o trabalhador a contribuir com o imposto sindical e com o imposto patronal. Se o sindicato for bom, vai ter adeptos, vai poder contar com a contribuição dos trabalhadores para a sua continuidade. O sindicato tem que defender o trabalhador, tem que defender as indústrias. Não pode continuar o que está acontecendo hoje, em que ele investe o dinheiro do trabalhador para fazer política partidária. Isso tem que acabar, e tem que acabar também nesta Casa. Sr. Presidente, eu quero novamente convidar todos a refletirem. Esta Casa tem uma responsabilidade muito grande em colaborar com o Governo Temer e sua equipe, para que realmente consiga implementar as ações tão necessárias para o desenvolvimento do nosso País. As intenções são muito boas, o discurso de posse do Presidente foi exemplar. Ele não vai tirar direitos de ninguém, mas as reformas são necessárias, importantes, têm que acontecer. Não existe nada de graça. Só se ganha trabalhando, e todo mundo quer trabalhar, mesmo esses 11 milhões de pessoas desempregadas que não conseguem pagar a conta de luz e que muitas vezes não conseguem recurso suficiente para se alimentar. Elas querem trabalhar, querem emprego. Emprego, foi isso que o Presidente Michel Temer prometeu. Para isso, todos nós precisamos colaborar, precisamos ajudar. E o Congresso é responsável também por isso. Muito obrigado."], ["04/05/2016 11:54:00", "O SR. RENATO MOLLING - Sr. Presidente, eu quero aqui lamentar a paralisação da obra para construção da segunda ponte sobre o Rio Guaíba, no Rio Grande do Sul. Mais de 500 funcionários estão indo para a rua, por falta de pagamento. Esse é mais um motivo por que este Governo não tem mais condições de continuar. O Governo foi incapaz de fazer planejamento e, por isso, o País está paralisado. As obras estão sendo paralisadas, e 11 milhões de pessoas estão desempregadas. Portanto, o processo de impeachment é totalmente legal e democrático. Com certeza, vai haver essa troca de governo. Esperamos que o Presidente Michel Temer, que vai assumir, consiga planejar. Esperamos que S.Exa. consiga planejar e que não dê início a obras sem que haja dinheiro para pagá-las. Isso custa muito caro ao nosso País. Assim como a construção da ponte do Guaíba, inúmeras obras no Brasil estão paralisadas, por falta de pagamento. Realizá-las depois custa muito mais caro. Está na hora de nós valorizarmos o dinheiro público e de o empregarmos bem. Esperamos que isso venha a acontecer, com o apoio do Congresso, na gestão de Michel Temer. Muito obrigado, Sr. Presidente."], ["04/05/2016 12:58:00", "O SR. RENATO MOLLING - Sr. Presidente, Sras. e Srs. Deputados, prestes a termos um novo Governo, uma nova gestão, nós nos sentimos mais confortáveis e, com certeza, mais esperançosos de dias melhores. O nosso País é grande, tem um potencial enorme para dar oportunidade ao povo brasileiro. Para isso, em primeiro lugar, temos que recuperar a credibilidade, especialmente política. Ninguém faz investimento se não acredita no país, se não acredita no Governo, se não acredita nos políticos. E quem pode fazer isso é o Executivo, com projeto para o nosso País. No Legislativo, temos 513 Deputados de regiões diferentes, com interesses diferentes, e dificilmente se consegue um consenso se não houver um projeto do Governo que faça com que este País cresça. E só há uma maneira para crescer: através do trabalho, do emprego, da exportação, especialmente de produtos manufaturados que geram emprego dentro do País e trazem as divisas da exportação para fazermos os investimentos. O emprego gera divisas, gera renda, as pessoas gastam, o comércio vai bem, gira a roda, gira a engrenagem. E é isso que falta para o nosso País, mas, para isso, temos que recuperar a credibilidade, a credibilidade no cãmbio, a credibilidade nas relações internacionais, a credibilidade que leva o investidor a ter certeza de que, daqui a 1 ano, as coisas vão continuar sendo assim, que os contratos serão respeitados. Precisamos fazer as parcerias público-privadas, temos que chamar a sociedade, porque ninguém governa sozinho, para que as entidades de classe, para que todas as pessoas peguem junto com o Governo, que, tendo bons propósitos, com certeza, vai conduzir muito bem este País. Nesse sentido, Presidente Carlos Manato, a Cãmara vai ter uma função muito importante, mas só vai exercê-la no momento em que sentir que o Executivo tem planos corretos, tem planos sérios, tem planos consistentes. Para isso, é preciso ter credibilidade e pagar as contas em dia. Aí, o valor das obras públicas também vai ser mais em conta, mais barato. Hoje as obras são feitas e não são pagas. Isso é muito caro para o nosso País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["17/04/2016 14:04:00", "O SR. RENATO MOLLING - Existe espaço também na política para quem é sério e fala a verdade. Vamos crescer pelo trabalho. O exemplo tem que vir de cima. Pelo Rio Grande, pelo Brasil, voto 'sim'. O SR. BETO MANSUR - Renato Molling, do PP do Rio Grande do Sul: voto 'sim'. Total: 28 votos."], ["25/02/2016 11:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RENATO MOLLING - Sr. Presidente, Sras. e Srs. Deputados, na qualidade de Presidente da Frente Parlamentar em Defesa dos Setores Coureiro-Calçadista e Moveleiro, informo que, em busca de apoio para a renovação do direito antidumping, lideranças calçadistas estão em Brasília desde quarta-feira, dia 24, onde realizam uma força-tarefa. No primeiro encontro da sua extensa agenda de compromissos, calçadistas reuniram-se com o Ministro do Desenvolvimento Agrário, Patrus Ananias. Na ocasião, estiveram presentes também os Deputados Federais Jaime Martins e Milton Monti . A comitiva também cumpriu agenda, na tarde da última quarta-feira, no Ministério da Agricultura, Pecuária e Abastecimento, no Ministério da Fazenda e na Casa Civil. Em setembro de 2009 o Governo Federal aprovou o processo de antidumping provisório contra o calçado chinês - era provisório porque sua validade seria de 6 meses, podendo ser prorrogado após fim do prazo. Naquela época, a taxa ficou em US$ 12,47 por par importado da China. Após os 6 meses, verificada a recuperação do setor calçadista - que nos 6 meses recuperou mais de 40 mil postos que haviam sido perdidos por conta da concorrência predatória com o produto chinês -, o direito foi adotado por mais 5 anos, de março de 2010 a março de 2015, quando o valor da alíquota foi corrigido para US$ 13,85. Conforme dados elaborados pela Associação Brasileira das Indústrias de Calçados - ABICAL, em 2008, ano anterior à adoção do direito, a importação de calçados da China chegou a US$ 218,7 milhões de um total de US$ 296 milhões em produtos que entraram no Brasil naquele ano. Após a vigência do antidumping, em 2010, o número caiu para menos de US$ 55 milhões, de um total de US$ 304,5 milhões. Atualmente a China produz mais de 10,6 bilhões de pares por ano e exporta 8,3 bilhões deles. A participação chinesa nas exportações mundiais de calçados chega a mais de 72%. Dados . Importações de calçados da China: 2007 - US$ 148,87 milhões; 2008 - US$ 218,7 milhões ; 2009 - US$ 183,56 milhões - adoção do direito provisório a partir de setembro ; 2010 - US$ 54,93 milhões - adoção do direito por 5 anos a partir de março ; 2011 - US$ 70 milhões ; 2012 - US$ 58,72 milhões ; 2013 - US$ 60,1 milhões ; 2014 - US$ 53 milhões ; 2015 - US$ 45,9 milhões ; No início de 2015 a Secretaria de Comércio Exterior do MDIC publicou no Diário Oficial da União a Circular n 9, de 24 de fevereiro de 2015, que abria o prazo de investigação para a revisão do direito antidumping . Conforme a circular, o prazo se estendia pelos próximos 10 meses, sendo prorrogável por mais 2 meses, até 5 de março de 2016. A concorrência chinesa se dá, especialmente, no segmento de esportivos, já que lá fabricam grandes marcas mundiais desse setor. Atualmente, uma caixa com 12 pares de calçados vindos da China é vendida por apenas US$ 1 dólar. O processo de renovação do direito antidumping tramita no MDIC e deve ser votado por autoridades membros da Cãmara de Comércio Exterior em reunião na próxima segunda-feira . As lideranças calçadistas estão confiantes quanto à prorrogação do prazo. Sr . Presidente, destaco a importãncia do setor calçadista e reafirmo a geração de empregos do setor. necessária a renovação do direito antidumping para sobrevivência do setor calçadista no Brasil. Esperamos que o Governo tenha sensibilidade para aprovar a renovação. Sr. Presidente, essas eram as minhas considerações. Peço que determina a divulgação do meu pronunciamento pelos veículos de comunicação internos da Casa, bem como no programa A Voz do Brasil . Muito obrigado."], ["23/02/2016 16:38:00", "O SR. RENATO MOLLING - Muito obrigado, Presidente Gilberto Nascimento. Eu queria registrar aqui a inauguração, ontem, na cidade de Sapiranga, de uma Unidade de Pronto Atendimento - UPA 24 horas. A Prefeita Municipal, Corinha Molling, minha esposa, teve coragem, juntamente com sua equipe e o Secretário Emerson, de abrir essa casa, que com certeza vai atender muito bem a população de Sapiranga e da região. Nessa época de dificuldades, esperamos a parceria dos Governos Federal e Estadual para a sua manutenção. Saúde sempre é importante. Para que essa casa funcione, tem que haver bastantes médicos, enfermeiras, profissionais. A casa, que tem instrumentos adequados, ficou bonita e foi bem construída. Por isso, parabenizo a administração. Eu acho que a saúde no País precisa muito da parceria e do envolvimento dos Governos Federal e Estadual e das Prefeituras, porque ela é de extrema importãncia. Uma pessoa com recursos ou não, quando fica doente, precisa de um hospital, de uma UPA, de um posto de saúde. Então, aquele que investe em saúde, com certeza, está ajudando as pessoas. E a política precisa ajudar principalmente quem precisa. Sr. Presidente, eu gostaria que meu discurso fosse divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Renato Molling. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, participei na tarde da última segunda-feira, dia 22, da cerimônia de inauguração da Unidade de Pronto Atendimento - UPA de Sapiranga. O novo espaço, com capacidade para atender até 150 pessoas por dia, encontra-se devidamente equipado e preparado para o acolhimento de pacientes. Durante a cerimônia, autoridades presentes parabenizaram a prefeita Corinha e destacaram a sua coragem de dar andamento à obra. Parabenizo a gestão da Prefeita Corinha e reafirmo o meu compromisso de continuar trabalhando junto com a Prefeitura em busca de mais recursos para o Município. Fui Prefeito de Sapiranga por 8 anos e lembro que as inaugurações eram algo a se festejar. E nestes tempos difíceis, em que as verbas são poucas, isso é ainda mais significativo e tem que ser destacado. Sr. Presidente, é importante ressaltar que a obra iniciada em setembro de 2013 e finalizada em fevereiro de 2015 cumpriu o prazo de exigência para construção de Unidade de Pronto Atendimento; porém, devido ao atraso nos repasses de verbas do Governo Federal para aquisição de equipamentos, somente 1 ano depois de pronta foi possível ser inaugurada. A partir desta terça-feira, 23 de fevereiro, os sapiranguenses passam a contar com um espaço privilegiado para saúde. A UPA funcionará 24 horas, com profissionais devidamente qualificados, para prestar um excelente atendimento à população de Sapiranga, que faz jus a mais essa conquista. Sr. Presidente, essas eram as minhas considerações. Peço a V.Exa. que se dê conhecimento pelos veículos de comunicação internos da Casa, bem como pelo programa A Voz do Brasil. Muito obrigado."], ["17/02/2016 20:06:00", "O SR. RENATO MOLLING - Sr. Presidente, Sras. e Srs. Deputados, participei na manhã desta quarta-feira de audiência com o Ministro Interino da Secretaria de Aviação Civil da Presidência da República, Guilherme Walter Ramalho, para retomarmos o assunto da necessidade da construção do Aeroporto 20 de Setembro, na localidade de Portão. Na ocasião, estiveram presentes o Presidente do Comitê Pró-Aeroporto 20 de setembro, Nelson Riet, e o ex-Diretor do Departamento Aeroportuário do Estado, Roberto Carvalho Neto. Em junho de 2015, a Presidente Dilma Rousseff anunciou o superpacote de infraestrutura do Governo Federal. O valor está estimado em 150 bilhões para abranger rodovias, ferrovias, aeroportos, portos e outras concessões. Ciente de que temos um país em desenvolvimento e que carece de mais infraestrutura, principalmente no setor da aviação, a previsão do Governo Federal era de formalizar concessões de ao menos três aeroportos: Florianópolis, Salvador e o Salgado Filho, em Porto Alegre. Ao ser anunciado o superpacote, foi acordado que no aeroporto da Capital gaúcha quem vencer a concessão também deverá ficar responsável pelas obras do Aeroporto Internacional 20 de Setembro, em Portão. Sr . Presidente, o processo de estruturação para concessão do Aeroporto Salgado Filho vem sendo conduzido. Peço ao Governo Federal e aos órgãos competentes que disponibilizem para a empresa que ganhar a concessão o direito de também construir o 20 de Setembro, visto que, desta maneira, a qualidade e celeridade na concessão e na construção de ambos os aeroportos seja atendida de acordo com as necessidades já existentes no Estado. A implementação de um novo aeroporto no Rio Grande do Sul é uma evidente necessidade estratégica para nosso Estado, para atender demandas logísticas de transporte de passageiros e para fomentar o fluxo turístico. Com as projeções de aumento do número de passageiros na Região Metropolitana de Porto Alegre, em pouquíssimo tempo - estimamos 10 anos - o Aeroporto Salgado Filho, que tem apenas uma pista e não pode mais ser ampliado, devido à sua área reduzida, será completamente incapaz de atender à demanda dos gaúchos e dos brasileiros. De acordo com dados do Comitê Pró-Aeroporto Internacional 20 de Setembro, o terminal será erguido em área de 2,5 mil hectares, com estrutura para receber voos internacionais e transporte de carga. A projeção é que o Aeroporto receba em torno de 30 milhões de passageiros por ano. A área em Portão é o sítio aeroportuário que a Aeronáutica decidiu como ideal. O sítio escolhido está localizado em Portão, a 11 quilômetros da BR-386 e a 30 quilômetros da BR-290 . Segundo o Comitê, o espaço possui área reservada para até quatro pistas paralelas na sua etapa final de implantação. Ciente da necessidade do novo aeroporto em nosso Estado, participei da primeira reunião em prol do 20 de Setembro e desde então venho articulando e acompanhando o pleito em Brasília pela construção desta importante obra, que beneficiará o Rio Grande do Sul. A ideia da criação do 20 de Setembro nasceu e tomou forma a partir da iniciativa do Grupo Sinos de Comunicação, sediado na cidade de Novo Hamburgo, Rio Grande do Sul, além de voluntários e políticos, todos interessados no desenvolvimento de longo prazo do nosso Estado. Localizado próximo a cidades de grande potencial industrial, o 20 de Setembro favorecerá as exportações, voos diretos do Rio Grande do Sul para a e, finalmente, a geração de empregos. Acredito na concretização do 20 de Setembro e espero em breve poder ver o início da obra. Sr . Presidente, essas eram as minhas considerações. Peço que dê conhecimento aos veículos de comunicação internos da Casa, bem como ao programa A Voz do Brasil . Muito obrigado."], ["03/02/2016 16:50:00", "O SR. RENATO MOLLING - Sr. Presidente Gilberto Nascimento, eu queria dizer o seguinte: para o País sair desta crise será preciso trabalho. Somente com muito trabalho nós vamos voltar a crescer. As indústrias, as empresas são fundamentais para isso. Está tramitando no Ministério do Desenvolvimento, Indústria e Comércio Exterior um processo de dumping contra o calçado chinês. Hoje, o setor calçadista gera mais de 350 mil empregos diretos. Se nós não renovarmos o processo de dumping contra o calçado chinês, infelizmente, as empresas brasileiras vão desaparecer. Nesse sentido, é fundamental que o Governo olhe com toda a dedicação, com toda a atenção para renovar esse processo pela importãncia da geração de emprego e, principalmente, porque o setor tem condições de exportar de novo e de gerar emprego. Sr. Presidente, gostaria que este meu discurso fosse divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Será atendido o pedido de V.Exa., Deputado Renato, com a divulgação deste discurso em todos os órgãos de comunicação da Casa e, inclusive, no programa A Voz do Brasil. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, na qualidade de Presidente da Frente Parlamentar em Defesa dos Setores Coureiro-Calçadista e Moveleiro, manifesto preocupação com a renovação do processo de dumping contra o calçado chinês. O objetivo da Frente Parlamentar é continuar defendendo os setores produtivos da cadeia do couro, calçado e móveis. preciso estimular políticas de geração de empregos e renda e desta forma contribuir com o desenvolvimento econômico do País. por meio das empresas que vamos conseguir superar o desemprego. Sr. Presidente, através do trabalho de articulação política da Frente Parlamentar, matérias de extrema importãncia para os setores intensivos de mão de obra foram apreciadas pelo Legislativo e medidas eficientes foram alcançadas, como o dumping aplicado sobre as importações do calçado chinês, a equalização do IPI e também a desoneração da folha de pagamento. Em setembro de 2009 o Governo Federal aprovou o processo de dumping provisório contra o calçado chinês. Provisório porque a validade seria de 6 meses, podendo ser prorrogada após fim do prazo. Naquela época a taxa ficou em US$ 12,47 por par importado da China. Após os 6 meses, verificada a recuperação do setor calçadista - que nos 6 meses recuperou mais de 40 mil postos que haviam sido perdidos por conta da concorrência predatória com o produto chinês -, o direito foi adotado por mais 5 anos - de março de 2010 a março de 2015, quando o valor da alíquota foi corrigido para US$ 13,85. Conforme dados elaborados pela ABICAL, em 2008, ano anterior à adoção do direito, a importação de calçados da China chegou a US$ 218,7 milhões de um total de US$ 296 milhões em produtos que entraram no Brasil naquele ano. Após a vigência do dumping, em 2010, o número caiu para menos de US$ 55 milhões de US$ 304,5 milhões. Atualmente a China produz mais de 10,6 bilhões de pares por ano, exportando 8,3 bilhões deles. A participação chinesa nas exportações mundiais de calçados chega a mais de 72%. Dados: Importações de calçados da China 2007 - US$ 148,87 milhões; 2008 - US$ 218,7 milhões ; 2009 - US$ 183,56 milhões - adoção do direito provisório a partir de setembro ; 2010 - US$ 54,93 milhões - adoção do direito por 5 anos a partir de março ; 2011 - US$ 70 milhões ; 2012 - US$ 58,72 milhões ; 2013 - US$ 60,1 milhões ; 2014 - US$ 53 milhões ; 2015 - US$ 45,9 milhões . No início de 2015, a Secretaria de Comércio Exterior do Ministério do Desenvolvimento, Indústria e Comércio Exterior publicou no Diário Oficial da União a Circular n 9, de 24 de fevereiro de 2015, que abria o prazo de investigação para a revisão do direito antidumping. Conforme a circular, o prazo se estendia pelos próximos 10 meses, sendo prorrogáveis por mais 2 meses, até 5 de março de 2016. A concorrência chinesa se dá, especialmente, no segmento de esportivos, já que lá fabricam grandes marcas mundiais desse setor. Atualmente, uma caixa com 12 pares de calçados vindos da China é vendida por apenas US$1 dólar . Buscando prorrogar o prazo do direito antidumping aplicado sobre as importações de calçados da China, líderes do setor calçadista estiveram em Brasília, no dia 2 de dezembro de 2015. Na ocasião, eu e a Senadora Ana Amélia recebemos a comitiva e debatemos a importãncia da prorrogação do prazo em um momento de crise no País. A comitiva esteve na capital para uma reunião técnica no Ministério do Desenvolvimento, Indústria e Comércio Exterior . Sr. Presidente, destaco a importãncia do setor calçadista e reafirmo a geração de empregos do setor. Estou totalmente à disposição do setor. fundamental a renovação do dumping contra o calçado chinês. O processo de revisão encontra-se em fase final. As lideranças calçadistas estão confiantes da prorrogação do prazo pelo Departamento de Defesa Comercial da Secretaria de Comércio Exterior, órgão ligado ao Ministério do Desenvolvimento, Indústria e Comércio Exterior . necessário e em caráter urgente que o MDIC tome as devidas providencias em relação ao direito antidumping. Atualmente as indústrias de calçados empregam mais de 350 mil trabalhadores, porém, se tais medidas não forem tomadas, tenho a plena certeza do declínio do setor calçadista em nosso País. Sr. Presidente, essas eram as minhas considerações. Peço que dê conhecimento deste pronunciamento aos veículos de comunicação internos da Casa, bem como ao programa A Voz do Brasil . Muito obrigado."], ["31/10/2017 13:40:00", "O SR. RENATO MOLLING - Muito obrigado, Presidente Carlos Manato. Quero registrar uma homenagem aos 500 anos da Reforma Protestante, que trouxe inúmeras mudanças, especialmente com relação à fé, e contribuições imensas para o mundo, e também para o nosso Brasil, especialmente na educação, na questão social. E hoje está sendo realizado um grande culto em Sapiranga, minha cidade, em homenagem a esses 500 anos. Parabéns, Igreja Evangélica Luterana do Brasil, pelo excelente trabalho que tem feito! Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, registro aqui minha homenagem aos 500 anos da Reforma Protestante. A Reforma Protestante foi um movimento de grande repercussão iniciado no século XVI por Martinho Lutero, quando, por meio da publicação de suas 95 teses, na porta da Igreja do Castelo de Wittenberg, protestou contra diversos pontos da doutrina da Igreja Católica, propondo novos caminhos para o cristianismo, que resultou na criação da Igreja Luterana. Sras. e Srs. Deputados, esse movimento teve forte apoio da nobreza da Alemanha, desaprovou o capitalismo e a utilização do dinheiro. Lutero teve o apoio de religiosos e governantes europeus que na época estavam insatisfeitos com as regras impostas pela Igreja Católica, o que gerou uma revolução não apenas religiosa, mas social e política. O resultado da Reforma Protestante foi a divisão da chamada Igreja do Ocidente entre os católicos romanos e os reformados ou protestantes, originando o protestantismo, segmento da religião cristã com grande força no Brasil, agregando mais de 38 milhões de fiéis. Conforme Juarez Marcondes Filho, 2 Secretário Executivo do Supremo Concílio da Igreja Presbiteriana do Brasil, a reforma levou o conceito de 'democracia' para os debates daquele período. Para Marcondes, foi nesse período que se percebeu a necessidade do estabelecimento de um consenso com a aprovação de todos. 'A democracia representativa, que faz parte da nossa Constituição, teve fundamento na democracia estabelecida nos tempos da reforma' . sabido que a reforma protestante trouxe mudanças importantes aos países que aderiram. Infelizmente, nota-se que muitos ignoram as transformações promovidas pela Reforma Protestante. Devemos valorizar os avanços. Não foi apenas um movimento de cunho religioso, mas também trouxe transformações em diversos países, em diversos aspectos, como sociais, econômicos e políticos, que contribuem para o mundo moderno. importante destacar as grandes transformações. Na questão política, a reforma defendeu a separação entre Igreja e Estado. Calvino defendeu que a Igreja não deveria se misturar com as questões do Estado. No ãmbito social, pode se destacar a ênfase que se deu à educação, além de promover a criação de escolas e universidades. Para os reformadores a promoção do conhecimento era importante para criar uma nova sociedade. Sras. e Srs. Deputados, com a reforma, a pessoa passou a ser considerada um indivíduo, capaz de pensar, e responsável diante de Deus e do mundo. Hoje, em especial, nesta data importante para a Igreja Evangélica Luterana do Brasil, parabenizo as congregações e destaco, em especial, a IELB de Sapiranga, Rio Grande do Sul. As Igrejas Evangélicas Luteranas e Evangélicas de Confissão Luterana de Sapiranga realizam nesta terça-feira, 31 de outubro, o Culto da Reforma. A celebração acontecerá às 20 horas na Igreja do Relógio. O culto luterano sempre nos lembra da ação de Deus, momento especial em que meditamos sobre fatos da vida de Jesus. Sr. Presidente, essas eram as minhas considerações. Peço que dê conhecimento aos veículos de comunicação internos da Casa, bem como sejam divulgadas pelo programa A Voz do Brasil . Muito obrigado."], ["25/10/2017 16:50:00", "O SR. RENATO MOLLING - Quem quebrou o Brasil foi o PT. Temer está tentando recuperá-lo. Por isso, voto 'sim'. O SR. GIACOBO - Deputado Renato Molling: voto 'sim'. Total: 18 votos."], ["18/10/2017 17:58:00", "O SR. RENATO MOLLING - Muito obrigado, Presidente Carlos Manato. Eu queria homenagear desta tribuna um profissional muito importante que é o médico. Hoje é o Dia do Médico. Parabéns a toda a classe médica, uma função nobre, importante, porque salva vidas. Todas as funções são importantes, desde que sejam bem desempenhadas - professor é importante, assim como aquele que trabalha na fábrica é importante, desde que execute bem a sua função. Nós precisamos recuperar este País através do trabalho. Muitas vezes, as pessoas pensam que existe crescimento, existe desenvolvimento sem trabalho. Não existe! Temos que trabalhar, e trabalhar bem. Todo mundo deve fazer bem a sua função. O funcionário público deve atender bem as pessoas. Quando todos os profissionais trabalham bem, tudo funciona. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["03/10/2017 17:52:00", "O SR. RENATO MOLLING - Sr. Presidente, Sras. e Srs. Deputados, este Destaque n 13 é muito importante, porque hoje o Brasil precisa exportar principalmente produtos manufaturados que gerem emprego aqui dentro do País e tragam divisas de fora através da exportação. Este destaque facilita o processo. Hoje o Brasil é o maior exportador de tabaco em folha do mundo, mesmo havendo dificuldade na exportação, em função de um dispositivo que diz que todo maço tem que conter 20 unidades. Isso dificulta a exportação, porque muitos países produzem maços diferentes: com 5 cigarros, com 10 cigarros, com 20 cigarros ou com 30 cigarros. Isso faz com que o Brasil não consiga exportar para muitos países. Este destaque só traz coisas positivas, pois aumenta a arrecadação em torno de 1 bilhão e 500 milhões de dólares por ano e gera mais empregos aqui no Brasil. Por isso, o Partido Progressista fez este destaque e espera o apoio desta Casa, a fim de que, com criatividade, este importante setor possa continuar gerando emprego. Só no Rio Grande do Sul, temos em torno de 150 mil famílias que hoje ainda vivem da plantação de tabaco. Transformá-lo e industrializá-lo aqui, gerando mais divisas para o nosso País, é o objetivo deste destaque. Por isso, o Partido Progressista orienta 'sim'."], ["02/10/2017 19:18:00", "O SR. RENATO MOLLING - Sr. Presidente Carlos Manato, Srs. Deputados, Sras. Deputadas, a sociedade está exigindo cada vez mais retorno dos gestores, especialmente na boa aplicação dos recursos públicos. Nesse sentido, a Confederação Nacional de Municípios - CNM tem elaborado várias pautas, juntamente com os Prefeitos, e constituído uma comissão para que realmente possa haver mais agilidade na aplicação desses recursos. Eu já fui Prefeito e sei das dificuldades e da burocracia que existem, muitas vezes, para que as obras aconteçam, para que sejam bem executadas, especialmente quando se refere à área pública. A Lei de Licitações que em 2007 esta Casa aprovou - com reformulações e mais transparência -, foi para o Senado e agora, finalmente, em 2017, voltou para a Cãmara como o PL 6.814/17. Espero que nós votemos com urgência esta Lei de Licitações para atualizar valores, porque os que existem hoje significam um custo muito elevado para os Municípios. Além disso, nós temos hoje muitos problemas de fiscalização. Nossos órgãos de fiscalização têm que se atualizar cada vez mais, para que nossos projetos sejam mais rapidamente executados, e de maneira clara, transparente, para que a população possa ficar contente. Há poucos dias, eu estive na Embaixada da Suíça participando da inauguração do maior túnel do mundo, que liga os Alpes até a Itália. O engenheiro que fez a obra recebeu um troféu, porque ele acertou exatamente o orçamento da obra - que é em euros, é claro - e o prazo de execução. Esse túnel tem 69 quilômetros. disso que nós precisamos. São esses exemplos que nós precisamos seguir. Aqui no nosso País, muitas vezes, faz-se um orçamento, a obra está orçada em 100, depois custa 500. Alguma coisa está errada: ou o projeto está mal executado, ou o projeto foi feito de propósito de maneira ruim, mas é isso que nós precisamos melhorar. Especialmente, também, as instituições que fiscalizam isso têm que se aprimorar, para que nós possamos atender a nossa população com mais qualidade e, especialmente, fazer uma boa aplicação dos recursos públicos. Muito obrigado, Presidente."], ["19/09/2017 15:02:00", "O SR. RENATO MOLLING - Muito obrigado, Sr. Presidente. Eu acredito que o País já está dando sinais de melhora. A economia está melhorando, a confiança parece que está voltando. claro que, para melhorar mais ainda, esta Casa e as instituições que fiscalizam precisam fazer o dever de casa, precisam combater a corrupção, para que os projetos sejam melhor executados, para que o povo brasileiro volte a acreditar na política e nos políticos. Isso só vamos conseguir fazer com a eficiência na aplicação dos recursos públicos. Recuperar um país quebrado, falido não é de um dia para o outro, leva tempo. E hoje já percebemos melhoras. Mas, para que realmente quem tem dinheiro invista e gere emprego, temos que recuperar o nosso País através do trabalho, através da produção, da exportação de produtos, da geração de empregos aqui dentro. Precisamos trazer divisas de fora para dentro, através do trabalho do povo brasileiro. A iniciativa privada precisa ser valorizada, e a área pública precisa fazer a sua parte. Infelizmente, hoje, o grande problema do nosso País é a área pública, que não consegue ser eficiente, que não consegue atender bem à população. Isso precisa ser melhorado. Recuperando a confiança dos investidores, este País vai voltar a gerar oportunidades para todos os brasileiros. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Renato Molling."], ["12/09/2017 16:38:00", "O SR. RENATO MOLLING - Sr. Presidente, quero parabenizar Sapiranga, cidade da qual minha esposa é Prefeita. No Município está acontecendo o Acampamento Farroupilha, no Parque Municipal do Imigrante. São 85 piquetes, em que se reúnem entidades, famílias, pessoas para cultivar o tradicionalismo gaúcho. Nessas semanas acontecem muitas apresentações. uma verdadeira festa. Além do trabalho, precisamos ter oportunidades de lazer, e esse lazer envolve a cultura tradicional gaúcha, que é muito importante para a maior parte do meu Estado. Parabenizo a administração por esse feito. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado nos meios de comunicação da Casa, em especial no programa A Voz do Brasil. Muito obrigado."], ["30/08/2017 12:46:00", "O SR. RENATO MOLLING - Obrigado, Sr. Presidente André Fufuca. Eu também queria parabenizá-lo por ter assumido este cargo tão importante de Presidente desta Casa. Sei do seu conhecimento e das suas condições. Desejo muito sucesso a V.Exa.! Temos votações importantes a serem realizadas nesta semana e na próxima. A reforma política é importantíssima, assim como o fim das coligações, para que nós possamos ter mais credibilidade e criar mais confiança nos políticos. Tenho uma proposta que não está em andamento agora: a unificação das eleições. Nós temos que trabalhar pelo fim da reeleição e pela unificação das eleições, para diminuírem os custos. Hoje é perfeitamente viável se fazer uma única eleição, principalmente para dar mais agilidade às propostas dos Governos Federal, Estadual e Municipal, para se fazer essa integração. Parabéns, Fufuca!"], ["15/08/2017 15:36:00", "O SR. RENATO MOLLING - Sr. Presidente, Deputado Delegado Edson Moreira, eu só queria fazer o registro da presença do Prefeito de Nova Hartz e do Presidente da Cãmara Municipal, Dr. Juliano. Eles estão hoje aqui em busca de recursos para o Município. Nova Hartz fica na Região Metropolitana de Porto Alegre, região calçadista, que emprega bastante para o nosso País. Então, eu queria só fazer este registro. Muito obrigado, Sr. Presidente."], ["08/08/2017 14:56:00", "O SR. RENATO MOLLING - Sr. Presidente, Deputado Carlos Manato, eu só quero fazer o registro de que, na semana passada, foi aprovada e publicada a aprovação do curso de Medicina para a Universidade do Rio Grande do Sul - UNISINOS, assim como para a Universidade FEEVALE, as duas localizadas no Vale dos Sinos. um importante acontecimento para a região. Temos certeza de que, pela qualidade das duas universidades, o curso de Medicina vai trazer muitos frutos, formar bons médicos, assim como já vem fazendo há anos e anos com bons profissionais em todas as áreas. Portanto, eu quero desejar sucesso à Universidade do Vale do Rio dos Sinos, que fica em São Leopoldo, e à Universidade FEEVALE, que fica em Novo Hamburgo. Gostaria que este pronunciamento fosse divulgado no programa A Voz do Brasil . Muito obrigado, Sr. Presidente."], ["02/08/2017 14:36:00", "O SR. RENATO MOLLING - Recuperar um país quebrado e uma cidade quebrada depois do PT é muito difícil. Agora as coisas já estão melhorando. Por isso eu voto 'sim'. O SR. GIACOBO - Deputado Renato Molling: voto 'sim'. Total: 15 votos."], ["12/07/2017 18:39:00", "O SR. RENATO MOLLING - Sr. Presidente, ainda existem juízes no Brasil, ainda existe Justiça. A Justiça, hoje, condenou ex-Presidente da República. A Justiça está condenando empresários, está condenando políticos. Nós temos, portanto, que respeitar a lei. Parabéns à Justiça brasileira! Todos têm que respeitar a lei. Ninguém está acima da lei. Temos que respeitar também a democracia. Ontem foi aprovada a reforma trabalhista, e infelizmente alguns Senadores fizeram aquela bagunça, não respeitaram o Senado Federal, não respeitaram aquela Casa, que é dos Estados, que é do povo. As greves são legítimas, desde que sejam feitas ordeiramente, e não como a Esquerda e os sindicatos fazem, queimando ônibus, queimando..."], ["10/07/2017 19:16:00", "O SR. RENATO MOLLING - Sr. Presidente, Sras. Deputadas e Srs. Deputados, quero agradecer ao Ministro da Saúde, Ricardo Barros, pela visita, hoje, ao Estado do Rio Grande do Sul. Juntamente com o Governador José Ivo Sartori, com o Prefeito Nelson Marchezan Júnior, visitamos o Grupo Hospitalar Conceição - GHC e o Hospital Moinhos de Vento. Poucos dias atrás a bancada gaúcha destinou verbas, algo em torno de 100 milhões de reais, para a construção do Hospital do Cãncer. E o Ministro da Saúde tem feito um excelente trabalho, uma excelente gestão. Já promoveu economia de mais de 3 bilhões de reais, que poderão ser reinvestidos na saúde. Por isso tem levado boas notícias não só ao Rio Grande do Sul, mas também a outros Estados do País. Para que haja mais recursos, Deputado Carlos Gomes, que é hoje o coordenador da bancada gaúcha, é preciso melhorar a economia. Sem uma economia aquecida, sem indústrias, sem emprego, nós não geramos a arrecadação de impostos necessária para que haja mais recursos para a saúde. Outra notícia boa para o Rio Grande do Sul é a ampliação da fábrica da General Motors - GM no Estado. Isso significa que o País está se recuperando. Quando a Esquerda vem aqui falar de fome, eu não posso deixar de afirmar que quem deixou 14 milhões de pessoas desempregadas foi o Governo populista anterior, que gastou o que não tinha, que gastou mais do que tinha. Felizmente, este Governo está pagando todas as contas em dia. O Ministro da Saúde está pagando as contas em dia. Aí se faz muito mais. Nós precisamos recuperar o nosso País, precisamos recuperar os empregos perdidos na administração anterior, que não soube administrar, que perdeu a oportunidade de mostrar como se administra com seriedade. Infelizmente, não conseguiu fazer isso e agora está falando sobre coisas que não têm nada a ver. O Brasil só vai crescer se houver recuperação da economia, se incentivarmos as indústrias a gerarem emprego. O nosso País tem um potencial enorme. Ele é maravilhoso, tem riquezas naturais, tem pessoas criativas e inteligentes. Precisamos investir mais ainda na educação, na inovação, na tecnologia. A área pública precisa fazer a sua parte, para não gastar tudo com funcionalismo público. Precisamos fazer investimentos, precisamos fazer com que o recurso arrecadado se transforme em investimento na melhoria da segurança pública, da rede pública de saúde, que não seja usado somente no pagamento ao funcionalismo público. Hoje, a maior parte dos Estados quase não consegue mais pagar os salários dos servidores. Os Municípios estão indo nessa mesma direção. Muitas vezes, nas gestões populistas se promete tudo e se dá tudo, mas depois não há recursos para o pagamento. O País precisa passar por esse estágio. Acredito que ele esteja hoje em boas condições para recuperar a economia e, assim, voltar a crescer e a gerar emprego e renda para a população. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["05/07/2017 16:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RENATO MOLLING - Sr. Presidente, Sras. e Srs. Deputados, alguns setores industriais, como os de móveis, calçados, couro e produtos têxteis, caracterizam-se pela presença de milhares de pequenas e médias empresas concorrendo entre si. Esse ambiente concorrencial é benéfico para os consumidores, que têm mais opções e preços mais baixos. benéfico também para as próprias indústrias, obrigadas a constante atualização e aperfeiçoamento. As empresas desses setores são altamente intensivas em mão de obra, e agregam valor aos seus produtos não apenas pelo trabalho braçal, mas principalmente por inovações tecnológicas e de design . Movimentam o mercado da moda e da decoração, ao criar novas estampas para tecidos, desenho para sapatos ou estilos para o mobiliário. Já o setor coureiro investe em pesquisas sobre novas formas de curtir a pele de animais, inclusive de animais não convencionais, como o avestruz, o jacaré ou a tilápia. Esses setores combinam duas vantagens estratégicas para o Brasil, especialmente em tempos de recessão: geração de mão de obra e alto valor agregado, ou seja, garantem empregos e direitos de propriedade artística e tecnológica, criando salários para profissionais das mais diversas qualificações, do chão de fábrica até os cientistas de ponta, passando pelos engenheiros de produção. Apesar dessas características, e de sua resiliência perante a recessão, tais setores também sofrem com o chamado Custo Brasil, feito não apenas de despesas monetárias, como as taxas de juros ou o preço dos combustíveis, mas principalmente do tempo perdido com a burocracia tributária e trabalhista. Além disso, o crédito é caro, já que apenas poucas empresas são escolhidas como 'campeãs nacionais', recebendo dinheiro público subsidiado. Esse subsídio gera endividamento público, e juros mais altos para o resto do mercado. Uma política industrial consciente dessas realidades econômicas seria estratégica, criando simultaneamente empregos e investimentos, e estimulando a inovação e a geração de divisas com a exportação. Esperamos que os entes federados possam, um dia, estabelecer uma parceria em torno de projetos de longo prazo, em vez de se encantarem com promessas milagrosas, mas cujo resultado é apenas a desindustrialização. Foi isso que vimos nos últimos anos, com a chamada 'Nova Matriz Econômica'. Estamos saindo da pior recessão de nossa história, mas é preciso lembrar que há 20 anos crescemos menos do que a média mundial. Mesmo sob o Governo Lula, quando o Brasil cresceu muito, cresceu abaixo da média da América Latina, e do mundo. Festejávamos a rebarba do crescimento espantoso de países como a China e a, cujas políticas industriais são mais consistentes, sem vínculos com objetivos eleitorais passageiros. Alta carga tributária, burocracia paralisante, juros elevados - sabemos quais são nossos problemas. Sabemos, também, que esses problemas começarão a ser resolvidos com reformas como a trabalhista, que trarão mais racionalidade para as contas públicas e privadas. Mas reformas menores também serão necessárias, para aumentar a integração das pequenas e médias empresas com as universidades e com os mercados internacionais de insumos, inclusive de insumos humanos. Uma política industrial deveria pensar em regras de imigração que favoreçam a entrada em nosso País de imigrantes qualificados, de acordo com as necessidades de nosso mercado de trabalho. Deveria também desonerar nossas exportações: ninguém quer importar impostos, e é isso que o Executivo parece não entender, ao manter tributos que encarecem o produto a ser vendido lá fora. Aliás, aqui no Brasil pagamos impostos até sobre investimentos, outro absurdo. Por causa de um conjunto de equívocos econômicos, nossa gasolina custa 60% mais do que a média internacional, e nosso diesel, mesmo subsidiado, tem o preço 40% maior que o dos Estados Unidos. O gás natural industrial nos custa quase o dobro do estadunidense, e o triplo do mexicano. Assim, fica difícil competir, e perdemos mercado, pois em muitos setores industriais o preço dos combustíveis pode representar um terço do custo final do produto. O setor moveleiro emprega diretamente um quarto de milhão de pessoas, gerando mais algumas dezenas de milhares de empregos indiretos. No entanto, não foi ele que teve desoneração tributária, nos Governos passados. A desoneração foi para setores intensivos em capital, como o automobilístico, altamente robotizado e internacionalizado. Ora, apenas sete unidades de nossa Federação produzem automóveis, enquanto todos os Estados, e milhares de Municípios, produzem couro, sapatos, tecidos ou móveis. Há 9 mil Indústrias calçadistas no Brasil, quase o dobro do que o número de Municípios. Fábricas de automóveis há apenas 65, em 40 municípios. Ou seja: a atuação estatal muitas vezes transfere recursos para os setores errados, oligopólios como a JBS, a Odebrecht, o grupo de Eike Batista. Com um Estado menos perdulário, e com regras estáveis e iguais para todos, o mercado pode mostrar sua agilidade para encontrar nichos de produtos, e agregar valor a produtos já existentes. O Estado deveria fazer o que lhe compete: por exemplo, garantir o cumprimento dos acordos do MERCOSUL, obrigando a Argentina a retirar as taxações sobre nossos produtos, ou nos liberar para acordos mais vantajosos com outros países. Atualmente, nossos calçados, móveis, tecidos e couros sofrem barreiras tributárias e burocráticas para entrar no país vizinho. Portanto, nosso foco não é pedir a queda dos juros ou do preço dos combustíveis: isso é mero sintoma da irresponsabilidade fiscal, que endivida o Estado, causando falta de crédito e impostos cada vez mais escorchantes. O Governo, quando age, tende a agir em benefício das empresas maiores, movido por razões nem sempre transparentes. Assim, o melhor que podemos pedir, nesta fase de retomada do crescimento e de instabilidade no Palácio do Planalto, é o empenho do Poder Executivo nas reformas trabalhista, previdenciária e fiscal. Tais reformas darão mais fôlego não apenas às indústrias de móveis, couro, sapatos e tecidos, mas a todas as pequenas e médias empresas brasileiras, responsáveis pela maior parte dos empregos e do dinamismo da economia nacional. Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado pelos órgãos de comunicação desta Casa Legislativa e no programa A Voz do Brasil . Obrigado."], ["04/07/2017 14:28:00", "O SR. RENATO MOLLING - Sr. Presidente, eu queria registrar que está acontecendo no Expo Center Norte, em São Paulo, a FRANCAL 2017, com a presença de todo o setor calçadista do Brasil, mostrando o que há de mais moderno em termos de sapatos. Hoje, nós geramos mais de 300 mil empregos diretos nesse setor e exportamos calçados para mais de 150 países do mundo inteiro. Trata-se de um setor realmente importante para a nossa economia, que traz divisas de fora para dentro, através da geração de emprego aqui dentro. Esse setor, que precisa ser bastante valorizado, é um setor intensivo em termos de mão de obra e que sofre uma concorrência muito grande hoje, especialmente da China. Mas ele está aí, firme, gerando emprego em quase 15 Estados do nosso País. Gostaria que o meu pronunciamento fosse divulgado no programa A Voz do Brasil . Muito obrigado, Sr. Presidente."], ["04/07/2017 17:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RENATO MOLLING - Sr. Presidente, Sras. e Srs. Deputados, este mês foi comemorado o Dia Mundial do Meio Ambiente. Em que pese à realização de sessão solene nesta Casa, quero eu próprio fazer aqui uma referência à ocasião, pela importãncia que dedico ao tema. No meu entendimento, nobres colegas, trata-se de oportunidade, que não pode ser desperdiçada, de lembrar aos governos e populações a necessidade de avaliarem suas ações, de proporem novos alinhamentos, de estabelecerem metas mais arrojadas. O Brasil inclusive. A mim muito me preocupa a forma com que, historicamente, temos lidado com a questão: muita negligência e pouca eficiência. Temos sido perdulários para com o meio ambiente. Apesar de alguns inegáveis avanços, as nações civilizadas têm avançado muito mais. Nosso País é conhecido pelas proporções continentais, pela enorme variedade climática, pelo gigantesco estoque de recursos naturais e pela maior diversidade biológica do planeta. Nem por isso - ou até por isso - nossos desafios são menores. A preservação, ao longo do novo milênio, desse patrimônio incalculável é algo que concerne a todos os brasileiros, de maneira a enfrentar de modo inteligente a pressão sobre a utilização daquilo que recebemos graciosamente da natureza, racionalizando a expansão da fronteira agrícola e o extrativismo, entre outros aspectos. O que se impõe, em uma palavra, é a sustentabilidade; o que se pretende, também em uma palavra, é o bem-estar, assim entendidas a viabilidade da existência com qualidade e saúde, a atenção às potencialidades do desenvolvimento econômico e social, a harmonia com o que nos envolve. atuais gerações cabe, por dever, garantir o futuro, a fim de que, por direito, os que irão nos suceder continuem dispondo dos recursos naturais necessários à vida. Sob a égide da Constituição Federal, que dispõe sobre o meio ambiente em mais de uma dezena de momentos do texto, a legislação ambiental brasileira está entre as mais inovadoras e primorosas do mundo. Veja-se a Política Nacional do Meio Ambiente. Criada pela Lei n 6.938, de 31 de agosto de 1981, é muito mais do que um simples conjunto de regras . Estabelece princípios, diretrizes, instrumentos e conceitos gerais, compondo-se de um arcabouço técnico, legal e punitivo bastante adequado ao que se poderia esperar de uma sociedade realmente comprometida com a questão. Onde, então, Sras . e Srs . Deputados, encontram-se as falhas que nos impedem de alcançar, na prática, o que está determinado na norma escrita? Ora, Sr . Presidente, o Brasil é muito grande. Nossas dimensões continentais dificultam a aplicação homogênea da lei, simplesmente porque as unidades federativas são diferentes entre si, com diferentes condições de gerir, em nível local, as políticas públicas de caráter geral. Sobretudo nas esferas dos Estados e Municípios, os recursos humanos, técnicos e materiais raramente são suficientes para realizar a contento a fiscalização, aplicar multas e punir, quando é o caso. As carências tanto mais se aprofundam quanto maiores e mais distantes são as áreas a serem fiscalizadas, o que favorece o crime e aumenta a certeza da impunidade nos grotões, onde geralmente ainda existem muitas riquezas por serem exploradas. Os órgãos estaduais de meio ambiente, com o suporte essencial do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis, o IBAMA, velho conhecido de todos os brasileiros, esforçam-se por atuar com vigor. Trabalham de forma competente não apenas na fiscalização, mas também, por exemplo, na concessão de licença ambiental antes da instalação de qualquer empreendimento ou atividade que possa vir a poluir ou degradar a área sob influência. O IBAMA atua, principalmente, no licenciamento de grandes projetos de infraestrutura que envolvem impactos em mais de um Estado. Os Estados cuidam dos licenciamentos de menor porte, cabendo aos Municípios, que, por definição, estão mais próximos da situação potencialmente lesiva, a gestão subsidiária. Trata-se de um bem-vindo processo de descentralização política e administrativa que fortalece, é claro, a esfera local. Mas, para isso, volto à questão, é preciso haver gente capacitada e dinheiro, além de, evidentemente, a vontade do poder público. Outra vertente atualíssima das preocupações ambientais diz respeito aos resíduos sólidos e seus potenciais danos ao solo e ao subsolo. A Lei n 12.305, de 2 de agosto de 2010, que institui a Política Nacional de Resíduos Sólidos, qualificou essa discussão, inclusive no que diz respeito àqueles resíduos tidos como perigosos. Privilegiou, assim, a gestão integrada, atribuindo responsabilidades aos geradores, à sociedade em geral e aos entes públicos, nos três níveis de governo. Mais uma vez, são todos conclamados a participar. Resta, portanto, Sr . Presidente, formular um voto: que o Dia Mundial do Meio Ambiente sirva a muitos propósitos. Entre eles, o de expandir as consciências quanto à necessidade, seja no plano coletivo, seja no plano individual, de melhorar a nossa conduta, de nos engajarmos, de trabalharmos cada vez mais pela subsistência do planeta e pela nossa própria. Muito obrigado."], ["28/06/2017 14:04:00", "O SR. RENATO MOLLING - Sr. Presidente, eu queria só registrar que nós aprovamos há pouco, na Comissão Mista, a Medida Provisória n 774, de 2017, que trata da desoneração da folha de pagamento. Felizmente, o Relator, o Senador Airton Sandoval, conseguiu manter o regime de desoneração para setores com uso intensivo de mão de obra, setores que geram muitos empregos no nosso País: o setor de couro e de calçados; o setor têxtil e de confecção; o setor de TI; e o setor de call centers . Esses setores são importantes para a economia e sofrem uma grande concorrência de empresas e produtos vindos de outros países, especialmente da China. Por isso é importante mantê-los na política de desoneração da folha de pagamento. Parabéns ao Relator! Esperamos votar em breve a matéria aqui na Cãmara. Muito obrigado, Sr. Presidente."], ["07/06/2017 14:46:00", "O SR. RENATO MOLLING - Sr. Presidente, aproveito este pequeno espaço de tempo para registrar o lançamento do Plano Safra, em que o Governo coloca mais de 190 bilhões à disposição do agronegócio, da agricultura. O País está engrenando, a indústria está melhorando - já crescemos 1% -, e a geração de emprego, pouco a pouco, também está se recuperando. Então, isso significa que temos gestão e é do que nós precisamos. Recuperar os empregos leva um certo tempo, ainda mais tendo assumido um país quebrado como o que o Presidente assumiu. Graças à eficiência da sua equipe, das pessoas competentes em cada área, o Presidente tem conseguido bons resultados. E aí eu queria ressaltar o Ministro da Agricultura, Blairo Maggi, assim como também o Ministro da Saúde, Ricardo Barros, que são indicados pelo Partido Progressista e têm feito um excelente trabalho. Muito obrigado, Sr. Presidente."], ["07/06/2017 16:10:00", "O SR. RENATO MOLLING - Muito obrigado, Presidente Pedro Uczai. Saúdo os nobres Deputados e Deputadas. Eu queria nesta tarde manifestar a importãncia que tem a política, seja aqui na Cãmara dos Deputados, seja no Senado Federal, seja nas Assembleias, seja nas Prefeituras, onde administramos tudo que é arrecadado no País, fruto do trabalho, fruto dos impostos. Se essa arrecadação é bem administrada, a cidade vai bem. Se ela é bem gerida, tudo funciona. Agora, quando, ao contrário, não há planejamento, quando se gasta mais do que se arrecada, há quebradeira, dificuldades. assim também nas famílias. A família que gasta mais do que ganha acaba tendo que tomar empréstimo no banco ou pegar dinheiro com agiota. E, quando não suporta mais, quebra. como aconteceu com o nosso País. Durante vários anos, fomos administrados por um partido de esquerda que não soube aproveitar a oportunidade de administrar bem o nosso País, gastou mais do que tinha, prometeu mais do que podia cumprir. E chegamos a esta situação: País quebrado, com 14 milhões de pessoas desempregadas. O mesmo partido pede hoje diretas já. Ora, que moral tem para pedir eleições diretas, depois de se eleger graças a mentira, a enganação, mostrando para a população um País que não existia? Agora está pedindo diretas de novo?! Nós temos que preparar o nosso País para as eleições de 2018 aprovando as reformas necessárias - a reforma política é fundamental -, fazendo com que as pessoas voltem a confiar nos políticos, nos seus governantes. E precisamos encontrar mecanismos eficientes para evitar a corrupção, o que só se consegue com projetos... O SR. PRESIDENTE - Vou dar a palavra ao próximo orador, Deputado Caetano, por até 3 minutos, e já informo que passarei a observar o cumprimento do tempo, para permitir a fala dos vários Deputados que gostariam de se manifestar. Deputado Caetano, eu vou conceder 15 segundos ao Deputado Renato Molling, para a conclusão do pronunciamento. Pois não, Deputado Renato. O SR. RENATO MOLLING - Sr. Presidente, poucos dias atrás foi inaugurado o maior túnel do mundo, da Suíça até a Itália. O engenheiro responsável pelo projeto recebeu um prêmio porque acertou com exatidão o orçamento e o cronograma de obras. Que isto sirva de exemplo para que os nossos projetos sejam mais bem feitos e assim possamos evitar tanta corrupção que existe neste País. Muito obrigado, Presidente."], ["24/05/2017 11:12:00", "O SR. RENATO MOLLING - Muito obrigado, Sr. Presidente, Deputado Delegado Edson Moreira. Eu quero registrar que nós estamos vivendo um momento bastante difícil, mas a Cãmara e o Senado têm que fazer a parte deles, temos que votar. A democracia tem que ser respeitada, mas não como está sendo feito, por meio da violência e da incitação à violência. Hoje o PT está pedindo eleições diretas. Acho que este não é o momento. Quem quebrou o Brasil foi o PT, com a sua administração, que deixou o País com 14 milhões de pessoas desempregadas e a mais alta taxa de inflação do mundo, assim como os mais altos juros. E agora quer fazer uma eleição direta através de uma mentira. Já se elegeu da outra vez, em 2014, mentindo, enganando a população - e quer fazer isso de novo. Nós não podemos retroceder, nós não podemos voltar atrás; nós temos que avançar. Fazer eleição direta neste momento é entregar novamente o País a essa gente, que já quebrou o Brasil, que não soube administrá-lo, que enganou a população, que enganou as pessoas através da mentira. E isso eles querem fazer de novo. Portanto, com muita responsabilidade, nós temos que conduzir o Brasil, fazer as reformas, fazer com que o País ande para frente e crie empregos. Isso é possível, porque nós somos grandes e fortes. O Brasil é muito grande! Vamos juntos construir esta Nação, que é de responsabilidade de cada um de nós. Muito obrigado, Sr. Presidente."], ["23/05/2017 16:18:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RENATO MOLLING - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna parabenizar o belíssimo evento que ocorreu na última quarta-feira, 17 de maio do presente ano, na Embaixada da Alemanha, em Brasília, onde foi lançado pelos Correios do Brasil o selo Brasil-Alemanha em homenagem aos 500 anos da Reforma Luterana. Sr . Presidente, Sras. e Srs. Deputados, a Reforma Protestante foi um movimento de grande repercussão iniciado no século XVI por Martinho Lutero, quando, por meio da publicação de suas 95 teses, na porta da Igreja do Castelo de Wittenberg, protestou contra diversos pontos da doutrina da Igreja Católica, propondo novos caminhos para o Cristianismo, o que resultou na criação da Igreja Luterana. Sras. e Srs. Deputados, esse movimento teve forte apoio da nobreza da Alemanha, desaprovou o capitalismo e a utilização do dinheiro. Lutero teve o apoio de religiosos e governantes europeus que na época estavam insatisfeitos com as regras impostas pela Igreja Católica, o que gerou uma revolução não apenas religiosa, mas também social e política. O resultado da Reforma Protestante foi a divisão da chamada Igreja do Ocidente entre os católicos romanos e os reformados ou protestantes, originando o Protestantismo, segmento da religião cristã com grande força no Brasil, agregando mais de 38 milhões de fiéis. Conforme Juarez Marcondes Filho, Segundo Secretário Executivo do Supremo Concílio da Igreja Presbiteriana do Brasil, a reforma levou o conceito de 'democracia' para os debates daquele período. Para Marcondes, foi nesse período que se percebeu a necessidade do estabelecimento de um consenso com a aprovação de todos. 'A democracia representativa, que faz parte da nossa Constituição, teve fundamento na democracia estabelecida nos tempos da reforma' . sabido que a Reforma Protestante trouxe mudanças importantes nos países que aderiram a ela. Infelizmente, nota-se que muitos ignoram as transformações promovidas pela Reforma Protestante. Devemos valorizar os avanços . Não foi apenas um movimento de cunho religioso, mas também trouxe transformações em diversos países, em diversos aspectos, como sociais, econômicos e políticos, que contribuem para o mundo moderno. importante destacar as grandes transformações na questão política, em que a Reforma defendeu a separação entre Igreja e Estado. Calvino defendeu que a Igreja não deveria se misturar com as questões do Estado. No ãmbito social, pode-se destacar a ênfase que se deu à educação, além de promover a criação de escolas e universidades. Para os Reformadores, a promoção do conhecimento era importante para criar uma nova sociedade. Era o que tinha a dizer. Sr. Presidente, solicito a V . Exa. que meu pronunciamento seja divulgado pelos órgãos de comunicação desta Casa Legislativa e no Programa A Voz do Brasil . Muito obrigado."], ["17/05/2017 16:36:00", "O SR. RENATO MOLLING - Sr. Presidente, eu queria registrar a presença aqui da Prefeita de Sapiranga, minha esposa, da Prefeita de Ivoti, da Prefeita de Dois Irmãos, que estão participando da XX Marcha de Prefeitos. Elas são da Região Metropolitana de Porto Alegre, do Vale dos Sinos. Lá se elegeram 7 mulheres em 12 Municípios. Então, hoje a mulher é bastante valorizada. Muito obrigado, Sr. Presidente."], ["16/05/2017 11:42:00", "O SR. RENATO MOLLING - Sr. Presidente Carlos Manato, na próxima quinta-feira, realizaremos uma audiência pública para tratar da reoneração da folha de pagamento de alguns setores que ficaram de fora da Medida Provisória n 774, de 2017. Setores intensivos em mão de obra, como o de calçados, que sofrem bastante com a concorrência desleal da China tanto aqui quanto no mercado mundial, precisam ser beneficiados. Nós vamos trabalhar muito para mostrar ao Governo que esses setores geram empregos. Eles estão presentes em oito Estados do nosso País e precisam desse incentivo para continuar gerando emprego e renda. disto que o nosso País precisa: gerar renda aqui dentro e exportar os produtos. A participação do setor calçadista nessa reoneração é de fundamental importãncia. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["16/05/2017 11:58:00", "O SR. RENATO MOLLING - Sr. Presidente, há pouco eu falava dos setores intensivos de mão de obra, que precisam receber incentivos para gerar emprego e renda no País. São setores que exportam, trazem renda e, ao mesmo tempo, criam cidadania. O colega Deputado que me antecedeu disse que nós temos hoje 14 milhões de pessoas desempregadas. Realmente, nós temos 14 milhões de pessoas desempregadas, mas isso vem há bastante tempo. Isso é culpa do Governo anterior, que gastou mais do que tinha, investiu mal e não fez gestão. Felizmente, participando hoje do lançamento da XX Marcha dos Prefeitos, parece-me que, com todas as dificuldades, os ãnimos começam a melhorar. Tivemos lá a presença do Presidente da República, Michel Temer, que está propondo reformas, está propondo gestão, tanto nas empresas públicas quanto no Governo. Vimos há poucos dias a PETROBRAS já dando lucro. Então, nós precisamos colocar pessoas competentes em cada área e fazer com que este País, realmente, cresça e gere emprego e renda para a nossa população. Nós temos atravessado seriíssimas dificuldades, mas a esperança sempre é de dias melhores. O potencial do nosso País é enorme. Algumas pessoas, hoje, dizem que o agronegócio é a única solução. Não, o Brasil tem muita terra, tem terra em abundãncia, pode investir na agricultura, gerando emprego, mas também não pode se esquecer das indústrias, porque elas já representaram mais de 30% do PIB e, hoje, representam 12%. O setor industrial também gera emprego, a área de turismo gera emprego, o agronegócio gera emprego. Então, eles têm que caminhar de mãos dadas, juntos, mas principalmente em união em todos os Municípios de nosso País, fazendo com que as coisas aconteçam lá, porque é lá que as pessoas moram, é lá que as pessoas são atendidas na saúde, é lá que acontece a educação. Então, é preciso que haja parceria dos Governos Federal, Estaduais e Municipais. E parece que o Presidente da República tem entendido isso, pouco a pouco. Mas arrumar a casa não é de um dia para o outro. O Presidente Michel Temer está há apenas 1 ano no Governo, e, nesse espaço de 1 ano, já fez muito, especialmente tentando, em conjunto com esta Casa, em conjunto com o Congresso, em conjunto com os Municípios e com os Estados, organizar este País, que estava falido, quebrado. E, para organizar a Casa, leva tempo. Felizmente, boas notícias têm surgido, especialmente sobre melhoras na economia. Com isso, vamos ter mais recursos para aplicar na saúde e na educação, mas esses recursos precisam ser bem aplicados, bem geridos pelos Prefeitos, pelos Governadores e por todos os gestores públicos do nosso País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["09/05/2017 18:08:00", "O SR. RENATO MOLLING - Sr. Presidente, quero dar como lido meu pronunciamento e fazer um registro para os Anais desta Casa da grande conquista, neste final de semana, do Esporte Clube Novo Hamburgo, que foi campeão gaúcho de futebol. O clube do interior, com muito trabalho, com muita dedicação e com muita persistência, conseguiu vencer uma história de 106 anos de luta, conquistando o campeonato gaúcho. A folha de pagamento da equipe não passa de 150 mil reais. Então, foi uma vitória muito grande do interior do Rio Grande do Sul essa conquista, que, com certeza, vai engrandecer e elevar ainda mais a autoestima de Novo Hamburgo e da toda a região. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, foram 106 anos esperando, mas o dia 7 de maio ficará na história para o Esporte Clube Novo Hamburgo. Finalmente o Noia pode soltar o grito de ' campeão', após vencer o Internacional nos pênaltis, por 3 a 1. O time da Capital Nacional do Calçado está em festa. Da terra de origem, inúmeros ônibus partiram. O motivo era nobre e justo, ver o time da cidade erguer pela primeira vez a taça de vencedor da maior competição de futebol do Rio Grande do Sul. A história do Esporte Clube Novo Hamburgo é uma das mais belas páginas do futebol gaúcho e brasileiro, sempre escrita por pioneiros e abnegados. A época de fundação do Esporte Clube Novo Hamburgo retrata tanto o apogeu da colonização alemã na Região Metropolitana do Rio Grande do Sul como representa a própria história dos Municípios de São Leopoldo e Novo Hamburgo, tendo sido fundado por membros de etnia alemã e nascido em território leopoldonse 26 anos antes da emancipação da cidade de Novo Hamburgo. Essa trajetória se inicia no dia 1 de maio de 1911, quando um grupo de funcionários da extinta fábrica de calçados Adams fundou a agremiação. Sempre no Dia do Trabalhador havia um churrasco de confraternização entre funcionários e diretoria no qual, ao final, o futebol encerrava as comemorações. Naquela época, o esporte começava a se preparar para virar preferência nacional e dezenas de clubes se formaram em todo o Brasil. Na mesma noite daquele ano, o grupo, tendo à frente Manoel Lopes Mattos, José Scherer, Aloys Auschild, Manoel Outeiro, João Tamujo e Adão Steigleder decidiu-se pela criação do Anilado, como também é conhecido o E.C.N.H. em virtude de suas cores, o azul anil e o branco. Por muito pouco o clube não se chamou Adams Futebol Clube, mas a corrente vencedora sempre buscou levar o nome da cidade em sua camiseta. Era fundado, então, o Sport Club Novo Hamburgo, que depois viria a ser Esporte Clube Novo Hamburgo, o Noia - apelido carinhoso dado ao clube como desinência da pronúncia alemã Neue Hamburg. O primeiro jogo da história do Novo Hamburgo foi contra a equipe do Nacional, de São Leopoldo. Na ocasião, o Anilado acabou derrotado por 3 a 0. Sua primeira sede ficava na Avenida Pedro Adams Filho, no bairro Pátria Nova, onde hoje se encontra uma madeireira. Este período foi muito curto, segundo os conselheiros mais antigos. Logo depois o Alvianil se mudou para o Estádio dos Taquarais, no Centro da cidade, na Rua Major Bender, permanecendo lá até 1953. Lá, em amistosos ou em jogos oficiais, eram as rivalidades que falavam mais alto, suplantando a técnica ou qualquer esquema de jogo, sobretudo quando o confronto era com o Football-Club Esperança, quando a rivalidade era, não raro, extracampo. O Esporte Clube Novo Hamburgo conquistou importantes títulos em seus mais de 105 anos de história, bem como realizou apresentações inesquecíveis ao longo de sua trajetória. Um de seus primeiros grandes destaques foi no ano de 1937, quando venceu o Campeonato Metropolitano, derrotando, entre outros adversários, o Nacional, Renner, São José, Cruzeiro, Força e Luz, entre outras equipes - a dupla Gre-Nal não disputou essa competição. Desd e o começo do Campeonato Gaúcho, deste ano, o Novo Hamburgo dava sinais de que poderia surpreender no Rio Grande do Sul. E foi o que aconteceu no último domingo, no Estádio Centenário, em Caxias do Sul. Com muita alegria, parabenizo o Esporte Clube Novo Hamburgo pela vitória e principalmente por todo o esforço e trabalho em conjunto. O foco de cada um e a união da equipe devem ser destacados. Registro aqui, nesta Casa, minha sincera homenagem ao time que é campeão do Campeonato Gaúcho 2017. Essa grande conquista foi registrada por vários veículos de comunicação, entre eles, destaco o Jornal NH, do Grupo Sinos, que veiculou em 8 de maio de 2017 um caderno especial, conforme consta em anexo. Sr. Presidente, essas eram as minhas considerações. Peço que dê conhecimento aos veículos de comunicação internos da Casa, bem como ao programa A Voz do Brasil . Muito obrigado."], ["10/04/2017 18:48:00", "O SR. RENATO MOLLING - Sr. Presidente, nós já estamos percebendo algumas melhoras no nosso País. A economia está se recuperando. Nos últimos meses, alguns setores contrataram trabalhadores. O resultado é que, pouco a pouco, a população está começando a confiar na gestão do Michel Temer, que assumiu o País com muitas dificuldades, totalmente endividado, quebrado, sem credibilidade. Recuperar isso leva muito tempo. Infelizmente, nós percebemos gente que esteve nos últimos anos na administração já tentando colocar a culpa disso na atual administração. Há 13 milhões de pessoas desempregadas, culpa de uma gestão que se preocupou mais em se reeleger do que em administrar bem os recursos públicos. Precisamos, cada vez mais, começando pelos Municípios, fazer uma gestão eficiente. Não existe nada de graça. As reformas são necessárias, mas o dinheiro público tem que ser bem aplicado. Nosso País é grande, maravilhoso! Tem riquezas naturais, tem pessoas criativas, inteligentes. Basta a área pública, a área política fazer melhor o dever de casa, seja nos Municípios, nos Estados, no Governo Federal. Eu sei que é muito difícil fazer as reformas. Cada um tem que ceder um pouco. Agora, continuar com esses privilégios, que quebraram este nosso País, é inviável. Por isso, nós temos que pensar, refletir, gerar empregos, porque não existe emprego para todo mundo na área pública. Então, a iniciativa privada é fundamental. Nós precisamos exportar, precisamos reduzir a taxa de juros para que possamos investir, para que as pessoas possam trabalhar, e assim fazer deste País uma grande potência, chegando perto dos países do Primeiro Mundo. Para isso, precisamos investir ainda mais na educação, educação de qualidade, porque, sem isso, nós vamos continuar elegendo administradores que prometem, e não cumprem; oportunistas que fazem muita demagogia muito grande; que criam expectativas, e as pessoas não sabem avaliar para saber o que pode e o que não pode ser feito. No momento em que nós tivermos uma educação em que as pessoas consigam pensar, com certeza, o nosso País vai melhorar. Enquanto nós tivermos força, temos que ter esperança de um País melhor, porque o nosso País é grande, é maravilhoso, e que cada um faça a sua parte. Muito obrigado, Sr. Presidente."], ["04/04/2017 17:08:00", "O SR. RENATO MOLLING - Sr. Presidente, eu fui Relator da Medida Provisória n 540, de 2011, que instituiu a desoneração da folha de pagamento. O objetivo à época era beneficiar setores intensivos de mão de obra que sofriam grande concorrência, tanto no mercado interno quanto no externo. E os setores beneficiados fora o coureiro-calçadista, o têxtil, o de confecções e o moveleiro. Para minha surpresa, esses setores intensivos de mão de obra, agora, nessa medida provisória enviada pelo Governo, foram deixados de fora. Nós temos que saber verdadeiramente qual o objetivo dessa medida, se é gerar emprego, se é proteger as nossas indústrias da concorrência desleal que vem de fora, especialmente da China, e saber também que setores precisamos ajudar, porque realmente geram muitos empregos. Já estamos marcando uma audiência na Comissão de Desenvolvimento Econômico para convidar o Ministro da Indústria, Comércio Exterior e Serviços, para vir explicar qual a importãncia da desoneração. Nós precisamos gerar empregos. Nós precisamos exportar produtos manufaturados. Por isso, a política tem de ser no sentido de incentivar esses setores que realmente geram empregos e estavam dando certo. Eles estavam exportando e gerando empregos aqui. Esses são os setores que têm de ser beneficiados. Muito obrigado, Sr. Presidente."], ["22/03/2017 09:44:00", "O SR. RENATO MOLLING - Sr. Presidente Manato, gostaria de registrar a importãncia de todos os órgãos de fiscalização do País, para oferecermos produtos cada vez de maior qualidade a nossa população. Parabenizo, especialmente, o Ministério da Agricultura, por meio do Ministro Blairo Maggi e sua equipe, pela eficiência, pela pronta resposta que deu à Operação Carne Fraca. No meu entender, a Polícia Federal tem que investigar, mas de maneira bastante cuidadosa, porque nós temos empresas seriíssimas no País, temos trabalhadores dedicados e de qualidade, e porque a conquista do mercado nacional e internacional - mais de 160 países - levou muito tempo para ser alcançada. A nossa carne, os nossos produtos alimentícios são de excelente qualidade. Agora, é claro que, entre mais de 5 mil estabelecimentos, sempre vai haver um ou outro que não obedece à lei, assim como sempre vai haver um ou outro fiscal que não realiza suas atividades como deveria. Repito: o Ministério da Agricultura está de parabéns. Ele conta com um grande Ministro, que tem conhecimento e uma equipe dedicada. Tenho certeza de que logo, logo vamos recuperar tudo o que foi perdido nesses poucos dias, para gerar mais empregos, mais renda, mais exportação. Hoje, exportamos 14 bilhões de dólares com esses produtos, e mais de 260 mil famílias dependem do trabalho que têm no setor produtor de carne para sobreviver. O impacto das denúncias foi bastante grande, mas, dada a eficiência do Ministério da Agricultura, tenho certeza de que vamos recuperar o prejuízo em breve. Sr. Presidente, peço a divulgação de meu pronunciamento no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["16/03/2017 10:52:00", "O SR. RENATO MOLLING - Obrigado, Sr. Presidente, Deputado Manato. Eu queria apenas registrar a importãncia das reformas que o Governo Temer está propondo. A reforma trabalhista é fundamental para que se possa gerar 12 milhões de empregos. As pessoas estão ansiosas para trabalhar. E a reforma previdenciária parece o fim do mundo, mas não é. Temos que fazê-la. O País precisa disso. Acredito que a pessoa que menos precisa se preocupar hoje é aquela que tem estabilidade no emprego. Se eu tivesse estabilidade, nem me preocuparia. Nós temos condição de trabalhar até os 60 ou 65 anos. Quem tem estabilidade não precisa se preocupar. Nós temos que pensar - aí, sim - naquela pessoa que depende da iniciativa privada, que pode ser demitida aos 50, aos 55. Se isso acontecer, ela terá dificuldade de conseguir novo emprego. E, se não conseguir, vai passar fome. A reforma é necessária. preciso fazer ajustes para..."], ["08/03/2017 14:38:00", "O SR. RENATO MOLLING - Sra. Presidente, eu quero homenagear neste 8 de Março, Dia Internacional da Mulher, todas as mulheres do nosso País. Elas têm ocupado cada vez mais funções em todas as áreas de forma muito competente, assim como têm conquistado espaços nas esferas pública e política. Nesse sentido, eu quero homenagear a minha esposa, Corinha Molling, que é Prefeita da minha cidade, Sapiranga, no Rio Grande do Sul, e todas as mulheres que ocupam cargos públicos. Com certeza, o povo hoje clama por uma política - e as mulheres desempenham um papel importante nesse sentido - que, cada vez mais, atinja seus objetivos com a correta aplicação dos recursos públicos. Parabéns a todas as mulheres do nosso País."], ["14/02/2017 16:26:00", "O SR. RENATO MOLLING - Sr. Presidente, quero parabenizar esta Casa, através da Presidência, pela instalação da Comissão Especial que vai discutir a reforma trabalhista. Trata-se de uma reforma muito importante para o nosso País porque só vamos sair da crise através do trabalho. A reforma trabalhista precisa gerar mais confiança e segurança para o empreendedor e para o trabalhador, pois hoje há inúmeros problemas para as indústrias que querem empregar, mas, muitas vezes, não empregam pela falta de segurança que as leis trabalhistas geram no País. Então a Casa tem pessoas experientes, capazes de modernizar, fazendo com que realmente o empreendedor possa abrir a sua empresa, possa ter segurança para contratar e assim gerar emprego, gerar renda para o nosso trabalhador e para o nosso País. O Brasil é um potencial, tem inúmeras riquezas naturais, tem pessoas criativas, inteligentes, e, em relação à nossa indústria, os nossos produtos são muito bem-vindos lá fora e, por isso, nós precisamos produzir, não só para o mercado interno, mas também para a exportação. Trazer divisas de fora para dentro, através de produtos manufaturados, através do agronegócio, que já é uma potência no nosso País, vai fazer com que nós criemos emprego para esses 12 milhões de pessoas que hoje estão desempregadas, infelizmente. Ficaram desempregadas em função de um desgoverno que tivemos por muitos anos, quando se gastou muito mais do que entrava. Isso é muito lógico. Qualquer família que gasta mais do que ganha vai quebrar. isso que aconteceu no nosso País. Então as reformas são importantes, são necessárias, e o Presidente Michel Temer tem se esforçado, juntamente com esta Casa, para fazer as reformas tão necessárias para o nosso País: a previdenciária, a trabalhista e a tributária. Finalmente, aproveito esta oportunidade para parabenizar o Ministro da Saúde, Ricardo Barros. Ele tem feito uma excelente gestão, aplicando bem os recursos escassos que tem, mas fazendo com que esse recurso chegue para melhorar a saúde do nosso País, a saúde das pessoas trabalhadoras que precisam de alguém para protegê-las e, nesse sentido, o SUS é de extrema importãncia. Muito obrigado, Sr. Presidente."], ["07/08/2018 16:56:00", "O SR. RENATO MOLLING - Sr. Presidente, eu queria fazer o registro de uma importante reunião que aconteceu ontem em Portão, no Rio Grande do Sul. Algumas entidades se reuniram para reivindicar ao Governo Federal e ao Ministério dos Transportes a extensão da BR-448 até a RS-240, uma importante ligação. Vários Deputados Federais do Rio Grande do Sul apoiam essa reivindicação, pela importãncia da obra. Diariamente, Presidente, pela BR-116, especialmente em São Leopoldo, há um engarrafamento enorme, que vem trazendo muitos prejuízos a toda a população. Nós vamos ter uma audiência hoje, às 18 horas, com o Ministro dos Transportes, para discutir essa questão. Quero parabenizar todas as entidades por esse envolvimento. Gostaria que o meu discurso fosse divulgado no programa A Voz do Brasil . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Assim será feito."], ["04/07/2018 10:52:00", "O SR. DEPUTADO RENATO MOLLING - Quero cumprimentar o Deputado Esperidião Amin, Presidente desta Comissão Geral que está analisando este importante tema; o Dr. Jorge Rachid, Secretário da Receita Federal, que já se manifestou; as Senadoras e os Senadores aqui presentes; as Deputadas e os Deputados; os Presidentes de associações e entidades e dizer que este tema é de extrema importãncia. Por isso quero parabenizar o Deputado Esperidião Amin e todos os Deputados que estão envolvidos com ele. Acredito que nós não podemos chegar, assim, de cima para baixo, e terminar com todos os incentivos, mas devemos estabelecer critérios, especialmente critérios técnicos, porque hoje não há coisa mais importante no nosso País do que a geração de empregos. Eu fui Prefeito por 8 anos e também dava incentivos, mas não para tirar uma empresa que estava pertinho da região, porque não adianta desempregar de um lado e empregar de outro. Então, nós temos que ter critérios técnicos, especialmente para atrair investimentos de fora. Não adianta tirarmos uma empresa do Rio Grande do Sul e levar para São Paulo ou tirar de São Paulo e levar para o Nordeste, porque vai desempregar aqui para empregar lá. Isso não resolve os problemas dessas regiões. E os incentivos também não podem ser eternos. Eu acho que nós temos que incentivar setores, regiões, para atrair empresas, realmente, através dos incentivos, mas com critérios totalmente técnicos. Nesse aspecto, nós temos que tirar um pouco a política. Eu sei que, muitas vezes, por pressão política, consegue-se desoneração, inicialmente, para fazer uma experiência com três, quatro setores intensivos em mão de obra, e quando se vê estão sendo incentivados sessenta setores, sem muito critério, mas por pressão política. Essas questões, realmente, têm que ser revistas, e esse projeto de lei corrige isso. Temos, realmente, que executar isso, porque o País é grande. Acho que nós temos que ter esperança de um País muito melhor, mas desde que ele consiga gerar emprego para tantas pessoas que hoje precisam. E os incentivos, nesse sentido, são importantes. Outra questão também fundamental é o combate à sonegação e à pirataria, para gerar igualdade de condições e de competitividade. Nós temos que corrigir a desigualdade que existe hoje. Muitas vezes, um paga muito, outro não paga quase nada. Público e privado têm que andar juntos. E existe um desequilíbrio, porque é a produção que gera o imposto, que faz a máquina andar, e hoje a produção tem muitas dificuldades. Para quem produz está difícil. Então, nós temos que corrigir essa questão, e só se consegue corrigir isso com bastante trabalho, com dedicação, com os especialistas trabalhando e com a Cãmara fazendo a sua parte. E esta Comissão hoje, com certeza, tem grande importãncia. Parabéns, Deputado Esperidião Amin!"], ["25/06/2018 17:08:00", "O SR. RENATO MOLLING - Muito obrigado, Presidente Delegado Edson Moreira. Queria dar como lido pronunciamento sobre audiência pública realizada na semana passada referente ao contrabando e à pirataria existente no Brasil. Estiveram presentes lá a Polícia Rodoviária Federal e a Receita Federal. Hoje o País perde em torno de 140 bilhões por ano com contrabando e pirataria. um recurso que o Brasil precisa recuperar, e, para isso, todos os Ministérios, a Polícia Federal e o Ministério Público têm que se unir, a fim de conseguirem pelo menos minimizar essa situação. Também quero dizer, Sr. Presidente, que hoje o eleitor, a sociedade brasileira exige, cada vez mais, que o Prefeito e o Governador sejam administradores, sejam gestores, tenham condições de aplicar bem os recursos públicos. Por isso, infelizmente, a área pública, em grande parte, deixa a desejar. Aquilo que dá prejuízo nós temos que privatizar, porque, senão, falta dinheiro para a saúde, falta dinheiro para fazer estradas, falta dinheiro para a educação. No momento em que a área pública for mais competente, aí, sim. Mas, infelizmente, nós constatamos nos últimos tempos que temos muita incompetência nessa área. Por isso, hoje, com a toda a arrecadação que se tem, a carga tributária já no limite, não há dinheiro suficiente para pagar a folha de pagamento. Então, alguma coisa tem que ser feita. Precisamos equilibrar a área privada com a área pública, sem tantos privilégios para a área pública. Muito obrigado, Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna dirigir-me ao povo brasileiro e à Cãmara dos Deputados para tratar de um tema de extremada relevãncia. O contrabando é uma chaga terrível para o País, que consome os empregos da população, rouba da União, dos Estados e dos Municípios bilhões em impostos e, pior de tudo, financia a violência sanguinolenta nas esquinas onde moram nossas famílias. Na semana passada, tive a honra de presidir uma audiência pública com especialistas dos órgãos de repressão e controle do Governo, como Receita Federal e Polícia Rodoviária Federal, além de entidade privada, como o Instituto Brasileiro de Concorrencial, presidido pelo Dr. Edson Vismona. Dados alarmantes, nobres Parlamentares - alarmantes! Noventa por cento dos veículos utilizados para o contrabando, na grande maioria composta de cigarros, medicamentos, óculos e eletrônicos, sao veículos roubados ou furtados. O veículo do contrabando é por si só obtido por meio da violência contra a população. Estamos falando de uma organização que financia o PCC, que financia o terrorismo internacional, que financia o tráfico de drogas e armas. E parece que estamos enxugando gelo neste País! Hoje, números do IBOPE indicam que 48% do mercado de cigarros brasileiro é dominado por contrabandistas do Paraguai - 48%! Para cada cigarro fumado neste País, outro é vindo do contrabando e banca, com dinheiro fácil e rápido, toda a rede de crimes que assola nossa querida Nação. Vejam que hoje a marca mais vendida não é de uma empresa sediada legalmente no Brasil: é uma marca contrabandeada do Paraguai, de uma empresa que é, pasmem, de propriedade do presidente daquele país. Algo precisa ser feito! Os senhores podem se perguntar o que levou nosso País a esse terrível caos. E é simples: uma combinação explosiva de tributação excessiva contra a baixa tributação no Paraguai, fronteiras secas de alta porosidade, omissão do Estado no combate integrado das polícias, defesa nacional e vigilãncias sanitárias e uma política que ignora o papel financiador do contrabando para a criminalidade e a violência. O Brasil tributa, em média, 80% de seus cigarros. Não acho que cigarro tenha que ter imposto baixo, pelo contrário: tem que ter imposto alto, sim, é um produto que faz mal à saúde e precisa ser desestimulado. Mas o tributo aqui ultrapassou o desestímulo da população e fez os fumantes irem para a ilegalidade, comprando produtos que recolhem 0% de tributo no Brasil e somente 16% no Paraguai. Enquanto no Brasil um maço de cigarros não sai por menos de R$5,00, porque aqui tem preço mínimo por lei, na banquinha do contrabando é possível encontra-lo a R$3,00, R$2,50 e até R$1,50. Vejam o exemplo de medicamentos, óculos e eletrônicos: alta tributação, novamente, é o maior problema! São produtos taiwaneses, chineses e outros que utilizam o Paraguai como porto seco para o contrabando e usam a estrutura instalada para invadir os comércios brasileiros, em uma competição absolutamente desleal. Alie-se a isso uma das maiores fronteiras secas do mundo, quase 16 mil quilômetros de extensão; e, com o Paraguai, há inúmeros pontos de travessia em Mato Grosso do Sul, em Mato Grosso e no Paraná. Inundam o País produtos baratos, corrompendo agentes públicos pelo caminho. Depois de vendidos e revertidos em lucro, que pode ser de até 300% - 300%, nobres Parlamentares -, esse dinheiro é utilizado para financiar mais contrabando e, de quebra, para financiar armas e drogas, outra grande fonte de rentabilidade. Esse dinheiro é canalizado para o PCC e outras organizações criminosas que aterrorizam nossas cidades com homicídios, latrocínios, roubos e destroem a infãncia e a adolescência dos nossos menores com drogas e tráfico. Se não fosse suficiente a violência gerada pelo contrabando e a gravidade para a segurança pública e para a saúde da população com esses produtos, União, Estados e Municípios perderam R$ 37,5 bilhões de reais em arrecadação de tributos somente nos últimos 5 anos com cigarros. Se a conta toda é feita, são mais de R$ 115 bilhões perdidos na economia brasileira com o contrabando como um todo, anualmente. uma perda monstruosa de arrecadação em um País que luta para reestruturar as suas contas públicas. Sras. Deputadas e Srs. Deputados, precisamos urgentemente estabelecer nesta Cãmara dos Deputados e no Congresso Nacional debates e mais debates para encontrar soluções para esse grave problema. Precisamos reforçar nosso sistema legal para dotarmos as autoridades públicas de mais ferramentas para o combate à criminalidade grave do contrabando. Precisamos impedir contingenciamento de recursos para os agentes de repressão e precisamos repensar urgentemente esse cenário calamitoso em busca de uma solução integrada que enderece todas as facetas que levam a essa situação insustentável e explosiva. impossível o Brasil continuar a viver uma situação de tamanha gravidade sem nada fazer. impensável que esta Cãmara fuja à sua obrigação institucional de pensar sobre esse tema. E é nesse sentido que uno os nobres pares no sentido de encontrarmos e aprovarmos soluções para pôr um fim ao contrabando de cigarros neste País."], ["20/06/2018 16:16:00", "O SR. RENATO MOLLING - Sr. Presidente, o PP e toda a base votam 'não'. Eu quero aproveitar para registrar o grande trabalho que a Associação Brasileira das Indústrias de Calçados - ABICAL tem feito em defesa do setor calçadista. Argumentou-se no GECEX a importãncia da manutenção de 35% sobre a importação de calçados esportivos, e, felizmente, isso foi possível. Então, parabéns à ABICAL! Muito obrigado, Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, na qualidade de Presidente da Frente Parlamentar em Defesa do Setor Coureiro-Calçadista e Moveleiro, informo que após reunião deliberativa realizada em Brasília, na terça-feira, dia 19 de junho, o Comitê Executivo de Gestão - GECEX, Núcleo Executivo Colegiado da Cãmara de Comércio Exterior - CAMEX, decidiu por manter a alíquota de importação em 35% para calçados esportivos. A medida beneficia o setor calçadista brasileiro, responsável por gerar mais de 300 mil empregos diretos, número que poderia ser drasticamente afetado se a decisão fosse contrária. A CAMEX, da Presidência da República, é composta por conselhos e comitês formados por representantes de vários Ministérios e tem por objetivo a formulação, a adoção, a implementação e a coordenação de políticas e de atividades relativas ao comércio exterior de bens e serviços, incluído o turismo, com vistas a promover o comércio exterior, os investimentos e a competitividade internacional do País. Sr. Presidente, destaco o importante trabalho desempenhado pelo Presidente-Executivo da Associação Brasileira das Indústrias de Calçados - ABICAL, Heitor Klein, que foi o responsável por apresentar os pontos que comprovaram a demanda recebida pela CAMEX, por parte de importadores de grandes marcas mundiais de esportivos, que requereram a redução do Imposto de Importação dos atuais 35% para 20% para calçados do segmento. A medida, segundo a ABICAL, traria prejuízos para a indústria calçadista nacional e abriria as portas para a concorrência desleal com asiáticos. frente da Presidência da Comissão de Finanças e Tributação da Cãmara dos Deputados, participei de extensa agenda de reuniões em Brasília em prol do setor e reitero a importãncia da indústria calçadista brasileira para a economia do País. O fortalecimento do setor calçadista é essencial para a geração de empregos e restabelecimento da economia do Brasil. Trata-se de um setor importante e que merece reconhecimento por gerar empregos e apresentar sempre produtos de qualidade. Sr. Presidente, essas eram as minhas considerações. Peço que se dê conhecimento deste pronunciamento pelos veículos de comunicação da Casa, bem como no programa A Voz do Brasil . Muito obrigado."], ["13/06/2018 18:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RENATO MOLLING - Sr. Presidente, Sras. e Srs. Deputados, os defensores do povo não são aqueles que prometem todos os benefícios e direitos, como se eles dependessem apenas da vontade política e das boas intenções. Prometer isso é ou ingenuidade ou malandragem. Os recursos públicos são limitados. dentro da lógica da contabilidade, da responsabilidade fiscal, que os empregos e a Previdência podem sobreviver. Não adianta prometer mundos e fundos que não são amparados pela realidade, pois benefícios insustentáveis e pedaladas fiscais só trazem recessão e desemprego, como foi repetidamente mostrado por nossa história. Há muito tempo não faz mais sentido ver os empresários como uma classe exploradora, interessada na miséria dos trabalhadores. Sem empresários, não há empregos. Dificultar a vida dos empresários significa, geralmente, impedir a criação de empregos e diminuir a base de arrecadação de impostos. Hoje, a carga tributária é de quase 40% do PIB. Isso significa que quase a metade do dinheiro produzido pelos trabalhadores e empresários vai para o Governo. Se o Governo quer gastar mais, precisa arrecadar mais, e em vez de aumentar os impostos, seria melhor aumentar o número de empresários e trabalhadores formais, isto é, empresários e trabalhadores contribuintes dos diversos tipos de impostos que incidem sobre o trabalho. Quanto mais exigências e burocracia, maior será a informalidade, e menor a base de arrecadação. Quanto menor a base de arrecadação, mais impostos serão pagos pelos empregos formais, e menos vontade de se abrirem empresas e empregos formais - um círculo vicioso criado por leis utópicas. As leis devem estar em harmonia com os costumes e com a capacidade de produção; no caso brasileiro, a produtividade é sufocada pelo excesso de regulamentação e impostos. Para termos mais empregos, é preciso facilitar a vida de empregadores. Não é necessário regular cada detalhe da relação trabalhista; nem é possível, aliás, fiscalizar o cumprimento de normas absurdas. preciso que os empregadores não tenham medo de empregar, ou de serem multados por descumprirem leis que nem sabiam que existiam, como a que proíbe saleiros e café adoçado nos restaurantes. No Brasil, as leis e tributos são tantos e tão complexos, que a produtividade é sacrificada pelas filas, boletos e outros trãmites burocráticos. Assim, a informalidade continua a ser a regra para a maioria dos empregos. O mercado é mais forte do que a lei, e a lei não pode ser muito descolada da realidade, dos costumes, ou perderá os efeitos que pretende causar. A CLT, inspirada diretamente no fascismo italiano, e criada por Vargas em 1940, estava defasada há muitos anos. Muitas de suas disposições atrapalham, em vez de ajudar, os trabalhadores e empregadores do Brasil. Conseguimos avançar bastante, nesses 2 anos, na reforma trabalhista, atualizando a legislação, de modo que ela não continuasse a ser um fator de desestímulo ao investimento, empreendedorismo e geração de empregos. Antes, o Brasil concentrava 90% das ações trabalhistas do mundo: mais de 2,6 milhões de novas ações foram impetradas somente em 2015. Hoje, já não é mais assim, e isso não significa que menos direitos estejam sendo respeitados. Significa apenas que impusemos limites à indústria de processos movidos de má-fé. Com as poucas reformas que fizemos, garantimos maior estabilidade e segurança jurídica para o empregador, ou seja, um ambiente de negócios mais favorável, e, portanto, mais empregos no longo prazo. Não adianta apenas distribuir a riqueza: é preciso produzir riqueza . E não existe receita melhor para essa produção do que um mercado mais livre. Quanto maior a produção de riqueza, num ambiente livre de distorções burocráticas e tributárias, maior, também, a distribuição dessa riqueza. O Estado Indutor do Crescimento, a Nova Matriz Econômica e o Bolivarianismo são exemplos do que não se deve fazer: criar leis garantindo favores para os empresários e para os trabalhadores, mas, na prática, empobrecendo o País. Há mais de um século, desde a Revolução Russa, leis que burocratizam a sociedade e concentram poder no Estado só tiveram como resultado a miséria e a desigualdade. E não falo apenas dos governos ditos de esquerda: governos inspirados no fascismo, como o de Perón e o de Getúlio, apesar de garantir vantagens para funcionários públicos e empresários apadrinhados, engessaram investimentos e o nosso potencial. Dilma, com sua política de isenções fiscais e campeões nacionais, fez a mesma coisa antes feita pelos ditadores militares: reforçou o capitalismo de compadrio e concentrou renda. Receitas simplistas e populistas, onde governantes messiãnicos se apresentam como pais dos pobres, geralmente revelam um quadro onde eles são verdadeiras 'mães' para alguns empresários, como no caso de Marcelo Odebrecht, Joesley Batista e Eike Batista. Precisamos superar essa receita nacional-desenvolvimentista, baseada no socialismo e no nacionalismo cego, que já foi testada e fracassada em vários governos de discurso nacionalista, socialista e nacional-socialista. Precisamos de mais emprego e de mais desenvolvimento, mas isso deve ser induzido não pelo Estado, e sim pelas forças do mercado. Devemos facilitar a vida dos empresários e negociantes, para o Brasil avançar, saindo da retaguarda de todos os índices internacionais de liberdade empresarial e negocial. Era o que eu tinha a dizer. Obrigado."], ["12/06/2018 14:44:00", "O SR. RENATO MOLLING - Sr. Presidente, homenageio o Município de Igrejinha, Rio Grande do Sul, que está comemorando 54 anos de emancipação. Nesse final de semana, foi realizada uma grande multifeira, onde houve exposição de produtos elaborados nessa bela cidade, que, além de ser calçadista, produz bastante e é composta por gente trabalhadora. Era essa a homenagem que eu queria registrar. Sr. Presidente, peço a V.Exa. que este pronunciamento seja divulgado no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Deferida a sua solicitação, Deputado."], ["05/06/2018 16:04:00", "O SR. RENATO MOLLING - Presidente Carlos Manato, eu queria registrar que participei neste fim de semana de uma feira de negócios em Dois Irmãos. Esse Município tem crescido bastante, principalmente porque a administração tem feito um ótimo trabalho, apoiando o setor produtivo, os pequenos negócios, os pequenos empreendedores e a agricultura familiar. O objetivo dessa feira é justamente proporcionar oportunidades de negócios a pequenos empreendedores. Assim, a comunidade toda está participando. isso que faz o crescimento do nosso País, começando pelos Municípios. Gostaria que esta minha fala fosse divulgada no programa A Voz do Brasil, Presidente. Muito obrigado."], ["23/05/2018 19:24:00", "O SR. RENATO MOLLING - O PP vota 'não', Sr. Presidente. O Projeto de Lei n 8.456 foi amplamente discutido na Comissão Especial, da qual tive a honra de ser o Presidente. Eu queria parabenizar o Relator Orlando Silva por este relatório, que incluiu justamente os setores intensivos em mão de obra, que sofrem grande concorrência internacional. claro que a reoneração está limitada até dezembro de 2020. Esperamos que o próximo Presidente conduza as políticas industriais, para gerarmos emprego no País, especialmente nos setores intensivos em mão de obra. Está de parabéns, portanto, o Relator. Por isso, nós queremos que o relatório seja aprovado hoje."], ["23/05/2018 15:24:00", "O SR. RENATO MOLLING - O Progressistas, Sr. Presidente, vota 'não' e quer prosseguir com votação logo. Aproveito, Sr. Presidente, para dizer que o Governo tem que encontrar uma solução para a questão dos combustíveis. Nós já pagamos por um dos combustíveis mais caros do mundo, e aumentos diários, psicologicamente falando, é uma coisa que pega mal. Os caminhoneiros estão se manifestando, e com razão. Claro que nós não podemos parar com o transporte das cargas que estão indo e vindo e que levam ao desenvolvimento do País, mas a situação está insustentável. Esperamos que o Governo encontre uma solução logo, porque o problema está afetando a competitividade dos setores da economia, e muitos setores vão sofrer com isso. Portanto, esperamos uma resposta urgente, para que o País continue avançando. Muito obrigado, Sr. Presidente."], ["22/05/2018 18:40:00", "O SR. RENATO MOLLING - O PP vota 'não', Sr. Presidente. Eu queria aproveitar o momento para registrar a presença, em Brasília, da Vereadora Delmira Quadros, do Município de Jaquirana, no Rio Grande do Sul, que, com prefeitos, está em busca do pacto federativo em que os Municípios tenham mais recursos para atender à população. Os prefeitos e vereadores estão nesta marcha com essa intenção. Parabéns, Delmira, por estar nesta marcha, pressionando o Congresso a votar projetos de lei que beneficiem os Municípios! Muito obrigado, Sr. Presidente."], ["22/05/2018 18:40:00", "PRONUNCIAMENTOS ENCAMINHADOS MESA PARA PUBLICA O SR. RENATO MOLLING - Sr. Presidente, Sras. e Srs. Deputados, realizado no Serra Park, em Gramado, o SICC - Salão Internacional do Couro e do Calçado acontece até amanhã . Em sua 27 edição, a feira é palco de intensa divulgação e troca de conhecimentos sobre a moda do verão 2018 e 2019. O SICC tem a característica de reunir uma gama de profissionais envolvidos na criação de tendências, como estilistas, digital influencers, blogueiras, jornalistas e lojistas. A convergência desta intensa comunicação são informações de alta qualidade sobre estilo, consumo e os mais diversos modelos de negócio. O SICC acontece no momento certo no calendário da moda brasileira de primavera-verão. Este é um diferencial importantíssimo para os fabricantes e lojistas de calçados, que se encontram aqui para, juntos, abrirem uma nova temporada de negócios. No SICC, são lançadas as novas coleções, as novas cores, materiais e inspirações das principais marcas do País que vão conquistar os consumidores do Brasil e do exterior. O SICC acontece no mais belo local de exposições do Estado. Localizado na cidade de Gramado, no Rio Grande do Sul, um dos principais destinos turísticos do País, o Serra Park está hoje entre as melhores e mais confortáveis estruturas para promoção de eventos do Sul do Brasil. Instalado em meio a 460 mil metros quadrados de área natural, o local possui todos os requisitos para um evento de sucesso, com infraestrutura completa, amplo estacionamento, localização privilegiada no principal acesso da cidade e uma inesquecível vista do Vale do Quilombo. Este é o local ideal para reunir empresários, promover rodadas de negócios e estimular o crescimento econômico de segmentos industriais. Anexo a este discurso segue exemplar do Jornal do Calçado e da Moda . Sr. Presidente, peço a V.Exa. que dê conhecimento deste pronunciamento nos veículos de comunicação internos da Casa, bem como no programa A Voz do Brasil . Eram estas as minhas considerações. Muito obrigado."], ["22/05/2018 16:56:00", "O SR. RENATO MOLLING - Sr. Presidente, eu queria fazer um registro. Está acontecendo no Rio Grande do Sul, em Gramado, a 27 Edição do SICC - Salão Internacional do Couro e do Calçado. Muitos países importadores estão presentes. O setor calçadista emprega em torno de 360 mil pessoas, espalhadas pelo Brasil. Portanto, é de extrema importãncia. Esperamos que essa feira realmente efetue muitas vendas e que, assim, possamos continuar gerando emprego no País tanto para o mercado interno quanto externo. Muito obrigado, Presidente."], ["16/05/2018 18:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RENATO MOLLING - Sr. Presidente, Sras. e Srs. Deputados, na qualidade de Presidente da Comissão de Finanças e Tributação - CFT da Cãmara dos Deputados, informo que os representes da Secretaria da Receita Federal do Brasil apresentaram, na última quarta-feira, dia 9, durante reunião mensal com os Parlamentares membros da CFT, os dados da arrecadação de tributos de competência da União referentes ao mês de março de 2018. Recebemos do Secretário da Receita Federal, Jorge Rachid, o relatório com os dados da análise de arrecadação. De acordo com o documento, de janeiro a março de 2018 houve um crescimento de 7,9% na arrecadação das receitas administradas pela Receita Federal em relação ao mesmo período de 2017. Desconsideradas as receitas não recorrentes e de alterações na legislação, o aumento real foi de 4,02%. Na ocasião, o Secretário afirmou também que ainda neste mês de maio será realizado procedimento extraordinário de classificação da arrecadação de outubro de 2017 do PERT, único mês que resta pendente, bem como dos demais parcelamentos quanto ao que foi arrecadado a partir de outubro do ano passado. Instituído através da Medida Provisória n 783, de 31 de maio de 2017, o Programa Especial de Regularização Tributária - PERT ofereceu aos contribuintes em dívida com a União a oportunidade de parcelamentos com descontos especiais. Como esses débitos também abrangem o Imposto de Renda e o IPI - Imposto sobre Produtos Industrializados, tributos sujeitos à repartição com Estados e Municípios, estes serão contemplados com repasses financeiros dentro de no máximo 30 dias. Os valores a serem destinados aos entes federados totalizam aproximadamente 2,2 bilhões de reais e serão creditados aos fundos de participação e demais fundos constitucionais. Sr. Presidente, o aporte que será destinado aos Estados e Municípios através do percentual das receitas arrecadas é de grande importãncia. A boa aplicabilidade desses recursos vai ajudar a garantir melhorias para a população. A economia do País está se recuperando, os incentivos fiscais e a desoneração da folha de pagamentos para o setor produtivo são necessários para redução do risco Brasil. Sr. Presidente, essas eram as minhas considerações. Peço a V.Exa. que dê conhecimento dele aos veículos de comunicação internos da Casa, bem como ao programa A Voz do Brasil . Muito obrigado."], ["02/05/2018 14:20:00", "O SR. RENATO MOLLING - Obrigado, Deputado Carlos Manato, que está dirigindo os trabalhos. Eu queria parabenizar todos os trabalhadores brasileiros pelo seu dia, comemorado em 1 de maio. Nós só vamos recuperar nosso País pelo trabalho, e precisamos trabalhar cada vez mais, protegendo os direitos dos trabalhadores, dando segurança jurídica para o empreendedor. preciso avançar cada vez mais. Também precisamos oferecer ocupação ao nosso adolescente no período oposto ao da sala de aula. O jovem tem muita energia, que precisa gastar. E, se não lhe forem oferecidas atividades sadias, ele vai gastar em outras coisas. fundamental que se invista em atividades culturais e esportivas. Nós temos acompanhado aqui vários discursos de Lula Livre... O SR. PRESIDENTE - Deputado, conclua, por favor. O SR. RENATO MOLLING - Peço mais 30 segundos. Eu acho que nós temos que respeitar a Justiça. A Justiça brasileira é séria, é independente. Se Lula está preso é porque existem motivos. Ele foi condenado. Nós temos que valorizar nossas instituições. O combate à corrupção só acontece com uma Justiça forte. Há ainda um projeto importante sobre o foro privilegiado. Eu sou a favor de se acabar com o foro privilegiado. Isso, com certeza, vai ajudar no combate à corrupção. Muito obrigado, Sr. Presidente."], ["18/04/2018 14:24:00", "O SR. RENATO MOLLING - Muito obrigado, Presidente Carlos Manato. Eu só queria registrar aqui da tribuna que este ano é muito importante para o nosso País, pois teremos eleições para Presidente da República, para Vice-Presidente da República, para Deputado Federal, dentre outros cargos. Será a grande oportunidade que teremos de votar em alguém que aplique bem os recursos públicos, que seja gestor, que seja administrador. Chega desses presidentes populistas que quebraram o País - aliás, não só o País, mas a América Latina. Nós temos que aplicar os recursos arrecadados para que o trabalho seja valorizado. Nenhum país do mundo é rico se não trabalhar bastante. Para trabalhar, precisa de segurança jurídica. Acho que a reforma trabalhista já ajudou bastante, não tirou um direito de nenhum trabalhador, ao contrário do que muitos dizem, mas a grande esperança do povo brasileiro é justamente na eleição. Temos a felicidade também de já saber com antecedência que o ex-Presidente populista está condenado, não pode ser candidato, ao contrário do que o PT fica dizendo por aí. O PT está mentindo para a população. Acho que não temos o direito de enganar as pessoas, de mentir para a população, porque é certo que ele é condenado, é ficha-suja. Ele não pode ser candidato. Então, temos a esperança de eleger um bom Presidente, para que o País se recupere, gere emprego para aquelas 12 milhões de pessoas que estão hoje desempregadas. Aí, sim, a economia vai crescer. Muito obrigado, Sr. Presidente."], ["03/04/2018 10:12:00", "O SR. RENATO MOLLING - Sr. Presidente, cada vez mais os Municípios brasileiros têm encontrado dificuldades para atender bem a sua população. Quando precisam comprar uma máquina ou fazer pavimentação, eles têm que vir a Brasília. No ano passado, nós aprovamos uma lei para que o Imposto Sobre Serviço de Qualquer Natureza - ISS sobre cartões de crédito, leasing e planos de saúde fosse recolhido nos Municípios, mas uma liminar do Ministro Alexandre de Moraes suspendeu esse pagamento. Acho que a Casa tem que se manifestar. Os Municípios precisam ter seus recursos próprios para poderem administrar e atender bem a sua população, pois é ali que acontecem as coisas, é ali que acontece o atendimento à saúde. Por isso é importante haver recursos suficientes para atender bem a população. Muito obrigado, Presidente."], ["26/03/2018 18:16:00", "O SR. RENATO MOLLING - Sr. Presidente, eu queria contestar o Deputado Bohn Gass. A Senadora Ana Amélia Lemos é uma grande Senadora e defende o Rio Grande. Agora, o que nós não podemos admitir é essa caravana andando por todo lado e mentindo para a população. O Lula está condenado, não pode ser candidato. Ele está mentindo para a população dizendo que é candidato e que vai ser o nosso Presidente. Nós não podemos admitir que o povo continue sendo enganado pelo PT. Por isso a população se revolta. A população se revolta porque não aquenta mais tanta mentira do PT. Além disso, essas caravanas têm toda uma mobilização de segurança, o que é injusto, porque nenhum candidato tem tantos brigadianos à sua disposição. O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil."], ["26/03/2018 18:36:00", "O SR. RENATO MOLLING - Sr. Presidente Deputado Carlos Manato, é uma satisfação estar aqui. Este é um ano de extrema importãncia, especialmente porque nós vamos ter a oportunidade de eleger um Presidente da República, assim como Deputados e Governadores. Eu acredito que existe espaço para melhorarmos a política e, especialmente, para não mentirmos tanto para a população e prometermos só aquilo que é possível fazer. Há pouco, o Deputado Bohn Gass estava falando da caravana e reclamando da Ana Amélia de Lemos. Ana Amélia de Lemos é uma Senadora exemplar: trabalha, é dedicada, tem ética, fala a verdade. Eu a defendo porque a conheço. Agora, a caravana do Lula, ao contrário, continua mentindo para a população, dizendo que ele é candidato. Uma pessoa que foi condenada não pode ser candidata a Presidente. A Lei da Ficha Limpa é bem clara: quem for condenado não pode ser candidato. Nós temos que parar de mentir, de enganar a população. Além disso, a caravana usa toda a estrutura de segurança das cidades. Já há tantos problemas de falta de segurança, ainda usam a segurança para proteger caravana que fica iludindo, mentindo para a população. Está na hora de nós fazermos realmente uma política de verdade, não enganarmos tanto as pessoas, não mentirmos tanto. A reforma trabalhista foi ótima. Só deu errado para esses sindicalistas que se aproveitavam da população, que nunca defenderam o trabalhador, que só defendiam os interesses próprios. Agora, sim, o trabalhador não precisa mais pagar o imposto obrigatório. Ele vai pagar se quiser pagar; se o sindicato o defender, ao contrário do que fazia antes, quando só defendia os interesses próprios, e nunca os do trabalhador. Todos esses malefícios, como as 14 milhões de pessoas desempregadas, ainda são reflexos de uma administração desastrosa do PT nos últimos anos, que quebrou o Brasil, que gastou muito mais do que arrecadava. O Governo investiu em Cuba, na Venezuela, na Nicarágua, na com dinheiro público, enquanto o Brasil tem tantos problemas. Eu participei de uma audiência no Uruguai em que o Mujica prometeu 1 bilhão de dólares para fazer um porto de águas profundas, que a Dilma tinha prometido financiar. O que é isso? Nós temos tantos problemas aqui no nosso País e vão levar o dinheiro para fora? E com certeza esse dinheiro não volta. Hoje qual é a vantagem de se ficar iludindo a população? Nós temos que dizer a verdade para a população; não podemos ficar iludindo, mentindo para ela, gastando mais do que arrecadamos. O País hoje está melhorando. Temos que gerar empregos? Sim; as pessoas precisam trabalhar. Precisamos trazer divisas através da exportação de produtos manufaturados. disso que nós precisamos. Vamos nos unir para desenvolver este País pelo trabalho, pelo conhecimento e pela educação. Muito obrigado, Sr. Presidente. Peço que meu discurso seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Ele será divulgado."], ["21/03/2018 18:08:00", "O SR. RENATO MOLLING - Sr. Presidente, o PP orienta o voto 'sim', devido à importãncia do tema. O relatório, com certeza, vai contemplar aqueles setores intensivos de mão de obra que geram bastante emprego e que têm a concorrência internacional, especialmente da China, e vai também excluir aqueles setores que não precisam mais estar na desoneração. Por isso, o PP vota 'sim'."], ["21/03/2018 13:56:00", "O SR. RENATO MOLLING - Sr. Presidente, está na pauta para ser votada hoje a urgência ao Projeto de Lei n 8.456, 2017, que trata da reoneração da folha de pagamento. Nós vamos continuar insistindo que a desoneração, especialmente para setores intensivos de mão de obra, é fundamental porque gera muito emprego, gera renda, gera cidadania. Para sair da crise, o País precisa gerar emprego. A exportação também é importante, especialmente de produtos manufaturados que geram mão de obra aqui dentro do País e trazem divisas através do trabalho. Então a desoneração da folha para setores intensivos de mão de obra é fundamental, especialmente para aqueles que sofrem com a concorrência da China, tanto aqui dentro como fora do País. Vamos trabalhar juntos pela manutenção da desoneração desses setores tão importantes da economia. Peço que meu pronunciamento seja divulgado no programa A Voz do Brasil, Sr. Presidente."], ["06/03/2018 16:48:00", "O SR. RENATO MOLLING - Sr. Presidente, eu queria registrar aqui a realização da 42 FIMEC - Feira Internacional de Couros, Produtos Químicos, Componentes, Máquinas e Equipamentos para Calçados e Curtumes, que está acontecendo em Novo Hamburgo. uma feira muito importante para o setor calçadista, setor que usa componentes com muita tecnologia. Esse setor tem potencial enorme para crescer. Daí a importãncia dessa feira. E o setor está animado, porque hoje está conseguindo exportar também. disto que o País precisa: gerar emprego através da indústria, do setor calçadista, do setor de produtos químicos, do setor de couro. Toda a cadeira produtiva é de extrema importãncia. Sr. Presidente, gostaria que o meu pronunciamento fosse divulgado no programa A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["27/02/2018 15:56:00", "O SR. RENATO MOLLING - Sr. Presidente, o País precisa sempre buscar a geração de empregos, seja por meio dos Ministérios, seja por meio da equipe do Governo, para que as pessoas sejam inseridas no mercado de trabalho. isso que gera cidadania. Todos os empregos são importantes - na agricultura, no turismo, nos serviços -, mas não podemos deixar de lado a indústria. A indústria é de extrema importãncia, seja no nosso mercado interno, seja no mercado externo. Temos um projeto importante para votar nesta Casa: a desoneração da folha de pagamento. Setores intensivos da mão de obra, que empregam bastante, merecem ser desonerados, e temos o dever de olhar para estes setores porque, além de eles gerarem empregos internamente, exportam produtos manufaturados. disso que precisamos. Estes setores sofrem grande concorrência internacional. Por isso, a desoneração é fundamental para que sobrevivam. Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado pelo programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Está autorizado o pedido de V.Exa., Deputado Molling."], ["07/02/2018 18:44:00", "O SR. RENATO MOLLING - Muito obrigado, Sr. Presidente Deputado Heitor Schuch. Este ano vai ser muito importante. Parece que já existe um clima melhor: a economia está melhorando e as pessoas já estão mais confiantes. necessário nós recuperarmos a confiança no nosso País, o que se faz através da política e da boa aplicação do recurso público. preciso que tudo aquilo que é arrecadado seja revertido em benefício da população. Neste ano, teremos eleições. Por isso, esperamos que o povo se conscientize, participe, esteja junto, para elegermos uma pessoa que realmente possa levantar o nosso País, que é gigantesco. Precisamos de uma pessoa comprometida a fazer essa diferença. Felizmente, acho que pessoas muito populistas não vão ter muita chance, inclusive o PT, que ainda diz que Lula vai ser candidato. Eles estão enganando a população, estão mentindo, porque o Lula está condenado e não pode ser candidato. A lei é muito clara! Vamos parar de enganar as pessoas!. Vamos falar sério e fazer política de verdade! Esperamos eleger um grande Presidente, que faça com que neste País todas as pessoas tenham oportunidades, através do conhecimento, através do trabalho, através do emprego. Nós acreditamos nisso. Tenho certeza de que isso será possível. Sr. Presidente, peço a divulgação deste meu pronunciamento no programa A Voz do Brasil . Muito obrigado."]]}