{"RENATO ROVAI": [["19/06/2018 12:16:00", "O SR. RENATO ROVAI - Boa tarde a todas e a todos. Queria agradecer o convite desta Casa. Saúdo todos ao saudar o Deputado Celso Pansera, que acabou de assumir a presidência desta sessão. Eu sou editor da revista Fórum, sou doutor em comunicação e tenho 30 anos como jornalista profissional. Há 16 anos, sou editor dessa revista, que começou como impressa e se tornou digital. Na semana passada, pela primeira vez na história do meu exercício profissional - eu até gostaria de olhar para a Mônica e dialogar com ela, já que ela representa o Facebook -, pela primeira vez na história da minha vida profissional, de 30 anos, eu fui censurado. Nós fomos vítimas de censura. Um conteúdo foi retirado da nossa página. A nossa página, vejam bem, é de empresa jornalística que foi constituída legalmente, tem CNPJ, tem diretor de redação, tem jornalistas profissionais registrados, tem endereço conhecido, enfim, é um veículo de comunicação. Nós não estamos falando de uma espécie de página criada em algum país, na Macedônia, por exemplo, não estamos falando de uma espécie de página que foi construída para distribuir fake news . Essa empresa jornalística já teve aproximadamente, na sua história, mais de cem profissionais, jornalistas que passaram por ela. Isso vale também para o Brasil 247 e para o DCM, que têm jornalistas com carreira e trajetória - são meus colegas. Eu menciono a palavra 'censura', Mônica, porque censura acontece quando se veta um conteúdo. Não há outro nome a se dar para isso. Eu quero lhe oferecer esse relatório, porque nós enviamos para a Agência Lupa... Eu conversei com a Lupa continuamente durante os dias de apuração, que deveria ter sido feita por eles, mas foi feita, em boa medida, por mim, em relação àquele negócio. E me parece que nem é um tema de importãncia para ser checado. Falo do terço do Papa. Não é algo que atinge a sociedade, não calunia, não configura crime contra direitos humanos, não injuria ninguém, não envolve racismo, não menciona qualquer tipo de ação que mereça observação por parte de uma agência de checagem. Foi feita uma checagem fast-checking - não fact-checking -, açodada, realizada por pessoas, Mônica, e digo isso com todo o carinho e respeito, que passaram recentemente pelos bancos universitários. Ao fazerem a checagem, confiaram apenas num único veículo de comunicação, que é o site que tem relação com o Vaticano. Esse site retirou as matérias. Eu percebi, nesse episódio, que o Vaticano, uma instituição de 2.000 anos, teve a capacidade de corrigir um erro, capacidade que o Facebook e a Agência Lupa - ela tem 2 anos, é uma pequena empresa - não tiveram. A Agência Lupa, depois de eu ter enviado quase 1 dezena de e-mails para explicar que eles tinham errado na apuração, que ela estava equivocada, ela trocou a sua informação para 'de olho', e continua lá o 'de olho'. Deputado Celso Pansera, uma Comissão aqui da Cãmara poderia avaliar se houve ou não, nesse caso, ato de censura contra um veículo de comunicação neste País. A Constituição impede que haja esse tipo de censura. O Facebook me mandou o seguinte comunicado: A página Revista Fórum compartilhou conteúdo que foi analisado pela Agência Lupa - e põe lá o conteúdo. Para combater notícias falsas o Facebook remove os culpados de problemas e fornece relatórios adicionais sobre o conteúdo potencialmente enganoso. Páginas ou domínios que continuarem a publicar ou compartilhar notícias falsas terão a sua distribuição reduzida. Com o aumento do número de violações, ela sairá. Isso foi feito, Mônica, pelo Facebook. O Facebook fez o comunicado aos leitores que compartilharam a notícia do meu veículo de comunicação, registrado, com CNPJ, com editor, que, por coincidência, é doutor em Comunicação e foi professor de Jornalismo Digital da Cásper e da Escola de Comunicações e Artes de São Paulo. Ou seja, nós não estamos falando de lodo, e eu concordo com muitos aqui que me antecederam, existe sim distribuição de informação. Eu tenho aqui os relatórios que demonstram que, depois desse período, o meu alcance foi reduzido pelo Facebook na Internet. A despeito de a Lupa ter me informado que a punição havia sido retirada, num e-mail informal, sem nenhuma comunicação objetiva e direta, eu continuo penalizado. Permanece uma censura privada, a despeito das retificações todas que foram realizadas, inclusive, por fim, numa homilia do Papa Francisco, no último domingo, em que ele fala da verdade na comunicação, insinuando que está falando um pouco sobre esse episódio. Cada um pode entender isso de uma forma, mas é muito curioso que o Papa fale agora em verdade e comunicação. Obrigado. O SR. PRESIDENTE - Obrigado, Renato Rovai, da revista Fórum ."]]}