{"RENATA MIELLI": [["28/11/2017 12:20:00", "A SRA. RENATA MIELLI - Bom dia a todos e todas. Meu nome é Renata Mielli. Sou Coordenadora - Geral do Fórum Nacional pela Democratização da Comunicação e Secretária-Geral do Centro de Estudos da Mídia Alternativa Barão de Itararé. Eu queria agradecer o convite do Partido Comunista do Brasil para eu fazer uso da palavra nesta Comissão Geral e a oportunidade ao Deputado Assis Melo. O ambiente em que o País mergulhou a partir de 2014 é refratário ao respeito aos direitos humanos, cada vez mais ridicularizados e ignorados por setores que perderam o pudor em se apresentar publicamente, e é refratário à própria democracia. O objetivo de abreviar, mesmo que por intermédio de um golpe, o Governo democraticamente eleito em 2014 aprofundou a polarização da vida política do País, amplificou o discurso do ódio e, consequentemente, a intolerãncia e a criminalização da política e dos movimentos sociais. Isso é fato. A questão que se coloca é: o que os setores que defendem a democracia e os direitos humanos devem fazer diante desse cenário? Como agir para enfrentar o ódio insuflado pelos meios de comunicação de massa e que ganham aderência nas redes sociais? Como lidar com essas questões na Internet? Um caminho possível é o de ampliar penas e entrar numa estrada que aposta na criminalização como forma de coibir manifestações de ódio e intolerãncia e aumentar penas pecuniárias e de reclusão para condutas como injúria, calúnia e difamação. Será que isso faz sentido? Inclusive, já há - infelizmente, a meu ver - leis aprovadas, como a Lei do Racismo, alterada em 1997, que prevê pena de até 5 anos de reclusão, a própria Lei Maria da Penha e outras legislações. Penso, neste caso, que a lógica punitivista não contribui para evitar nenhum dos crimes que se pretende evitar. Basta ver a data dessas leis e a situação que vivemos. Esses mecanismos só contribuem para aumentar a já imensa população carcerária brasileira e a indústria de multas e de indenizações, que têm sido amplamente utilizadas para calar vozes dissonantes e cercear liberdade de expressão. Talvez trabalhar a formação, o ambiente educacional, políticas de fomento sobre como utilizar as redes sociais e se comportar no mundo off-line e on-line sejam mais efetivas do que simplesmente criar novas punições e regras como esses tipos. Outro caminho poderia ser determinar regras para excluir sumariamente conteúdos da Internet que um terceiro defina como ilícito, sem a devida mediação pública. Esta é outra forma de coibir o discurso do ódio, calúnia, injúria e difamação. Aqui, o caminho é o de responsabilizar o intermediário. No caso da Internet, os provedores de conteúdo e aplicações, caso eles não retirem do ar conteúdos que foram denunciados por alguém, mesmo que tal conteúdo não fira os termos de uso do provedor, plataforma e mesmo sem que haja determinação judicial. Esse caminho, a meu ver, traz alto risco para já esquálida democracia que o País vive e deixa uma cicatriz permanente numa lei que foi construída para tempos democráticos - o Marco Civil da Internet. Ao contrário do que disse a mensagem do Presidente da Cãmara, Rodrigo Maia, sobre o Marco Civil da Internet, esta não é uma lei envelhecida; é uma lei extremamente atual e importante, que define direitos e deveres dos usuários na Internet. Abrir caminho para que qualquer notificação obrigue que o provedor retire o conteúdo, sob pena de ser responsabilizado criminalmente, se vingar, vai instalar a lógica da supressão de conteúdos, e não a da sua manutenção, que é o que prevê o Marco Civil. Essa medida transfere para um terceiro, que é geralmente um ator econômico, a responsabilidade de decidir o que é ou não lícito. O Marco Civil da Internet foi uma importante conquista da sociedade brasileira. A sua construção é um paradigma na maneira de elaboração de propostas legislativas. Várias polêmicas acompanharam o seu processo de construção, entre elas a questão da retirada de conteúdos, que é tratada no art. 19 do Marco Civil. A sua redação já é fruto de um amplo processo de pressão, é um artigo que buscou equilibrar os diferentes pontos de vista. E o que diz o art. 19? Em nenhum momento, ele diz que a remoção de conteúdos se dá exclusivamente por ordem judicial. O provedor pode sim remover conteúdos que confrontem os seus termos de uso e as políticas da plataforma e também já se dá uma série de retiradas de conteúdos por violações a direitos humanos, como outras pessoas que vão me suceder aqui vão mostrar. O que o Marco Civil faz é não responsabilizar o provedor por conteúdos de terceiros. Ele só passa a ser responsável mediante ordem judicial específica, ele não retira o conteúdo, porque cabe ao Poder Judiciário determinar o que é ilícito ou não. Dizer se um conteúdo tido como ofensivo por alguém é realmente ilícito não é algo trivial, simples. O que para alguém pode ser o ofensivo, perante o outro e a sociedade pode ser o legítimo exercício da liberdade de expressão. O próprio de sistema de Justiça tem parãmetros muitas vezes subjetivos para determinar uma conduta que configura injúria, calúnia e difamação. Então, a priori, se o provedor fosse corresponsável pelo conteúdo e pudesse ser acionado criminalmente pela sua manutenção, o que valeria é a remoção como regra, e isso poderia resvalar na censura e na violação à liberdade de expressão. Eu queria lembrar que vários projetos nesta Casa já tratam desses temas e que nós precisamos insistentemente reafirmar a importãncia de se manter um debate mais ligado à liberdade de expressão que impeça a prática de censura, mas que, ao mesmo tempo, resguarde os direitos humanos de todos os cidadãos e cidadãs usuários ou não da Internet. Obrigada. O SR. PRESIDENTE - Agradeço à Renata."], ["19/06/2018 11:44:00", "A SRA. RENATA MIELLI - Bom dia a todos e a todas! Eu queria agradecer o convite feito pela Minoria desta Casa para participar de audiência pública sobre tema com que nós, do Barão de Itararé e também do Fórum Nacional pela Democratização da Comunicação - FNDC, do qual sou Coordenadora-Geral, temos buscado contribuir para esclarecer um pouco e trazer mais reflexões sobre a complexidade desse assunto, chamando a atenção para alguns problemas que nós estamos identificando nas propostas que estão surgindo para combater as fake news . Se partirmos, como já foi dito aqui, do fato de que a desinformação não é um fenômeno novo e nem próprio da Internet, de que a disseminação de notícias imprecisas, manipuladas, erradas ou enganosas sempre existiu, se reconhecermos a complexidade da determinação do que é verdade, em particular no caso das notícias - que precisam buscar a objetividade na descrição de acontecimentos, mas não são o próprio acontecimento, e sim uma seleção e uma narrativa ou uma edição deste acontecimento -, precisamos ter cautela para não criar, a pretexto de combater a desinformação, um tribunal de exceção que vai definir o que é verdade ou mentira, decidindo que informação pode ou não circular na sociedade. Conferir tanto ao Estado quanto ao setor privado a prerrogativa de serem o supremo tribunal da verdade pode levar a um cenário de graves violações à liberdade de expressão e até de censura e criminalização das pessoas que distribuem fake news, sem muitas vezes, ou melhor, sem na maioria das vezes saberem que estão distribuindo notícias imprecisas. As mais de vinte propostas legislativas que tramitam nesta Casa sobre o assunto dão uma ideia sobre como os projetos em tramitação flertam perigosamente com a criminalização generalizada dos cidadãos, com penalidades que variam de multas, a partir de 1.500 reais, até 8 anos de reclusão, para quem divulgar fake news . Há, por exemplo, um projeto que quer criar uma tipificação criminal para divulgação e compartilhamento de informação falsa ou prejudicialmente incompleta. Eu gostaria que algum jornalista pudesse me dizer o que significa uma informação prejudicialmente incompleta. As outras propostas que ainda tramitam nesta Casa podem classificar a distribuição de fake news na Lei de Segurança Nacional e ainda gerar um processo de vigilãncia em massa dos discursos e das atitudes das pessoas na Internet, gerar o risco de autocensura e colocar as plataformas como promotoras da censura privada, com propostas equivocadas de alteração do Marco Civil da Internet para retirada de conteúdos sem que haja obrigação de ordem judicial. Vale dizer que hoje as plataformas podem retirar conteúdos sem ordem judicial, mas só são obrigadas a fazê-lo - e serão responsabilizadas se não o fizerem - caso haja determinação. Neste contexto, senhoras e senhores, a sociedade e em particular os Deputados e Deputadas precisam ter cautela ao propor soluções de caráter punitivo que vão atacar direitos fundamentais e provavelmente não irão solucionar o problema que se está querendo sanar. Também é preciso discutir o papel das agências de checagem de fatos e notícias, e o papel do Estado na classificação de notícias. A checagem de informação jornalística é tarefa essencial e permanente para o aprimoramento da atividade de jornalistas, comunicadores sociais, blogueiros, enfim, de todos e todas que produzem e distribuem conteúdos na sociedade. Também é bom registrar que esta não é uma atividade nova. Nas redações, sempre existiu um departamento de checagem, composto por profissionais diferentes daqueles que produziam a reportagem, por exemplo. Também podemos lembrar a existência dos observatórios da imprensa, que, apesar de não terem o intuito de classificar as notícias, sempre contribuíram para o debate da qualidade da informação. Os ombudsmen, as ouvidorias e as seções 'erramos' também cumprem, em níveis diferentes, esse papel. Na Internet, com um aumento exponencial do volume de informações em circulação, o surgimento de agências de checagem, de fato, pode até auxiliar o cidadão na busca da checagem da informação. O problema - a meu ver, muito preocupante - é tentar transformar essas agências em certificadoras de notícias a partir de critérios de classificação que também são subjetivos e passíveis de interpretação a partir de valores e vieses editoriais. Se o jornalismo não é imparcial, por sua natureza, tampouco será uma classificação privada. Pior ainda é perceber que parte dessas agências estabelecem parcerias ou são compostas por grandes e tradicionais veículos de comunicação e que as plataformas da Internet estão utilizando as definições dessas agências para decidir quando uma notícia deve ter a sua circulação afetada ou até ocultada da sua plataforma. Essa medida pode, inclusive, senhoras e senhores, atingir aquilo que de melhor a Internet nos proporcionou, que foi exatamente a maior pluralidade e diversidade de informação, com o surgimento de veículos independentes e alternativos. Se a sociedade nunca conferiu e não pode conferir ao Estado o papel de determinar que notícia dessa... O SR. PRESIDENTE - Conclua, senhora. A SRA. RENATA MIELLI - ... tampouco podemos atribuir essa função a empresas privadas. Essa é a manifestação do Barão de Itararé, do FNDC e de outros companheiros que vão falar aqui. Só vamos resolver o problema da desinformação com mais informação e mais diversidade, combatendo o monopólio privado que existe na nossa sociedade, ao arrepio da Constituição, porque o art. 220 da Carta Magna proíbe o monopólio e o oligopólio nas comunicações, e até hoje o assunto não foi regulamentado pelas Sras. Deputadas e pelos Srs. Deputados. Obrigado. O SR. PRESIDENTE - Obrigado, Sra. Renta Mielli, que representa nesta Comissão Geral o Instituto Barão de Itararé."]]}