{"RENATO SANTANA": [["23/04/2018 11:00:00", "Ata da 85 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de abril de 2018. 11h19, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem a Brasília, a Capital do Brasil, pelo seu aniversário de 58 anos; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rogério Rosso, Deputado Federal; Renato Santana, Vice-Governador do Distrito Federal; Leonardo Bessa, Procurador-Geral de Justiça do Ministério Público do Distrito Federal e Territórios - MPDFT; Alexandre Vidigal de Oliveira, Juiz Federal da Justiça Federal; Juliano Costa Couto, Presidente da Ordem dos Advogados Seccional do Distrito Federal - OAB-DF; Sr. Luiz Lustosa Vieira, Presidente da Associação dos Candangos Pioneiros; e Hélio José, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo institucional. O Sr. Presidente convidou todos a assistir à apresentação da Banda Marcial do Colégio Vitório Regia, de Vicente Pires, composta por alunos acompanhados pela Diretora Priscila Madureira e regida pelo maestro e professor Shérlio Cabral, que cantou as músicas 'Asa Branca', um mix de músicas brasileiras, 'Peixe Vivo', e 'Parabéns' a Brasília. O Sr. Presidente concedeu a palavra aos Srs. Rogério Rosso, autor do requerimento; e Renato Santana, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Rogério Rosso e concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento. Reassumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra à Sra. Erika Kokay, pelo PT; e aos Srs. Gonzaga Patriota, pelo PSB; Felipe Bornier, pelo PROS; e Hélio José, Luiz Lustosa Vieira e Juliano Costa Couto, componentes da Mesa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h05, encerrou a sessão. Roberto de Lucena Presidente Vicentinho Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/04/2018 11:44:00", "O SR. RENATO SANTANA - Bom dia a todos e a todas. Agradeço aos Deputados Rogério Rosso e Izalci Lucas, requerentes desta sessão solene em homenagem ao aniversário de Brasília. Cumprimento o Dr. Leonardo Bessa, Procurador-Geral de Justiça do Ministério Público do Distrito Federal e Territórios; o Dr. Alexandre Vidigal de Oliveira, Juiz Federal da Justiça Federal; o Sr. Juliano Costa Couto, Presidente da Ordem dos Advogados do Brasil do Distrito Federal; e o Sr. Luiz Lustosa Vieira, Presidente da Associação dos Candangos Pioneiros. Em nome da Fatinha, aquela jovem cadeirante, que é Presidente da Associação dos Deficientes Físicos de Brasília, com sede em Ceilãndia, saúdo a todos e todas. Hoje é um dia muito especial, Deputado Rosso e Deputado Izalci. um dia em que a nossa atenção se volta, mais uma vez, à Capital de todos os brasileiros, desta vez por um evento festivo, numa alusão à coragem, ao desprendimento e ao entusiasmo daquele que fez jus ao trecho do Hino Nacional que diz que não devemos fugir à luta. Juscelino Kubitschek exerceu com maestria esse trecho do nosso Hino, de uma letra tão forte e pujante, com sua coragem, atitude, desprendimento, vontade política. Em homenagem ao seu PSDB, Deputado Izalci, eu, aos 45 anos de idade, nascido em Brazlãndia, criado em Brazlãncia, em Taguatinga e em Ceilãndia, uma região de quase 1 milhão e 700 mil habitantes, Deputado Roberto Negreiros e Senador Hélio José, gostaria de compartilhar com os senhores o sentimento de um filho de Brasília, feirante, estudante de escola pública, que, em 2014, foi eleito Vice-Governador pela chapa do Governador que aí está. Em 2014, fui eleito acreditando que Rodrigo Rollemberg seria o novo na política e de que faríamos juntos um Governo moderno e eficiente. Infelizmente, errei nas minhas previsões. Errei quanto ao plural, ao achar que faríamos. Ele nunca permitiu que eu participasse das decisões. Nunca! Errei quanto ao moderno, pois Rollemberg mostrou-se a vanguarda do atraso. Perseguiu servidores, descumpriu promessas, abandou compromissos, afastou aliados. Errei quanto ao eficiente, porque ele não conseguiu terminar a adutora de Corumbá. Aumentou tarifas de ônibus e de metrô. Detalhe: na calada da noite. Fui contra. Não fez nenhum metro a mais de metrô, nem investiu no sistema viário, Deputada Erika Kokay. Fez um caos na saúde. Fechou delegacias e postos policiais. Destruiu por ser incapaz de construir. Não fez sequer a manutenção obrigatória dos viadutos. Quando eu digo que destruiu a saúde, quero destacar está presente aqui um servidor público cuja esposa foi vítima de dengue hemorrágica aos 43 anos de idade. O Governador não cuidou da cidade e responde ao descaso com a maior rejeição da história. A princípio, tentei ajudar. Fui rechaçado. Depois, fiz críticas construtivas. Fui ignorado. Quando lealmente discordei, fui perseguido. Para honrar o meu mandato, fui para as ruas, enquanto os asseclas acadêmicos do Governador, que não conhecem a cidade, sobretudo as cidades satélites, ficavam encastelados no ar condicionado dos seus gabinetes. Mesmo sem apoio, percorri pouco mais que 800 mil quilômetros nesses 3 anos e meio. Ouvi a população e resolvi problemas, o que denominei 'desatar nós'. Agora que nossos rumos serão diferentes em 2018, Deputado Ronaldo Fonseca, o Governador autoritário e despótico demite os servidores do meu gabinete, pessoas honradas e trabalhadoras. Devo lembrar, senhoras e senhores, que não fui nomeado, mais eleito pelo povo do Distrito Federal. Para me prejudicar, ele prejudica pais de família e desrespeita a população que nos elegeu. E por que tanta perseguição? Chegou a hora de dizer: preconceito. Sou negro, negro da Ceilãndia, servidor de carreira. Rollemberg nunca escondeu o seu desprezo pelos mais humildes. Faz um discurso pseudossocialista, mas, no convívio diário, não esconde o seu elitismo e seus preconceitos. Pois saiba, Governador, que, diferentemente de você, que é filho de Ministro e entrou no Senado pela janela, sem concurso, eu estudei em escola pública, fiz concurso e tenho muito orgulho da minha cor e da minha origem. Isso não é um desabafo, isso é uma constatação. Eu trago, com este texto, o sentimento de muitos daqueles que sofrem a ausência do pediatra na emergência do hospital, que sofrem a ausência da polícia na hora que pedem socorro, não pela ausência do policial, mas pela recusa de um Governador em reconhecer que, pela primeira vez na história de Brasília, nós temos delegacias fechadas e alguns postos policiais incendiados, em virtude da ausência de decisões e de coragem desse mandatário maior. Eu compartilho aqui, Dr. Leonardo Bessa, o sentimento de uma parceria que nós realizamos com o Ministério Público para retomar uma escola na Fercal que carregava a pecha de 20 anos do Estado de burocracia e em que muitos não acreditavam. A Dra. Cristina Rasia, sua companheira lá no Ministério Público, e o senhor acreditaram, e hoje a escola está lá funcionando. Aquilo foi um nó desatado. Por fim, Deputado Rosso e Deputado Izalci, ontem eu deparei com uma manchete do Correio Braziliense em que o Governador desfere críticas a mim, ao Senador Cristovam Buarque e ao PT. A mim, não surpreende, Cris Oliveira, apesar de isso denotar a falta aquilo que eu acho que é a mais nobre e a única virtude do ser humano: a gratidão. Fomos nós, eu, o Deputado Rosso, o Arthur Bernardes e toda a família peessedista que aqui está que empunhamos a bandeira e o elegemos, junto com mais três partidos, em 2014, Governador de Brasília. Não tenho procuração do PT para falar aqui, mas eu quero dizer que quando ele desfere críticas ao PT mais uma vez ele lança o veneno da ingratidão, pois foi sob a tutela do PT que ele alcançou os seus primeiros e subsequentes mandatos. Ao Senador Cristovam Buarque, idem, pois foi o Senador Cristovam Buarque, então Governador de Brasília, que o fez Secretário de Turismo. A partir dali, ele trilhou a sua caminhada. Muitos me dizem: 'Renato, por que você não renuncia ao mandato?' Primeiro, para colocar por terra de vez essa questão, Deputado Izalci. Eu não sou covarde. Quem me conferiu o mandato foi a população do Distrito Federal, principalmente a população de uma cidade que foi marginalizada, discriminada e que sofre até os dias de hoje o preconceito e o olhar preconceituoso de alguns, inclusive de alguns que não deveriam fazê-lo. Refiro-me a Ceilãndia. Eu vi que a minha mãe acessou ali o plenário. Eu tenho certeza absoluta de que ela, D. Arlinda, feirante até o dia de hoje, não ficaria nada satisfeita em ver o filho jogando a toalha. O Hino Nacional brasileiro faz uma referência a não temer, não fugir da luta, faz uma alusão à coragem. Se nós, Deputado Robério, cometemos um erro de avaliação em 2014, quando sugerimos e vendemos um programa de Governo à população, nós, sobretudo eu, o Deputado Rosso e toda a família peessedista, temos o dever de corrigir esse erro. A Brasília de JK precisa de homens e mulheres de coragem; de coragem, por exemplo, para viajar o mundo, enquanto Governador, e buscar alternativas para o problema. Afinal de contas, governar é administrar e resolver problemas. Nós não fizemos sequer uma viagem de negócio internacional, Deputado Izalci. Coragem e atitude teve, por exemplo, o Governador Joaquim Roriz, quando identificou que Brasília vivia uma onda de ocupações desordenadas pelos quatro cantos. Daí nasceu Samambaia, por exemplo, que é uma das maiores e melhores cidades e a que mais desenvolveu, nos últimos 15 anos, no Distrito Federal. Daí nasceu Santa Maria. Daí nasceu São Sebastião, que era conhecida apenas por conta do sistema penitenciário que ali existia. Desculpem-me, Deputado Izalci e Deputado Rosso, mas eu não poderia deixar de, nesta oportunidade, dizer que Brasília é uma cidade planejada, ao contrário do que o Governador disse, que é uma cidade velha de concreto. Brasília foi planejada a partir da inspiração e do sonho de Dom Bosco, dos traços de Oscar Niemeyer e Lúcio Costa, do belo paisagismo de Burle Marx e da coragem daqueles candangos que saíram dos quatro cantos do Brasil - pedreiros, carpinteiros, marceneiros, engenheiros, arquitetos, mecãnicos, mães de família, pais de família, pessoas com o sonho de dias melhores em suas vidas. Tribunas como esta precisam ser ocupadas por esses jovens que hoje vêm aqui pelo Colégio Vitória Régia entoar o Hino Nacional, para quem os pais e mães buscam uma colocação no futuro. Eles são os futuros médicos, os futuros professores e - por que não? - os futuros bons políticos, os futuros bons governadores. Brasília, planejada para receber 500 mil habitantes, abraça hoje 3 milhões de habitantes e mais quase 1 milhão de habitantes que ingressam no Distrito Federal todos os dias, vindos dessas cidades chamadas Entorno, que são mais Distrito Federal do que Goiás. Por fim, a sugestão ao Governador é de que ele se atente mais aos problemas da cidade, Senador Hélio José, porque atacar o Vice-Governador não vai resolver o problema da saúde ou o escãndalo de corrupção no DFTRANS. Também não vai resolver esses problemas o ato de colocar policial civil na delegacia perseguindo o Vice-Governador. Por sinal, há aqui algum policial civil, policial militar ou bombeiro militar? Na quinta-feira que antecedeu o prazo limite das concessões aos servidores, eu, acompanhado do Deputado Rosso, estive com o Ministro Dyogo Oliveira, isso depois de ter ido ao Presidente da República. Tratamos da pauta segurança pública do Distrito Federal. Ouvi do Ministro que existe recurso, e recurso sobrando, mas não havia a vontade do Governador de fazer algo. Eu quero dizer que essa falta de coragem e de atitude, por si só, já justifica o que eu compartilhei com os senhores. Além disso, os índices de criminalidade do Distrito Federal já nos apontam que daqui a pouco não olharemos para Rio de Janeiro, para o Ceará, para o Rio Grande do Norte. com esse sentimento que eu trago das ruas que eu quero dizer que continuarei exatamente onde estou, nas ruas, ouvindo a população e dando encaminhamento para as quase 30 mil demandas que eu já recepcionei no dia a dia. Muito obrigado. Se o objetivo é calar o Vice-Governador, continuem na tentativa. fácil. Mas calar uma população de 3 milhões de habitantes, que grita por socorro, é algo impossível, a não ser que se mude toda a condição da prestação de serviços e passem a ser ofertados serviços de qualidade para a população. Tenham todos um bom dia. Vamos à luta! Um abraço."]]}