{"RENATO ANDRADE": [["25/10/2017 16:50:00", "O SR. RENATO ANDRADE - Acompanho o Relator. O SR. GIACOBO - Deputado Renato Andrade: voto 'sim'. Total: 208 votos."], ["18/10/2017 19:48:00", "O SR. RENATO ANDRADE - Sr. Presidente, eu queria registrar a presença do Vereador de Itaú de Minas, o Presidente Davi, e dos Vereadores Juliano, Denão e Roberto que estão nos visitando. Nós fomos muito bem recebidos pelo Ministro Osmar Terra, que se prontificou em ajudar a APAE da cidade e do Estado de Minas. Muito obrigado, Presidente."], ["10/10/2017 11:38:00", "O SR. RENATO ANDRADE - Sr. Presidente, quero registrar o falecimento do grande líder do sul de Minas Gerais, o ex-Deputado Sebastião Navarro, que passou por esta Casa, que foi uma grande liderança de Poços de Caldas. Quero deixar meus sentimentos a sua família, a sua filha Tereza Navarro, minha grande companheira. Fica registrada a perda desse grande homem. Infelizmente, Sr. Presidente, quero registrar ainda o falecimento de alguns amigos da cidade de Pratápolis, entre eles meu grande companheiro Luciano Gardenal, vítimas de um acidente trágico na MG-050. Aliás, esse é um trecho para o qual já pedi ao Governador a duplicação, porque só neste ano foram mais de 15 vítimas fatais. São apenas 10 quilômetros de estrada, que têm ceifado vidas. Por isso, pedi ao Governador que, junto à empresa AB Nascente das Gerais, consiga a duplicação daquele trecho que tem causado mortes entre Itaú de Minas e Passos. Não podemos assistir a isso e ficar quietos. Por isso a minha luta em prol da duplicação desse pequeno trecho para salvarmos vidas. Pratápolis até hoje está consternada, abalada com a morte desses estudantes. Eu queria registrar a importãncia dessa demanda. Sr. Presidente, para finalizar, quero relatar um grande movimento que está sendo criado para defender a cadeia do leite. Nesses dias rodou no Brasil o vídeo de um produtor sobre quantos litros de leite ele precisa para abastecer o seu trator, para comprar um saco de adubo, para pagar suas despesas. Isso é uma falta de respeito com o produtor rural. Venho desse segmento produtivo. Toda minha família é ligada ao setor rural. um absurdo o que está acontecendo. Meu amigo Maurício, do Grupo Cabo Verde, tem liderado o movimento com o Presidente da ABRALEITE, Geraldo Borges. Estamos prontos para nos encontrar. E me coloco à disposição. Meu companheiro Cássio Paiva, leiloeiro do Triãngulo Mineiro, também tem se mobilizado bastante, junto com alguns produtores. Estou ao lado do produtor de leite, estou ao lado do produtor brasileiro. um absurdo o que está acontecendo com essas importações, com essas sonegações e é principalmente uma falta de respeito com o produtor rural. Por isso, venho a esta tribuna me colocar à disposição dessa classe tão importante para o nosso Brasil. Muito obrigado, Sr. Presidente."], ["20/09/2017 13:16:00", "O SR. RENATO ANDRADE - Sr. Presidente, quero registrar a presença da Vereadora Cláudia, da cidade de São Francisco, banhada pelo Rio São Francisco, que a cada ano tem suas águas mais baixas. Isso tem prejudicado muito o nosso Brasil. A Vereadora Cláudia está no segundo mandato e, acompanhada da Vereadora Luzia, conseguiu uma emenda de 500 mil reais para asfaltar as Ruas Lourenço de Carvalho e Silva Jardim. Um grande abraço e muito obrigado, Sr. Presidente!"], ["19/09/2017 23:14:00", "O SR. RENATO ANDRADE - Sr. Presidente, a sessão vai ter efeito administrativo, como V.Exa. prometeu? O SR. PRESIDENTE - Vai ter efeito administrativo. O SR. RENATO ANDRADE - V.Exa. conduziu muito bem a sessão, mas é uma falta de respeito dos outros Deputados, que vão embora para casa. Ainda tem muito Deputado aqui e V.Exa. tem que parar a sessão. O SR. PRESIDENTE - Nós dissemos que vai ter efeito administrativo, e vai ter."], ["19/09/2017 17:20:00", "O SR. RENATO ANDRADE - Sr. Presidente, quero registrar a presença da Vereadora Regina Alves, de Bambuí, cidade importante do centro-oeste de Minas. Ela, que é da área da saúde e é muito atuante, está, junto com o Vereador Lécio, conhecendo o Congresso Nacional. E eu queria registrar o belo trabalho que faz naquela cidade tão importante a Vereadora, que acredita tanto no trabalho que nós procuramos fazer para o Estado de Minas Gerais. Agradeço a visita. Muito obrigado pela concessão da palavra, Sr. Presidente. O SR. PRESIDENTE - Nós damos as boas-vindas à Vereadora Regina. Receba os nossos cumprimentos, Vereadora."], ["30/08/2017 12:46:00", "O SR. RENATO ANDRADE - Sr. Presidente, eu também gostaria de parabenizá-lo. Desejo que, neste mandato provisório, V.Exa. se sobressaia, valorizando suas origens, o seu perfil e o nosso Partido Progressista. Um grande abraço, Fufuca!"], ["16/08/2017 13:42:00", "O SR. RENATO ANDRADE - Sr. Presidente, quero registrar a presença, neste plenário, do Prefeito de São Pedro da União, o meu grande amigo Custódio. Essa cidade do sul de Minas Gerais tem grande plantação de café e é cortada pela BR-146. São Pedro da União é também a terra do meu grande amigo Abel e de outros grandes companheiros. Sem sombra de dúvida, é uma importante cidade. Sr. Presidente, peço que este discurso seja divulgado no programa A Voz do Brasil ."], ["15/08/2017 14:26:00", "O SR. RENATO ANDRADE - Sr. Presidente, eu queria fazer o registro da presença aqui no plenário do Sr. Hermes de Souza Silva, Prefeito de Alterosa, no sul do Estado de Minas Gerais, a nossa região, que veio buscar recursos para a saúde e trazer demandas do Município. Também quero registrar a presença de Cássio Marcelo Alves, Secretário de Assistência Social dessa cidade tão importante para Minas Gerais. Muito obrigado. O SR. PRESIDENTE - Sejam bem-vindos a esta Casa, Sr. Prefeito e Sr. Secretário."], ["09/08/2017 18:06:00", "O SR. RENATO ANDRADE - Sr. Presidente, quero só lembrá-los de que o Deputado Fábio Ramalho e a Liderança convidam todos os Deputados para estarem no Ministério do Planejamento, às 18h30min, para tratar de um assunto muito importante: a CEMIG. O SR. PRESIDENTE - No Ministério do Planejamento, às 18h30min? O SR. RENATO ANDRADE - 18h30min. Convidamos todos os Deputados. Vamos marcar presença e lutar por Minas Gerais! O SR. PRESIDENTE - Muito obrigado, Deputado."], ["02/08/2017 14:36:00", "O SR. RENATO ANDRADE - Sr. Presidente, a investigação pode esperar. Nós devemos ter responsabilidade com o nosso Brasil. Voto com o Relator. O SR. GIACOBO - Deputado Renato Andrade: voto 'sim'. Total: 215 votos."], ["12/07/2017 18:21:00", "O SR. RENATO ANDRADE - Sr. Presidente, venho hoje a esta tribuna convidar toda a população a participar do Passos Motorcycles, encontro de motociclistas que acontece na minha cidade de Passos, no sul de Minas Gerais. Por 2 anos, o Passos Motorcycles foi eleito o melhor encontro de motociclistas do Brasil. Convido todos para que, nos dias 18, 19 e 20 de agosto, venham ao Parque de Exposições em Passos. Para V.Exas. terem uma ideia, no ano passado, o evento teve a presença de visitantes com 12 mil motos, de 23 Estados e 3 países. Neste ano teremos shows dos grupos Titãs e Ira! Eu quero parabenizar o Presidente Marcelo Mingau e toda a equipe do Moto Clube de Passos e convidar a população para o evento. No ano passado, o evento movimentou a economia com mais de 15 milhões de reais. Nós também temos o lado turístico: o lago de FURNAS, a Serra da Canastra, a famosa Avenida da Moda, a culinária mineira, a Capella do Chopp, o Pintado D'ouro, que bate recorde pela sua qualidade, enfim, o comércio local. A população estará de braços abertos esperando os convidados nesse grande evento. Sr. Presidente, quero registrar também o tradicional encontro da Festa de Santos Reis, que aconteceu na Igreja Santos Reis, em Passos. Essa é uma festa tradicional que tem a participação de várias cidades da nossa região. Isso fortalece a nossa tradição. importante ressaltar o trabalho do Diretor de Cultura, do meu amigo Caju, do amigo Hilton Silva, do Tim, do Padre Zé Neres, do Tarcísio e de toda a equipe que nos ajuda nesse lado cultural tão importante da nossa região. Sr. Presidente, ainda relatando as nossas lutas e as nossas andanças por Minas Gerais, estive em Pirapora, visitando escolas, visitando comunidades, visitando aquela cidade acolhedora, junto com o Vice-Prefeito Orlando, a amiga Paola, onde tive a oportunidade de conversar com os Vereadores Luciano e Duim, com várias lideranças da cidade. Essa é uma cidade próspera e que tem todo o nosso apoio. uma tristeza ver o Rio São Francisco cada vez mais baixo. Precisamos trabalhar na revitalização desse rio tão importante para o nosso Brasil. Na oportunidade, encontramos também o Prefeito de Buritizeiro, cidade coirmã, Anderson Braga, que nos recebeu de uma forma muito acolhedora. Sr. Presidente, quero registrar o carinho e a atenção daquele pessoal e a importãncia de fazermos escolas, radares nas rodovias, enfim, anseios daquela população. Muito obrigado, Sr. Presidente."], ["05/07/2017 16:02:00", "O SR. RENATO ANDRADE - Sr. Presidente, eu gostaria de registrar a presença aqui hoje do Prefeito Serginho, da cidade de São José da Barra, no sul de Minas, onde fica a Represa de Furnas, uma cidade importante para Minas Gerais e para o Brasil. Ele está acompanhado do Vice-Prefeito, nosso amigo Andre, e do Presidente da Cãmara, meu amigo Mamão, em visita a esta Casa. São José da Barra é uma cidade Progressista que tem nosso total apoio e uma bela administração do meu amigo Serginho, que, junto com o Andre, está transformando aquela cidade tão importante para o nosso País. uma honra poder recebê-los aqui. Gostaria que fosse divulgada no programa A Voz do Brasil a presença deles aqui em Brasília em busca de recursos e emendas para melhorar a vida da população. Muito obrigado, Sr. Presidente."], ["27/06/2017 14:46:00", "O SR. RENATO ANDRADE - Sr. Presidente, gostaria de fazer o registro do aniversário de fundação do Município de São João Batista do Glória, na minha região, cidade do meu amigo Celsinho e da Prefeita Nilva. Cidade das cachoeiras, portal de entrada da Serra da Canastra, tem um povo acolhedor, que acredita muito no trabalho que fazemos e merece todo o nosso respeito. Gostaria que ficasse registrado no programa A Voz do Brasil essa data comemorativa. importante também ressaltar, Sr. Presidente, o sucesso da 1 Feira de Móveis Rústicos de Passos. São cerca de 200 produtores de móveis rústicos, gerando mais de 3 mil empregos. Essa primeira edição foi um verdadeiro sucesso! E esperamos que, em breve, haja uma nova feira, com a demonstração do potencial de Passos, a capital nacional dos móveis rústicos. O SR. PRESIDENTE - Muito obrigado, Deputado. Vamos divulgar o seu pronunciamento no programa A Voz do Brasil ."], ["27/06/2017 17:06:00", "O SR. RENATO ANDRADE - Sr. Presidente, quero registrar uma visita que eu fiz a Bonfinópolis de Minas. Nessa importante cidade do noroeste mineiro, tive o prazer de encontrar os Vereadores José Rodrigues Lopes e José Geraldo Cardoso. A cidade de Bonfinópolis de Minas é próxima a Dom Bosco, que tem como Vereadores o Amantino e o Nelson. O meu amigo Nelson Salsicha também é uma grande liderança do noroeste mineiro e faz uma bela divulgação do nosso trabalho nessa região tão rica de Minas Gerais. Sr. Presidente, quero registrar também uma visita feita a Guaranésia. Na ocasião, encontrei o Prefeito Laércio, o Vice-Prefeito Diego, o Vereador e amigo Felipe Laudade, a minha amiga Rubia, os Vereadores Narciso, Antônio Pasqualini, o Presidente da Cãmara, Valter Martins, além de várias lideranças da Santa Casa e do Banco Ortopédico, que faz um pelo trabalho junto à APAE dessa cidade tão importante do sul de Minas. Trata-se de uma cidade de pessoas hospitaleiras, guerreiras, que acreditam no trabalho pelo próximo. Registro que Guaranésia tem feito um belo trabalho pelos seus cidadãos. Outro tema, sobre o qual vou falar todas as vezes em que subir a esta tribuna, Sr. Presidente, é a redução da maioridade penal. Está tudo parado no Congresso Nacional, tudo quieto; estamos esperando haver o assassinado de alguém importante para tomar uma atitude. Só quando acontece uma tragédia com alguém de grande expressão, esse tema começa a voltar à Casa. E essa certeza da impunidade do adolescente infrator, essa certeza de que nada acontece àquele adolescente que comete um crime grave, gera grandes crimes no nosso País. Logicamente, temos que nos preocupar em dar lazer, estudo e oportunidade. Mas aquele que não segue o caminho do bem tem que ter, sim, sua punição. Nos lugares que visito, todo mundo me cobra porque fui coautor de um plebiscito. Eu acho que a população brasileira tem que decidir sobre esse tema tão complexo. Nada mais justo do que fazer um plebiscito e fazer esse projeto andar na Casa. Só se fala em redução da maioridade penal e em punição àquele menor infrator, àquele adolescente que comete crimes graves, quando acontece alguma coisa, quando sai no jornal O Globo, quando sai no jornal Folha de S.Paulo, quando sai na televisão. Após isso, o Congresso fica quieto, a Cãmara fica quieta e o Senado fica quieto, esperando uma nova tragédia. Então, Sr. Presidente, eu sempre vou cobrar essa questão da maioridade penal. necessário uma atitude da nossa Casa quanto à redução da maioridade penal. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Renato Andrade."], ["13/06/2017 11:32:00", "O SR. RENATO ANDRADE - Sr. Presidente, visitando o noroeste de Minas Gerais, fui à cidade de João Pinheiro, onde fui muito bem recebido pelo Prefeito Edinho e pelos Vereadores Elson, Netinho, Geraldo Afonso, Luiz Freitas e por toda a equipe da Prefeitura, que presta um belo trabalho àquele Município, o maior do nosso Estado. importante ressaltar que conseguimos aprovar emenda ao Orçamento no valor de 160 mil reais, destinados à área de saúde daquele Município, o que irá melhorar um pouco a condição de vida da população de João Pinheiro. um trabalho nosso, e ficamos satisfeitos em ver os resultados positivos. Sr. Presidente, também no noroeste de Minas, visitei a cidade de Riachinho, terra do meu amigo Henriquinho, do ex-Prefeito Valmir e do Bráulio. Lá, participei da tradicional Festa de Santo Antônio, com o Padre Anivaldo, com a Domingas, com vários Vereadores e lideranças daquela cidade, para a qual eu tive a honra de destinar mais de 8 milhões de reais do Orçamento para a eletrificação do Logradouro II, um assentamento do INCRA que aguardava a chega da energia elétrica há mais de 30 anos. um trabalho feito e comprovado que mostra a nossa atitude para fazer um Estado de Minas cada vez melhor. Estive também em Buritis, Sr. Presidente, a convite do Prefeito Dr. Keny, do Luan Cordeiro, Presidente do meu partido, e da Vereadora Vaninha, e tive a felicidade de participar da abertura da 28 Exposição Agropecuária. Buritis é uma cidade pujante que se sobressai no crescimento do noroeste mineiro. Aproveito a oportunidade para ressaltar que, dia 21, teremos a 1 Feira de Móveis Rústicos da cidade de Passos, a minha cidade. Sr. Presidente, aproveito para tratar de um tema que não é mais falado neste Casa, no Governo, em lugar algum: a redução da maioridade penal no nosso País. Enquanto não tratamos disso, os adolescentes estão cometendo crimes na certeza da impunidade, porque nada é feito. Não há nenhum projeto sobre o tema em andamento na Casa. Isso dá a certeza da impunidade e causa cada vez mais insegurança à nossa população. Há um tempo assassinaram um parente de um político, e a chama foi reacendida. Agora, está tudo quieto, está tudo parado! Vamos esperar que mais mortes aconteçam para que tomemos uma atitude em relação aos menores infratores de crimes graves? Esse é um tema importante. A redução da maioridade penal neste País precisa ser discutida, precisa ter prioridade, porque a população brasileira não aguenta mais essa insegurança. Infelizmente, menores são colocados para cometer determinados crimes porque sabe-se que nada vai acontecer. Isso gera essa insegurança, esse desconforto para a população brasileira. Solicito que este pronunciamento seja divulgado pelo programa A Voz do Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["25/05/2017 14:12:00", "O SR. RENATO ANDRADE - Sr. Presidente, gostaria de usar esta tribuna hoje para registrar a visita que recebi do Vice-Prefeito da cidade de Pirapora, meu amigo Orlando, uma grande liderança daquela região tão importante para Minas Gerais. Estavam com o Vice-Prefeito o seu amigo Esmeraldo e o Altair, que é o Diretor de Esportes. Estivemos com a Presidente da CODEVASF, Dra. Kênia Marcelino, uma mulher competente, arrojada, dinãmica e interessada nas causas do nosso querido Rio São Francisco. Levamos a ela algumas reivindicações em relação ao tratamento de esgoto da nossa querida cidade de Pirapora. Ela nos deu toda a atenção. Vamos trabalhar e arrumar recursos, e eu tenho certeza de que, com a competência da CODEVASF, será feito um belo trabalho. Sr. Presidente, queria também dizer que conseguimos liberar 1 milhão e 21 mil reais para a cidade de Pains, também junto à FUNASA. Essa é uma grande conquista, porque esses recursos vão ajudar no tratamento, no saneamento básico, o que melhorará a saúde e o desenvolvimento daquela cidade tão importante para Minas Gerais. Outra colocação, Sr. Presidente, é que segunda-feira foi o aniversário de Cássia, cidade vizinha à minha cidade natal, Passos. Houve uma missa campal em homenagem à Santa Rita de Cássia, numa demonstração da fé daquela população tão querida. Então, registro os meus parabéns à cidade de Cássia pelos seus 127 anos de emancipação política. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["17/05/2017 16:36:00", "O SR. RENATO ANDRADE - Sr. Presidente, eu recebo hoje a visita da Vereadora Shirley, da cidade de Piumhi, Estado de Minas Gerais, companheira de partido que veio a Brasília em busca de uma solução para os proprietários de ranchos no Lago de Furnas, que o Ministério Público quer demolir. Nós temos que nos preocupar com o turismo e com a geração de renda e empregos na região do Lago de Furnas, que é um dos maiores lagos do nosso País. Sr. Presidente, eu agradeço a atenção e peço que seja divulgado no programa A Voz do Brasil o nosso pronunciamento."], ["17/05/2017 16:36:00", "O SR. RENATO ANDRADE - Sr. Presidente, quero registrar a presença do meu amigo Prefeito de Monte Santo de Minas, o Paulo Gornati, essa grande liderança, esse Prefeito correto que está prestigiando a Marcha dos Prefeitos e veio conhecer o Congresso Nacional. um político no qual o Brasil tem que se espelhar, muito honesto, trabalhador e correto nas suas atitudes. Muito obrigado, Sr. Presidente."], ["16/05/2017 11:32:00", "O SR. RENATO ANDRADE - Sr. Presidente, quero registrar a presença do Prefeito da minha cidade, Passos, no sul do Estado de Minas Gerais, Renatinho Ourives, que nos visita hoje. O Município de Passos fez 159 anos de emancipação político-administrativa no domingo. Nós temos várias agendas. Uma delas é no Ministério da Saúde. Estamos trabalhando em prol daquele Município, de que tenho a honra de ser representante. Estou muito satisfeito de receber o Prefeito Renatinho Ourives nesta Casa, hoje. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Parabéns, Deputado! Parabéns, Prefeito! Sucesso na Marcha!"], ["11/05/2017 14:57:00", "O SR. RENATO ANDRADE - Sr. Presidente, venho a esta tribuna dizer que, no domingo, dia 14 maio, a minha cidade de Passos, no sudoeste do Estado de Minas Gerais, vai completar 159 anos de emancipação político-administrativa. A nossa querida cidade de Passos, do Hospital Regional do Cãncer, que atende a mais de cem cidades em parceria com a Santa Casa de Misericórdia, da Universidade do Estado de Minas Gerais - UEMG, da Faculdade de Medicina e de vários cursos na área de educação, destaca-se no agronegócio e na pecuária de uma forma muito positiva. A cidade tem um dos maiores sindicatos rurais do nosso Brasil, que é uma referência e onde comecei a minha vida política. A nossa querida Passos é a cidade das confecções, da Avenida da Moda, uma tradição, e tem-se destacado também, com a fabricação de móveis rústicos, como uma referência nacional. Cidade do turismo, Passos fica próxima da Serra da Canastra e da represa de Furnas e é banhada pelo Rio Grande. Passos é cidade de boa culinária, de belos restaurantes e de povo acolhedor. Eu tenho orgulho de ser passense. Faço questão de defender a cidade e de representar à altura aquele povo hospitaleiro, que sempre acreditou tanto no meu trabalho. Parabéns, população de Passos! Sr. Presidente, eu também quero registrar que, no final de semana, na cidade de Cássia, participei do evento 5 Bola e Viola, junto com o Prefeito Kito Arantes e com o Vereador Ciro Costa. Com uma famosa disputa de pênaltis, o evento se destina a angariar recursos para uma causa nobre, o Hospital Regional do Cãncer. Sr. Presidente, também é importante dizer que participei, em São João Batista do Glória, da tradicional Festa do Esmeril, junto com a Prefeita Nilva dos Santos, com os Vereadores e com aquela população que sempre confiou tanto no meu trabalho e votou de forma intensiva nas nossas propostas. Eu quero mandar um grande abraço a todos os moradores de São João Batista do Glória. Para finalizar, eu queria falar da BR-464, que vai ligar o sul de Minas Gerais ao Triãngulo Mineiro, que vai ligar Passos, São João Batista do Glória, Delfinópolis e Sacramento e talvez seja uma das principais rodovias do nosso País. Nós tivemos notícia de que o DNIT - Departamento Nacional de Infraestrutura de Transportes publicou o processo de licitação da obra e de que, no dia 18 de maio, vão ser abertos os envelopes com as propostas. Espero que a obra de manutenção desse trecho da rodovia traga desenvolvimento para aquela região tão importante do Estado. Essa obra na BR-464 é um sonho da população. Sem dúvida nenhuma, vai ser importante para Minas Gerais e para o País. Gostaria de parabenizar o DNIT, em especial o Superintendente Regional Fabiano Cunha e o Diretor-Geral, o Dr. Valter Casimiro. Peço, Sr. Presidente, que o meu pronunciamento seja divulgado no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["04/05/2017 16:12:00", "O SR. RENATO ANDRADE - Sr. Presidente, uso a tribuna hoje para registrar viagem que fiz ao norte de Minas para visitar a cidade de Jaíba, do Prefeito Reginaldo, do meu grande amigo Vereador César Preto, Presidente da Cãmara e grande liderança na região. Estive no aniversário da cidade, que completou 25 anos de emancipação. Juntos participamos da abertura da Festa Nacional da Banana, tradicional da cidade. São mais de 19 anos propagando o Projeto Jaíba, que, sem dúvida nenhuma, é um dos grandes projetos deste nosso Brasil. Ficam os meus parabéns a toda a comunidade, a toda a população daquela cidade, que sempre me recebeu de forma muito afetiva. Sr. Presidente, quero também registrar a visita que fiz à importante cidade de Monte Azul, no extremo norte de Minas Gerais, cidade do nosso saudoso Joaquim de Deja. Estive lá com seus familiares; com o Aroldo, meu grande amigo; com companheiros; com grandes lideranças; com o Vereador Diassis e a Vereadora Luciene. Eu já tive a felicidade de mandar 470 mil reais para o Centro de Atenção Psicossocial - CAPS, para tratar da saúde daquele povo tão carente, mas tão hospitaleiro, tão guerreiro, que sempre confiou muito no nosso trabalho. Quero registrar também que no domingo visitamos São José da Barra, já no sul de Minas, importante cidade vizinha à minha cidade natal, Passos. Estive lá na 1 Festa do Produtor Rural. O Prefeito Serginho e toda a equipe, os Vereadores e toda a comunidade fizeram um belo evento. Sem dúvida nenhuma, vai haver uma sequência de grandes festas ao longo do tempo, porque a população abraçou a causa e mostrou o potencial de São José da Barra, nossa querida Barra. Sr. Presidente, para finalizar, eu quero registrar a grande festa que vai acontecer em Passos, minha cidade natal, onde os móveis rústicos vêm crescendo de forma positiva, gerando mais de 2 mil empregos diretos em um momento em que o Brasil atravessa uma crise. Os móveis rústicos da cidade de Passos estão virando referência nacional. Haverá, nos dias 23, 24 e 25 de junho próximos, a 1 Feira do Setor Moveleiro da cidade de Passos. O evento vem mostrar a pujança do segmento de móveis rústicos, que tem tido crescimento extraordinário. Passos é uma das poucas cidades do Brasil que abrigam esse segmento e tem se destacado de forma positiva para enaltecer o ramo moveleiro. Acreditamos que a feira, que está sendo organizada pelos próprios fabricantes de móveis rústicos e conta com o nosso apoio, vai ser um sucesso. O evento é fundamental para o crescimento do setor e para a geração de emprego e renda na cidade. Eu tenho certeza de que os móveis rústicos da cidade de Passos vão ser cada vez mais conhecidos no Brasil pela sua qualidade e pela sua beleza - aonde chegam é um sucesso! Isso é importante. positiva, é boa a notícia que, com muito orgulho, vimos dar da tribuna. Sr. Presidente, eu gostaria que o meu pronunciamento fosse divulgado no programa A Voz do Brasil . Muito obrigado."], ["16/03/2017 16:54:00", "O SR. RENATO ANDRADE - Sr. Presidente, boa tarde. Hoje uso esta tribuna, mais uma vez, para agradecer a população mineira que me deu 78.151 votos, que muito me honraram e me deram a condição de voltar a esta Casa. Substituir um Parlamentar igual ao Deputado Odelmo Leão, uma das grandes lideranças deste País, é para mim motivo de muito orgulho e também de muita motivação. O Deputado Odelmo Leão é um político correto, honesto, no qual todos deveriam se espelhar. Mas hoje, Sr. Presidente, uso a tribuna para falar da nossa tão sonhada rodovia BR-146, que liga Passos a Bom Jesus da Penha, a Guaxupé e a todo o sul de Minas. Quando estive aqui em 2013, muito trabalhei para a conclusão dessa rodovia, mas fui bastante criticado. Tivemos várias barreiras e sofremos muitas críticas por lutar por esse trecho tão importante, que liga o sul de Minas ao Triãngulo Mineiro. Mas hoje, para a nossa alegria, depois de muita luta e muitos desafios superados, conseguimos chegar à conclusão da BR-146 nesse trecho. Quero, de maneira especial, agradecer ao Departamento Nacional de Infraestrutura de Transportes - DNIT, na pessoa do Diretor Geral, Dr. Valter Casimiro, que sempre nos recebeu de uma forma muito cordial e positiva, ajudando a superar as barreiras. Quero agradecer também ao Sr. Fabiano Cunha, Superintendente do DNIT em Minas Gerais, que também trabalhou para que a nossa tão sonhada BR-146 chegasse aonde chegou hoje, no dia 16 de março, faltando pouco mais de 300 metros para ser concluída. Tenho certeza de que a BR-146, no trecho da minha cidade de Passos ao de Jesus da Penha, é o principal canal para a futura ligação do sul de Minas Gerais com o Triãngulo Mineiro, duas importantes regiões do nosso Estado. Esperamos que os próximos trechos, de São João Batista do Glória, de Delfinópolis e de Sacramento, em breve, tenham os seus projetos retomados para que também sejam concluídos, passando perto da nossa querida Serra da Canastra. Sr. Presidente, solicito a V.Exa. que autorize a divulgação do meu discurso sobre a BR-146 no programa A Voz do Brasil, porque é um fato marcante, vai mudar a região do sul de Minas e, sem dúvida nenhuma, facilitará a vida dos produtores rurais e dos moradores daquela região, trazendo desenvolvimento, emprego e renda para o nosso povo. Muito obrigado."], ["07/08/2018 19:12:00", "O SR. RENATO ANDRADE - Obrigado, Sr. Presidente. Nesses dias, estive na cidade de Buritis, no noroeste de Minas, sempre muito bem recebido por toda a população. Mas há uma reclamação unãnime em relação à operadora Vivo: o sinal cai todo dia, e há mais de 1 mês eles estão com esse problema. Então, nós estamos protocolando um pedido para melhorar o equipamento e a manutenção, pois é justo que a Vivo atenda àquela população conforme ela merece, conforme o padrão de qualidade que se espera de uma operadora do nível da Vivo para a nossa querida cidade de Buritis e todo o noroeste de Minas Gerais. importante ressaltar que os moradores de Taboquinha, de Veredas, do Bairro de Jardins não têm sequer sinal naquela localidade. Isso traz problemas à nossa população. Quero deixar também um grande abraço a Luan Cordeiro, a Michaelis, a Mário, ao Vice-Prefeito, Rufino, e ao nosso Prefeito de Buritis, o meu amigo Dr. Keny. Muito obrigado, Sr. Presidente."], ["29/05/2018 18:04:00", "O SR. RENATO ANDRADE - Sr. Presidente, eu subo a esta tribuna hoje para fazer um convite para a 2 Feira de Moveis Rústicos, que acontecerá entre os dias 7 e 10 de junho no Parque de Exposições de Passos. A inauguração será às 10h. A primeira feira foi um sucesso de vendas, e nós esperamos que a segunda também seja, porque os móveis de Passos, minha cidade, têm sido sucesso no Brasil. Nós sabemos que os móveis rústicos não acabam, ainda mais quando têm aquela boa qualidade característica dos que são feitos na minha cidade, onde geram mais de 3 mil empregos diretos e uma grande renda. Sr. Presidente, eu quero parabenizar toda a organização do evento e pedir a divulgação no programa A Voz do Brasil dessa feira tão importante para toda Minas Gerais, em especial para o Sudoeste do Estado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["02/05/2018 16:24:00", "O SR. RENATO ANDRADE - Sr. Presidente, uso esta tribuna hoje para convidar os amigos Deputados da bancada mineira para participarem do grande Movimento Pró-BR-464, rodovia que liga os Municípios de Delfinópolis, Sacramento e São João Batista do Glória. a ligação do sul de Minas com o Triãngulo Mineiro. Sr. Presidente, no próximo sábado, às 9 horas, no Distrito de Ponte Alta, será realizado esse grande movimento. muito importante ressaltar que se trata da ligação do sul de Minas com o Triãngulo Mineiro. Esse é um grande sonho que, ao se realizar, trará desenvolvimento à região. Eu parabenizo toda a Comissão, todos que estão envolvidos nessa causa. Do mesmo jeito que a BR-146 foi realizada com a união de forças, Sr. Presidente, eu tenho certeza de que nós vamos sim conseguir realizar a BR-464, que é um grande sonho para a população do sudoeste mineiro."], ["03/04/2018 10:40:00", "O SR. RENATO ANDRADE - Sr. Presidente, é com muita tristeza que comunico a morte do meu amigo Prefeito de Nova Resende, Celson José de Oliveira. Com 38 anos, ele era um Prefeito atuante, estava no seu segundo mandato e tinha alto índice de aprovação pela população de Nova Resende. No entanto, ele foi encontrado morto, na manhã de hoje, na rádio em que fazia um programa diário. Quero deixar aqui os meus sentimentos a toda a família do Prefeito, a toda a população de Nova Resende, a toda a população do sul de Minas, que está em choque com a perda desse grande companheiro. O Celson estava no seu segundo mandato. Era uma pessoa querida, um católico ativo, havia participado das festividades da Semana Santa, e hoje tivemos essa triste notícia que abalou todo o sul de Minas, especialmente a população de Nova Resende. Deixo aqui registrado esse fato e peço que se divulgue na A Voz do Brasil o falecimento deste grande companheiro."], ["03/04/2018 13:24:00", "O SR. RENATO ANDRADE - Obrigado, Sr. Presidente. Neste momento, quero registrar que nos fazem uma visita o Prefeito do Município de Itamogi, Ronaldo Dias, o Vice-Prefeito e meu amigo Boizinho, o Vereador Bim e a Vereadora Rosãnia. Todos estão nos prestigiando e conhecendo o Congresso Nacional. Itamogi é uma cidade importante. O café de lá é um dos melhores do Brasil. A cidade conta com a ótima administração do Prefeito Ronaldo e do Vice-Prefeito Boizinho. Essa dupla tem feito a diferença para a população local. Portanto, eu queria deixar registrada a visita desses grandes amigos à Cãmara dos Deputados. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Sejam bem-vindos! Está feito o registro."], ["27/03/2018 12:56:00", "O SR. RENATO ANDRADE - Sr. Presidente, uso esta tribuna hoje para falar do Dia Mundial da Conscientização do Autismo. Em Passos, minha terra natal, nós teremos a 1 Carreata Amigos Autistas Passos, que será realizada no dia 2 de abril, às 18h30min, em frente à Universidade do Estado de Minas Gerais - UEMG. Quero parabenizar toda a equipe da cidade de Passos, meu amigo Paulo Henrique e todos os voluntários que trabalham nessa causa, que é muito importante e merece a atenção de todos. Peço a ajuda desta Casa no tema do autismo, que precisa da atenção, do carinho e de movimentos no Congresso Nacional para a sua abordagem. Sr. Presidente, eu peço que o meu pronunciamento seja registrado no programa A Voz do Brasil. Muito obrigado."], ["14/03/2018 17:20:00", "O SR. RENATO ANDRADE - Sr. Presidente Rodrigo Maia, uso esta tribuna hoje para falar de um tema importante, a endometriose, que está entre as dez doenças mais doloridas do mundo. Quero convidar todos para participarem, no dia 24 de março, da ENDOMARCHA 2018, a Marcha Mundial pela Conscientização da Endometriose. A marcha se iniciará, às 9 horas, nas seguintes localidades: em São Paulo, no Vão Livre do MASP; no Rio de Janeiro, na Estação Central; em Belo Horizonte, em frente ao Palácio da Liberdade; em Curitiba, na Boca Maldita; em Londrina, no Calçadão de Londrina; em Maringá, no Parque do Ingá; em Campo Grande, na Praça Ary Coelho; em Brasília, no Parque Bosque do Sudoeste; em Florianópolis, no Parque dos Coqueiros; em Salvador, no Farol da Barra; em Feira de Santana, na Praça Mauro Morais; em Fortaleza, na Praça do Ferreira; em Boa Vista, na Praça Barreto Leite; e, em Belém, na Praça da República. Presidente, solicito a divulgação do meu pronunciamento no programa A Voz do Brasil, para atender a esse tema tão importante que é a endometriose. A ENDOMARCHA 2018 acontece no próximo dia 24 de março, às 9 horas. Nós estamos criando a Frente Parlamentar da Endometriose nesta Casa. Peço apoio aos Parlamentares que possam nos ajudar. Esse é um tema complexo, e nós vamos ajudar a salvar vidas e a aliviar as dores de muitas mulheres. Muito obrigado, Sr. Presidente."], ["14/03/2018 17:20:00", "O SR. RENATO ANDRADE - Sr. Presidente, eu queria registrar a presença do Deputado Estadual Emidinho Madeira, de Minas Gerais, que está aqui lutando contra a privatização de Furnas, juntamente com o Prefeito Serginho, de São José da Barra, com o Prefeito Teco, com o Presidente da AMEG, com o Vereador Mamão e com toda a sua equipe. Parabéns pela luta, Deputado Emidinho Madeira! Muito obrigado, Sr. Presidente."]]}