{"RENZO BRAZ": [["15/06/2016 16:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RENZO BRAZ - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna expressar minha profunda preocupação com a situação da Previdência Social em nosso País. Todos nós estamos acompanhando as discussões que vêm sendo feitas para promover um ajuste fiscal nas contas públicas, no qual cortar gastos significa desacelerar a economia, sendo, a meu ver, um contrapasso. E, no diagnóstico catastrófico que nos é apresentado, a Previdência Social sempre é vista como a vilã dos gastos públicos. Em outras épocas de crise, como em 1998 e 2003, na qual assistimos a esse mesmo roteiro, o Parlamento foi chamado a fazer profundas reformas no sistema previdenciário. E é realmente necessário fazer ajustes no sistema de aposentadorias e pensões de nossos trabalhadores. O déficit apresentado é, de fato, expressivo. Para 2016, o valor estimado é de quase R$ 200 bilhões. Se nada for feito, a tendência é de crescimento contínuo desse déficit. Por outro lado, assistiremos ao envelhecimento contínuo da população e à redução da população economicamente ativa. Hoje, para cada pessoa com mais de 60 anos temos 5,6 com idade entre 16 e 59 anos. Em 2060, essa relação diminuirá para 1,6. o verdadeiro retrato de um país em caos, que alcança maior longevidade, mas sem dignidade. Esses números mostram que de tempos em tempos são necessárias reformas para reforçar a base atuarial do sistema de previdência, em vista das mudanças demográficas e no mercado de trabalho. No entanto, também é preciso olhar a questão sob a perspectiva do trabalhador. A média do valor de aposentadorias pagas é de apenas R$1.071,00, sendo que 65% dos 18 milhões de aposentados recebem um salário mínimo. A meu ver, a reforma da Previdência deve conciliar dois objetivos: dar sustentabilidade ao sistema e assegurar ao trabalhador condições dignas, por meio de uma aposentadoria que lhe permita ter tranquilidade. O que vemos, no entanto, é que as propostas que surgem em contextos de crise, como agora, atacam o problema apenas sob a ótica fiscal. Quase sempre são soluções emergenciais, de resultados duvidosos, que não são devidamente pensadas e debatidas com os atores políticos e sociais. Um exemplo recente foi a reforma das pensões, ocorrida no ano de 2015. A proposta do Governo reduzia, em regra, de 100% para 50% o valor da pensão. Após muita negociação e pressão desta Casa, conseguimos melhorar um pouco a proposta encaminhada e excluir a redução da pensão, alterando apenas os critérios para a concessão. A atuação desta Casa evitou que prosperasse uma medida injusta para nossos trabalhadores, uma vez que a proposta original desconsiderava a dificuldade de inserção da mulher no mercado de trabalho. Ora, como exigir da mulher que se dedicou tanto tempo ao lar tenha, de repente, com o falecimento do marido, que encontrar uma profissão? Isso é só um exemplo de como essas questões são complexas e merecem uma reflexão profunda. Mas o que vimos com o antigo Governo Federal foi a utilização de medidas provisórias que se refletiram em mudanças no Regime Geral da Previdência. Aliás, cabe registrar que em 2014, tão logo aprovamos a Medida Provisória n 664, acatamos a Medida Provisória n 676, relativa à regra progressiva alternativa ao fator previdenciário. Temos que intensificar os estudos para analisar uma PEC a fim de estabelecer uma nova reforma na Previdência. Gostaria, neste meu pronunciamento, de fazer um pequeno diagnóstico acerca de alguns problemas que envolvem a previdência no Brasil e propor soluções viáveis a fim de iniciarmos uma discussão que, a meu ver, precisa ser permanente. A ideia é incluir esses temas na agenda política como medidas estruturais e de longo prazo. fato: não há como governar sem uma agenda. Obviamente, não se tem aqui a pretensão de esgotar todas as possibilidades, mas apenas de iniciar esse debate de modo que não seja feito apenas em contextos de crise. Não podemos ser coniventes com um Governo que toma medidas paliativas buscando retorno imediato e causando uma verdadeira desordem no sistema previdenciário brasileiro, desestruturando a vida financeira dos aposentados e suas famílias. A primeira questão que gostaria de salientar é sobre a idade mínima. Hoje, conforme dados oficiais, a média de idade da aposentadoria no Regime Geral de Previdência, mesmo com o fator previdenciário, é de 55 anos. Com base na expectativa de vida de 74 anos, percebe-se que os trabalhadores de um modo geral têm uma relação de tempo de recebimento do benefício por período de contribuição de mais de 50%, o que, a meu ver, é insustentável. Aliás, cabe registrar que, segundo pesquisa divulgada recentemente, em uma amostra de 50 países, a Previdência Social do Brasil é a segunda menos sustentável, só perdendo para a Tailãndia. O fato é que o principal efeito do fator previdenciário não foi adiar a decisão do trabalhador de se aposentar. As pessoas preferem ter uma aposentadoria reduzida por meio do fator a postergá-la, sendo que continuam na ativa após requererem a aposentadoria. Isso ocorre porque os valores recebidos de aposentadoria são insuficientes para o trabalhador sair da ativa tranquilamente. A média do valor pago a título de aposentadoria, como já disse, é de R$ 1.071,00. Diante desse valor baixo, é compreensível que os trabalhadores pensem, em curto prazo, em suas necessidades imediatas. Contudo, futuramente, quando não tiverem mais forças para trabalhar, eles sentirão os efeitos de receber uma aposentadoria reduzida. Em média, o fator previdenciário reduz o valor das aposentadorias em 30% para homens e 36% para mulheres. Por isso, a fixação da idade mínima não só se justifica do ponto de vista atuarial, como também para romper com essa lógica perversa do fator previdenciário. Minha proposta é de que façamos uma mudança gradual, fixando uma idade mínima de 65 anos, com efeitos a partir de 2020. Além disso, em comparação com países do G-20, apenas dois deles - e Indonésia - adotam idade mínima abaixo de 60 anos. Nos demais países onde já se completou a transição demográfica a idade é de 65 anos. A fixação de efeitos a partir de 2020, e não de forma imediata, permite uma transição suave, que não afetará os que estão em vias de adquirir o direito à aposentadoria. Hoje, devido à insustentabilidade do sistema e aos remendos propostos, que não atacam os problemas estruturais da Previdência, a única certeza do trabalhador é de que as regras vigentes não serão as mesmas quando se aposentar. O quadro, de completa insegurança, não permite às pessoas planejar a sua vida financeira e a de sua família. A incerteza quanto às regras futuras leva as pessoas a não confiarem no sistema de previdência, que deveria ser visto e reconhecido como um patrimônio do trabalhador brasileiro. Ao fixar os efeitos da idade mínima para data futura, preserva-se o trabalhador que ingressou no mercado de trabalho muito cedo. De fato, um dos principais argumentos contra a idade mínima é o de que seriam prejudicados os trabalhadores cujas vidas laborais foram iniciadas muito cedo, aos 16 anos, 17 anos. Contudo, a nova geração tem cada vez mais acesso à educação e ao ensino superior. Aos poucos vem aumentando a idade de ingresso no mercado de trabalho. A transição suave que proponho evita uma situação de injustiça quanto aos trabalhadores da antiga geração, ao mesmo tempo em que reduz o impacto do déficit da Previdência. Essa transição sinalizará para o mercado e os agentes econômicos que o País está comprometido com um ajuste a longo prazo em suas contas públicas. Será, dessa forma, um atenuante para recuperar a imagem do Brasil como país sustentável. Outro ponto que ressalto refere-se ao reajuste dos benefícios previdenciários. Todos nós, Parlamentares, somos cobrados para a solução desse problema que penaliza o trabalhador que contribuiu com valores acima do salário mínimo e, ao se aposentar, vê seu benefício reduzido gradativamente. O fato de o trabalhador contribuir a vida toda acima do salário mínimo e não ter assegurado o direito a manter o mesmo patamar de vida é uma situação que beira o desespero. Ninguém consegue ter tranquilidade sabendo da inexistência de uma regra justa que evite o achatamento do valor dos benefícios. Eu acrescento ainda que até o reajuste com base na inflação não é suficiente, porque todos nós sabemos que o aumento dos preços dos serviços de saúde e remédios, muitas vezes, superiores à inflação oficial. Entendo que é preciso adotar uma solução para que não haja duas sistemáticas de reajuste. Atualmente, por estar vinculado ao salário mínimo, o piso dos benefícios vem obtendo ganhos reais. No entanto, quem recebe mais do que um salário mínimo vem obtendo apenas o reajuste pelo INPC. Na Previdência, 65% dos benefícios estão no patamar do salário mínimo, ou seja, 35% das pessoas não mantêm o mesmo padrão de valor, em termos de salário mínimo, de quando se aposentou. Como resolver o problema? Minha proposta é que uma parte dos ganhos advindos da reforma na Previdência por meio da adoção da regra mínima seja repassada para recuperar o valor de benefícios pagos acima do salário mínimo. Essa proposta é justa, a meu ver, porque reparte com o trabalhador os benefícios da reforma, fazendo com que ele não seja prejudicado. Essa medida fará com que se crie um incentivo para que quem está na ativa contribua mais. Hoje, tanto faz contribuir com o piso ou com uma base maior, porque, se persistir a distorção na forma de reajuste, haverá um achatamento dos benefícios. Isso não é justo! Por outro lado, adotar uma regra fixa de reajuste retira a flexibilidade no manejo das contas públicas. Minha proposta consiste em sistemática móvel de reajuste, baseada na adoção de metas de arrecadação previdenciária que, uma vez atingidas, permitam que um eventual excesso de arrecadação seja destinado para assegurar ganhos reais ao aposentado que receba acima de um salário mínimo. Com o tempo, corrigiremos a distorção que temos hoje. Outra discussão que acho desnecessária é sobre enfrentar a questão da desaposentação. Hoje o trabalhador que continua na ativa após se aposentar continua contribuindo com a Previdência, mas o valor do benefício por ele recebido não tem qualquer incremento por conta da atividade a mais por ele exercida. uma situação injusta que nós, Deputados, precisamos resolver. Se a pessoa continua na ativa, é porque o valor da aposentadoria é insuficiente para lhe assegurar uma vida digna. vezes, mesmo sem ter condições, a pessoa exerce atividade remunerada para incrementar a renda. São em torno de 5 milhões de aposentados em um universo de 20 milhões que ainda estão na ativa. Esse número mostra que a Previdência Social não vem cumprindo a sua finalidade de dar condições ao trabalhador de passar para a inatividade de forma tranquila. Mais uma vez deixamos de fazer essa discussão e o Judiciário vem preenchendo o espaço do legislador. Ao todo, existem mais de 125 mil ações judiciais cujo tema é a desaposentação. Creio ainda termos tempo de fazer um debate que corrija essa injustiça e, ao mesmo tempo, não cause tanto impacto na Previdência, que, segundo cálculos do Governo, está estimado em R$ 70 bilhões ao longo de 20 anos. Minha proposta é adotarmos um tempo de carência, ou seja, as contribuições de quem continua na ativa poderão ter reflexo no valor do benefício ao se verificar, por exemplo, o exercício de atividade por mais de 5 anos. Além disso, o trabalhador não teria que devolver à Previdência os valores de aposentadoria já recebidos. Nada mais justo do que reconhecer o valor do trabalhador e dar-lhe condições de envelhecer com dignidade. Ainda na parte relativa ao reduzido valor do benefício, uma alternativa seria promover a previdência complementar, o que, inclusive, terá efeitos positivos na economia do País ao aumentar os níveis de poupança. Após a aprovação das Leis Complementares n 108 e n 109, ambas em 2001, houve um crescimento expressivo, o qual, contudo, começou a decair tanto em números de patrocinadores quanto de instituidores. Além disso, mais de 40 fundos de pensão apresentaram déficit em 2014, no montante total de R$ 46 bilhões no primeiro trimestre de 2015. Essa situação se verifica também nas entidades de previdência complementar patrocinadas por empresas estatais. A FUNCEF, ligada à Caixa Econômica Federal, apresentou um déficit de R$ 5,5 bilhões, sendo que metade do prejuízo ficará com a Caixa e a outra metade com os 38 mil pensionistas e aposentados. Já o déficit do POSTALIS, ligado aos Correios, é de R$ 5,6 bilhões, afetando cerca de 24 mil aposentados e pensionistas, que terão uma redução média de 25% no valor de seus benefícios. A causa do déficit não se explica apenas em razão da crise econômica, mas também de sérios problemas de gestão. Por isso, entendo ser necessário estabelecer regras rígidas para o controle da carteira de investimentos dessas entidades, bem como estabelecer o dever de prestação de contas da PREVIC, órgão de supervisão, às Comissões desta Casa a cada ano. inadmissível que a situação dos fundos tenha chegado a esse ponto sem que houvesse uma diligência maior da PREVIC no acompanhamento dessas entidades. Outro obstáculo para a expansão da previdência complementar no Brasil é o desconhecimento por parte das empresas, apontado em pesquisa realizada pela PREVIC. interessante notar a cultura da gestão de recursos humanos de grandes empresas no País. Os dados da pesquisa revelam que a previdência complementar não aparece como prioridade na lista de incentivos não salariais ao trabalhador. Em 45% das entrevistas ela aparece na última posição e em 10% das respostas não há prioridade alguma. Apenas 3% dos entrevistados a colocam na segunda prioridade e 19% e 23%, na terceira e quarta prioridades, respectivamente. Benefícios como auxílio-saúde e educação são mais importantes do que a previdência complementar. Como explicar a prevalência de uma lógica de curto prazo? Minha hipótese é de que a previdência complementar é um ente desconhecido para a maioria das pessoas. E para mudar essa situação é preciso uma política agressiva de esclarecimento da forma como funciona e quais as vantagens desse sistema, como, por exemplo, o tratamento fiscal mais vantajoso para as empresas. Em relação à previdência nos Municípios, observa-se que, dos 5.593 Municípios, apenas 2.051 têm regime próprio de previdência para seus servidores, o que equivale a 37%. Mas o que mais chama atenção é que quase 50% desses não têm certificado válido de regularidade previdenciária. Esse dado sinaliza que há problemas na gestão desses fundos, o que pode impactar o déficit atuarial e, em longo prazo, resultar em uma situação de insolvência para os Municípios. Em relação aos Municípios que não têm regime próprio, a situação é ainda mais agravante, visto que quase 90% deles estão em débito com a União, pois eles têm a obrigação de repassar a contribuição previdenciária relativa a seus servidores para o INSS. Calcula-se que essa dívida esteja em torno de R$ 33 bilhões. Creio que não podemos esperar a situação ficar insustentável para que o problema seja debatido nesta Casa. Infelizmente, os gestores públicos têm uma atitude reativa aos problemas e isso diminui o leque de possibilidades de intervenção para solucioná-los. Sr. Presidente, há graves distorções que precisam ser corrigidas para dar um tratamento digno ao trabalhador e fazer com que, de fato, a Previdência cumpra a sua finalidade. Essas duas questões precisam caminhar juntas. Não vamos aceitar que a reforma tenha como objetivo apenas reduzir direitos. Vamos aproveitar a oportunidade para repensar a Previdência como um todo, porque a raiz de muitos problemas está nessas distorções. Se as pessoas puderem confiar no sistema de previdência, se elas conseguirem planejar seu futuro financeiro com base em regras estáveis, com certeza o nível de poupança do País aumentará e teremos condições de financiar nosso desenvolvimento. Em vez de ficarmos a reboque de propostas vindas do Poder Executivo, deveríamos ter uma atuação propositiva. Temos colegas Deputados nesta Casa com profundo conhecimento da matéria. Será, sem dúvida alguma, de grande valia para o nosso País que essa discussão comece e seja conduzida por este Parlamento, que é a Casa da Democracia. Cabe a nós, caros colegas Parlamentares, propor soluções para os problemas que estão no cerne da economia brasileira e eu, especificamente, sugiro começar pela Previdência Social, para dar à população a garantia de uma aposentadoria segura, atualizada e digna. Muito obrigado."], ["27/04/2016 15:46:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RENZO BRAZ - Sr. Presidente, Sras. e Srs. Deputados, quero registrar meu profundo pesar pelo falecimento de um conterrãneo ilustre meu, o jovem Patrick Lopes, jogador de futebol de campo reconhecido nacional e internacionalmente. Amigos desde a infãncia, da turma de bola e de diversão, tive oportunidade de acompanhar o sucesso desse muriaeense tão humilde e talentoso, que orgulhou toda nossa cidade com sua passagem por grandes times brasileiros, como o Cruzeiro, e por times internacionais, como o União de Leiria, da 1 Divisão do Campeonato Português. Claro, também atuou pelo nosso time de Muriaé, o Nacional Atlético Clube. Patrick nos deixa ainda muito jovem, com seus 35 anos de idade, vítima de um aneurisma cerebral. Mas utilizando as mesmas palavras de seu irmão, Versinho: 'Deus olhou dentre o céu e não encontrou sequer um que pudesse desempenhar um papel muito difícil em seu time, ele precisava de um cara íntegro, honesto, alegre e de bom coração, necessitava de um lateral esquerdo para ocupar tal vaga em seu time de feras, foi aí que ele olhou para a terra e viu o Patrick, não hesitou, apontou o dedo e disse, esse é o cara que falta no meu time no céu' . A toda família do Patrick, principalmente aos irmãos Versinho e Kelly, à esposa Yula e ao filho Leonardo, que passam por essa dor tão grande: que Deus conforte seus corações e lhe dê força para passar por esse momento difícil. Pela pessoa que sempre foi, caridosa e íntegra, tenho certeza de que o Patrick está junto ao Pai, cercado de muita luz e amor. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. RENZO BRAZ - Sr. Presidente, pelo futuro de nossas crianças, pelos meus filhos, Marina, Gilberto Braz e Renzo Braz, por minha mulher, por minha Minas e a favor do Brasil, eu voto 'sim', Sr. Presidente. O SR. BETO MANSUR - Deputado Renzo Braz, do PP de Minas Gerais: voto 'sim'. Acumularam-se 304 votos."], ["09/03/2016 14:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RENZO BRAZ - Sr. Presidente, Sras. e Srs. Deputados, o Brasil parou em torno de um único tema: o impeachment . A situação da Presidente da República está em todas as rodas de conversa, em todas as tratativas políticas, em toda a mídia, todos os dias. E não poderia ser diferente, em face, é óbvio, da relevãncia e delicadeza da situação. Em sã consciência, ninguém poderia esperar que fosse diferente, até porque a democracia brasileira encontra-se em franca vigência. Ocorre, porém, nobres colegas, que há muito foi extrapolada a esfera da razão, do bom senso e da prudência. Não se trata mais, apenas de desconforto, preocupação ou incerteza. Na verdade, os ãnimos têm andado perigosamente exacerbados, enquanto programas, projetos, ações e serviços entraram em ritmo de espera. crise econômica somou-se a política, o que também emperra a tomada de decisão, de forma especialmente nefasta, em setores estratégicos, como educação e saúde, sem falar de meio ambiente e outros mais. O Executivo não consegue sair do estado de permanente estupefação, assombrado diante das próprias incertezas, do declínio de popularidade, dos índices absolutamente devastadores da economia. Esta Casa, por sua vez, tem adiado deliberações importantes e urgentes para o povo brasileiro. Há uma agenda dependente de nós, e o Brasil tem pressa em vê-la enfrentada. Mas, chegamos ao limite do anseio de mudança. Todos nós, brasileiros, merecemos respeito e verdade. Precisamos resolver esse impasse político do impeachment . E é chegada a hora! Sr. Presidente, vivemos hoje uma anomalia que não faz bem a ninguém. A Nação quer voltar ao ritmo natural. A sociedade clama por menos tensão e mais Governo. Enquanto seus representantes, façamos o que nos cabe. Muito obrigado."], ["02/03/2016 17:42:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RENZO BRAZ - Sr. Presidente, Sras. e Srs. Deputados, milhares de brasileiros que passaram décadas trabalhando e contribuindo para fundos de pensão veem agora os recursos de suas aposentadorias ameaçados por déficits bilionários nessas entidades. Em vez de viverem a tranquilidade da aposentadoria, enfrentam as turbulências causadas pela má gestão de um patrimônio que lhes custou muito esforço construir. o caso dos participantes da Fundação dos Economiários Federais - FUNCEF, o fundo de pensão da Caixa Econômica Federal. Aposentados e trabalhadores da ativa convivem com a perspectiva de terem, dentro de pouco tempo, descontos em suas aposentadorias e vencimentos para equacionar o déficit bilionário do fundo. Já foi aprovada pelo comando da entidade uma proposta para cobrir o déficit de R$ 5,1 bilhões de um entre seus quatro planos de benefícios, que vem tendo resultados negativos desde 2012. Quase 2 bilhões de reais deverão ser pagos pelas partes num prazo de 17 anos, a começar em maio deste ano. Representados por um grupo de aposentados, os economiários da FUNCEF têm promovido protestos em Brasília em defesa de seus direitos. Os Camisetas Azuis, sempre presentes nas reuniões da CPI dos Fundos de Pensão, reclamam da má gestão do patrimônio da entidade e atribuem os maus resultados a investimentos ruins feitos pela diretoria do fundo. Em situação semelhante estão os participantes de outros grandes fundos de pensão, como o POSTALIS, dos Correios; o PETROS, da PETROBRAS; e a PREVI, do Banco do Brasil. De acordo com matéria publicada pelo jornal O Globo, o déficit atuarial desses quatro fundos chega a R$ 46 bilhões, como resultado de má gestão, investimentos arriscados, agravamento da crise econômica e aparelhamento político das entidades. O relatório da CPI dos Fundos de Pensão, a ser divulgado nas próximas semanas, deve acabar confirmando a associação de todos esses elementos na crise dos fundos de pensão, e é preciso encontrar soluções para que esses problemas deixem de colocar em risco a aposentadoria de milhares de pessoas. Entre as iniciativas já anunciadas pela Superintendência Nacional de Previdência Complementar para contornar a situação, estão a exigência de qualificação dos dirigentes de fundos de pensão e a realização de convênio com o Banco Central para que o Estado possa impedir a realização de investimentos fadados ao fracasso. A essas medidas é preciso somar o trabalho legislativo e fiscalizatório desta Casa. Nesta oportunidade, manifesto meu apoio aos aposentados da FUNCEF que vieram protestar na Cãmara dos Deputados, ao passo que reafirmo meu compromisso de trabalhar pelo avanço do tema nas discussões desta Casa. Começo por cobrar a continuidade dos trabalhos da Comissão Especial dos Fundos de Pensão, da qual sou membro titular. Criada em meados do ano passado para 'estudar e apresentar propostas com relação à fiscalização das entidades de previdência complementar', a Comissão Especial poderá dar importantes aportes a essa discussão. Tenho certeza de que há entre os nobres colegas membros da Comissão toda a disposição para levar adiante os estudos e propostas sobre o tema. Não podemos ficar inertes frente aos anseios daqueles que, após anos de esforços, veem em risco suas aposentadorias em decorrência da crise dos fundos de pensão. Muito obrigado."], ["13/12/2017 17:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RENZO BRAZ - Sr. Presidente, Sras. e Srs. Deputados, encerramos mais um ano legislativo de intenso trabalho. Mais uma vez, cumpri com muita satisfação meu papel de representante eleito pelo povo de Minas Gerais. claro que não foi um ano totalmente positivo. Não temos vivido tempos fáceis; múltiplas crises se impuseram em todas as regiões, em todos os Estados e Municípios do País. Mas as dificuldades enfrentadas pelo Brasil e pelos brasileiros serviram para aumentar ainda mais o empenho com que me dediquei a melhorar a vida dos cidadãos brasileiros e a buscar soluções para o desenvolvimento do País. Neste ano de 2017, o Congresso Nacional se debruçou sobre diversas pautas de grande importãncia. Nas votações, procurei decidir sempre em benefício da população. Ainda no início do ano, como membro titular da Comissão que analisou a reforma do ensino médio, conseguimos aprovar essa essencial melhoria da educação no País. Quando implementado, o novo ensino médio trará maiores opções de escolha para os alunos e aumentará significativamente a carga horária ofertada pelo ensino público, visto que foi priorizado o ensino integral. Agora, os alunos contarão com uma grade curricular flexível e adequada às demandas do mercado de trabalho, com a possibilidade de uma formação técnica e profissional. uma mudança que beneficia, especialmente, a população mais pobre; as famílias cujos filhos frequentam as escolas públicas, atualmente tão carentes de investimento e atualização. Em outro esforço de combate às desigualdades, atualizamos uma lei trabalhista arcaica, em uma reforma que finalmente modernizou o mercado de trabalho brasileiro. Com as mudanças, a expectativa é ampliar a oferta de vagas e criar milhões de empregos nos próximos anos. Felizmente, as taxas de desemprego já começaram a cair, mas há ainda 13 milhões de desempregados para quem a reforma trabalhista deverá representar uma nova esperança. Atenta também às necessidades da mulher no mercado de trabalho, a Cãmara dos Deputados aprovou há poucos dias o Projeto de Lei n 329, de 2011, que dá à mãe trabalhadora o direito a duas pausas de meia hora por dia para alimentar seu bebê, seja ela mãe biológica, seja mãe adotante. Esperamos que, no Senado Federal, o projeto conte com uma tramitação rápida, para que as mães brasileiras possam ter a garantia desse justo e necessário direito. Destaco, aliás, a celeridade com que os colegas Senadores e Senadoras aprovaram um projeto de lei para facilitar o atendimento de mulheres que vivem em condições geográficas, culturais e sociais que dificultam o acesso aos exames de combate ao cãncer. Esse PL, que foi aprovado nesta Casa no início de 2017, já se transformou em lei e, certamente, terá impacto positivo sobre a saúde e a vida dessas mulheres. Aqueles que acompanham meu mandato sabem que, em diversas oportunidades, manifestei minha preocupação com a situação da saúde pública em nosso País e no Estado de Minas Gerais. Foi, portanto, com muita satisfação que assumi a posição de membro titular da Comissão Especial da Cãmara dos Deputados que aprovou, em agosto, a criação do Pro-Santas Casas - Programa de Financiamento Preferencial às Instituições Filantrópicas e Sem Fins Lucrativos. Com a nova lei, os bancos oficiais terão linhas de crédito direcionadas a hospitais e Santas Casas que atendem pacientes do Sistema de Saúde - SUS. Dessa forma, essas instituições vão poder continuar atendendo à população, sem o risco que corriam de parar de funcionar devido ao endividamento. Ressalto, no entanto, que essa não é uma solução definitiva para o problema. Continuarei insistindo na necessidade de recomposição da tabela de preços adotada pelo SUS na remuneração de prestadores de serviços, conforme indicação que encaminhei ao Poder Executivo neste ano. Os valores, que devem ser atualizados pelo Ministério da Saúde, estão defasados há anos, e isso vem causando sérios problemas para a população que não pode pagar por tratamentos de saúde. Mesmo com o auxílio providencial do Pro-Santas Casas, a continuidade do atendimento à população por essas instituições ainda é incerta. Em 2018, esse será um dos focos de nossa atuação pela melhoria da saúde pública no Brasil. Nos Municípios mineiros, como em todo o País, a saúde e a segurança pública são as maiores preocupações da população. Por isso, dedico especial atenção aos projetos de lei referentes a esses assuntos que tramitam na Casa. Ao longo do ano e, principalmente, em um esforço concentrado no mês de novembro, discutimos e aprovamos uma série de projetos importantes para o combate à violência do Brasil, entre eles, projetos como o da inclusão do porte ilegal de armas de uso restrito no rol de crimes hediondos, que já se tornou lei; o da retirada de atenuantes de pena para menores entre 18 e 21 anos; o da obrigatoriedade de instalação de bloqueadores de celular em presídios pelas companhias de telefonia; e o do fim da progressão de regime para quem matar policiais, propostas que ainda serão apreciadas pelo Senado Federal. Essas e outras medidas servirão para punir com mais rigidez a criminalidade, com o que esperamos reduzir os assustadores índices de violência no País. Reitero, portanto, os cumprimentos que já fiz em outras oportunidades à Mesa Diretora desta Casa e às Lideranças de todos os partidos por terem possibilitado a discussão e aprovação de projetos da área de segurança pública no final deste ano de 2017. Confio que, no próximo ano legislativo, poderemos nos aprofundar ainda mais na revisão das leis penais e processuais brasileiras. De minha parte, garanto que seguirei empenhado na luta contra a violência. Registro ainda, com orgulho, a aprovação, nesta Casa, do Projeto de Lei n 1.479, de 2011, de minha autoria e de outros Parlamentares, que vai expandir a atuação da Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba - CODEVASF para o Vale do Jequitinhonha. O objetivo do projeto é promover o desenvolvimento de uma região que, segundo o Instituto Brasileiro de Geografia e Estatística - IBGE, apresenta de Desenvolvimento Humano - IDH muito baixo, além de ter grandes problemas de abastecimento de água de boa qualidade, o que compromete o desenvolvimento de toda a região e a qualidade de vida da população. Com a atuação da CODEVASF, será possível promover o desenvolvimento regional, contribuindo para movimentar a economia local e gerando emprego e renda para a população. A matéria, que agora será apreciada pelo Senado Federal, teve apreciação conclusiva pelas Comissões de Integração Nacional, Desenvolvimento Regional e da Amazônia; de Finanças e Tributação e de Constituição e Justiça e de Cidadania e encerrou o seu trãmite com aprovação unãnime em todas elas. No Senado Federal, esperamos contar com a mesma vitória. Foram numerosas as conquistas de 2017. Porém, aos meus eleitores preciso esclarecer que nem sempre estamos do lado vitorioso. No processo democrático da criação de leis, é inevitável estar, às vezes, entre os votos vencidos. Votei contra a criação do Fundo Especial de Financiamento de Campanhas. Ainda assim, o Fundo foi aprovado, e estima-se que contará com, pelo menos, R$1,7 bilhão. Minhas convicções permanecem as mesmas: sou a favor de campanhas com teto de gastos mais baixo, que tornem mais justas as condições de disputa entre os candidatos. Defendo o fim do horário eleitoral gratuito de TV, tendo em vista que, com os recursos da Internet, somos capazes de fazer uma divulgação muito mais barata e quase igualmente abrangente. Sou contrário, sobretudo, à utilização de porcentagem das emendas parlamentares para custear campanhas eleitorais. Nesses anos como Deputado Federal pelo Estado de Minas Gerais, pude comprovar como esses recursos são essenciais para os Municípios brasileiros. Nas cidades mineiras, retirar quase um terço do valor das emendas significa impedir investimentos e obras indispensáveis para a população. Ao longo desse período na Cãmara dos Deputados, esta foi uma das tarefas que nunca deixei de cumprir: por meio das emendas parlamentares, venho há anos empenhando esforços para impulsionar o desenvolvimento dos Municípios de Minas Gerais e para melhorar as condições de vida dos mineiros. Entre projetos voltados para agricultura, educação, saúde, segurança e outras áreas, conseguimos empenhar recursos que se transformaram em melhor qualidade de vida para a população das cidades contempladas. Em 2018, como em cada um dos anos que passei nesta Casa, continuarei batalhando pelo que acredito ser melhor para a população brasileira. Adianto aos colegas Deputados e aos cidadãos de Minas Gerais o meu apoio ao fim do foro privilegiado. Quando votarmos a Proposta de Emenda à Constituição n 333, de 2017, meu voto será favorável. Somos todos iguais perante a lei e temos que ser julgados na mesma instãncia que qualquer cidadão. Acredito que a aprovação dessa PEC será um passo muito importante contra a corrupção e a impunidade instaladas no Brasil. Também estou convicto de que precisamos levar a reforma tributária adiante. uma pauta urgente, para que possamos acabar com as injustiças criadas por nosso modelo tributário. Não falo em aumentar impostos; a carga tributária brasileira já é muito alta. Falo em torná-los mais racionais, mais modernos e justos. Atualmente, os impostos recaem principalmente sobre quem ganha menos, e isso só faz mal para o nosso País. A reforma tributária é, portanto, uma medida importante e necessária para reduzir a desigualdade social e a pobreza. Além disso, o sistema tributário brasileiro é tão complexo, tão complicado, que talvez não haja no mundo nada parecido. o que dizem as pesquisas: em nenhum país as empresas dedicam tanto tempo de trabalho ao cálculo e pagamento de impostos quanto aqui. preciso simplificar o sistema e preservar os cidadãos de menor renda do excesso de tributação. Por mais que seja uma discussão difícil e que haja inevitáveis conflitos de interesses, a verdade é que todos sairão ganhando com a reforma tributária. O Brasil poderá crescer, e nossa economia poderá se desenvolver muito mais quando contar com um sistema tributário mais simples e justo. Neste ano, o País enfrentou grandes dificuldades de ordem ética, política e econômica. O desemprego acometeu milhões de brasileiros; a violência cresceu absurdamente; a política perdeu crédito entre a população. Mas os tempos difíceis estão passando, e os números negativos estão se revertendo. Tenho convicção de que estamos encontrando o caminho certo e de que 2018 será um ano de recuperação, como já estamos observando nesses últimos meses. Teremos, no ano que vem, a oportunidade de avançar ainda mais em pautas positivas e de promover mudanças na área da saúde, da educação e da segurança pública. Retomaremos, com novo fôlego, as adequações legislativas para uma reforma política e uma reforma tributária. Senhoras e senhores, os cidadãos brasileiros cobram e merecem todo o esforço de seus representantes. Acredito que cada ação de um Parlamentar deve ser pautada pelo interesse da população, e é isso o que guia minhas ações na Cãmara dos Deputados desde o primeiro dia. Ao terminar este ano de dificuldades, de lutas e de conquistas, sei que há ainda muito trabalho a ser feito para superar definitivamente a crise que acometeu o País; para devolver ao povo a esperança perdida. sempre possível fazer mais e melhor, e é com esse compromisso que me dedicarei aos trabalhos legislativos no próximo ano. Muito obrigado."], ["09/11/2017 17:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RENZO BRAZ - Sr. Presidente, Sras. e Srs. Deputados, têm meus cumprimentos a Mesa Diretora desta Casa e as Lideranças de todos os partidos por firmarem, mediante acordo, compromisso de esforço concentrado nesta semana para poderem discutir e aprovar projetos da área da segurança pública brasileira. Na pauta de discussão abordamos temas como a obrigação por parte das companhias de telefonia de instalar bloqueadores de sinal nas proximidades de presídios; o impedimento de atenuação de penas para jovens de 18 a 21 anos - a lei atual determina que punições para esses casos sejam reduzidas pela metade -; a implantação de exame criminológico como critério para concessão de progressão de regime; a criação do Cadastro Nacional de Pessoas Desaparecidas; a revogação da saída temporária dos presos, conhecida como 'saidão'; a proibição da progressão de regime para condenados por assassinato de policiais, devendo cumprir a pena integralmente em regime fechado; a alteração dos procedimentos de perícia, exame de delito, necropsia e instauração de inquérito nos casos de emprego da força policial; e a discussão sobre a utilização de pessoa como escudo em ação criminosa. Confio que, nesta semana em que nos dedicamos a este debate tão primordial para os Municípios brasileiros, conseguimos avançar de forma significativa para as necessárias alterações nas leis penais e processuais penais do nosso País e, por consequência, para cada cidadão que se vê refém da falta de segurança. Reafirmo o meu empenho na luta contra a violência e convoco a todos a fazerem o mesmo, em busca de um Brasil melhor para todos. Muito obrigado."], ["09/11/2017 11:42:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RENZO BRAZ - Sr. Presidente, Sras. e Srs. Deputados, é muito comum que obras públicas sejam contratadas por um determinado valor e posteriormente recebam aditivos que elevam seu preço consideravelmente. Algumas vezes, trata-se de corrupção e desvio de recursos, e tais casos devem ser, sem dúvida, punidos exemplarmente. O mais frequente, porém, é que se trate da simples manutenção do equilíbrio econômico e financeiro dos contratos. Se o custo real da obra supera o previsto devido a fatores supervenientes, não é lícito obrigar o contratante a concluí-la com prejuízo próprio, o que inclusive inviabilizaria sua capacidade de continuar a oferecer o serviço, reduzindo a concorrência e induzindo ao encarecimento dos serviços. Infelizmente, o princípio do equilíbrio econômico e financeiro dos contratos, tão natural e saudável, não vem sendo aplicado no Sistema de Saúde - SUS. Onde não tem rede própria, ou seja, na maioria dos locais, o SUS contrata serviços e os remunera segundo uma tabela específica que não vem sendo atualizada já há mais de 10 anos. Neste intervalo de tempo, a inflação acumulada, dependendo do índice que se aplique, ficou entre 85% e 90%. Ou seja, os preços gerais quase dobraram no período. Vemos isso refletido nos preços dos automóveis, das roupas, dos aluguéis, vemos isso nas contas de água e de luz e nas prestações dos planos de saúde. Mas a tabela SUS permanece inalterada, gerando uma situação que chega a ser de verdadeira penúria para os prestadores de serviços. Sabemos que o Ministério da Saúde está preparando um novo modelo de remuneração de serviços, que irá substituir o atual. Talvez o novo modelo seja melhor. Esperamos que seja melhor. Mas esse novo modelo está em preparação há anos, e ainda não há data para sua implantação. Enquanto não chega, o modelo vigente, com o qual se tem que conviver e sobreviver, é o da tabela, que, repetimos, está amplamente defasada e paga cerca da metade de um valor que já não era alto para começar. Enquanto isso, clínicas, hospitais, laboratórios e demais prestadores continuam a atender os pacientes, continuam a salvar vidas e a tratar pessoas. Mas a continuidade dessas ações é incerta, especialmente para as entidades filantrópicas, de inestimável importãncia social, grandes prestadoras de serviços para o SUS e que não têm, via de regra, meios alternativos de captação de recursos. Estou longe de ser o único com esta preocupação. Ao contrário, esta Casa, a exemplo do Senado Federal, de várias Assembleias Legislativas e de muitas Cãmaras Municipais, vem sendo, ao longo de anos, palco de grande número pronunciamentos, entrevistas e até audiências públicas tratando do tema. Esperemos que essa situação mude enquanto ainda há o que salvar. Muito obrigado!"], ["25/10/2017 16:50:00", "O SR. RENZO BRAZ - Eu voto com o Relator, Sr. Presidente. O SR. GIACOBO - Deputado Renzo Braz: voto 'sim'. Total: 209 votos."], ["27/09/2017 16:34:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RENZO BRAZ - Sr. Presidente, Sras. e Srs. Deputados, nesta oportunidade, venho expor minha preocupação com os índices alarmantes de homicídios registrados em nosso País . Ninguém mais se sente seguro em lugar nenhum; e todos temos razões de sobra para manifestar tal apreensão. No Brasil, houve uma inversão de valores. A lei e o sistema judiciário, que deveriam proteger o cidadão de bem, acabam favorecendo quem comete até os mais graves crimes. Rouba-se e mata-se à vontade, contando-se com a impunidade. Nos Estados Unidos, a taxa de solução de homicídios é de 65%; e no Reino Unido, 90%. No Brasil, segundo estimativas, essa taxa é bem menor, sendo punidos apenas de 5% a 8% dos assassinos. Para piorar a situação, as punições não são rigorosas a ponto de desencorajar a continuidade delitiva ou novas ações criminosas. Isso explica o fato de ocorrerem mais mortes violentas no Brasil do que em países que passam por graves crises ou guerras civis. uma realidade aterradora, refletida, por exemplo, nas informações contidas no Atlas da Violência 2017. Essa publicação analisa periodicamente números e índices de homicídio, com base no Sistema de Informação sobre Mortalidade, do Ministério da Saúde, e nos registros policiais do Anuário Brasileiro de Segurança Pública. A partir dos dados ali contidos, pude observar que nosso País vem quebrando recordes de homicídios. Em consequência, sofre impacto negativo em áreas como a saúde pública, a dinãmica demográfica e o desenvolvimento econômico e social. assustador constatar que o homicídio é a principal causa de mortalidade masculina, na faixa etária de 15 a 19 anos, representando quase 54% dos casos. Outro dado revelador da gravidade do problema é o que aponta a difusão dos homicídios de grandes regiões metropolitanas para Municípios do interior do País. Esse fenômeno é mais evidente no Norte, no Nordeste, em Goiás e no norte de Minas Gerais. Duas cidades da Bahia, uma do Maranhão e outra de Sergipe lideram o ranking dos lugares mais violentos identificados no Atlas 2017. Em quaisquer dessas quatro cidades, somando-se os homicídios às mortes violentas com causa indeterminada, os índices são sempre superiores a 90%. um percentual espantoso. quase como se fosse a causa única de mortalidade. Felizmente, o Atlas 2017 mostra que nem tudo está perdido. Jaraguá do Sul, em Santa Catarina, Americana, em São Paulo, e Araxá, em Minas Gerais, entre outras localidades, apresentam índices que comprovam seu caráter pacífico. Se essas cidades conseguiram êxito, por que isso não pode ocorrer também na maior parte do Brasil? O estudo não oferece nenhuma resposta a essa questão, nem é esse o seu escopo. Mas vários pesquisadores do tema vêm afirmando, há muito tempo, que a sensação de impunidade é um dos maiores estímulos à pratica de crimes. E isso faz todo o sentido. Afinal, se a pessoa sabe que a chance de ser presa é mínima e, quando, por azar, isso ocorre, a probabilidade de receber punição rigorosa é baixa, ela acaba dando vazão a seus piores instintos. Por isso, considero da maior importãncia o debate sobre a revisão das leis penais e processuais penais em nosso País. preciso reconsiderar o tempo de cumprimento efetivo das penas, além de repensar as condições nas quais se concede progressão de regime e remissão da pena, por exemplo. Ou continuaremos a viver a situação absurda na qual os homens de bem são condenados a um tipo de prisão domiciliar, enquanto os criminosos estão à solta, barbarizando as ruas. Basta observar o que está acontecendo no Rio de Janeiro, nos últimos dias. Muito obrigado."], ["10/05/2017 12:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RENZO BRAZ - Sr. Presidente, Sras. e Srs. Deputados, trago para análise um importante tema: a urgente necessidade de liberação pela Agência Nacional de Vigilãncia Sanitária - ANVISA do medicamento Spiranza e sua consequente distribuição ordenada pelo SUS. Este remédio é o único com eficácia comprovada no tratamento da atrofia muscular espinhal, conhecida como AME. Mais grave quando presente já na primeira infãncia, essa doença não tem cura e impede o desenvolvimento motor e respiratório do bebê. No Brasil, pais buscam apoio para a importação do Spiranza, porque ele freia o processo degenerativo da doença e traz uma melhor condição de vida para seus filhos. O tratamento é caro e precisa ser ministrado por toda a vida. E nós, como governantes, temos a obrigação de fazê-lo acontecer. Muito obrigado."], ["06/04/2017 17:45:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RENZO BRAZ - Sr. Presidente, Sras. e Srs. Deputados, venho a esta Casa manifestar minha profunda preocupação com a atual situação da saúde no Estado de Minas Gerais. No início deste mês, foi mais uma vez noticiado que existe defasagem na tabela do Sistema de Saúde - SUS e atrasos em repasses aos hospitais filantrópicos. Diante desse fato, a rede filantrópica está fazendo cortes de leitos e serviços, e uma crise sem precedentes tem afetado gravemente a saúde financeira dessas instituições sem fins lucrativos, que atendem prioritariamente ao SUS e dependem majoritariamente dessa fonte de renda para se manterem . Temos atualmente, em Minas Gerais, 314 hospitais filantrópicos. Do atendimento prestado por essas instituições, no mínimo 60% devem ser a pacientes do SUS, o restante pode ser complementado com outras fontes particulares ou convênios. Entretanto, muitas dessas instituições destinam a pacientes do SUS até mesmo taxas maiores que o percentual referido acima, sendo quase exclusivamente dependentes dos recursos municipais, estaduais e federais. Dessa forma, qualquer atraso no repasse de recursos resulta em total endividamento da instituição. Dados apontam que o atraso no repasse de verbas segue pelo menos desde agosto do ano passado . Assim, internações têm sido suspensas, parte dos leitos está ociosa e faltam medicamentos e insumos básicos. A situação está caótica. Sabemos da crise econômica do País, mas não podemos nos omitir diante da situação . Precisamos adotar algum planejamento para conter a crise e evitar a suspensão dos serviços. Algumas instituições, como a Santa Casa de Belo Horizonte, mantêm com dificuldade ações mais complexas, tais como sessões de quimioterapia e radioterapia, mas a direção não descarta possíveis cortes nessa área. Diante do exposto, enviarei indicação ao Poder Executivo com a sugestão de que o Ministério da Saúde promova a recomposição da tabela de preços adotada pelo SUS na remuneração dos prestadores de serviços. Muito obrigado."], ["06/06/2018 14:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RENZO BRAZ - Sr. Presidente, Sras. e Srs. Deputados, trago, a partir desta tribuna, um assunto da maior importãncia para a população de Minas Gerais. Refiro-me à onda de vandalismo que chega ao quarto dia e já alcançou mais de 30 cidades em meu Estado. Mais de 47 pessoas foram detidas. Há suspeitas de que facções existentes no Estado de Minas Gerais fazem ameaças e apologia ao crime utilizando as redes sociais. Seis ônibus foram queimados, dentre eles três ônibus escolares. Além disso, um posto da Polícia Militar e uma agencia bancária foram alvos de incêndio. Isso é um absurdo! Os fatos, por si, justificam a necessidade de mudanças no sistema de segurança pública de Minas Gerais. Uma onda de violência tomou conta do nosso querido Estado. A falta de segurança preventiva e a certeza da impunidade têm influenciado nos aumentos da criminalidade. Sr. Presidente, há outros sérios problemas que estão desafiando, profundamente, a nossa capacidade de reação e que podem, no curto prazo, desestabilizar o Estado Democrático de Direito. Um deles é a falta de segurança em quase todos os rincões do País. notoriamente conhecido por todos que a segurança pública está em colapso nas nossas maiores cidades e, principalmente, nos Estados mais pobres. A criminalidade tornou-se uma tragédia. Para termos uma ideia da dimensão desse problema, segundo a Organização Mundial de Saúde, a violência é quarta causa da morte de jovens no mundo. Vemos, assim, Sr . Presidente, que somente um esforço especial na área de segurança pública poderá fazer com que o povo de Minas Gerais enxergue a possibilidade de viver uma vida mais segura. Muito obrigado . !"], ["16/05/2018 18:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RENZO BRAZ Sr. Presidente, Sras. e Srs. Deputados, Belo Horizonte é atualmente a sexta maior capital do País em população, com 2.523.794 habitantes, segundo o censo demográfico do IBGE de 2016, e teve um aumento de 89% nas tarifas de transporte do metrô. Isso é um absurdo, uma falta de respeito com a população mineira! A companhia Brasileira de Trens Urbanos - CBTU anunciou, sexta-feira, dia 11 de maio, aumento da tarifa de R$1,80 para R$3,40, ou seja, um aumento de 89%. Esse aumento está muito acima de qualquer índice de inflação. Viola frontalmente o princípio da moralidade e da eficiência administrativa. importante ressaltar que o esse reajuste atinge principalmente a população mais humilde, que, além de ter sido mais castigada pela crise brasileira, é sempre alvo predileto de medidas como esta, decididas por gestores que buscam através de aumentos a resposta à ineficiência de gestão do órgão. Para a aprovação do reajuste, não foram apresentadas justificativas para a índice de correção. Não houve investimentos significativos no sistema de metrô de Belo Horizonte e não foram apresentadas planilhas que explicassem a necessidade da magnitude do reajuste. O simples fato de a tarifa estar congelada há 12 anos não pode ser por si só a justificativa para um aumento tão expressivo da tarifa, muito menos para que esse realinhamento de preço seja realizado de uma única vez. Esse aumento está completamente fora da realidade econômica e financeira da população que depende do transporte público diariamente. Os reajustes de preços devem estar sempre sincronizados com a situação econômica da população. O brasileiro vive atualmente numa situação de estabilidade de salário, e o País vive uma séria crise, onde reajustes dessa magnitude são inconcebíveis. Muitos moradores, além de pegar o trem, precisam ainda de ônibus para chegar ao seu destino. Os usuários do serviço de transporte público serão agora obrigados a maiores gastos com transporte, provocando uma dificuldade financeira ainda maior para suas famílias. As empresas têm que buscar alternativas para manter seus processos funcionando com eficiência, e não solucionar suas dificuldades financeiras transferindo o ônus da sua ineficiência para a sociedade. Concluo, Sr. Presidente, solidarizando-me com o povo de Minas Gerais em função de mais este desrespeito por parte das autoridades do Poder Executivo. Estarei sempre vigilante e cobrarei em todas as instãncias os direitos do povo mineiro. Muito obrigado."], ["08/05/2018 19:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RENZO BRAZ - Sr. Presidente, Sras. e Srs. Deputados, a Lei Orgãnica da Magistratura Nacional prevê uma ajuda de custo para o pagamento do aluguel residencial nos locais onde não existir residência oficial para os juízes. O magistrado que não mora em sua comarca, ou seja, que reside em local diverso de onde fez concurso público, seja por ter sido promovido, seja por ter sido transferido, tem, portanto, direito ao auxílio moradia. No entanto, quando o magistrado, desembargador, ministro, membro do Ministério Público e até mesmo Parlamentar possui imóvel residencial na cidade onde exerce seu ofício, não é justificável a ajuda de custo para pagamento de aluguel. Há abusos ainda mais graves em relação ao pagamento do auxílio - moradia. Existem casos de casais em que ambas as partes recebem auxílio moradia, mesmo residindo no mesmo imóvel próprio do casal. O auxílio se transformou, neste caso, em uma forma disfarçada de elevar o salário, perdendo a sua função originária. Nosso País passa por uma grave crise político-econômico-social . necessário investirmos em políticas inclusivas, que muitas vezes não podem ser implantadas por falta de recursos. A taxa de desemprego está alta, a criminalidade está alta, a saúde está na UTI há anos, a educação é desvalorizada, falta saneamento básico. Ainda assim, temos que conviver com uma enxurrada de privilégios e uma grave crise na administração pública, causada por corrupção. Nem tudo que é legal é moral. Num país com imensas carências e falta de prestação de serviços públicos, não é justo, nem muito menos moralmente defensável, que servidor público que possua casa ou apartamento próprio receba ajuda de custo para pagamento de aluguel. Sr. Presidente, a legislação precisa ser alterada urgentemente, visando a moralidade pública. Um pais melhor é um país onde as leis são justas e onde não existem classes com privilégios, em detrimento do acesso da população a direitos básicos. Precisamos ser justos com todos os brasileiros! Muito obrigado."], ["08/05/2018 17:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RENZO BRAZ - Sr. Presidente, Sras. e Srs. Deputados, a Caixa Econômica Federal - CEF é a instituição financeira responsável por celebrar convênios, contratos e consórcios com as Prefeituras no ãmbito federal. No entanto, quando examinamos os dados correspondentes à taxa de administração cobrada das Prefeituras pela CEF, pela realização de contratos com os Ministérios e financiamentos com recursos de emendas parlamentares, verificamos que há necessidade urgente de revisão das tarifas cobradas atualmente por aquela instituição. A título de exemplo, em 2017 a taxa era de 2,5% . Assim, por uma obra no valor de R$500.000,00, a CEF recebia R$12.500,00, a título de taxa de administração. Com a edição da Instrução Normativa n 2 e 3, neste ano, a taxa de administração cobrada pela CEF foi modificada para uma taxa variável conforme o objeto e valor do contrato, acarretando prejuízos imensos aos beneficiários, ao celebrarem convênios, contratos e demais recursos orçamentários. Com as alterações, a nova taxa para esse tipo de serviço passou a 7,81%, ficando o banco com R$39.050,00. Isso é um aumento de 212,4%. O valor disponível seria de R$460.950,00. Isso é um absurdo! um dinheiro retirado das Prefeituras, que seria aplicado em benefício da comunidade. Precisamos juntos lutar para a melhoria da qualidade de vida, o desenvolvimento e o crescimento da população! Portanto, solicitamos ao Ministério do Planejamento, Desenvolvimento e Gestão intervenção junto à Caixa Econômica Federal, com a finalidade de minimizar as taxas administrativas. Muito obrigado."], ["02/04/2018 20:44:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RENZO BRAZ - Sr. Presidente, Sras. e Srs. Deputados, popularmente conhecido como autismo, o transtorno do espectro autista é uma condição que compromete o desenvolvimento das habilidades sociocomunicativas e restringe os movimentos, tendendo a levar o portador a um padrão de comportamento restritivo e repetitivo. O grau de comprometimento é variável, indo desde quadros mais leves, em que sequer a fala ou a inteligência são comprometidas, até situações mais graves, impedindo, por exemplo, um contato interpessoal. No Brasil, a Lei n 12.764, de 2012, institui a Política Nacional de Proteção dos Direitos da Pessoa com Transtorno do Espectro Autista, que garante o desenvolvimento de ações e políticas públicas, inclusive com a participação da sociedade, voltada para esse público, e inclui a atenção integral às necessidades de saúde da pessoa com transtorno do espectro autista, objetivando o diagnóstico precoce, o atendimento multiprofissional e o acesso a medicamentos e nutrientes; além do incentivo à formação e à capacitação de profissionais especializados no atendimento à pessoa com transtorno do espectro autista, bem como a pais e responsáveis, entre outras regulamentações. Porém, na prática, o que vemos no Brasil são famílias enfrentarem verdadeiras batalhas para conseguirem ter um diagnóstico certo e um tratamento correto, com todos os estímulos necessários. A saúde no Brasil tem muito a evoluir e, é claro, os investimentos e pesquisas sobre o autismo precisam ser aprofundados. De forma inédita, o Ministério da Saúde anunciou, neste dia 2 de abril de 2018, uma parceria com a Universidade Federal de São Paulo - UNIFESP para capacitar mil pais e cuidadores de crianças com atrasos de desenvolvimento, incluindo o autismo. A iniciativa vai formar e capacitar cuidadores em todas as regiões do País e tem um investimento estimado de R$ 2,5 milhões. O convênio está inserido no Programa Internacional de Capacitação de Familiares e Cuidadores de Crianças, que existe em 29 países. Parabenizo o Ministério por esse importante programa, porque cada paciente exige um acompanhamento individual, de acordo com suas necessidades e deficiências. Por isso, não existe um tratamento padrão. O que sempre há é a necessidade de que toda a família seja preparada para lidar com o transtorno e contribuir para o desenvolvimento do autista. indispensável a mobilização da sociedade e do poder público para promover políticas públicas eficientes e eficazes, e popularizar o assunto e o respeito aos portadores do espectro autista. Muito obrigado."], ["07/03/2018 15:20:00", "O SR. RENZO BRAZ - Sr. Presidente, Sras. e Srs. Deputados, o ano legislativo de 2017 foi de intenso trabalho. E, mais uma vez, cumpri com muita satisfação meu papel de representante eleito pelo povo de Minas Gerais. claro que 2017 não foi um ano totalmente positivo. Não temos vivido tempos fáceis. Múltiplas crises se impuseram em todas as regiões, em todos os Estados e Municípios do País. Mas as dificuldades enfrentadas pelo Brasil e pelos brasileiros serviram para aumentar ainda mais o empenho com que me dediquei a melhorar a vida dos cidadãos brasileiros e a buscar soluções para o desenvolvimento do País. No ano que se passou, o Congresso Nacional se debruçou sobre diversas pautas de grande importãncia. Nas votações, procurei decidir sempre em benefício da população. Ainda no início de 2017, como membro titular da Comissão que analisou a reforma do ensino médio, consegui aprovar essencial melhoria da educação no País. O novo ensino médio está trazendo novas opções de escolha para os alunos e aumentará significativamente a carga horária ofertada pelo ensino público, visto que foi priorizado o ensino integral. Agora os alunos contam com uma grade curricular flexível e adequada às demandas do mercado de trabalho, com a possibilidade de uma formação técnica e profissional. uma mudança que beneficia especialmente a população mais pobre, as famílias cujos filhos frequentam as escolas públicas, atualmente tão carentes de investimento e atualização. Em outro esforço de combate às desigualdades, em 2017 atualizamos uma lei trabalhista arcaica, em uma reforma que finalmente modernizou o mercado de trabalho brasileiro. Com as mudanças, a expectativa é ampliar a oferta de vagas e criar novas vagas de empregos nos próximos anos. Felizmente, as taxas de desemprego já começaram a cair. Atenta também às necessidades da mulher no mercado de trabalho, a Cãmara dos Deputados aprovou o Projeto de Lei n 329, de 2011, que dá à mãe trabalhadora o direito a duas pausas de meia hora por dia para alimentar seu bebê, seja ela mãe biológica, seja adotante. Esperamos que no Senado Federal o projeto conte com uma tramitação rápida agora em 2018, para que as mães brasileiras possam ter a garantia desse justo e necessário direito. Destaco, aliás, a celeridade com que os colegas Senadores e Senadoras aprovaram um projeto de lei em 2017, para facilitar o atendimento de mulheres que vivem em condições geográficas, culturais e sociais que dificultam o acesso aos exames de combate ao cãncer. O projeto de lei, que foi aprovado nesta Casa no início do ano passado, já se transformou em lei e certamente terá impacto positivo sobre a saúde e a vida dessas mulheres. Aqueles que acompanham meu mandato sabem que, em diversas oportunidades, manifestei minha preocupação com a situação da saúde pública em nosso País e no Estado de Minas Gerais. Foi, portanto, com muita satisfação que assumi a posição de membro titular da Comissão Especial da Cãmara dos Deputados que aprovou, em agosto de 2017, a criação do Pró-Santas Casas, o Programa de Financiamento Preferencial às Instituições Filantrópicas e sem Fins Lucrativos. Com a nova lei, os bancos oficiais terão linhas de crédito direcionadas a hospitais e Santas Casas que atendem pacientes do Sistema de Saúde - SUS. Dessa forma, essas instituições vão poder continuar atendendo à população, sem o risco que corriam de parar de funcionar devido ao endividamento. Ressalto, no entanto, que essa não é uma solução definitiva para o problema. Continuarei insistindo na necessidade de recomposição da tabela de preços adotada pelo SUS na remuneração de prestadores de serviços, conforme indicação que encaminhei ao Poder Executivo neste ano. Os valores, que devem ser atualizados pelo Ministério da Saúde, estão defasados há anos. Isso vem causando sérios problemas para as pessoas que não podem pagar por tratamentos de saúde. Mesmo com o auxílio providencial do Pró-Santas Casas, a continuidade do atendimento à população por essas instituições ainda é incerta. Em 2018, esse será um dos focos de nossa atuação, pela melhoria da saúde pública no Brasil. Nos Municípios mineiros, como em todo o País, a saúde e a segurança pública são as maiores preocupações da população. Por isso, dedico especial atenção aos projetos de lei tocantes a esses assuntos que tramitam na Casa. Ao longo do ano passado, discutimos e aprovamos uma série de projetos importantes para o combate à violência do Brasil, entre eles, a inclusão do porte ilegal de armas de uso restrito no rol de crimes hediondos, que já se tornou lei; a retirada de atenuantes de pena para menores entre 18 e 21 anos; a obrigatoriedade de instalação de bloqueadores de celular em presídios pelas companhias de telefonia; e o fim da progressão de regime para quem matar policiais. Tais projetos ainda serão apreciados pelo Senado Federal. Essas e outras medidas servirão para punir com mais rigidez a criminalidade. Com isso, esperamos reduzir os assustadores índices de violência no País. Confio em que, neste ano legislativo, poderemos nos aprofundar ainda mais na revisão das leis penais e processuais brasileiras. De minha parte, garanto que seguirei empenhado na luta contra a violência. Com orgulho, registro ainda a aprovação, nesta Casa, do Projeto de Lei n 1.479, de 2011, de minha autoria e de autoria de outros Parlamentares, que vai expandir a atuação da Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba - CODEVASF para o Vale do Jequitinhonha. O objetivo do projeto é promover o desenvolvimento de uma região que, segundo o Instituto Brasileiro de Geografia e Estatística - IBGE, apresenta de Desenvolvimento Humano - IDH muito baixo, além de ter grandes problemas de abastecimento de água de boa qualidade, o que compromete o desenvolvimento de toda a região e a qualidade de vida da população. Com a atuação da CODEVASF, será possível promover o desenvolvimento regional, contribuindo para movimentar a economia local e gerando emprego e renda para a população. Foram numerosas as conquistas de 2017. Porém, aos meus eleitores preciso esclarecer que nem sempre estamos do lado vitorioso. No processo democrático da criação de leis, é inevitável estar, às vezes, entre os votos vencidos. Votei contra a criação do Fundo Especial de Financiamento de Campanhas. Ainda assim, o Fundo foi aprovado. Estima-se que contará com pelo menos 1,7 bilhão de reais. Minhas convicções permanecem as mesmas: sou a favor de campanhas com teto de gastos mais baixo, que tornem mais justas as condições de disputa entre os candidatos. Defendo o fim do horário eleitoral gratuito de TV, tendo em vista que, com os recursos da Internet, somos capazes de fazer uma divulgação muito mais barata e quase igualmente abrangente. Sou contrário, sobretudo, à utilização de porcentual de emendas parlamentares para custear campanhas eleitorais. Nestes anos como Deputado Federal pelo Estado de Minas Gerais, pude comprovar como esses recursos são essenciais para os Municípios brasileiros. Nas cidades mineiras, retirar quase um terço do valor das emendas significa impedir investimentos e obras indispensáveis para a população. Ao longo desse período na Cãmara dos Deputados, esta foi uma das tarefas que nunca deixei de cumprir: por meio das emendas parlamentares, venho há anos empenhando esforços para impulsionar o desenvolvimento dos Municípios de Minas Gerais e para melhorar as condições de vida dos mineiros. Entre emendas voltadas para agricultura, educação, saúde, segurança, infraestrutura e outras áreas, conseguimos empenhar recursos que se transformaram em melhor qualidade de vida para a população das cidades mineiras. Neste ano, como em cada um dos anos que passei nesta Casa, continuarei batalhando pelo que acredito ser melhor para a população brasileira. Adianto aos colegas Deputados e aos cidadãos de Minas Gerais o meu apoio ao fim do foro privilegiado. Somos todos iguais perante a lei e temos que ser julgados na mesma instãncia que qualquer cidadão. Acredito que a aprovação dessa PEC será um passo muito importante contra a corrupção e a impunidade instaladas no Brasil. Também estou convicto de que precisamos levar a reforma tributária adiante. uma pauta urgente, para que possamos acabar com as injustiças criadas por nosso modelo tributário. Não falo em aumentar impostos; a carga tributária brasileira já é muito alta. Falo em torná-los mais racionais, mais modernos e justos. Atualmente, os impostos recaem principalmente sobre quem ganha menos, e isso só faz mal para o nosso País. A reforma tributária é, portanto, uma medida importante e necessária para reduzir a desigualdade social e a pobreza. Além disso, o sistema tributário brasileiro é tão complexo, tão complicado, que talvez não haja no mundo nada parecido. o que dizem as pesquisas: em nenhum país as empresas dedicam tanto tempo de trabalho ao cálculo e pagamento de impostos quanto aqui. preciso simplificar o sistema e preservar os cidadãos de menor renda do excesso de tributação. Por mais que seja uma discussão difícil e que haja inevitáveis conflitos de interesses, a verdade é que todos sairão ganhando com a reforma tributária. O Brasil poderá crescer e a nossa economia poderá se desenvolver muito mais quando contar com um sistema tributário mais simples e justo. Nosso País enfrenta grandes dificuldades de ordem ética, política e econômica. O desemprego acomete milhões de brasileiros. A violência cresce absurdamente. Aa cada dia, a política perde crédito entre a população. Mas os tempos difíceis estão passando, e os números negativos estão se revertendo. Tenho a convicção de que estamos encontrando o caminho certo e de que 2018 será um ano de recuperação. Teremos a oportunidade de avançar ainda mais em pautas positivas e de promover mudanças na área da saúde, da educação e da segurança pública. Retomamos com novo fôlego as adequações legislativas para uma reforma política e uma reforma tributária. Logo no início de 2018, um projeto de lei de minha autoria teve sua importãncia reconhecida pela população. Trata-se do Projeto de Lei n 6.200, de 2016, que define alterações no Código Brasileiro de Trãnsito, a Lei n 9.503, de 1997, para determinar que a CNH - Carteira Nacional de Habilitação informe se o condutor tem enfermidade que possa provocar desmaios. Na prática, a matéria define que a CNH apresente informações sobre o tipo sanguíneo para agilizar o atendimento do condutor em caso de acidente, além de constar se a pessoa é portadora de alguma doença que cause desmaio. De posse dessa informação, o DETRAN atuará de forma específica para a habilitação ou a renovação da CNH, seja na avaliação médica do condutor, seja na validade da carteira. No final de fevereiro de 2018, eu fui eleito, por unanimidade, Presidente Estadual do Partido Progressista em Minas Gerais. Assumi novo compromisso com a população mineira de reestruturar a sigla com nomes de pessoas de bem, que tenham como objetivo o bem comum da população. E assim estou fazendo, levando protagonismo para os progressistas e para Minas Gerais. Sras. e Srs. Deputados, os cidadãos brasileiros cobram e merecem todo o esforço de seus representantes. Acredito que a ação de um Parlamentar deve ser pautada pelo interesse da população, e é isso que guia minhas ações na Cãmara dos Deputados desde o primeiro dia. Sei que há ainda muito trabalho a ser feito para superar definitivamente a crise que acometeu o País e para devolver ao povo a esperança perdida. sempre possível fazer mais e melhor, e é com esse compromisso que continuarei me dedicando aos trabalhos legislativos. Sr. Presidente, gostaria de parabenizar todas as mulheres pelo Dia Internacional da Mulher, comemorado amanhã, dia 8 de março. Parabenizo também o meu filho Gilberto José Tanus Braz Neto, que faz aniversário na mesma data. Muito obrigado. O Sr. Rômulo Gouveia - Deputado Renzo Braz, V.Exa. me concede um aparte? O SR. RENZO BRAZ - Pois não, Deputado. O Sr. Rômulo Gouveia - Eu gostaria de parabenizar V.Exa. pelo lúcido pronunciamento, que trata da questão da educação, das mudanças na legislação, da preocupação com o Sistema de Saúde e os procedimentos, da preocupação com as entidades filantrópicas. V.Exa. trata de aspectos como segurança pública, que hoje preocupa muito o País, a exemplo da intervenção no Rio de Janeiro. E V.Exa. abre um alerta em relação não só a Minas Gerais, Estado que V.Exa. representa no seu segundo mandato, mas também à Paraíba, Estado que tenho a honra de representar. E V.Exa. trata da questão tributária. Usando deste Grande Expediente, V.Exa. faz um pronunciamento em que ressalta e destaca pontos extremamente importantes. Ao ouvir e acompanhar o pronunciamento de V.Exa., eu não poderia deixar de parabenizá-lo por seu pronunciamento, por seu mandato e sua atuação nesta Casa, inclusive nas Comissões. Como membro da Mesa, eu acompanho o trabalho da maioria dos Parlamentares, e V.Exa., jovem ainda na atividade política, tendo chegado a esta Casa em 2011, tem exercido um mandato brilhante, dignificando o seu Estado de Minas Gerais. Parabéns a V.Exa. pelo brilhante e lúcido pronunciamento em prol da saúde, da educação e da segurança pública! Parabéns! O SR. RENZO BRAZ - Agradeço ao Deputado Rômulo Gouveia o aparte. Ouço, com prazer, a Deputada Conceição Sampaio. A Sra. Conceição Sampaio - Deputado Renzo Braz, primeiramente, como progressista que somos, quero parabenizar V.Exa. pelo trabalho e pelo empenho. V.Exa. fez um retrato do seu mandato na Cãmara dos Deputados, em que representa, e muito bem, Minas Gerais. Em nome de toda a nossa bancada, quero cumprimentar V.Exa. e lembrar de todo o seu comprometimento na reconstrução do País, buscando, acima de tudo, o melhor para o Estado que V.Exa. tem a honra de representar. Nós enfrentamos uma das mais difíceis Legislaturas. Sempre digo que a República jamais terá outra Legislatura como esta que nós estamos vivendo e vamos viver até o final deste ano. Mas tenho certeza do empenho de cada um, o empenho e o comprometimento dos Deputados e das Deputadas. No retrato feito neste momento pela leitura do seu texto, temos a convicção do grande representante que Minas Gerais mandou para a Casa dos Deputados. Muito obrigada, Deputado. Parabéns! O SR. RENZO BRAZ - Agradeço à Deputada Conceição Sampaio o aparte. O Sr. Esperidião Amin - V.Exa. me concede um aparte? O SR. RENZO BRAZ - Concedo aparte ao meu eterno Governador Esperidião Amin. O Sr. Esperidião Amin - Eu quero, em primeiro lugar, secundar a nossa querida Deputada Conceição Sampaio. Concordo com tudo o que a Deputada falou, especialmente sobre as qualidades do meu querido amigo. Só não concordo com o otimismo da Deputada de achar que nunca mais teremos uma Legislatura tão atribulada quanto esta, até porque sempre temos de estar preparados para a próxima enchente - V.Exa., Deputada Conceição Sampaio, que é amazônida, sabe disso. Quero dizer ao meu querido amigo Renzo Braz que, sem dúvida alguma, privar com V.Exa. e sua companhia, seu companheirismo, sua lealdade aos seus amigos e companheiros, seu compromisso com os princípios herdados da história da nossa querida Minas Gerais, isso é um privilégio! Quero solidarizar-me com as suas palavras e fazer minhas 90% das palavras da Deputada Conceição Sampaio. Devo dizer que é uma alegria poder aparteá-lo! O SR. RENZO BRAZ - Agradeço ao Governador Esperidião Amin. O SR. PRESIDENTE - Obrigado, Deputado Renzo Braz, do PP de Minas Gerais, que utilizou do Grande Expediente para passar a sua mensagem como Parlamentar."]]}