{"RICARDO CORRÊA": [["17/04/2017 12:12:00", "O SR. RICARDO CORR - Sr. Presidente desta sessão, Senador Cidinho Santos, do nosso querido Estado de Mato Grosso; Senador Wellington Fagundes; Deputado Paes Landim; Deputado Pauderney Avelino; Sr. Embaixador Paulo Roberto; Sr. Anildo Lima Barros, ex-Prefeito da Capital, Cuiabá; minhas senhoras e meus senhores, conheci Roberto Campos em 1981, ainda Embaixador do Brasil em Londres, quando pleiteou ser candidato a Senador pelo nosso Estado. Na época eu era Vice-Presidente da Assembleia Legislativa e candidato à reeleição de Deputado Estadual. Convivi com ele na campanha e nos 8 anos em que esteve nesta Casa como Senador pelo Estado de Mato Grosso. Depois, quando assumi meu mandato na Cãmara Federal, entre 1990 e 1994, ele estava lá como Deputado Federal pelo Rio de Janeiro. Eu me lembro que eu vinha pelo menos uma vez por mês a Brasília para aprender e para saber como o mundo e como nós, politicamente, poderíamos fazer este País melhor. O Deputado Paes Landim contou histórias da época de Getúlio. Nós sabemos que, se fizesse hoje um discurso no Senado, falaria da atual conjuntura nacional. Quando ele falava que faria um pronunciamento no Senado - o Deputado lembra -, enchia-se este plenário, inclusive as galerias. Vinha a imprensa, era um acontecimento, porque era um tratado quando ele falava ao povo brasileiro. Ele tinha uma posição, contestada por muitos, mas muitos também seguiam a sua orientação. Hoje nós vemos como ele estava à frente do nosso tempo. Por isso, sinto uma honra muito grande em estar aqui, Senador Cidinho Santos. Cumprimento V.Exa. e o Embaixador Paulo Roberto, agradecendo a lembrança. O Brasil precisava ter mais homens como Roberto Campos. Quando Ulysses Guimarães faleceu, Roberto Campos fez um artigo para O Estado de S.Paulo dizendo que haveria 'um encontro na quarta esquina da vida', porque ele e Ulysses tinham sido da mesma geração, um sabendo tudo de economia e nada de política, que era o Roberto, e o outro sabendo tudo de política e nada de economia, que era o Ulysses. Se os dois estivessem unidos, quanto o Brasil não ganharia? Infelizmente, um seguiu um caminho, e o outro seguiu outro caminho. Até hoje eu cito muitas frases dele, atualíssimas. Ele dizia anos atrás: 'Eleição é a maior distribuição de renda do Brasil' - mais até do que o Bolsa Família. São assuntos atuais que nós lembramos. Eu fico feliz por estar aqui. Sinto orgulho de ter tido um Senador no meu Estado do tamanho de Roberto Campos. O Senador Wellington Fagundes está sentado hoje na cadeira que foi do Senador Roberto Campos. Senador Wellington Fagundes, V.Exa. tem uma responsabilidade muito grande para com o nosso Estado, por representar a cadeira que um dia foi de Roberto Campos. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Federal Ricardo Corrêa."]]}