{"RICARDO LINS": [["18/05/2018 15:00:00", "Ata da 115 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 18 de maio de 2018. 15h42, a Sra. Erika Kokay, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional da Luta Antimanicomial; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Andressa Ferrari, representante da Rede Nacional Internúcleos da Luta Antimanicomial - RENILA; Anunciação Alves, Presidente da Associação dos Amigos da Saúde Mental - ASSIM; Fabíola Rebouças, terapeuta ocupacional do Centro de Atenção Psicossocial - CAPS-Taguatinga; Ana Fiva, Diretora do Instituto de Convivência e Recriação do Espaço Social - INVERSO; e os Srs. Ricardo Lins, psiquiatra e Presidente do 6 Congresso Nacional de Saúde Mental; Kleidson Oliveira, representante do Movimento Pró-Saúde Mental; e Alexandre Reis, psicólogo especialista em Saúde Mental pela UnB e gestor do 'Projeto Cuidando da Vida', voltado às pessoas em situação de rua e uso problemático de substãncias. A Sra. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional do Conselho Federal de Psicologia, a Sra. Presidente deu como lido discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Alexandre Reis, Fabíola Rebouças, Anunciação Alves, Ana Fiva, Kleidson Oliveira, Ricardo Lins e Andressa Ferrari, componentes da Mesa. Usaram ainda da palavra a Sra. Juliana de Souza, para um depoimento sobre os benefícios do CAPS; e os Srs. Francisco José, para um depoimento sobre a importãncia da luta antimanicomial; e José Alves, Presidente da Associação dos Amigos de São Vicente. Após as apresentações do Sr. Tiago Borges, declamando a poesia 'Doeu para Mim', de Samuel Barros Guimarães, o Sam; e do Sr. Clayton Silva de Souza, declamando o poema 'Oração do Pássaro', de Frei Beto, a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 17h17, encerrou a sessão. Izalci Lucas Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}