{"RICARDO TRIPOLI": [["27/04/2016 12:04:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, Sras. Deputadas, Srs. Deputados, está ocorrendo no Centro de Convenções de Brasília a IV Conferência Nacional dos Direitos da Pessoa Idosa. Representantes de todos os conselhos estaduais e municipais estão aqui para discutir exatamente a quantas anda a situação dos idosos do nosso País, não só no que diz respeito à área da saúde, mas também no tocante às aposentadorias - área da previdência -, um dos graves problemas por que passam os nossos idosos. Recebi ontem uma comitiva que, com muita preocupação, lembrou ser fundamental que tenhamos uma legislação que penalize aqueles que não cumprem o Estatuto do Idoso. O Estatuto do Idoso foi amplamente comemorado por ocasião de sua aprovação no Senado e na Cãmara Federal, mas os órgãos governamentais pouco acompanham as questões que afetam os idosos, as agressões cometidas contra os idosos. Talvez haja necessidade de apresentarmos aqui um projeto de lei que crie penalidades para aqueles que cometam crime contra os nossos idosos. Dito isso, Sr. Presidente, eu quero aproveitar para lembrar o dia de ontem, em que, pela primeira vez, assisti aqui a algo inédito: o Governo enviou medidas provisórias para a Cãmara dos Deputados, mas a sua bancada de sustentação, a bancada do PT, entrou em obstrução. Ou seja, o golpe que se dá no País é a paralização do Congresso Nacional. Discutir e estabelecer o contraditório - ter posições contrárias e posições favoráveis - é fundamental. E numa matéria importante para o País, a questão da agricultura, cujo debate é fundamental, acalorado ou não, deve haver uma votação. Algumas pessoas, se não várias, aguardam com muita ansiedade a votação de um projeto dessa dimensão, e o Governo encaminha a matéria para cá, mas sequer tem o apoio da sua base originária, o Partido dos Trabalhadores, o Partido Comunista do Brasil - PCdoB. Esses partidos, que são seus aliados, em tese, agora entram em obstrução. Obviamente, seria fundamental que hoje não houvesse obstrução à votação de projetos encaminhados pelo Governo - não são projetos da Oposição. Imaginem como estaremos no dia seguinte, aqui, aguardando um projeto dessa dimensão."], ["27/04/2016 12:32:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de agradecer ao nosso Líder, Deputado Antonio Imbassahy, pela cessão do tempo da Liderança do nosso partido neste instante. Quero saudar os representantes da Liga dos Países presentes no plenário. fundamental o trabalho e a experiência que trazem ao nosso Parlamento no dia de hoje. Sejam todos muito bem-vindos à nossa Casa. Sr. Presidente, mais uma vez ouvi com atenção o Líder do Partido dos Trabalhadores, Deputado Henrique Fontana, por quem tenho grande apreço. O Deputado Henrique Fontana é do Estado do Rio Grande do Sul, um Deputado extremamente preparado, aguerrido, dedicado à sua causa, a quem tenho grande respeito. Porém, permito-me discordar da tese que levanta aqui o Deputado Henrique Fontana. Eu sinto, com muito pesar, que a argumentação do Deputado Henrique Fontana não se sustenta. muito simples: o Presidente da Casa recebeu cerca de 40 representações contra a Presidente Dilma Rousseff. De todas, apenas uma foi acolhida: a representação subscrita por Miguel Reale Junior, jurista da Universidade de São Paulo, doutor, profundo conhecedor da causa jurídica; Dra. Janaina Paschoal, brilhante professora da Universidade de São Paulo; e Dr. Hélio Bicudo, que vem das origens do PT, jurista reconhecido em todo o País. Ou seja, não resta dúvida de que essas pessoas têm autoridade para representar contra a Presidente Dilma Rousseff. Mais do que isso, o Tribunal de Contas da União prepara um parecer que não merece reparo, um parecer que aprofunda a discussão e mostra onde está o problema. Diz que as chamadas pedaladas fiscais não poderiam ocorrer e que a utilização de recursos advindos de bancos públicos e privados não pode acontecer. Em minha opinião, o mais grave é que a operação se deu por decreto e não por projeto de lei ou por medida provisória, a ser analisada, avalizada por esta Casa. O ato constitui, mais do que desrespeito ao Legislativo, crime. O crime de responsabilidade fiscal está consignado, está tipificado. Não há como nós discutirmos essa questão. Criou-se nesta Casa uma Comissão Especial para avaliar, sob o aspecto jurídico, se o projeto estava saneado para vir ao plenário. O que fez a Comissão Especial? Abriu espaço para a defesa e para a acusação. As partes foram à Comissão Especial e lá foram ouvidas. Os Parlamentares que lá estiveram tiveram tempo suficiente para buscar nas suas assessorias informações a respeito desse questionamento e, mais do que isso, buscaram informações e enriqueceram o seu grau de conhecimento científico a respeito da causa. Ao término, votaram favoravelmente à admissibilidade da matéria. Muito bem. Percorrido o trãmite já aqui explanado às senhoras e aos senhores, o projeto veio a plenário - vejam a dificuldade -, onde, para ser admitido, exigia o voto de 342 dos 513 Deputados Federais. No plenário, mais de 342 Deputados votaram a favor da admissibilidade. Para ser mais exato, 367 Deputados, 25 a mais que o mínimo necessário, votaram pela admissibilidade do pedido de impeachment da Presidente Dilma Rousseff. . Muito bem. Votada na Cãmara Federal, a matéria foi enviada ao Senado Federal, por designação do Supremo Tribunal Federal - olhem como essa questão é muito mais profunda do que se imagina, não é superficial, não basta uma colocação ou um mantra possa justificá-la, de forma alguma. E o Supremo Tribunal Federal - STF entendeu, diferentemente de muitos juristas, que no Senado também tem que ser votada a admissibilidade, o que, em minha opinião, extrapola, porque a Cãmara Federal aprecia a admissibilidade e o julgamento se dá no Senado. Mas assim entende o STF e, em respeito à decisão daquela Corte, o Senado agora também delibera sobre a admissibilidade da matéria. Lá foram eleitos o Relator e o Presidente, e a bancada de sustentação ao Governo tenta de toda maneira, de toda forma desmontar essa questão como se um Senador, seja ele de que partido for, pudesse alterar o resultado da votação de um projeto que caberá a 21 Srs. Senadores acolherem ou não. Ou seja, procuram, nitidamente, procrastinar a discussão. Mas, mesmo assim, os Senadores não acreditaram nesse processo que leva à distensão. De forma correta, sensata, foram ouvidas todas as partes e, ao término, foram eleitos o Relator e o Presidente. Aprovada a admissibilidade na Comissão, o projeto vai a plenário. E o Senado, por maioria, deverá aprovar a matéria, a julgar pelo resultado da votação na Cãmara dos Deputados. Faço essa colocação, Sr. Presidente, em respeito aos membros do Partido dos Trabalhadores, em respeito ao Partido Comunista do Brasil, em respeito ao PSOL, para que não tenhamos aqui uma discussão ideológica. Não se está colocando aqui uma discussão ideológica, o que se está colocando aqui é um processo criminal, sob o aspecto do crime de responsabilidade. Não há ofensa à figura da Presidente da República, muito pelo contrário, é uma discussão política e que, obviamente, se quiserem corroborar com as ruas, está aí. Quanto a essa coisa de perder ou ganhar eleição, o Presidente Lula ganhou duas eleições e perdeu duas eleições para Presidente Fernando Henrique Cardoso. Mais de 1,5 milhão de pessoas foram à Avenida Paulista pedir o impeachment da Presidente Dilma Rousseff, por uma série de problemas que foram apresentados e que sequer foram levantados durante o processo de impeachment : o desemprego no Brasil, o desvio de recursos dos fundos de pensão, o financiamento, pelo BNDES, de obras que, em tese, não poderiam ser financiadas por aquele banco. Portanto, não é uma discussão ideológica. uma discussão muito clara, muito prática em cima daquilo que outros Deputados Federais que já passaram por aqui aprovaram. Nós temos uma Constituição em vigor. Nós temos Código Penal, Código de Processo Penal e Código Civil em vigor. Portanto, em respeito a todos eles, mantenho minha postura. Espero que consigamos manter o debate em alto nível e que não baixemos o nível desta Casa, porque a população brasileira não merece isso."], ["17/04/2016 14:04:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, pelos eleitores de São Paulo, do meu Estado, da cidade de São Paulo, lembrando o que me disseram Giovana, Bianca e Bruno, quero agradecer muito os eleitores que aqui me trouxeram e que me recomendaram votar 'sim' pelo impeachment . O SR. BETO MANSUR - Deputado Ricardo Tripoli, do PSDB de São Paulo: voto 'sim'. Total: 190 votos."], ["21/03/2016 19:50:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, primeiro, quero dizer que a bancada do PSDB apoia as atitudes tomadas pelo Juiz Sérgio Moro. Isto é o mínimo que a população brasileira espera do Congresso Nacional. Segundo, quero dizer que ouvi aqui uma pessoa que já foi da OAB e hoje é Deputado Federal falar do Senador Serra. Não entendi. Por que ele não falou dos aloprados, nem dos dossiês falsos feitos pelo Ministro Mercadante? Sobre isso é que ele deveria ter falado. Mais. Quando chegou aqui, esse Deputado do Rio de Janeiro elogiava a postura da Ordem dos Advogados do Brasil. Hoje eu o vejo fazer críticas à OAB. Quanta incoerência! Eles acabam de perder por 26 a 2. A propósito, Seccional da OAB no Rio de Janeiro votou com a população brasileira pelo impeachment. Eu acho que, na verdade, quem... ."], ["21/03/2016 10:00:00", "Ata da 46 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de março de 2016. 10h17, o Sr. Izalci, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Mundial da ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Hildo Rocha, Deputado Federal; Gustavo Lima, Vice-Presidente da Associação dos Profissionais de Engenharia Ambiental; Eudes Alves, Diretor da Associação Brasiliense dos Gestores Ambientais do Distrito Federal e Entorno; e Fredejan Pedrosa Peteira, Assessor Parlamentar, representando o Presidente, Dr. Vicente Andrew, da Agência Nacional de . O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Duo do Corpo de Bombeiros do DF. O Sr. José Carlos Maciel Santos, Gerente de Apoio Educacional do Jardim Botãnico de Brasília, realizou a Oração da . Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados e convidou para compor a Mesa os Srs. André Lima, Secretário de Estado da Secretaria do Meio Ambiente; e Gustavo Lima, Vice-Presidente da Associação dos Profissionais de Engenharia Ambiental. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Hildo Rocha e concedeu a palavra ao Sr. Izalci, autor do requerimento. Reassumiu a Presidência o Sr. Izalci, e concedeu a palavra à aluna Beatriz Sousa de Luana, do 3 ano B do Colegio Rogacionista, para leitura de redação. Em seguida, o Sr. Presidente concedeu a palavra aos Srs. componentes da Mesa, Hildo Rocha, pelo PMDB; André Lima; Fredejan Pedrosa Pereira; Eudes Alves; Gustavo Lima; à Sra. Erika Kokay, pelo PT; e aos Srs. Ricardo Tripoli, pelo PSDB; e Rodrigo Martins, pelo PSB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h36, encerrou a sessão. Beto Mansur Presidente Alberto Fraga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/03/2016 09:30:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, formulo uma questão de ordem, baseada no art. 85, parágrafo único, do Regimento Interno desta Casa, que diz: 'Art. 85.............................................................. Parágrafo único. Não será designada Ordem do Dia para a primeira sessão plenária de cada sessão legislativa.' Ou seja, após o início de cada sessão legislativa ordinária, nenhum trabalho legislativo poderá ser produzido após o término da sessão. Acontece que a primeira sessão ocorreu no dia 3 de fevereiro de 2016, iniciando-se às 14 horas, e a CPI destinada à investigação de maus-tratos de animais reuniu-se no dia 2 de fevereiro de 2016, às 16 horas, para deliberação dos destaques referentes ao seu relatório final. Por analogia à regra plenária, nenhum trabalho legislativo poderia ser produzido por qualquer Comissão antes do término da primeira sessão plenária da sessão legislativa. Solicito, portanto, anulação dos trabalhos realizados pela Comissão Parlamentar de Inquérito na referida data e que nova reunião seja marcada para que se faça outra apreciação do seu relatório final. Entrego a questão de ordem a V.Exa. para que a submeta ao Presidente desta Casa. Obrigado. O SR. PRESIDENTE - A Mesa recolhe a questão de ordem de V.Exa. e a submeterá a decisão, dando posterior conhecimento a V.Exa. e a todo o Plenário."], ["13/12/2017 21:08:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, eu gostaria de aproveitar o momento, já que estamos combinando que provavelmente teremos sessão semana que vem, para comunicar a V.Exa., aos membros da Mesa e aos demais Líderes da Casa que a bancada do PSDB definiu a sua nova Liderança para o ano de 2018 e aclamou - foi o único candidato que conseguiu aglutinar todos os membros - o nobre Deputado Nilson Leitão como o novo Líder da bancada. Eu queria cumprimentar todos os Líderes que estiveram à frente das bancadas durante este ano de 2017 pela rica convivência e pelo aprendizado que tive com todos os Líderes de partidos, tanto do Governo como da Oposição, e das bancadas... O SR. PRESIDENTE - Conclua, Deputado Ricardo Tripoli. O SR. RICARDO TRIPOLI - Sr. Presidente, o PSDB deixa consignado que, em 2018, teremos um novo Líder de bancada, o nobre Deputado Nilson Leitão. Muito obrigado a todos que colaboraram conosco. O SR. PRESIDENTE - Deputado Ricardo Tripoli, obrigado pela nossa ótima relação durante o ano que se encerra."], ["07/12/2017 11:56:00", "O SR. DEPUTADO RICARDO TRIPOLI - Presidente Nilto Tatto, eu queria, inicialmente, cumprimentar V.Exa. e os demais Deputados e Deputadas desta Casa que obviamente se somaram para que esta audiência pudesse ser realizada. Queria agradecer aqui e cumprimentar todos os que deram a sua cota de participação, o que obviamente engradece esta Casa, em função do conhecimento acumulado que cada um tem nesse vetor, que é fundamental. O que foi dito aqui é muito importante. A questão extrapola os campos ambientais, permeando a sociedade, no que diz respeito à vida do ser humano. Quer dizer, aquele ser que tem vida depende na verdade da possibilidade de termos um planeta pelo menos adequado à sobrevivência do ser humano. Não quero dizer que haja um litígio entre o setor produtivo, o setor do agronegócio e o setor ambiental. Não há essa disputa. A questão toda é uma convergência, no que diz respeito aos seres vivos, todos eles, quer sejamos nós, seres humanos, quer sejam os nossos animais que estão nos nossos biomas. O Brasil precisa começar a repensar não só o maior berço da biodiversidade do planeta, que é a Floresta Amazônica, como também os grandes centros urbanos. fundamental. Eu queria cumprimentar todos os presentes e em especial o meu colega Deputado Fábio Feldmann e fazer um registro, Sr. Presidente. O Deputado Fábio Feldmann me lembrou agora de que faleceu a Sra. Zilda Figueiredo, mãe do nosso Embaixador Figueiredo, ex-representante de mudanças climáticas do Itamaraty. Faço esse registro em solidariedade a ele e a sua família por essa perda. O Embaixador Figueiredo sempre foi um precursor no Itamaraty das questões ambientais, principalmente na área específica de mudanças climáticas. Obviamente, o Deputado Fábio Feldmann, que foi Constituinte nesta Casa, já teve na figura do Embaixador Figueiredo um grande parceiro, e nós ainda temos. Apesar de ele não estar mais à frente desse segmento, continua nos apoiando nos temas relativos às mudanças climáticas. Faço esse registro e me somo a todos aqueles que ocuparam a tribuna no dia de hoje para dizer da preocupação que nós temos com o tema. O Governo hoje está preocupado com a questão da Previdência, mas eu acho que deveria estar preocupado também com a questão da sobrevivência do ser humano no nosso planeta. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Ricardo Tripoli."], ["07/12/2017 12:04:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, na condição de Líder da bancada do PSDB, conversei há pouco com o Deputado Nelson Marquezelli, do PTB, e com a Deputada Erika Kokay, do PT, porque essa matéria envolve o funcionalismo público, não é só um projeto de assédio moral no que diz respeito a Parlamentares ou a dirigentes de instituições do Judiciário e do Executivo. Como atinge todo o funcionalismo público brasileiro, é fundamental que possamos, com o Plenário lotado, na próxima semana, discutir e votar essa matéria, mas, no dia de hoje, solicito que ela seja retirada de pauta. O SR. PRESIDENTE - Nobre Líder, vamos começar pelos PDCs, conforme combinado, e esperar os Deputados chegarem."], ["29/11/2017 18:12:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, Sras. Deputadas, Srs. Deputados, o PSDB tem uma visão clara da preocupação do Governo. Por outro lado, há um entendimento também de que nós temos graves problemas ambientais. O Brasil subscreveu o Acordo de Paris para redução do aquecimento em 2 graus e do efeito estufa no nosso País. Além disso, há uma dúvida ainda quanto à questão da desoneração, não só, obviamente, da PETROBRAS, com que nós concordamos, mas de empresas estrangeiras que já exploram o petróleo. Por conta disso, nós liberaremos a nossa bancada."], ["28/11/2017 18:50:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, o PSDB tem participado dos encontros mundiais de mudanças climáticas, inclusive do último encontro em Bonn, na Alemanha, e nós subscrevemos o Acordo de Paris para a redução de 2 graus percentuais no que diz respeito à emissão de gás carbônico. fundamental que nós estejamos alinhados com o biocombustível, que é uma das grandes alternativas energéticas que nós temos no Brasil. O País ainda tem muito a caminhar nesse sentido. Há necessidade de empenho e de vontade política do Governo para investir cada vez mais nesse segmento. Nós vamos votar 'não', para que haja possibilidade da votação da matéria."], ["25/10/2017 16:50:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, Sras. e Srs. Deputados, serei extremamente breve e não utilizarei o tempo que é destinado à Liderança do PSDB. Como Líder do PSDB e por dever de ofício, eu tenho duas observações a fazer aqui. A primeira delas diz respeito à Comissão de Constituição e Justiça, na qual o PSDB tem sete membros titulares e sete membros suplentes. Nós não trocamos membros da CCJ. O Deputado Jutahy Junior, que está em missão oficial, já havia designado para substituí-lo um companheiro do seu Estado, que cumpriu essa missão. Obviamente, na votação que se deu lá, nós tivemos um problema, e eu sou obrigado aqui, por dever de ofício, primeiro, a cumprimentar o Deputado Bonifácio de Andrada, a quem eu respeito e por quem tenho um grande carinho. Porém discordo de sua posição, porque havia assumido o compromisso de não relatar esta matéria. Ficou claro na votação o que ocorreu na CCJ. Nós tivemos cinco Deputados do PSDB que votaram pela admissibilidade e apenas dois Deputados que votaram pela aprovação do parecer. Eu havia solicitado ao Deputado Bonifácio de Andrada que não fosse o Relator da matéria pela bancada do PSDB. Nesse entendimento, o Deputado Bonifácio de Andrada, nesse período da votação, retirou-se da bancada do PSDB para aquele instante, para aquele fato específico, e conseguiu acolhida no PSC, ou seja, ele relatou esse parecer pelo PSC. O segundo aspecto que eu gostaria de deixar muito claro aqui é que a nossa bancada, como todos sabem, tem parte dos integrantes que advoga a admissibilidade da denúncia, a possibilidade de a investigação ser feita pelo Supremo Tribunal Federal, obviamente, com ampla defesa, e que o Supremo, depois de apurada, julgue da melhor forma esta questão. E outra parte da bancada entende, de forma divergente, que se deve refutar a denúncia do Ministério Público apresentada ao Supremo Tribunal Federal e que a esta Casa foi enviada. Eu tive posição muito clara durante a primeira votação e mantenho a posição que tive, porque entendo que, quando há indícios, nem se absolve nem se condena. No caso específico do impeachment, nós fomos juízes; no caso do ex-Presidente Eduardo Cunha, da mesma forma, fomos juízes; neste caso específico, nós não somos juízes. Estamos julgando a admissibilidade ou não. Nós vamos permitir, ou não, que seja feita uma aferição, uma investigação com direito à defesa, para que, obviamente, o Supremo faça a tramitação e, aí sim, julgue em definitivo esse procedimento, o que é normal, o que é natural, o que determina a Constituição brasileira. Ela determina exatamente isso. E cabe a nós agora decidir se devemos admitir ou não essa questão. Por conta da divisão interna que existe no nosso partido, com Deputados e Deputadas que veem a admissibilidade e outros a não admissibilidade da denúncia, eu só queria registrar que, na votação, com certeza, alguns Deputados dirão que votam de acordo com o parecer do PSDB. Leia-se que votam de acordo com o parecer do PSC, e não do PSDB, porque teremos divergências internas dentro da bancada, e elas serão muito claras durante a votação. Portanto, Sr. Presidente, gostaria de deixar registrado que nós liberaremos a bancada. Mas que fique muito claro que cada qual terá a sua oportunidade de falar e que o relatório não tem, obviamente, a rubrica da bancada do PSDB. Ele tem a rubrica do PSC, que deu acolhida ao Relator, o nobre Deputado Bonifácio de Andrada, para que ele fizesse o seu parecer. E esse parecer, na Comissão de Constituição e Justiça, foi aprovado por dois Deputados do PSDB e rejeitado por cinco Deputados do PSDB. Portanto, a maioria ali votava pela admissibilidade e não contra a admissibilidade; ou seja, pelo PSDB, o relatório não seria vencedor. Portanto, cabe agora a cada um dos Parlamentares do PSDB, durante a votação, demonstrar com o seu voto se prefere a admissibilidade ou não dessa matéria. Assim sendo, quando houver o encaminhamento da votação, nós colocaremos no painel que está liberada a bancada do PSDB. Era o que tinha a dizer, Sr. Presidente. Muito obrigado, Sras. Deputadas, Srs. Deputados."], ["25/10/2017 16:50:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, eu reitero o que já havia dito aqui e já percebo, pelas manifestações do Líder do PMDB, do Líder do PP e também do Líder do PT, que fazem referência ao relatório do PSDB. bom deixar claro que o relatório é do PSC! Nós comunicamos inclusive a V.Exa., naquele momento, até para atender à solicitação dos membros do PSDB da Comissão de Constituição e Justiça. Reitero aqui que, quando falarem que votam de acordo com o relatório do PSDB, estarão falando que votam de acordo com o relatório do PSC! Da mesma forma, atendendo os Deputados da nossa bancada, nós estaremos liberando o voto."], ["25/10/2017 16:50:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, meu voto é para que haja prosseguimento da investigação pelo Supremo Tribunal Federal. Voto 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputado Ricardo Tripoli: voto 'não'. Total: 102 votos."], ["27/09/2017 21:14:00", "O SR. RICARDO TRIPOLI - Questão de ordem, Sr. Presidente! Nós não recebemos ainda a cópia. Segundo informações que chegaram ao Plenário, o que veio do Senado era outro texto. Em seguida à urgência, nós vamos votar o projeto. Se não houver o projeto, como é que nós vamos fazer aqui, Presidente? O SR. PRESIDENTE - O projeto está publicado, Deputado. O SR. RICARDO TRIPOLI - Mas houve modificações. Pelo menos o Deputado Vicente Candido está apresentando algumas alterações. O SR. PRESIDENTE - São coisas completamente distintas. O SR. RICARDO TRIPOLI - Eu sei que só estamos tratando da urgência agora. Porém, em seguida, teremos que votar o projeto. Eu gostaria de saber qual é o projeto que vamos votar. Se V.Exa. puder, informe, por favor, ao Plenário. O SR. PRESIDENTE - Deputado, V.Exa. assinou a urgência. Primeiro, V.Exa. assinou a urgência. Segundo, eu já anunciei ao Plenário que parece que o encaminhamento é votar o texto do Senado, havendo o compromisso do Presidente de vetar os dois artigos. O SR. MARCOS MONTES - isso. O SR. PRESIDENTE - E a urgência vai provar se existe voto para isso ou não. O Plenário vai decidir. O SR. RICARDO TRIPOLI - Será apreciado só o projeto do Senado então? Não há nenhum outro projeto? Estão fazendo um mix, estão juntando os projetos... O SR. PRESIDENTE - Líder, quanto aos outros projetos que estão na pauta, a urgência foi aprovada na semana passada. Já existe urgência há mais de 1 semana. A SRA. LAURA CARNEIRO - Já estão na pauta. O SR. RICARDO TRIPOLI - Sim, mas qual texto vai ser submetido à apreciação? Este agora, o da urgência, é o do Senado? O SR. PRESIDENTE - Sim, agora é a urgência. O SR. JOS GUIMAR - Está sendo votada só a urgência. O SR. RICARDO TRIPOLI - O compromisso se refere à questão da candidatura majoritária. isso? O SR. PRESIDENTE - E à da distribuição dos recursos. O SR. RICARDO TRIPOLI - Perfeito."], ["27/09/2017 21:14:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, eu acho que a questão que V.Exa. respondeu não está adequada ao entendimento das Lideranças aqui embaixo. Há um problema muito sério. Nós estamos acordados sobre votar a urgência e o projeto originário do Senado. Encerrada a discussão, vamos sentar para discutir o projeto do Deputado Vicente Candido. Do jeito que o texto está chegando às minhas mãos, é o projeto do Senado com mais 30 ou 40 páginas, e não se sabe do que trata. Se V.Exa. garantir que o projeto do Senado será votado como veio daquela Casa, a bancada do PSDB votará. Se não, nós vamos obstruir! Não há outra possibilidade! Eu não sei o que vamos votar nem o que vou encaminhar à minha bancada, Sr. Presidente. Se for o projeto do Senado Federal pura e simplesmente, com a possibilidade de veto do artigo que diz que seria a totalidade dos recursos para o candidato majoritário, não há nenhum problema, nós o votaremos. Se for anexado a esse outro projeto, o PSDB... O SR. PRESIDENTE - isso, Deputado. exatamente isso. Tem a palavra o Deputado Jhonatan de Jesus, do PRB."], ["27/09/2017 21:14:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, o PSDB votará o texto do projeto do Senado, votaremos 'sim' à urgência agora e passaremos a rediscutir isso, talvez, numa outra sessão. Pelo acordo que eu estou conversando com os Líderes, a discussão fica para depois. Hoje, votaremos a urgência e o projeto do Senado. Portanto, votamos 'sim'."], ["20/09/2017 17:36:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, Sras. Deputadas, Srs. Deputados, eu ouvi atentamente aos pronunciamentos. Os que sucederam o do nobre Deputado Glauber demonstraram o grau de importãncia que os partidos dão ao PSOL. O PSOL fez a sua reclamação, o que é um direito legítimo que tem o Deputado Glauber, como Líder da bancada. Nós temos alguns pontos em comum com o PSOL. Na questão ambiental, por exemplo, marchamos juntos - não tenho dúvidas disso. Temos um trabalho muito próximo, nós do PSDB e os membros do PSOL. Há matérias em que divergimos, há matérias em que convergimos em alguns pontos e divergimos em outros. Neste caso específico, respeitando os direitos da minoria, buscamos saber o que a sociedade pretende no momento. A sociedade pretende uma única coisa: representatividade no Congresso Nacional. Para que isso aconteça, nós temos que buscar um entendimento daquilo que possa transferir, do Congresso Nacional, a possibilidade de escolha do eleitor, que o eleitor possa dizer que confia e confiará em quem deteve o mandato popular. Quando nós estamos aqui discutindo os três principais itens do fim das coligações proporcionais para 2020, querendo dizer que o cidadão comum, ao assistir à televisão, aos debates durante as campanhas eleitorais, aos embates aqui no Congresso Nacional, muitas vezes não entende como alguém que tem posição tão divergente, do dia para a noite, passa a convergir. O fim da não coligação permitirá que, durante o processo eleitoral, cada partido tenha que mergulhar internamente, para que possa, dentro do seu programa, do seu estatuto partidário, apresentar-se à sociedade, e não mais ficar camuflado, porque ele não estará mais coligado proporcionalmente, ou seja, ele poderá ter transparência nos seus atos. E tenho certeza, Deputado Glauber Braga, de que é o que se espera: transparência nos atos públicos. O segundo aspecto - vou mais à frente - é a questão da cláusula de desempenho. Um Deputado que já esteve na Casa há cerca de 20, 30 anos, outro dia visitou a Cãmara e me disse: ' Eu não sei como vocês aqui se entendem. Na minha época, havia dois microfones de aparte de cada lado. Agora existem 14 microfones de aparte, sete de cada lado '. Eu lhe respondi que, na época dele, existiam 7 ou 8 partidos políticos, que hoje somos 27 partidos políticos dentro da Cãmara dos Deputados e que 30 estão em formação. Imaginem os senhores e as senhoras, se houvesse 57 partidos políticos, o que daria para fazer aqui. Absolutamente nada, uma vez que ainda há divergências internas a cada partido. Se todas viessem a este plenário, seria humanamente impossível qualquer acordo. Ou seja, temos que discutir a cláusula de desempenho para que nós nos entendamos e para que a sociedade possa se identificar com 9, 10, 12 partidos políticos - não somente com o candidato, mas também com o partido a que ele pertence. Essa é a segunda questão que eu levanto. O terceiro aspecto eu diria que faz parte de uma grande discussão interna dos partidos. Refiro-me à chamada infidelidade partidária. Passados os 4 anos, o Deputado que entender que deve mudar de partido terá 30 dias para fazê-lo. Ele poderá fazer isso uma única vez, após cada mandato. Obviamente, ele vai estar alavancado pelas teses da sua base eleitoral. Seja ele temático, seja ele ligado ou vinculado a uma determinada região do País, ele deve poder, ouvindo os que aqui o trouxeram, manifestar a intenção de se transferir para outra agremiação partidária. Então, Deputado Glauber Braga, não entenda isso como uma questão pessoal, como uma questão de diminuir, como uma questão de não permitir que pequenos partidos ou partidos ideológicos, como V.Exa. entender, participem. Eles devem, sim, participar. Nós estaremos aqui juntando as forças que pensam de forma igual, e para isso teremos a possibilidade de oferecer à sociedade a livre escolha. Se fizerem com os eleitores uma pesquisa sobre a capacidade de identificarem o partido a que pertencem os Deputados que aqui estão, eles poderão saber dizer em quem votaram, mas não a que partido pertence. Isso será muito comum, pelo volume de partidos que há no Brasil, e porque as pessoas não se identificam com eles. Nós temos que devolver às pessoas o direito, a possibilidade e a transparência de escolher quem elas querem que sejam suas representantes. Eis o meu apelo, Sr. Presidente: temos que fazer o enfrentamento agora. Já conversei com vários Líderes de bancada. Nós não podemos dar as costas ao País. O momento é de desafio. Quando nós temos desafios, só há três coisas que podemos fazer: enfrentar, combater e vencer. Muito obrigado, Sr. Presidente, Sras. e Srs. Deputados."], ["19/09/2017 20:40:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, Sras. Deputadas e Srs. Deputados, há muito tempo, eu diria na época da Constituinte, quando se formatou, após o sistema da ditadura, o novo modelo eleitoral, baseado nos conceitos que obviamente foram dos nossos antepassados - alguns que ainda estão nesta Casa -buscava-se um regime mais próximo da sociedade brasileira, aquele que fosse mais representativo, para que a sociedade brasileira pudesse, a partir de então, depois de 20 anos sem escolher Presidente da República, votar. Muitas vezes, os Governadores e os Prefeitos, principalmente nas capitais, as chamadas áreas de risco, eram todos indicados indiretamente. Os Governadores eram eleitos pelas Assembleias Legislativas e não se tinha um processo democrático. O que fizeram os legisladores à época? Foram buscar uma modelagem que pudesse superar essas dificuldades, fazendo com que a população se sentisse representada. bem verdade que, naquele momento, exigia-se uma maneira, uma fórmula em que o eleitor tivesse uma identidade com o eleito. Os anos se passaram. Nós vivemos épocas modernas, épocas em que nós temos a tecnologia, as mídias sociais, as mídias eletrônicas, coisas que há 30 anos nós não tínhamos. A comunicação se dava pessoalmente nos chamados comícios que existiam, nas sociedades amigos de bairro, por meio dos líderes de cada uma das regiões, nas universidades. Essa era a forma como nós nos dirigíamos aos eleitores. Com a comunicação avançando, as rádios, as televisões ocuparam esse espaço. E agora, mais recentemente, os nossos computadores, os nossos iPhones dão essa acessibilidade do que pretendemos e do que gostaríamos, obviamente, de ver escrito pelo eleitor. A partir disso, nós fomos buscar o melhor modelo para trazer a esta Casa e ter aqui um projeto que pudesse ser exatamente o espelho dessa realidade que temos hoje. Tivemos dois grandes grupos discutindo a modelagem. Veio um projeto do Senado, de autoria dos Senadores Ferraço e Aécio Neves, relatado pela nobre Deputada Shéridan, que fez um brilhante trabalho, elogiado por todas as Lideranças desta Casa. Ela tem percorrido o Brasil, levando aos quatro cantos do País a discussão da reforma política brasileira. E tivemos, no outro polo, a questão da formatação do modelo do sistema de financiamento, levado pelo nobre Deputado Pestana, da nossa bancada do PSDB, que exaustivamente discutiu essa matéria e ouviu bastante. Ele percorreu, da mesma forma, vários Estados brasileiros, buscando aquilo que havia de melhor para oferecer a esta Casa. Ambos, juntamente com os demais membros das outras bancadas, foram acrescentando, cada dia mais, matérias que pudessem nos trazer uma transparência, algo em que houvesse identificação no que diz respeito a essas matérias. E chegamos obviamente a este momento, quando vamos discutir e votar aqui dois projetos: a Proposta de Emenda à Constituição n 282, de 2016, e a Proposta de Emenda à Constituição n 77, de 2003. Uma obviamente já foi votada em primeiro turno e aprovada pela imensa maioria desta Casa num entendimento. As bancadas buscam entender e levar à população de cada um dos seus Estados aquilo que melhor possa representá-los. O que o eleitor quer hoje? Ele quer ser bem representado. Na verdade, ele não quer ter, no mesmo Estado, Deputados suplentes com votações altíssimas e Deputados titulares com um quarto da votação dos suplentes tendo a mesma representatividade ou o mesmo grau de representatividade neste Parlamento, sendo do mesmo Estado. Não falo aqui de Estados diferentes. Falo do mesmo Estado. São representações diferenciadas. preciso que haja uma correção não só nesta questão, mas também no número de partidos, algo de que a população brasileira reclama e muito, com toda a razão. impraticável um Parlamento que tenha mais de 27 partidos com representação num país em que mais de 40 partidos estão sendo fabricados ainda hoje nos Tribunais Regionais Eleitorais e no Tribunal Superior Eleitoral. impossível as pessoas identificarem... Portanto, o que acabou acontecendo? Primeiro as pessoas pensam no candidato para, depois, identificar a qual partido ele pertence, ou seja, programas partidários passam a ser secundários na análise do cidadão comum. E para que isso seja corrigido, nada melhor do que termos aqui a possibilidade de votar uma condição de termos a cláusula de desempenho, ou seja, os partidos que não atingirem um volume de votos, um volume de representação, não poderão mais ficar no Parlamento. Eles terão que se agrupar a outros partidos políticos a fim de obter representatividade. O segundo aspecto são as coligações proporcionais. A população muitas vezes não entende - também com toda a razão - por que existe um debate, um debate ideológico, um debate de princípios, um debate de ideias, e depois, quando chegam as eleições, esses que debateram e que têm posições antagônicas estão juntos numa coligação proporcional. Então, para que essas correções sejam feitas, Sr. Presidente, nobres Sras. e Srs. Deputados, é fundamental que, no dia de hoje, possamos ultrapassar essa barreira intransponível durante muitos anos e que entreguemos à sociedade brasileira uma legislação com que ela se identifique, pela qual ela se sinta representada e da qual ela tenha orgulho durante o período eleitoral dizendo: 'Elegi o meu candidato, tenho nele a representação do mandato que a ele foi oferecido' . Cada um de nós não chegou aqui por acaso, todos chegamos aqui através do voto popular, do reconhecimento das pessoas ao dizer: 'Este Deputado me representa' . E é desta forma que nós pretendemos fazer hoje com a votação que se dará daqui a poucos minutos. Era o que eu tinha a dizer, Sr. Presidente, nobres Sras. e Srs. Deputados. O SR. PRESIDENTE - Obrigado, Líder Ricardo Tripoli."], ["13/09/2017 18:32:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, o PSDB está muito tranquilo quanto a esse aspecto, até porque, exaustivamente, nós debatemos na nossa bancada. Eu transfiro a questão levantada pelo nobre Deputado Roberto Freire, por quem tenho um grande carinho e respeito, pela sua trajetória, pela sua história. Roberto Freire é um homem que merece todo o respeito de todos nós que estamos aqui. Porém, Deputado Roberto Freire, se o Judiciário diz que nós não podemos ter recursos da iniciativa privada, se o Judiciário entende que não existe pessoa privada que vote nas eleições - e não há; isso é determinação do Judiciário, ou seja, se fizermos aqui qualquer outra coisa, nós teremos uma ação direta de inconstitucionalidade, e não passará, sem sombra de dúvidas, esta matéria -, restou o quê? Financiamento público. E de que forma o PSDB está pensando no financiamento público? Não buscando recursos novos, não buscando recursos do Orçamento, mas buscando recursos que já são utilizados numa campanha eleitoral, como, por exemplo, o horário que nós pagamos, da publicidade e da propaganda, principalmente em ano não eleitoral. O volume é muito grande. As emendas de bancada, que muitas vezes também não são pagas, podem compor esse mesmo núcleo. Eu gostaria de perguntar o seguinte: de que forma vai ser feito isso? Eu combato aqui, como V.Exa., Deputado Roberto Freire, o caixa dois. Nós dois combatemos o caixa dois. De que maneira não se faz campanha com caixa dois, se não há recurso oficial, controlado pelos Tribunais Regionais Eleitorais? isto o que nós queremos: fiscalização, controle. Portanto, eu faço um apelo, Deputado Roberto Freire. Eu sei das dificuldades que talvez V.Exa. tenha dentro do núcleo do seu partido. Porém, nós temos que pensar no Brasil. O eleitor quer ter vínculo, quer clareza, quer transparência. isto o que nós estamos fazendo aqui no dia de hoje: mostrando à sociedade que estamos fazendo algo de fora para dentro, e não de dentro para fora, de modo que as pessoas vão ter, com certeza, interesse em votar e escolher livremente os seus candidatos. Mais do que isso: todos competirão com as mesmas condições, sem distãncia, sem diferença. O rico e o pobre disputarão com as mesmas condições, Deputado Ivan Valente. isto o que se busca: igualdade, isonomia, que determina a nossa Constituição. Obrigado, Sr. Presidente, Sras. Deputadas e Srs. Deputados."], ["13/09/2017 18:32:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, Sras. e Srs. Deputados, serei extremamente breve . Este tema tem sido debatido aqui nesta Casa durante muitos anos. Vi vários Parlamentares - sob todos os aspectos - subindo à tribuna para criticar o atual sistema eleitoral. Elege-se só o rico. O pobre não se elege mais, porque o pobre não terá condições de buscar recurso para fazer campanha. O que está se propondo hoje aqui? O princípio da isonomia, conforme determina a nossa Constituição, que diz que todos são iguais perante a lei. Digo isso com tranquilidade. Uma das páginas do Facebook mais frequentada aqui nesta Casa é o do Deputado Ivan Valente e que, obviamente, não gasta a mesma coisa de muitos Deputados que estão aqui. S.Exa. ultrapassou a casa dos 300, 400 mil seguidores. Eu sei disso. óbvio, é direito lícito que ele tenha o volume desses seguidores sem usar recurso. Campanha barata, campanha com condições e em que todos possam participar do pleito eleitoral. Isso é importante. O que está se fazendo hoje aqui? Buscando-se um método, uma fórmula, já que o Supremo Tribunal Federal fez o entendimento de que pessoa jurídica não vota, ou seja, não pode ter financiamento privado, restou uma única opção a esta Casa: votarmos o financiamento público. De que maneira? Na semana passada, quando da aprovação do projeto da reforma política aqui relatado pela nobre Deputada Shéridan, retiramos 0,5% da peça orçamentária que seria destinada às campanhas eleitorais. Por quê? Porque se pretende não ter recursos novos para campanha eleitoral. Pretende-se remanejar aquilo que já existe. Os recursos para horário de propaganda eleitoral de televisão, de rádio, para os chamados spots durante o período em que não há campanha eleitoral, para as chamadas emendas de bancadas, que muitas vezes superam esses valores, também poderão ser carreados. Esses e outros, obviamente, são valores que já existem. Isso será combinado em uma lei específica infraconstitucional. Portanto, o PSDB encaminha a votação pelo procedimento e pela aprovação dessa medida. O distritão, acompanhado do distritão misto, no modelo alemão, é aquele que o PSDB tem defendido já há muitos anos. Pode até surgir uma nova fórmula de financiamento, conforme o que está estabelecido pelos tribunais. E digo mais aqui: esses recursos, Deputado Ivan Valente, não serão repassados diretamente aos candidatos, nem aos partidos, mas aos Tribunais Regionais Eleitorais, que se incumbirão de fazer a transferência e a fiscalização dos recursos. Mais transparente e mais legítimo é impossível. Quero que alguém traga aqui uma equação diferente dessa, que tenha todas essas condições e que atenda a todos aqueles que querem disputar a eleição de forma isonômica, de forma que todos estejam no mesmo pleito, buscando votos para ter a representatividade para chegar a esta Casa. Portanto, faço um apelo não só aos Deputados da minha bancada, mas para todos os Deputados desta Casa para que façam uma reflexão. Não é o momento de insurgir contra algo que não conhecemos. Os 3 bilhões e meio de reais, que em tese seriam colocados em campanha, acabaram na votação dessa medida, quando foi aprovado o parecer da Deputada Shéridan. O Deputado Marcus Pestana fez um trabalho magnífico, junto com vários Parlamentares desta Casa. Nem tudo é possível. O bom é inimigo do ótimo. Não dá para se atender a todos, mas tenho certeza de que a população se verá representada a partir do momento em que iniciarmos esses novos procedimentos, com os quais todos concorrerão na mesma condição. Foi dito aqui sobre a questão da suplência e da titularidade. O 1 Suplente do PSDB do meu Estado, o Estado de São Paulo, o Deputado Antonio Carlos Mendes Thame, grande parceiro e amigo, teve 101 mil votos. Como se explica que, no mesmo Estado, Deputados sejam eleitos com 27 ou 28 mil votos e outros, com 101 mil, sejam suplentes? A sociedade não entende isso. A representação não está correta. Este projeto, da maneira como hoje está relatado, na verdade, corrige um erro já de muitos anos. Nós estamos nos aproximando daquilo que a sociedade espera, que é exatamente a transparência, a forma legítima para que obviamente possamos disputar uma eleição, em todos os níveis, estadual ou federal, para Presidência da República, em termos de igualdade de condições. Quem tiver a melhor proposta para a sociedade, quem tiver o engajamento da sua campanha eleitoral, seja na mídia eletrônica ou em outra forma, vai buscar o reconhecimento e, mais do que isso, terá, com certeza, a legitimidade para poder representar aqueles que o mandaram para esta Casa. Hoje cada uma das senhoras e cada um dos senhores tem essa legitimidade, que é questionada pela sociedade. Vamos fazer uma correção. E essa correção se dará a partir do momento em que nós aprovarmos essa matéria. Era o que tinha a dizer, Sr. Presidente, Sras. Deputadas, Srs. Deputados."], ["05/09/2017 17:14:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, o PSDB votará 'sim'. A nobre Deputada Shéridan realizou um árduo trabalho, com toda a sua equipe - funcionários e assessoria da Liderança -, em parceria com todos os partidos com representação na Cãmara dos Deputados. Aproveitamos para agradecer antecipadamente à Deputada e dizer que a designamos para falar pelo tempo da Liderança, logo em seguida. Muito obrigado."], ["30/08/2017 12:46:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, acabo de ser informado pela nobre Deputada Shéridan, que foi a Relatora do projeto da reforma política, de que, em função da votação da meta, em função de outros projetos, como na questão do Congresso Nacional, houve um entendimento para que na próxima terça-feira possamos votar a Relatoria do projeto de S.Exa. Então, ficaria para a próxima terça-feira. O SR. ARNALDO JORDY - Sr. Presidente... O SR. RICARDO TRIPOLI - Sr. Presidente, só para concluir... Mais do que isso, quero aqui dar uma sugestão e gostaria de obter a atenção de todas as Deputadas e de todos os Deputados. Sras. e de todos os Srs. Deputados. Entendo que temos um consenso, basicamente, aqui na Casa, obviamente com algumas raras exceções, no sentido de que esse relatório da Deputada Shéridan, na cláusula de barreira, cláusula de desempenho e questão das coligações proporcionais, conta com um entendimento. Poderemos caminhar com essas duas questões nesse projeto, nesse relatório. Vou mais adiante. Que nos próximos passos possamos discutir a questão do modelo e a questão do financiamento, sendo que durante o processo eleitoral, mesmo que escolhamos um ou outro modelo, no processo eleitoral faríamos um plebiscito para que a população durante a votação escolhesse se quer o distrital misto, se quer o distritão, se quer o financiamento público, se quer o financiamento privado. Passaríamos às pessoas, para que pudesse o eleitor escolher o modelo. Faríamos provisoriamente agora um modelo para essa eleição. Daqui a 2 anos, já teríamos o modelo escolhido pelo eleitor, o que eu entendo como mais factível para que todos nós possamos aqui apresentar um projeto de reforma política que tivesse o entendimento de todos e, mais do que isso, a participação da população. Ou seja, votaríamos na terça-feira o relatório da reforma política que foi aprovado na Comissão Especial, com a relatoria da Deputada Shéridan, com esse dois itens. Em seguida, nós sentaríamos, todos nós Deputados, para buscarmos um entendimento para a eleição de 2018, tanto no modelo, como na fórmula, e aí nós deixaríamos nessa eleição, já que vai votar, uma economia. Para não termos o custo, o gasto de fazer um plebiscito, na própria eleição o eleitor diria o que ele prefere: se prefere financiamento público ou privado; se ele prefere o distritão ou o distrital misto. Aí poderíamos obviamente buscar outras sugestões, mas com a participação da população. Deixo isso aqui para reflexão de todos. Acho que podemos, e devemos, caminhar na busca de uma solução que seja o entendimento não só da classe política, mas também o entendimento com os nossos eleitores. Portanto, deixo aqui a sugestão e também o entendimento da bancada do PSDB no que diz respeito ao relatório da Deputada Shéridan. Era o que tinha a dizer, Sr. Presidente, nobres Deputadas, nobres Deputadas. Muito obrigado."], ["23/08/2017 16:48:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, se nós votarmos o art. 3 do substitutivo e o art. 45, constante do art. 2 do substitutivo, em uma única votação, na minha opinião, os outros destaques ficam prejudicados. Na verdade, todos dizem a mesma coisa. Aí, sim, existe a possibilidade de fatiamento. No caso de uma única votação, obviamente, os demais destaques ficam prejudicados."], ["23/08/2017 16:48:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, o PSDB entende que essa matéria, obviamente, não faz parte do contexto do que estamos votando no dia de hoje, a reforma política. Essa matéria deve ser discutida em apartado, no momento devido, porque diz respeito a Ministros, ao Judiciário. Acho que, inclusive, o tema requer uma sessão especifica. Não dá para discutirmos matérias que não tenham convergência. Dessa forma, a bancada do PSDB vota 'sim'."], ["02/08/2017 14:36:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, Sras. e Srs. Deputados, inicialmente, eu gostaria de justificar que o Deputado Eduardo Barbosa perdeu a sua esposa na última segunda-feira em um acidente horrível ocorrido em Pará de Minas, Minas Gerais, e me pediu que, no início da minha fala, registrasse, primeiro, a sua ausência e, segundo, que se aqui estivesse votaria pela admissibilidade desta matéria. Lamentamos o ocorrido, em nome da bancada do PSDB, e tenho certeza que em nome dos demais Deputados aqui. Nossas condolências à família do nosso querido e estimado amigo Eduardo Barbosa. Sr. Presidente, há muitos interesses políticos em jogo nesta tarde. Há aqueles que desejam a destituição do Presidente e a queda do Governo, alimentada somente pelo revanchismo inconsequente e pela sede de vingança. Não pensam no Brasil, nos brasileiros. No lado oposto, há os que defendem a continuidade do Governo, acima de tudo e a qualquer preço, cerceando o direito do brasileiro de conhecer a verdade dos fatos, seja ela qual for. Entre as disputas partidárias, há o cidadão brasileiro, que não aguenta mais o acirramento político estéreo, enquanto o País afunda, as contas públicas se agravam e o desemprego assola as famílias. Com tanto escãndalo e denúncia, o cidadão está exausto, desesperançado e descrente do País. E ele não quer saber se se trata de político A, B ou C, mas deseja somente que o Brasil seja passado a limpo, reencontrando o caminho da paz e da prosperidade. O Partido da Social Democracia Brasileira, Sr. Presidente, não tem interesse no fracasso do Governo como quer o PT e seus aliados. O PSDB, Srs. Deputados, não trabalha pela ruína do País, porque quem sofre as consequências da irresponsabilidade, da incompetência e da governança predatória são sempre os mais frágeis, os mais pobres, os que mais precisam do Estado. Nosso apoio ao Governo sempre esteve condicionado à agenda de reformas, e assim será. Com todas as nossas diferenças com o Governo, o PSDB não faltou ao Brasil quando o assunto é a modernização do País e a recuperação da economia. Na PEC do teto dos gastos, na reforma do ensino médio e na reforma trabalhista, o nosso comprometimento foi maior do que o do próprio partido do Governo, o PMDB, e as votações em plenário provam isso. Eu não tenho nenhuma dúvida de que assim será na reforma política, na tributária e na da Previdência. O nosso posicionamento não está condicionado ao aparelhamento do Estado, à liberação de emendas ou a quaisquer benesses palacianas, mas, sim, à construção de um novo caminho para o Brasil, à disciplina fiscal, ao fim dos privilégios, à retomada do emprego e à abertura de mais oportunidade para os brasileiros. Em suma, Sr. Presidente, não podem nos acusar de falta de compromisso com o Brasil. Mas fora da agenda de reformas, fora dos projetos para o País, a bancada do Partido da Social Democracia Brasileira já deu inúmeras demonstrações de sua independência. Nas questões éticas, a nossa posição tem sido a mesma para adversários e aliados: que tudo seja investigado e esclarecido, respeitando-se o direito de defesa. Nós não compactuamos com desvios, nem compactuamos com condenações sumárias. Na Comissão de Constituição e Justiça e de Cidadania, por exemplo, confiamos no julgamento dos nossos Parlamentares e não cedemos às pressões pela troca de Deputados, e a maioria da nossa bancada votou livremente pela abertura da investigação. Não porque desejamos a destituição do Presidente, não porque o partido tem a ganhar politicamente com a instabilidade do País, mas porque os brasileiros estão cansados de tanta suspeita sobre seus representantes. E não permitir que os indícios sequer sejam investigados - e aqui falo por mim e por parte expressiva do da bancada tucana - é um desserviço ao País. Blindar a Presidência da República nas investigações só contribui para aumentar a descrença na política e para desmoralizar o Parlamento. Aqui faço uma consideração ao meu amigo, o colega Paulo Abi-Ackel, a quem estimo e respeito, mas cujo parecer não representa o partido nem foi respaldado previamente pelos colegas. Embora o relatório do nosso estimado Deputado vá no sentido contrário da abertura da investigação, é preciso ressaltar: este Plenário não julga mérito, não emite sentença, mas, sim e tão somente, resume-se ao juízo da admissibilidade. preciso lembrar que o Presidente não negou o encontro ocorrido ou o teor do que foi gravado. E o que veio a público, infelizmente, é, sim, no mínimo, impróprio. Portanto, Srs. Deputados, há requisitos não para a condenação sumária, mas para que a Cãmara autorize a abertura de uma investigação. Não houve e não haverá fechamento de questão no nosso partido, mas, como na Comissão de Constituição e Justiça, os Deputados poderão, de acordo com a sua conveniência, proceder ao seu voto. E, por esse motivo, como Líder do PSDB, é que eu vou orientar o voto da bancada pela admissibilidade da denúncia, para que votem 'não'. Há quase 40 anos, Sr. Presidente, nesta mesma tribuna, o grande Mário Covas, pelas mãos daquele por que tive a honra de me lançar à vida pública, proferiu um dos discursos mais marcantes que esta Casa já testemunhou. vésperas do Ato Institucional n 5, Mário Covas proferiu talvez o mais poderoso libelo em defesa da liberdade e da independência do Parlamento. Ao final, sentenciou, para os Anais da história desta Casa: ' Desejo morrer réu do crime da boa-fé antes que portador do pecado da desconfiança' . Os tempos são outros, Srs. Deputados, os desafios são outros. Não estão ameaçadas a liberdade e a democracia, nem são mais os nossos principais inimigos a força bruta e o arbítrio, mas, sim, a descrença nas instituições, a desesperança na política, a desconfiança dos homens públicos e do Parlamento e o desprezo pela lei. Aos meus colegas, amigos, parceiros de bancada, como Líder do Partido da Social Democracia Brasileira, asseguro que aquilo que nos une é bem maior do que as matérias sobre as quais divergimos. Vencida essa questão, estaremos todos juntos - como sempre, com responsabilidade e desassombro - em prol do Brasil. Muito obrigado, Sr. Presidente, Sras. Deputadas, Srs. Deputados."], ["02/08/2017 14:36:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, de acordo com a sustentação que já havia feito no encaminhamento de votação, voto contra o relatório, voto 'não', a favor do prosseguimento da investigação. A SRA. MARIANA CARVALHO - Deputado Ricardo Tripoli: voto 'não'. Total: 98 votos 'não'."], ["31/05/2017 21:14:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, Sras. Deputadas, Srs. Deputados, eu pediria respeito àqueles que têm interesse em ouvir o contraditório, para que eu pudesse me expressar. Eu tenho respeito à posição de todos os senhores, mas gostaria de manifestar aqui a minha posição pessoal - não é a da minha bancada, mas é a minha. Eu disse, na última reunião de votação que tivemos, que nós teríamos dificuldades dentro da bancada, mas eu não poderia deixar de externar a minha opinião, em respeito àqueles que aqui me enviaram. Eu repito duas questões e chamo a atenção de V.Exas. para elas. Primeiro, há a questão jurídica. O que ocorre? Em virtude de uma ação direta de inconstitucionalidade - ADI apresentada ao Supremo Tribunal Federal, o Pleno do Supremo se reuniu e votou esta matéria, decidindo pela inconstitucionalidade dela. O que faz o Congresso Nacional? Busca uma fórmula de inibir uma votação do Supremo. Imaginem os senhores: se o Supremo amanhã condena ou absolve alguém, nós aqui poderíamos, através de uma PEC, inverter esse julgamento favorável ou contrário? Isso não é função nossa. A nossa função é elaborar leis, a nossa função é na verdade gerar novos artigos da nossa Constituição, o que é permitido, embora nossa Constituinte de 1988 tenha estabelecido regras muito claras. Eu não tenho dúvidas de que esta matéria irá suscitar uma ação direta de inconstitucionalidade ajuizada por alguém da nossa sociedade, o que obviamente tem lastro, tem condições de perpetuar. Deixo esta recomendação, que vejo factível, ao Supremo Tribunal Federal. Não restam dúvidas de que, na verdade, cada vez que o Supremo julgar algo, nós poderemos anular a decisão através de uma PEC, o que eu acho extremamente equivocado. Não se inclui uma PEC para discutir um artigo de uma atividade que se entende como esporte e cultura. O que iremos fazer da nossa Constituição? A Constituição norte-americana, que tem poucos artigos, consegue manter-se em pé até os dias de hoje, embora tenha mais de 200 anos. Nós, de 1988 para cá, já remendamos a nossa Constituição várias vezes. Por se tratar de uma atividade como essa, à qual eu particularmente sou contrário, imagino que nós vamos criar um incidente muito grave com o Supremo Tribunal Federal. E digo isso não só como Deputado, mas também como advogado. Vejo que há matéria suficiente para discussão e votação dessa questão. Eu não diria que essa PEC é uma afronta, mas eu diria que é um desrespeito ao Supremo Tribunal Federal, que já julgou essa matéria. Por outro lado, entrando no mérito da questão, às vezes, as pessoas imaginam: 'Vocês têm algum problema quanto a esportes com animais'. Não temos nenhum problema. O que nós entendemos é que se trata de maus-tratos aos animais. Há comprovação científica disso, demonstrada em várias audiências públicas que já se realizaram nesta Casa. Já tivemos inclusive pareceres de outros países. A Espanha, que já foi o país da tourada, está acabando com essa atividade, demonstrando avanço, modernização, demonstrando que a juventude já não concorda com esse tipo de atividade. Barcelona já não permite mais a realização de tourada, assim como várias cidades em Portugal. Trata-se de algo em extinção no mundo, que aqui no Brasil se pretende introduzir. Volto a repetir que o nordestino Cãmara Cascudo fez o Dicionário do Folclore Brasileiro e tipifica claramente, de forma inequívoca, o que é a vaquejada. Na época da invernada, durante a junção dos animais, alguns escapavam, e o vaqueiro ia buscá-los, laçava-os e os trazia de volta. Não havia maus-tratos. Com o tempo, isso deu origem ao famoso jogo da vaquejada, porque isso envolve dinheiro, envolve recurso. muito perigoso o que se faz. A atividade não é só uma atividade esportiva. uma atividade, na minha opinião, até sob suspeição de ilicitude, porque há pessoas que apostam recursos, valores, nesse tipo de atividade. A aprovação da proposta obviamente vai levar as pessoas a entenderem que isso é um ato correto, quando não é - basta fazer uma pesquisa pública para verificar isso. Aliás, o jornal Folha de S.Paulo já havia feito uma pesquisa - não só no Estado de São Paulo, mas no Brasil - em que ficou demonstrado que a maioria da população é contrária a esse tipo de atividade. As pessoas não podem entender que uma atividade que maltrata o animal é passível de ter amparo legal. Nós estamos nos desconectando da sociedade. Nós estamos fazendo aqui a votação de uma matéria de dentro para fora, do Congresso Nacional para a rua. Nós estamos deixando de ouvir as ruas, de colocar aquilo que obviamente nós entendemos como correto, justo, coerente. Eu não tenho dúvidas de que esta matéria, se aprovada aqui, terá dificuldade de prosperar. E eu espero que o Presidente da República não sancione esta matéria. Eu sei que haverá um grande empenho por parte dos Deputados no sentido de possibilitar a sanção desta matéria, mas isso seria extremamente prejudicial. Vejo que os senhores ainda não se convenceram disso, mas um dia as novas gerações, nos quatro cantos do País, nesta Federação maravilhosa que é o Brasil, onde temos pessoas do norte, do nordeste, do sul, do sudeste, poderão entender que esta matéria não traz alegria - muito pelo contrário, traz sofrimento aos nossos animais. Faço aqui meu apelo, faço aqui minha fala. Agradeço àqueles que tiveram a paciência e a gentileza de ouvir as minhas colocações. Muito obrigado."], ["31/05/2017 18:54:00", "O SR. RICARDO TRIPOLI - Neste momento importante, eu quero cumprimentar V.Exa. pela forma como tem conduzido a votação dessa medida, o que gerou, realmente, um consenso aqui no plenário. Também cumprimento o Deputado Alexandre Baldy pelo esforço, assim como cumprimento os Líderes das bancadas, o Líder do Governo e todos que colaboraram. Quero fazer um agradecimento especial ao Governador Geraldo Alckmin, de São Paulo, que teve uma visão altiva, uma visão ampla do Brasil e das necessidades do País. Viu a importãncia de o Brasil caminhar. No dia de ontem, ele fez questão de estar aqui e de dizer que concordava ou, mais do que isso, incentivava o trabalho dos Estados brasileiros em busca dessa autonomia, para que pudessem ter no futuro a possibilidade da geração de emprego, da geração de renda e da redução do índice de pessoas ainda desempregadas no Brasil. O PSDB vota 'sim'. Obrigado, Sr. Presidente."], ["10/05/2017 18:36:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, todos sabem da minha posição contrária à figura da vaquejada. Sob o aspecto constitucional, nós não podemos inserir o termo vaquejada na Constituição. O Supremo Tribunal Federal já decidiu sobre isso. Depois eu vou fazer a argumentação, provavelmente contra a argumentação de alguém da minha bancada. Portanto, nós liberamos a bancada."], ["10/05/2017 18:36:00", "O SR. RICARDO TRIPOLI - Sr. Presidente Rodrigo Maia, Sras. e Srs. Deputados, todos sabem que o que me trouxe aqui foi a questão ambiental, foi a proteção aos animais. Portanto, faço aqui aquilo me coube àqueles que me enviaram a esta Casa, como, obviamente, V.Exas. fazem àqueles que os enviaram a esta Casa, em respeito ao meu eleitor. Eu sou obrigado a dizer aqui, como Líder de bancada, que na minha bancada há divergências. Haverá aqueles que votarão, com certeza, favoravelmente a esta matéria. Por isso que nós liberamos a votação. Mas sou obrigado - até por questão de ofício, e diria até por questão de profissão, como advogado - a alertar para uma coisa básica. O que está se fazendo hoje aqui é a modificação de um artigo da nossa Constituição, a Lei Maior que nós temos hoje no País. E a mim me preocupa muito, em primeiro lugar, porque nós estaremos inserindo na Constituição algo que a mim não parece factível. Estamos cometendo um equívoco. Mais do que isso, somos os fabricantes das leis. Aqui nós projetamos; aqui nós discutimos no contraditório; e, aqui, obviamente, nós julgamos a favor ou contra as leis. Artigo constitucional é uma coisa muito mais séria, até porque nós temos um problema sério que deverá ser enfrentado no futuro. O Supremo Tribunal Federal julgou esta matéria inconstitucional, e, agora, o que se pretende é modificar a Constituição para tornar essa matéria constitucional. Num paralelo, imaginem V.Exas. quando houver uma condenação que dependa de um artigo da Constituição: o Supremo vota, e, aqui, modificamos um artigo da Constituição favorecendo aqueles que foram condenados. Deixo para a reflexão de V.Exas. esta matéria. Acho que nós estamos discutindo algo que, mais à frente, poderá representar um grave problema. Quando se modifica um artigo da Constituição, nós temos a responsabilidade da medida que estamos tomando. Obviamente, haverá ainda um órgão revisor, que é o Senado. E, se houver uma ação direta de inconstitucionalidade, ocorrerá o conflito de uma matéria já apreciada pelo Supremo Tribunal Federal, que tem autonomia para o julgamento desses casos, como nós temos autonomia para votar projetos de lei. Mas a modificação de um artigo da Constituição está acima da lei. Ela é supraconstitucional, não é infraconstitucional. isso que nós estamos fazendo aqui. Durante um tempo eu procurei alguns assessores, inclusive juristas já aposentados, que me alertaram sobre essa questão. Portanto, faço minhas as palavras dos juristas a que tive acesso, que demonstraram nitidamente que essa matéria não pode prosseguir no Congresso Nacional. Eu respeito a posição de V.Exas. Porém, discordo frontalmente dela. Numa audiência pública nesta Casa sobre essa questão, disse que Luís da Cãmara Cascudo, um grande historiador, um grande nordestino, que fez o nosso dicionário do folclore jurídico, identificou a figura da vaquejada. Na época da invernada, juntava-se o gado para fazer a sua partição. Quando havia dispersão, um vaqueiro seguia e trazia de volta o animal. Esse era o evento da vaquejada, que ao longo do tempo foi modificada. Hoje o que nós temos, queiram ou não os senhores? Uma comprovação nítida de que há maus-tratos aos animais. Imaginem os senhores: um animal motivado, açoitado corre entre dois cavaleiros, que têm que pegar o animal pelo rabo e jogá-lo no chão com as patas para cima. O que fizer isso será o vencedor. Se isso não for maus-tratos, o que é maus-tratos aos animais, senão, obviamente, subjugar um animal à questão do chamado esporte, da chamada cultura? Não existe cultura. Não existe esporte. Existem maus-tratos aos nossos animais. Hoje a sociedade brasileira não permite mais isso. Se nós consultarmos a população brasileira, veremos isso nitidamente. Todos aqui, com certeza, têm animais domésticos na sua casa. Se não tem, o filho, o neto, o sobrinho tem um animal doméstico. Todo mundo sabe da preocupação com os animais domésticos hoje. Eles fazem parte da família. Os idosos, quando são abandonados pelos filhos, se apegam a um animal doméstico, e fazem questão disso. Portanto, faço aqui um apelo. De forma divergente de boa parte da minha bancada, que votará obviamente atendendo aos clamores daqueles que já se manifestaram aqui, solicito a todos que votem contra essa matéria. Se fosse um projeto de lei, o enfoque seria diferente e a tramitação seria diferente. Com uma PEC, nós estamos mudando a Constituição brasileira para inserir nela algo impossível: admitir maus-tratos aos animais. O Supremo Tribunal Federal já determinou que é maus-tratos aos animais. Para que afrontarmos o Supremo neste momento? Se amanhã houver um julgamento no Supremo Tribunal Federal de algo que vá condenar alguém por outro tipo de delito que não esse, nós poderemos, sim, se essa matéria for aprovada, modificá-la no plenário da Cãmara e no Senado, dando absolvição àquele que já foi condenado. Juristas de renome, ex-Ministros do Supremo, ex-Ministros do STJ já se manifestaram dessa forma. Para que não haja conflito, nobres Sras. Deputadas, Srs. Deputados, eu digo, respeitando a decisão de cada uma das senhoras, de cada um dos senhores: reflitam. Nós estamos aqui fazendo algo no impulso da emoção. Nós temos que trabalhar em função da razão. Política não se faz com a emoção, política se faz com a razão. Não há discursos que modifiquem a decisão de cada um dos Srs. e das Sras. Parlamentares. Mas sou obrigado a alertar a todos que podemos estar confrontando uma matéria que será contra cada um de nós no futuro, pela mudança de um artigo da Constituição brasileira. Concluindo, Sr. Presidente, espero que, com essa reflexão, possamos, sim, dar guarida àqueles animais que não têm quem fale pelo nome deles. Aqui eu me coloco à disposição para falar em nome dos nossos animais."], ["26/04/2017 18:12:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, o PSDB vai votar 'sim'. Porém, eu gostaria de acrescentar que a bancada já se reuniu, Sr. Presidente, e determinou que nós estamos fechando questão favoravelmente ao projeto relatado pelo nobre Deputado Rogério Marinho. Digo mais, estamos convictos, estamos do lado certo. Obviamente que aqueles que estão do outro lado são os que estão do lado errado. Obrigado, Sr. Presidente."], ["26/04/2017 18:12:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, em nome do Partido Social Democracia Brasileira, eu gostaria, em primeiro lugar, de cumprimentar V.Exa. pela maneira como tem conduzido os trabalhos até agora. V.Exa. tem demonstrado de forma altiva, de forma republicana a condução dos trabalhos nesta Casa. Quero cumprimentar os Líderes da base, que tentaram até o último instante um acordo para que pudéssemos ter procedimentos, não de mérito. E, como sempre, a Oposição, preocupada com o seu discurso isolado, com o seu discurso viúvo, fica aqui obviamente colocando questões que não são, segundo eles, modernas. Mas eu queria lembrar V.Exas., as Sras. Deputadas, principalmente, que estão aqui e aqueles que estão apitando, não sei por onde estão, o Deputado Rogério Marinho, Relator desta matéria, dizia-me que, lá pelas tantas, verificando a CLT, e obviamente isso não é cumprido por nenhum juízo, e provavelmente nem arbitrado por nenhum advogado e nenhum assistente que acompanha as ações trabalhistas, na CLT há um artigo específico que diz que toda mulher casada, quando tiver que demandar contra uma empresa, necessita da anuência do marido. como se fossem os bens dotais do Código Civil antigo. Isso constava da CLT e é um dos artigos que está sendo subtraído pelo Relator. Se isso não é moderno o que é moderno? Democracia, dizem aqui, e eu ouvi várias pessoas, nos seus depoimentos, dizerem que havia um desmonte da CLT, uma pauta do subjugamento da questão da CLT. Ou seja, se o modelo falido da Presidenta Dilma Rousseff estivesse valendo até hoje, nós estaríamos agora pedindo recursos ao Fundo Monetário Internacional ou vendendo ativos do Brasil. Nós estamos modernizando para atender ao trabalhador. Quem deixou mais de 12 milhões de desempregados não foi este Governo, foi o Governo anterior, que não teve a responsabilidade, sequer nas eleições, de mostrar como era a situação do Brasil. E, hoje, nós estamos pagando um preço caro. Nós da Situação sabemos que o preço é caro, mas temos a honradez de dizer à população. Eles não explicam isso. Apenas dizem um 'sim' demagógico, porque sabem que jamais isso será cumprido. E é o que faz aqui a Oposição: vende algo que não pode entregar à população, e não vai entregar porque não tem condições. Mais do que isso: o que nós estamos falando em termos de democracia? Ora, ganha-se com a maioria, respeitados os direitos de uma minoria. O que nós fizemos em termos democráticos? Mais de 700 pessoas foram ouvidas! Universidades filantrópicas e sindicatos foram ouvidos. Cinco Estados foram visitados pelo Relator, e oito foram visitados pelos membros da Comissão. Eu quero ver e perguntar aqui - não me responderam até agora: quantas audiências públicas fizeram para projetos do Governo anterior? Uma, duas, três, no máximo! Neste projeto da reforma do trabalho foram feitas 16 audiências públicas, exaustivas, quando todos tiveram oportunidade de participar. Todas as bancadas foram visitadas, e foi levado o Presidente da Comissão com seus membros e com o Relator, para que todos pudessem opinar, e todos puderam opinar. Agora o que querem? Democracia é só quando vem da parte contrária, quando é a base que apresenta não é democrático. Isso não é democracia! Isso é imposição! Isso é ditadura! Isso é fascismo, como foi dito aqui! Nós não podemos abrir mão do direito daqueles que nos trouxeram aqui para esta Casa! Nós viemos para cá com o compromisso de tocar o Brasil para frente. Nós temos responsabilidade e dela nós não abrimos mão! O PSDB está junto, está unido com as bancadas de sustentação do Governo, para que nós possamos dar um rumo ao nosso País. Iniciamos com a reforma trabalhista, que agora se apresenta. Já passamos pelo teto, já passamos pela terceirização. O Brasil dá grandes sinais de recuperação, os juros estão baixando, a inflação também, o PIB melhora 1,5%, o que demonstra crescimento econômico. E vem aqui alguém ainda falar em modernismo? Falar que esse projeto é para gerar capital? Eu faço uma pergunta: como se gera emprego sem se gerar capital? Qual é a fórmula que existe? Ninguém subiu a esta tribuna ou à tribuna da Oposição para dizer como é que se gera emprego sem capital! Esse discurso dos ianques imperialistas está superado, ele já é coisa da história, de 30, 40 anos atrás. Sem capital não se gera emprego. E nós temos que ter isso muito claro. Nós temos consciência da nossa responsabilidade, da responsabilidade que nos trouxe a este Parlamento. Nós representamos as pessoas que querem ter emprego, que querem ter garantia de poder exercer a sua função e não ficar subjugadas a alguns poucos sindicatos, 16 mil, que existem hoje no Brasil e que as controlam com mão de ferro. Perguntem às pessoas. Eu hoje perguntei a alguns jornalistas aqui se estavam contentes com os seus sindicatos. Todos me disseram que não, porque não aguentam mais. Não se iludam. Essas ameaças que são feitas de que nós não voltaremos aqui por conta dessa votação é um ledo engano. Quem não voltará mais aqui são aqueles que defendem o atraso, defendem a questão retrógrada, defendem a questão ultrapassada daquele trabalho que já não existe mais, a da imposição. Sem capital não há emprego. E nós estamos lutando para que haja capital e para que haja emprego. Nós não abriremos mão disso. A social democracia veio a este Parlamento para mostrar à sociedade que nós lhe somos fieis e que não estamos traindo nossa responsabilidade. Os que estão na Oposição, não. Fazem proselitismo, fazem populismo, como fizeram na campanha eleitoral. Hoje, nós entendemos porque tinham votos para eleger um Presidente da República. E aí está: a demagogia e o populismo nos levaram à bancarrota. Nós vamos consertar isso. Nós vamos dar uma nova direção às coisas. E, com certeza, a aprovação desse projeto já dá sinais de que o Brasil se recupera. O Brasil está indo para frente. O Brasil não caminha para trás. Nós não olhamos em retrovisores, como a Oposição olha, com rancor, com ódio, com mágoa. Nós queremos um Brasil moderno, um Brasil alegre, um Brasil festivo. Nós queremos que as pessoas tenham orgulho de dizer que são brasileiras. Muito obrigado, Sr. Presidente, nobres Srs. Deputados."], ["19/04/2017 17:44:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, Sras. e Srs. Deputados, ouvi atentamente todos os oradores que por aqui passaram, tanto da Oposição quanto da Situação. E o que mais se falou aqui foi sobre democracia. O Relator desta matéria, o nobre Deputado da minha bancada Rogério Marinho - vou repassar aqui, porque pode ser que a Oposição não tenha entendido ou não tenha escutado -, recebeu cerca de 700 pessoas em grupos de 30, 40, cada qual representando uma categoria. Foram mais ou menos 16 audiências públicas realizadas em virtude da reforma trabalhista. A população, as pessoas interessadas, os sindicatos tiveram direito de participação e de voz nas audiências. O Relator dessa matéria, o Deputado Rogério Marinho, fez palestras e seminários em cinco Estados brasileiros. Oito membros da Comissão foram a oito Estados, também os visitando. No final, treze Estados brasileiros foram visitados, e essa matéria foi amplamente debatida. O Relator acrescentou quase 400 emendas, obviamente aglutinadas ao projeto, com cerca de 200 dispositivos, sem contar, obviamente, quantas vezes ele foi demandado pelas bancadas com representação nesta Casa. E ele foi, com mais de um membro, ouvir as bancadas, ouvir as reivindicações. Eu entendo que, se isso não é democracia, o que é democracia na votação de um projeto de lei? Em nenhum momento o Relator dessa matéria não quis ouvir alguém. O que eu menos ouvi, nesse período todo, foram as alternativas que poderiam ser apresentadas a esse projeto de lei e se essas alternativas convenceriam não só os Parlamentares, mas também a sociedade brasileira. A sociedade brasileira quer mudanças. Este não é um projeto do Presidente Michel Temer, este não é um projeto do Governo, este é um projeto de Estado. O Brasil precisa se modernizar, o trabalhador precisa voltar a ter o seu emprego. Nós temos que fazer com que novamente aquele que tem direito ao trabalho possa conquistá-lo, e não impedi-lo. Quando dizem aqui que advogamos para a maioria mais abastada e mais rica, não é verdade. Continuarão incorporados 72% daqueles que estão incorporados, sem nenhum prejuízo. Isso é fundamental, é importante. A maioria daqueles que aqui reclama nem sequer leu o projeto. Vi aqui, durante a votação em plenário, Deputados de Oposição pedirem a seus assessores informação sobre o projeto: 'Onde está o artigo tal que diz que não tem direito o trabalhador?' Muitas vezes, esses se perderam na argumentação, porque sabiam que ela não tinha solidez, ela não tinha embasamento, ela não tinha nenhuma perspectiva de avançar. O debate é importante. O debate é democrático. O princípio do contraditório tem que se estabelecer no Parlamento. Agora, é fundamental que se diga a verdade. O debate não implica concordar com quem esteja debatendo ou discordar dessa pessoa. fundamental dizer aqui, Sr. Presidente, Sras. Deputadas e Srs. Deputados, que não vi nenhum tipo de erro na postura e na conduta do Presidente da Comissão Especial e do Relator, muito pelo contrário. Ele já viajou tanto, já escutou tanto, já alterou tantas vezes o relatório, mas, mesmo assim, não satisfaz. Por quê? Porque querem manter o status quo . A sociedade brasileira, a sociedade trabalhadora não quer o status quo . Ela quer avançar, ela quer permitir que esses 12 milhões de desempregados, que não foram forjados neste Governo de transição, eles vêm sendo forjados ao longo dos últimos 10, 12 anos, tenham a possibilidade de ser inseridos no mercado de trabalho. isso que a sociedade pretende. isso que nós queremos aqui. A Oposição tem o direito de obstruir. Quer obstruir? Obstrua. Quer votar contrariamente? Vote contrariamente. Apresente pelo menos os seus argumentos. Nós estamos apresentando um relatório. Nós estamos apresentando os argumentos. Não é com falácia, não é com a mídia, nem com a propaganda, com a publicidade, que se muda voto neste Parlamento. com convencimento. São necessárias teses para fazer com que o Parlamento altere o seu voto. Estamos convictos. Estamos do lado certo. Estamos do lado da população brasileira. O Parlamento não pode virar as costas para o Brasil, e a Oposição sabe disso. Ela cumpre o seu papel, que é muito difícil, não é fácil, porque num momento desses não tem argumentos, não tem solidez e não tem o povo, que já esteve do seu lado e percebe que as coisas mudaram. A população brasileira está hoje ao lado daqueles que querem a mudança. Ele quer que haja uma alternãncia, que haja condições de o trabalhador ter a sua segurança. Portanto, Sr. Presidente, nobres Sras. e Srs. Deputados, solicito a todos que votem, para que possamos aprovar a urgência, e, na próxima semana, na Comissão, esta matéria seja deliberada, a fim de que, no prazo mais curto, tenhamos uma nova legislação trabalhista no Brasil que atenda aos anseios dos trabalhadores."], ["19/04/2017 09:30:00", "Ata da 82 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de abril de 2017. 9h55, o Sr. Valtenir Pereira, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 50 anos da Fundação Nacional do - FUNAI e ao Dia do ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto de Lucena, Deputado Federal; Antônio Fernandes Toninho Costa, Presidente da Fundação Nacional do - FUNAI; Cacique Paulinho Payakan Kayapó; Arruda Lins, Diretor do Departamento de Atenção à Saúde Indígena; Márcia Kambeba, indígena da Microrregião do Alto Solimões - AM; Tucano, Coordenador do Memorial dos Povos Indígenas; e Juvenal Araújo Junior, Secretário Especial de Políticas de Promoção de Igualdade Racial. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo da campanha Abril Indígena 'Combate ao Preconceito', o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Antônio Fernandes Toninho Costa, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Valtenir Pereira, autor do requerimento. Reassumiu a Presidência o Sr. Valtenir Pereira e concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; e Roberto de Lucena, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Jordy e concedeu a palavra aos Srs. Ságuas Moraes, pelo PT; Ricardo Tripoli, Líder do PSDB; Edmilson Rodrigues, pelo PSOL; Delegado Mauro, pelo PSD; Professor Victório Galli, Líder do PSC; e Márcia Kambeba, Juvenal Araújo Junior, Cacique Paulinho Payakan, Tucano e Arruda Lins, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Eliziane Gama e concedeu a palavra ao Sr. Arnaldo Jordy, autor do requerimento. A Sra. Presidente solicitou que o pronunciamento do Sr. Pr. Marco Feliciano, autor do requerimento, fosse dado como lido. Usaram da palavra pela ordem a Sra. Simone Morgado e os Srs. Marcos Reategui, Eliziane Gama, Erika Kokay, Vicentinho Júnior e João Marcelo Souza. Após a apresentação da dança 'Beija-flor', dos indígenas das etnias do Xingu Kamayurá, Kuikuro, Mehinako e Yawalapiti, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h18, encerrou a sessão. Rodrigo Maia Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["18/04/2017 19:16:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, só quero fazer uma solicitação. O Deputado Domingos Sávio acabou de usar a palavra para solicitar a votação do regime de urgência para o projeto do cooperativismo. Na mesma linha do Líder do Governo e de alguns Líderes aqui, eu gostaria de pedir, em nome da bancada do PSDB, que V.Exa. pautasse essa urgência. O SR. PRESIDENTE - Eu pautarei amanhã, Deputado. O SR. RICARDO TRIPOLI - Obrigado."], ["04/04/2017 20:12:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, o Deputado Paulo Teixeira, que foi meu companheiro de Assembleia Legislativa e é brilhante advogado, reconheço, não tenho dúvida, faz hoje uma afirmação talvez para que o seu partido tenha alguns momentos de tranquilidade. Eu sei o quanto S.Exa. vem sofrendo com o seu partido já há alguns anos, pela dificuldade que seus pares têm encontrado junto aos tribunais. Mas a fala que eu fiz, na verdade, foi de uma pessoa que, de forma errônea - e ficou muito claro isso -, não foi denunciado. S.Exa., como advogado, sabe disso. Há uma colocação feita pela revista de que três fontes teriam dado essas informações. E o advogado daquele que, em tese, estaria denunciando, já afirmou que não consta da denúncia. O que é mais importante - e aí acho que nós podemos somar esforços - é acabar com a manutenção do sigilo sobre o que constam dessas denúncias. Quando você não tem informação, você não pode fazer a defesa. E S.Exa. também sabe exatamente sobre isso. Nós não temos nenhuma denúncia que recaia sobre o Presidente do partido, Aécio Neves. Nós temos ilações de um jornalista que disse que fontes lhe disseram, mas as informações não chegaram. E, se as informações não chegarem, não há essa possibilidade de ter sido denunciado o Aécio Neves. Não é a mesma coisa. Não somos iguais. São coisas diferentes. Eu entendo, obviamente, que há uma discussão hoje. Aquilo que provavelmente alguns companheiros do Partido dos Trabalhadores gostariam de fazer, nós estamos fazendo hoje: votar o teto, votar a terceirização, votar a reforma trabalhista, votar a reforma previdenciária, porque é isso que o Brasil novo e moderno requer, é disso que precisa, e não de ficarmos aqui olhando nos retrovisores, imaginando que Governos anteriores não deram certo. Cabe ao Deputado Paulo Teixeira, junto com seu partido, fazer uma análise mais profunda de tudo aquilo que não fizeram, que deixaram de fazer ou fizeram de forma equivocada e de forma errada. Portanto, reitero aqui as palavras que havia dito. O Senador Aécio Neves, com certeza, a partir do momento em que apresenta a sua fala hoje no Senado, vai tomar as medidas judiciais que devem ser tomadas a partir de agora e as medidas para que a própria revista reponha a verdade, porque esta mentiu. Isso ficou muito claro, pela exposição que já foi feita. Portanto, não se aproveitem, neste momento, para imaginar que essa pseudodenúncia tenha algo a ver com tudo aquilo que nós sabemos - que a mídia já divulgou - e que os dois Governos anteriores cometeram, enganando a população, escondendo dados, pedalando, não pedindo autorização ao Legislativo para fazer as suas pedaladas. O que deve fazer o PT é esse exame de consciência, e não atacar, num momento como este, o PSDB, que, dentro de um processo de lisura, tem ajudado e colaborado com o Brasil. O PSDB jamais virará as costas para o Brasil. Podem reclamar, podem falar: ficaremos aqui atentos, fazendo aquilo que a população exige e pede. O motivo pelo qual a população nos trouxe a esta Casa é este: novamente darmos conta do recado. Era o que eu tinha a dizer, Sr. Presidente."], ["04/04/2017 17:26:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, Sras. Deputadas, Srs. Deputados, eu vou aproveitar este momento da votação para falar de um assunto que, tenho certeza, é caro a todas as Deputadas e a todos os Deputados. Acompanhei hoje o depoimento do Presidente nacional do meu partido, do nosso partido, o Senador Aécio Neves. Tive o privilégio de conhecer Tancredo Neves, seu avô. Eu sei que é exemplo para alguns que vaiam, mas tenho certeza de que é muito bom para aqueles que já aplaudiram e continuam aplaudindo. um dos maiores exemplos que temos hoje no Brasil. O Senador Aécio Neves foi vítima de uma maldade que pouco se viu cometer neste País. Eu vou dizer aqui uma coisa, e aqueles que se incomodam, com certeza, vão entender. O SR. PRESIDENTE - Vamos deixar o Deputado falar. O SR. RICARDO TRIPOLI - Depois de ingressar na Faculdade de Direito da Pontifícia Universidade Católica de São Paulo, eu tive um professor de Processo Penal chamado Hermínio Alberto Marques Porto, uma das maiores autoridades em Direito Penal no Brasil. Ele dizia uma coisa fundamental: 'Todo aluno, todo profissional do Direito deve ler o processo, da capa à contracapa' . Estamos vivendo um caso específico hoje. Na época da ditadura, a D. Lila Covas me disse que procurava Mário Covas, que tinha sido levado pela repressão, pela Polícia Militar, pelo Exército, que haviam desaparecido com ele. Ela solicitou informações a vários Parlamentares à época, ao hoje Deputado Paulo Maluf, que conseguiu localizá-lo na cidade de Santos. Seus advogados jamais tiveram acesso ao inquérito policial, porque não existia inquérito policial. Jamais tiveram acesso ao processo judicial, porque não havia processo judicial. Vivíamos um período de exceção, quando se justificavam sim todas as medidas que eram tomadas. A Ordem dos Advogados do Brasil, à qual pertenço, à qual vários Deputados aqui pertencem também, tem uma preocupação muito grande. A fase investigatória é acompanhada pelo promotor de justiça, que faz muito bem a acusação. Porém, os advogados não têm acesso à apuração de um inquérito policial. Deveriam ter, porque há isonomia no processo de julgamento. Nesse caso específico, a revista Veja, pela qual tenho um grande apreço, cometeu um dos maiores erros da história. Eu tenho certeza de que o meu amigo Roberto Civita, se estivesse vivo, não permitiria que essa matéria fosse publicada, divulgada, por um motivo muito simples: o próprio advogado da parte contrária, de um dos denunciantes, disse que em momento algum ele menciona o nome do Presidente e Senador Aécio Neves. Lembro a todos aqui o caso da Escola Base. O proprietário dessa escola foi denunciado por pedofilia. Perdeu a escola. A mulher acreditou na versão dada pela mídia. Ele perdeu a mulher. Passou a vender pastéis numa barraca de feira. E se espalhou para feira inteira que ele era um pedófilo. Ele nunca mais conseguiu se recuperar. Morreu no ano passado, de cãncer. O menino que fez a denúncia voltou atrás, disse que tinha problemas com o professor, que não lhe dava notas, que lhe passava descomposturas. O menino disse que aquilo era mentira. A Justiça absolveu esse rapaz, que hoje já não está mais entre nós. E como se faz justiça? Quem indenizou essa família? Quem recuperou esse acervo? Aécio Neves não representa só o Senador ou o Presidente do partido. Ele representa uma geração, uma família que sempre trabalhou pela democracia, pela seriedade, pela honestidade e pela justiça. Nós não podemos aceitar isso. A bancada do PSDB repudia esse tipo de atitude. Quando soube da matéria na sexta-feira, perguntou: 'Quais são as provas? Onde fica o banco? Qual é o número da conta? Qual é o nome do denunciante?' Nenhuma informação lhe foi prestada, nem a ele, nem aos seus advogados. Portanto, cabe agora à revista corrigir o erro. Eu espero, Sras. e Srs. Deputados, que a revista Veja, em nova capa, diga: 'Nós erramos' . Isso é o mínimo que pode fazer depois da consternação de uma grande figura pública brasileira, da sua família, da sua irmã e dos seus filhos. O mais difícil, como todos aqui sabem, é olhar nos olhos dos filhos e dizer: 'Eles erraram' . Eles vão ter que repor, obviamente, o trabalho que vinha e vem desenvolvendo o Senador Aécio Neves. Sr. Presidente, faço aqui publicamente, em nome da minha bancada, essa fala, por ter conhecido seu avô, porque conheço Aécio Neves, sei da sua capacidade, do seu trabalho. Jamais, em momento algum, quis que essa apuração da Lava-Jato fosse freada. Continua insistindo. Agora, não é possível, o Ministro Fachin tem que liberar definitivamente esse sigilo que existe nas chamadas delações. Nós queremos o fim desse sigilo, porque, aí sim, nós teremos condições de acusar, de denunciar e de condenar aqueles que cometeram crimes e, da mesma forma, absolver, pedir desculpas àqueles que não têm nenhum tipo de compromisso com a corrupção no Brasil. Era o que tinha a dizer, Sr. Presidente."], ["28/03/2017 17:16:00", "O SR. RICARDO TRIPOLI - Obrigado, Sr. Presidente. Eu queria, inicialmente, agradecer a todos os Deputados. O Líder da Maioria disse que esse projeto foi iniciado no Governo de Goiás. Eu fico muito honrado, porque o nosso querido Marconi Perillo, Governador do PSDB, tem sempre se destacado nessas questões. Há pouco, o Deputado Fábio Sousa me falava sobre a iniciativa pioneira na cidade de Goiãnia, em Goiás, o que é muito importante, e conduzida por um Governo do PSDB. Segundo aspecto: quero louvar a iniciativa do Ministro Bruno Araújo pela sensibilidade que teve no que diz respeito ao Cartão Reforma. Num primeiro momento se imagina uma coisa muito simples. Mas não é simples para quem não só necessita ver ampliada a residência, a fim de comportar o resto da família, mas também enfrenta, muitas vezes, a falta de equipamentos mínimos necessários, de saneamento básico e - como dizia há pouco a nobre Deputada Mara Gabrilli - de acessibilidade. Isso vai fazer com que as pessoas possam ter de 2.500 reais a 7.500 reais para destinar à chamada acessibilidade. Na sociedade brasileira, mais de 24% das pessoas são portadoras de deficiência, o que demonstra a necessidade de avançarmos nesse campo cada vez mais. Dirijo a palavra a todos, inclusive à Oposição, que votou favoravelmente a esse projeto. Nós temos divergências, é verdade, divergências às vezes até profundas, mas temos que reconhecer isso. O Ministro das Cidades, o nobre Deputado Bruno Araújo, tem sido extremamente sensível à causa. Tanto é verdade que o projeto jamais parou, muito pelo contrário: ele avançou cada vez mais. Nunca houve receio de dizer quem começou ou não começou, até porque o ex-Ministro da Educação Paulo Renato, do Governo Fernando Henrique Cardoso, introduziu o Bolsa Escola, que se transformou, no futuro, em Bolsa Família. E nunca foi cobrada a paternidade desse ou daquele projeto. Fico muito feliz e cumprimento a Oposição, na figura do Líder do PT, Deputado Carlos Zarattini. O PT, O PSOL, o PCdoB, a Rede, vários partidos aqui se juntaram para votar um projeto que, sob o aspecto social, é convergente. Nós estamos juntos nessa iniciativa, demonstrando que é muito bom o Parlamento colaborar com iniciativas tão importantes como essa realizada pelo Deputado Bruno Araújo. Quem sabe aprovaremos, no futuro, mais iniciativas que vão ao encontro dos interesses da população. O Deputado Eduardo Barbosa, o Deputado Otavio Leite e a Deputada Mara Gabrilli sempre se dedicaram a essa área e têm demonstrado, ao longo do tempo, a importãncia de estarmos juntos. Sempre que tivermos críticas, nós as faremos aqui. E quando tivermos agradecimentos, nós os faremos de forma geral, sem nenhum tipo de divergência nem preconceito. Faremos isso de forma suprapartidária. Agradeço a V.Exas. a votação desse projeto que trará um grande benefício a todos os brasileiros e, obviamente, àqueles mais necessitados. Acho que hoje a Cãmara Federal vota uma agenda positiva. Espero que o Senado possa corroborar essa iniciativa. Obrigado, Sr. Presidente, nobres Sras. e Srs. Deputados. O SR. PRESIDENTE - Muito obrigado, Deputado Ricardo Tripoli, Líder do PSDB. Mais uma vez, peço desculpas a V.Exa. pelo mal-entendido."], ["14/03/2017 17:02:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, quero argumentar no sentido de que seja prorrogada a votação desse requerimento de urgência, até porque acabo de receber a informação de que o projeto de autoria da Senadora Lúcia Vãnia que convalida e regulariza os incentivos e benefícios fiscais concedidos pelos Estados e pelo Distrito Federal sem aprovação do CONFAZ, o Conselho Nacional de Política Fazendária, tem a seguinte versão, aprovada no Senado: remissão dos créditos tributários decorrentes dos incentivos fiscais à revelia do CONFAZ; fim da unanimidade do CONFAZ - vai bastar, por exemplo, a aprovação de apenas dois terços dos Secretários da Fazenda -, além de outros itens. O CONFAZ se reúne amanhã, junto com os Secretários da Fazenda dos Estados. O primeiro item da pauta é exatamente esse. Se houver essa convalidação amanhã pelo CONFAZ, nós podemos votar aqui não só a urgência, mas também o projeto. Se aprovarmos hoje a urgência aqui, amanhã poderemos estar em desacordo com aquilo que os Estados estabeleceram. Há um interesse comum, mas eu sugiro que não votemos hoje, que aguardemos essa decisão dos Secretários da Fazenda a ser tomada amanhã, na reunião do CONFAZ. O SR. PRESIDENTE - Líder Tripoli, nós vamos votar a urgência hoje, com o compromisso de não votarmos esta matéria nesta semana nem na outra, no máximo até o dia 30. Houve compromisso da Casa para que evitássemos o mal maior, na semana passada, uma derrota do Estado de Goiás, que ia gerar um problema federativo grande. Como foi um acordo que partiu de Goiás, de São Paulo, com a Presidência da Cãmara dos Deputados, de minha parte, eu preciso colocar esse requerimento em votação, para escolher um Relator, que não apresentará nenhum relatório amanhã nem quinta-feira, a fim de que possamos, até o final do mês, votar essa matéria e resolver esse problema. O SR. RICARDO TRIPOLI - Sr. Presidente, eu estou aqui imaginando que 1 dia, 2 dias não vão alterar o resultado. O Estado de Goiás, de forma brilhante, é governado por Marconi Perillo, um grande peessedebista, tucano. Acho que haveria aquiescência inclusive do Governador em que aguardássemos. Imagino até que amanhã o CONFAZ possa encontrar uma boa solução. Imagino que o CONFAZ, sabendo que temos uma urgência a ser votada, possa ficar motivado a ir ao encontro das expectativas dos Estados. Se nós aprovarmos já a urgência, estaremos enfraquecendo a posição do Congresso Nacional. Eu acho que esse seria um estímulo amanhã, com o compromisso não de esperar 2 semanas, 3 semanas, não. V.Exa. pode colocar na pauta essa questão no dia seguinte à discussão do CONFAZ, e nós faríamos aqui a apreciação. Eu acho que não há prejuízo algum, muito pelo contrário, acho que estamos dando condições ao CONFAZ para que, sabendo que essa matéria está aqui aguardando votação, aguardando deliberação, possa sustentar uma posição."], ["14/03/2017 17:02:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, quero colaborar, ajudar. Se houver concordãncia, o entendimento, firmado neste plenário, de que nós, enquanto não ocorrer o acordo dos Governadores, não votaremos o mérito dessa matéria, concordaremos em votar a urgência hoje, porque ajudaria no encaminhamento dessa questão. O SR. PRESIDENTE - Deputado, se não houver acordo com os Governadores, será a última semana de março. Na última semana de março, com acordo ou sem acordo, vamos votar, porque foi o meu compromisso com o Supremo. O SR. RICARDO TRIPOLI - Até o final, sim, até o último dia de março. Há concordãncia. O SR. PRESIDENTE - Está bom assim? O SR. RICARDO TRIPOLI - Lógico. Há concordãncia."], ["14/03/2017 17:02:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, o PSDB votará, sob compromisso, 'sim'. Porém, nós vamos deixar claro o seguinte: se amanhã não houver um acordo do CONFAZ E V.Exa. confirma que, por esse acordo, só votará esta matéria no último dia do mês. Então nós vamos aguardar. Se houver votação, no mérito, nós votaremos de maneira diferente. Hoje, para que não haja nenhum tipo de problema com o Estado de Goiás nem com os demais Estados, eu diria que, pela Liderança do PSDB, nós votamos 'sim'."], ["08/03/2017 17:46:00", "O SR. RICARDO TRIPOLI - Sra. Presidente, pela Liderança do PSDB. Em primeiro lugar, deixo às mulheres a homenagem do PSDB, muito bem representado por V.Exa. e pela Deputada Shéridan, obviamente também pelo Deputado Adérmis Marini, moldura desse grande quadro que compõe hoje a Mesa da Cãmara dos Deputados. Quero dizer a V.Exas. que, como enunciamos no Colégio de Líderes, estamos prontos para votar as matérias que foram designadas, discutidas pela bancada feminina da Cãmara Federal. com muito orgulho e prazer que nós participamos desta sessão, sabendo da importãncia dela. Esperamos que seja um marco e o início de um processo pelo qual possamos aumentar cada vez mais o número e a participação das mulheres no Parlamento brasileiro. A segunda questão é a seguinte: fizemos um acordo no Colégio de Líderes para que algumas matérias acordadas com os demais Líderes fossem hoje aqui deliberadas em homenagem às mulheres, não só às que compõem o Congresso Nacional como também a todas as brasileiras. O terceiro aspecto é definir que aqueles projetos que se encontram na Ordem do Dia não sejam colocados na pauta de hoje para deliberação. Então, Sra. Presidente, solicito a V.Exa. que esses projetos sejam retirados. Segundo o acordo de Líderes, só votaremos os projetos que foram acordados com as mulheres e concordados com os homens que também participaram da reunião no Colégio de Líderes. Solicito, portanto, que os demais projetos sejam retirados da pauta, inclusive o constante do item I, que trata dos resíduos sólidos, porque havia sido feita uma solicitação pela bancada do PSDB, concomitantemente com o Líder do PP e demais Líderes desta Casa. Este é o apelo que faço a V.Exa., demonstrando o apreço que nós temos pelas mulheres da bancada feminina do Congresso Nacional. A SRA. PRESIDENTA - Obrigada, Líder Ricardo Tripoli. Deixo bem claro que hoje, na reunião do Colégio de Líderes, ficou combinado com todos os Líderes que seria votado apenas o projeto sobre o qual houvesse consenso. Tendo em vista que não há consenso neste tema, aceito o seu pedido de retirada, determinando a retirada de ofício desse requerimento, para não acabarmos com o brilho do Dia das Mulheres. Depois, colocaremos em votação essa matéria. A SRA. PRESIDENTA - Concedo a palavra ao Deputado Cabuçu Borges, por 1 minuto. O SR. RICARDO TRIPOLI - Sra. Presidente, antes, eu gostaria de fazer um apelo para que V.Exa. presidisse mais sessões, com a paciência, a tranquilidade e a benevolência que V.Exa. tem. Muito obrigado. A SRA. PRESIDENTA - Obrigada, Deputado."], ["07/03/2017 16:56:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, nós já havíamos colocado que os Prefeitos todos foram comunicados, desde 2014, que teriam que fazer uma adequação correta na questão da reposição dos resíduos sólidos no Brasil. Lixão a céu aberto é um vetor de doenças, é um problema de saúde pública. Não dá para nós convivermos dessa forma. Não há uma alternativa apresentada por quem quer prorrogar. Nós temos que ter uma alternativa - aterro em vala para pequenos Municípios de até 15 mil habitantes, Municípios de porte médio se consorciarem, Municípios maiores terem a sua adequação correta. Esse é um tema já decantado há muitos anos. Enquanto não houver uma alternativa a ser apresentada, nós seremos frontalmente contra esse projeto, Sr. Presidente. Nós somos contra a urgência."], ["07/03/2017 16:56:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, Sras. e Srs. Deputados, fico muito honrado em poder apresentar o relatório referente a este projeto, que já foi aprovado por esta Casa. Foi ao Senado, sofreu uma pequena modificação, mas, na sua essência, é um projeto muito importante. importante, primeiro, pelo autor, o então Deputado Affonso Camargo, já falecido. Foi Deputado Federal, Ministro por duas vezes, Senador da República. Ao término da sua vida, em seu último mandato como Deputado Federal, apresentou este projeto de lei, que trata de proteção aos animais, da política de controle de natalidade de cães e gatos e dá outras providências. O projeto foi analisado amplamente. Foi fruto, inclusive, de várias audiências públicas. fundamental, porque ainda não se entende no Brasil o que é controle populacional de cães e gatos. Tanto isso é verdade que, quando realizamos nesta Casa a CPI dos Maus-Tratos a Animais, nós verificamos que algumas prefeituras no nosso País ainda faziam o controle populacional através do afogamento, do veneno, da maldade, de tiro de arma de fogo, eliminando, muitas vezes, animais domésticos de propriedade de crianças, de adultos, de idosos. O Deputado Affonso Camargo, que era do segmento rural do Estado do Paraná, brilhante Deputado Federal, fez o projeto e o apresentou. Eu apresento agora, como Relator, o voto. 'Conforme determina o Regimento Interno da Cãmara dos Deputados, cabe a esta Comissão de Constituição e Justiça e de Cidadania se pronunciar acerca da constitucionalidade, juridicidade e técnica legislativa das proposições. A União tem competência para legislar sobre a matéria na forma do art. 24, XII, da Constituição da República. As matérias tuteladas pelo inciso XII do art. 24 agora citado são: previdência social, proteção e defesa da saúde. A matéria ora apreciada se insere neste rol, elencado pelo inciso XII do art. 24, vez que, reconhecendo-se o caráter prioritário da saúde única, que inclui a prevenção de enfermidades zoonóticas e de demais agravos, tem-se como imprescindível o controle populacional de animais domésticos, previsto como política pública e cujos reflexos recaem diretamente na saúde da coletividade, sendo, contemporaneamente, portanto, tratado nos moldes dos novos conceitos de saúde única. Assim, a Emenda n 1 não parece, de modo geral, contrapor-se à Constituição da República, senão quando comete ao Ministério da Saúde a atribuição de gerir o novo programa. Embora esse pareça ser o destino mais lógico do programa, é ao Poder Executivo que cabe determinar tal ponto da matéria. Quando o Parlamento determina semelhante atribuição ao Poder Executivo, viola-se o princípio da separação e harmonia entre os Poderes . A Emenda n 1 deve assim ser corrigida para se tornar cabalmente constitucional. Quanto aos demais aspectos analisados por esta Comissão, pode-se dizer que a Emenda n 1 é jurídica e de boa técnica legislativa.' Quanto à Emenda n 2, esta relatoria também pode vê-la aperfeiçoada, mas não será fruto de discussão neste instante. Ante o exposto, este Relator vota pela constitucionalidade, juridicidade e boa técnica legislativa das duas emendas, na forma das respectivas subemendas. Lerei agora, Sr. Presidente, as emendas do Senado Federal ao Projeto de Lei n 1.376-C, de 2003, que dispõe sobre a política de controle de natalidade de cães e gatos e dá outras providências: Subemenda n 1 à Emenda n 1. Dá-se, modificando o art. 5 do projeto, a seguinte redação à Emenda n 1, do Senado Federal: 'Art. 5 As despesas decorrentes da implementação do programa de que trata esta Lei correrão à conta de recursos provenientes da seguridade social da União e serão administradas pela instituição competente, por meio do Fundo Nacional de Saúde, obedecidas as disposições pertinentes da Lei n 8.080, de 19 de setembro de 1990, e da Lei n 8.142, de 28 de dezembro de 1990'. Passo a ler agora a Subemenda n 1 à Emenda n 2 ao Projeto de Lei n 1.376-C, de 2003. Dá-se, modificando o art. 1 do projeto, a seguinte redação à Emenda n 2 : 'Art. 1 O controle de natalidade de cães e gatos em todo o território nacional será regido de acordo com o estabelecido nesta Lei, mediante esterilização permanente por cirurgia, ou por outro procedimento que garanta eficiência, segurança e bem-estar ao animal'. Sr. Presidente, apresento esse relatório final para apreciação dos Srs. Deputados. Vai ao encontro daquilo que a nossa sociedade sempre desejou e é uma homenagem ao grande Deputado Federal Affonso Camargo. Foi Senador, foi Deputado Federal e representou, de forma brilhante, não só o Estado do Paraná, mas também a nós todos que temos respeito aos seres vivos, como, neste caso específico, os animais domésticos. Portanto, é uma homenagem que esta Casa faz a esse grande Parlamentar, que deixou muitas saudades em todos nós. Reconhecemos todo o trabalho que ele realizou na Cãmara, durante o período em que esteve conosco, no Senado e no Ministério, como Ministro de Estado, para a nossa República. Muito obrigado, Sr. Presidente, Sras. Deputadas, Srs. Deputados."], ["21/02/2017 19:20:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, o PSDB vai votar 'sim', até porque tive o privilégio de presidir a Comissão de Ciência e Tecnologia, Comunicação e Informática e verifiquei, durante todo aquele tempo, que não há como não aprová-la, do contrário vai-se criar um vácuo na legislação, e todas as rádios, todos os meios de comunicação não terão possibilidade de renovação de concessão. Eu acho que seria uma irresponsabilidade do PSDB, se não apoiássemos esta Medida. O PSDB, portanto, vota 'sim'."], ["15/02/2017 16:20:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, o PSDB, atento à solicitação dos Governadores e ciente do momento difícil pelo qual o Brasil passa sob o aspecto financeiro e econômico, não poderia virar as costas para uma medida como esta, que com certeza virá ao encontro da expectativa do povo brasileiro. O PSDB votará 'sim'. Algumas emendas que foram aprovadas na primeira votação são de iniciativa de Parlamentares da nossa bancada, e nós as acompanharemos. Votaremos 'sim' agora e nos destaques faremos avaliação de acordo com a primeira votação do nosso partido."], ["11/07/2018 11:56:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, eu queria, na mesma linha, agradecer a V.Exa. e falar sobre o nobre colega Moreira Mendes. Nós tivemos uma série de divergências em relação ao Código Florestal, ao agronegócio, mas nunca fomos inimigos, adversários. Ele sempre foi muito cortês, muito gentil, muito elegante, e eu o tenho muito bem em minha memória. Ao término do único debate que fizemos juntos no Estado do Rio de Janeiro, ele advogando uma posição, e eu outra, nós fomos almoçar, dada a intimidade, a amizade que nós tínhamos. Então, eu queria aqui reverenciar esse Deputado, um homem sério, digno, que, com uma postura extremamente correta, defendia, de forma intransigente, os seus posicionamentos. Ficam aqui as minhas saudações e o meu cumprimento a toda a família pelo passamento desse grande Deputado Moreira Mendes."], ["05/06/2018 16:04:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, Sras. Deputadas e Srs. Deputados, gostaria de aproveitar que meu amigo Goulart está à frente da Presidência da Casa neste instante para dizer umas palavras bem breves. Na semana passada tivemos o episódio da greve. Todos estavam preocupadíssimos com a questão da greve, que não é greve de caminhoneiros, não: é uma irritação, é um inconformismo com a situação atual. Conversando com alguns técnicos do Governo Federal, eu comecei a observar que existem muitas empresas públicas que pagam altíssimos salários e têm milhares de cargos que poderiam ser extintos e não o foram até hoje. Isso é um problema, porque aumenta o gás, aumenta o combustível, fazendo com que os alimentos faltem nas prateleiras do mercado. Isto é um alerta: ou nós mudamos o modelo político do Brasil, ou a população muda aqueles que estão dirigindo o País. Ninguém aguenta mais, ninguém suporta mais isso! Levei inclusive ao nosso pré-candidato, Geraldo Alckmin, essa tese. Nós não podemos mais ficar com essa carga nas nossas costas, nas costas da população brasileira, que paga esses altos salários. preciso acabar com essa questão do cabide de emprego. Quando os partidos políticos pedem para participar de uma empresa pública, não é simplesmente porque têm tecnologia, têm conhecimento científico para gerir a empresa, mas porque querem enfiar funcionários. Ninguém aguenta mais! insuportável: a todo instante se vê denúncia de funcionários que estão operando, trabalhando nos vários segmentos. Brasília hoje acho que vive em função do funcionalismo público, daqueles que obviamente nem concursados são. Dá para poder diminuir essa máquina, dá para enxugar essa máquina, dá para fazê-la mais barata, dá para fazê-la mais honesta. Isso é o que está faltando para todos nós aqui. Nós precisamos mudar essa realidade. Não dá para ficar discutindo aqui filosoficamente a questão do diletantismo da função pública, coisas do passado, das quais o Brasil não precisa. Neste momento em que nós temos as mídias sociais, nós temos avanço tecnológico, não podemos manter cabides de emprego no Congresso Nacional e no Governo Federal. Há milhares e milhares de cargos que devem ser extintos, inclusive aqui na Casa. Se é para fazer, que se faça em todos os órgãos, no Judiciário, no Legislativo e no Executivo. Isso é fundamental. Chegou o momento de darmos um basta a esta situação, senão nós vamos ficar reféns de outras manifestações da população brasileira, que, com toda a razão - com toda a razão -, se queixa da situação atual. Não se trata só da questão do combustível, mas da sobrevida das pessoas. A carga tributária é muito grande. E vamos começar cortando gastos com o funcionalismo."], ["02/05/2018 16:24:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, quero só fazer um registro com relação ao acidente que ocorreu em São Paulo, com o edifício. Eu ouvi aqui muitas falas a respeito dessa questão e queria lembrar o empenho, a dedicação e a demonstração de solidariedade do Prefeito Bruno Covas, que já foi nosso companheiro nesta Casa. No primeiro momento, ele saiu à frente, convocou não só o Corpo de Bombeiros, mas também a Defesa Civil, e agora inicia uma campanha de solidariedade àqueles que, obviamente, tiveram a infelicidade de permanecer naquele local. O Prefeito de São Paulo tomou uma medida imediata, ou seja, teve a coragem de enfrentar uma situação extremamente difícil. Então, eu queria deixar registrados aqui o emprenho, a dedicação e a maneira solidária com que o Prefeito Bruno Covas fez o enfrentamento dessa questão, demonstrando altivez e, obviamente, capacidade para ser Prefeito da maior cidade da América Latina."], ["24/04/2018 17:36:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, Sras. e Srs. Deputados, há pouco instantes, o nobre Deputado Capitão Augusto, do meu Estado de São Paulo, fez referência ao aporte e à dedicação dele à questão do rodeio no Brasil. Eu lembro que, no ano passado, foi realizada uma audiência pública a respeito. A cidade do Estado de São Paulo onde mais há rodeios - pelo menos, dizem que é um dos melhores do Brasil - é Barretos. E eu conversava com o coordenador desse rodeio na audiência pública: 'Se não houvesse o espetáculo, o show do artista que vai lá cantar ou da artista que vai lá se apresentar, e se não houvesse bebida alcóolica, daria lucro?' E ele me disse nitidamente que não, que as pessoas, obviamente, iam lá buscando outras coisas, menos esse entretenimento, chamado de esporte, que é o rodeio. Nós que aqui representamos o cidadão brasileiro muitas vezes ficamos desconectados da sociedade. Se nós fizermos - e solicito ao Capitão Augusto que o faça - uma pesquisa no Brasil para verificar se as pessoas acham saudável ou não o rodeio, e eu não tenho nenhuma dúvida a respeito dessa questão, é humanamente impossível imaginar que alguém entenda o rodeio como um esporte. O sujeito se coloca em cima do animal e, obviamente, pressiona, tensiona, para que esse animal salte a uma altura que, pela sua natureza, não saltaria. Obviamente, o animal é provocado de várias formas, ou com choque, ou com equipamentos, ou com uma série de outros instrumentos que fazem com que ele sofra, isso quando não morre. E é bem verdade também que, muitas vezes, pessoas que vão assistir a essa prática são pisoteadas e muitas vezes mortas. Portanto, não vejo nenhuma forma de divertimento juntar as pessoas numa atividade como essa do rodeio. O Capitão Augusto acaba de fazer o discurso dele, e espero que tenhamos uma pesquisa não só no meu Estado de São Paulo, mas no Brasil inteiro, para verificar quantas pessoas seriam adeptas desse tipo de manifestação. Eu não tenho a menor sombra de dúvida de que a maioria da população brasileira se opõe a essa atividade. Nós temos que buscar outro tipo de lazer, outro tipo de esporte, outro tipo de atividade que o substitua, como é o caso do touro mecãnico. Quem quiser que se divirta com o touro mecãnico, e não com um animal de criação. Era esse o meu pronunciamento, Sras. Deputadas e Srs. Deputados. Muito obrigado, Sr. Presidente."], ["24/04/2018 18:12:00", "O SR. RICARDO TRIPOLI - Sr. Presidente, eu ouvi algumas manifestações contrárias à questão da CTNBio - Comissão Técnica Nacional de Biossegurança. Imagino que deva haver alguma desconexão, não há uma convergência. Vários Deputados já reclamaram muito da CTNBio, porque muitas vezes ela tem dificuldade de prestar o serviço que deve prestar. Quando aprovamos a possibilidade de buscar recursos advindos de passivos ambientais para uma entidade que presta um serviço extremamente importante - mais do que importante -, possibilitamos a execução de serviços que vão ao encontro de grandes temas da Convenção-Quadro das Nações Unidas sobre Mudança do Clima, que nós subscrevemos. Então, não vejo por que não aprovarmos esta medida, que é fundamental para a questão da sobrevida de um dos maiores berços da biodiversidade do planeta, que se encontra no Brasil."], ["27/03/2018 12:24:00", "O SR. RICARDO TRIPOLI - Presidente Mandetta, Sras. Deputadas, Srs. Deputados, agradeço a gentileza e o carinho de sempre do Deputado. Quero lembrar duas questões. Eu tenho uma preocupação muito grande, primeiro, em cumprimentar o nosso Vereador da cidade de Santos, que acaba de aprovar um projeto proibindo a carga de animais vivos dentro do perímetro urbano da cidade de Santos, o que, na verdade, vai ao encontro daquilo que desejam os ambientalistas. Na verdade, há a questão da proteção animal, mas, mais do que isso, há a questão dos frigoríficos, que também são contra essa medida. Então, eu queria designar ao Benedito Furtado, meu querido amigo de Santos, essa primeira fala. O segundo aspecto é o seguinte: recebi nas redes sociais várias postagens - várias! - sobre a questão de salvar a Amazônia. Há, no Congresso Nacional, um projeto de lei que, obviamente, busca permitir a plantação de cana-de-açúcar na Amazônia Legal. Por incrível que pareça - e é a primeira vez que eu vejo isso -, o maior órgão de cana-de-açúcar do Brasil foi o único a se colocar frontalmente contra essa medida. O Brasil tem que pensar sobre a Amazônia, na questão da regularização fundiária. Nós temos ainda muitas áreas que não são legais. Então é fundamental a regularização fundiária. Esta é a primeira questão. A segunda é que nós temos que explorar cientificamente as espécies que existem na Floresta Amazônica. Segundo os cientistas, há mais de 18 mil espécies não identificadas. Os grandes institutos de pesquisa, na franja dos nove Estados que compõem a Amazônia, poderiam ter... Nós estaríamos evitando a biopirataria e, mais do que isso, incentivando a pesquisa no Brasil. Essa é a vocação da nossa floresta. um dos maiores berços da biodiversidade do planeta a Floresta Amazônica. Portanto, não poderíamos permitir, obviamente, que se ocupasse esse espaço, essa região, com o plantio de cana-de-açúcar. São medidas em que nós temos que avançar, no sentido de fazer com que essa biodiversidade, tendo em vista as mudanças climáticas e, pior do que isso, a falta de água...O Brasil tem 12% da água doce de todo o planeta. Quando se devasta e faz suprimento de vegetação na Amazônia, há impacto imediato no que diz respeito ao fornecimento de água em todo o nosso País. Isso é uma coisa preocupante. A água é um bem finito, a qualquer instante pode acabar. Portanto, vamos nos envolver neste projeto Salve a Amazônia e vamos ser contra essa medida devastadora de, obviamente, avançar por cima das nossas florestas. Era o que eu tinha a dizer, Sr. Presidente, nobres Sras. Deputadas e Srs. Deputados. O SR. PRESIDENTE - Muito obrigado."]]}