{"RICARDO KEIPER": [["04/07/2018 10:32:00", "O SR. RICARDO KEIPER - Eu gostaria de agradecer o privilégio de estar aqui neste evento. Eu sou natural de Itaqui, no Rio Grande do Sul, sou o sétimo de oito filhos de uma família do interior. Ao longo da minha vida, o inimaginável tem acontecido, como é inimaginável para mim ter o privilégio de estar falando com todos aqui. A minha vida sempre foi no interior do Rio Grande do Sul, e eu admirava a companhia aérea em que meu pai sempre viajou, a VARIG. Este amor pela aviação sempre esteve comigo. Eu também passava as férias na Praia da Armação, em Santa Catarina, onde tinha família. Meu pai amava o Rio de Janeiro. Ele era gaúcho, mas amava o Rio de Janeiro. Nós nos mudamos para Petrópolis, onde Santos Dumont tinha uma casa, que hoje é um museu. Este amor pela aviação me levou a estudar Engenharia Mecãnica na Faculdade Católica de Petrópolis e ingressar na CELMA, que faz daqui a 10 dias exatamente 67 anos em aviação. uma empresa familiar que foi a PANAIR do Brasil, logo em seguida - vocês lembram? Fazia revisão daqueles motores convencionais. Se você olhar um filme preto e branco, a tecnologia é absurda naquela época. Hoje há computadores e tudo o mais. Comecei a trabalhar na CELMA, fomos privatizados e, desde então, a CELMA começou a competir no campo internacional. Para vocês terem uma ideia, depois do 11 de setembro, a CELMA quase fechou. Nós tínhamos 2 mil funcionários, todos brasileiros. Nada contra estrangeiro, eu sou bisneto de imigrantes. Isso é o que faz a força deste País. Nós somos convidados nesta terra. E o que aconteceu foi que nós tivemos que demitir 1.500 funcionários, 75% da nossa força de trabalho. inimaginável ter que fazer isso, com técnicos de altíssimo nível. São necessários 5 anos para se formar um mecãnico de aviação. Sobrou para os 500 restantes reerguerem a empresa. Seria muito fácil sair, fechar a empresa e conseguir um emprego num lugar qualquer, mas o amor pela aviação nos motivou. E eu, como engenheiro, fui chamado a implementar algo que eu não conhecia: o RECOF, um regime fantástico da Receita Federal que nos permitiu ganhar velocidade no campo internacional. Nós não fazíamos negócios no exterior. Por meio desses regimes especiais, conheci pessoas fantásticas na Receita Federal, na COANA e em outras coordenações. Conheci pessoas fantásticas no Estado do Rio de Janeiro, e nós fizemos o inimaginável. No ano passado nós nos tornamos o quarto maior exportador industrial do Brasil e o maior exportador industrial do Rio de Janeiro. Isso é tecnologia pura. Apenas cinco países no mundo dominam a tecnologia de turbina de aviação, e nós conseguimos. Os petropolitanos, os gaúchos e pessoas que moram na serra ali, conseguiram isso. Nós estamos falando de aproximadamente 3.500 famílias dentro da empresa. Nós estamos falando da cidade inteira de Petrópolis, do Estado do Rio de Janeiro e do Brasil em si, que nos motiva e nos orgulha. difícil para nós que trabalhamos na indústria explicar qual é o efeito para a nossa competitividade de uma decisão que possa ser tomada aqui. O fato é que o que nos inspira é fazer com que todos voem com segurança. Nós revisamos turbinas de aviação para as maiores empresas aéreas do mundo, como a Azul, a LATAM e outras aqui no Brasil e somos o único fabricante de turbinas novas GE fora dos Estados Unidos. Para vocês terem uma ideia, a turbina do avião da Azul não é fabricada nos Estados Unidos, mas em Petrópolis, no Rio de Janeiro. Então, fica o agradecimento a todos que contribuíram para a nossa competitividade: à Receita Federal, que no início nos permitiu ganhar velocidade e conquistar o mercado internacional; à Cãmara, que, honestamente, traz esses momentos importantíssimos de reflexão. A decisão que vai ser tomada aqui não está em nossas mãos. O que está em nossas mãos é fazer com que as pessoas viajem com segurança e exportar mão de obra qualificada para o mundo inteiro. Eu agradeço. Muito obrigado a todos. O SR. PRESIDENTE - Eu gostaria de dizer ao Sr. Ricardo que, como tenho brevê de planador, eu não usei as turbinas a que ele se referiu, mas certamente elas me puxaram, pelo menos na subida, no motor de um Paulistinha."]]}