{"RICARDO IZAR": [["21/06/2016 15:14:00", "O SR. RICARDO IZAR - Sr. Presidente, dados mostram que um casal de cachorro, a cada 10 anos, gera 14 mil descendentes diretos. O Ministério Público tem atuado nessa questão, obrigando os Prefeitos a fazerem a castração dos animais de rua. Hoje eu tive uma audiência com o Ministro Ricardo Barros, que se mostrou muito solícito quanto à criação de uma rubrica para emenda parlamentar, a fim de atender os Municípios na aquisição de equipamentos veterinários. Então, eu queria agradecer de público o Ministro Ricardo Barros, que foi muito solícito e atencioso. Pela primeira vez, um Ministro da Saúde mostra empenho na questão dos animais. Muito obrigado, Sr. Presidente."], ["15/06/2016 16:12:00", "O SR. RICARDO IZAR - Sr. Presidente, aproveitando o que acabou de falar o Deputado Vicentinho sobre a questão dos sindicatos, quero dizer que nós vimos hoje muitos representantes de sindicatos presentes em uma audiência da Comissão Especial de Financiamento da Atividade Sindical. Logicamente, todos vieram com passagens pagas pelos sindicatos, o que aumenta nossa força de vontade de lutar pela PEC que acaba com a contribuição sindical obrigatória. Não podemos mais aceitar o trabalhador financiando viagem de sindicalista. Muito obrigado, Sr. Presidente."], ["17/04/2016 14:04:00", "O SR. RICARDO IZAR - Sr. Presidente, por amor ao Brasil, pela memória de meu pai, Ricardo Izar, por amor à minha filha e às futuras gerações, e por todos aqueles que exercem a cidadania na Avenida Paulista, o meu voto é 'sim'. O SR. BETO MANSUR - Deputado Ricardo Izar, do PP de São Paulo: voto 'sim'. Total: 189 votos."], ["14/04/2016 18:36:00", "O SR. RICARDO IZAR - Deputado Márcio Marinho, desculpe-me, mas quero fazer uma reclamação. Sr. Presidente, a Deputada Luciana Santos, usando de má-fé e sem ética e decoro nenhum, colheu assinaturas para uma frente parlamentar, chamada Frente Parlamentar Mista em Defesa da Democracia, e agora usa essas assinaturas para dar apoiamento à interrupção do processo de impeachment no Supremo Tribunal Federal. Eu queria dizer que isso mostra a forma baixa como este Governo vem fazendo política. Eu vou entrar hoje com uma representação na Corregedoria da Casa contra a Deputada Luciana Santos. Muito obrigado, Sr. Presidente. A SRA. J MORAES - Isso não é verdade."], ["12/04/2016 20:42:00", "O SR. RICARDO IZAR - Sr. Presidente, veja o País em que vivemos: notícias dão conta de que Dilma e Helder Barbalho indicam ex-Senador condenado na Justiça para diretoria de agência reguladora . Esse ex-Senador foi condenado a 12 anos de prisão por ter comandado um esquema de corrupção que desviou verbas do BNDES. Também foi condenado em 2012, pela Justiça do Pará, pelo desvio de 12 milhões de reais. Sabe V.Exa. por que ele foi condenado? Pela acusação de pegar balsas antigas e pintá-las, em vez de comprar novas balsas. Hoje ele é o Secretário-Executivo da Secretaria de Portos, é o homem de confiança do Ministro Helder Barbalho na Secretaria de Portos. Há mais uma notícia da Secretaria de Portos. Ontem foi exonerado um advogado com mestrado e doutorado, que era o Assessor do Diretor-Presidente da Companhia Docas do Estado de São Paulo - CODESP, o Porto de Santos. No lugar dele, para assessorar a Presidência do Porto de Santos, foi nomeada a Miss Itajaí, de 22 anos e sem formação. Não sei como uma menina que mora em Itajaí trabalha em Santos. Registro aqui o meu repúdio. Eu acho que corrupto tem que estar fora do poder, que lugar de corrupto é na cadeia. Obrigado, Sr. Presidente."], ["11/04/2016 22:30:00", "O SR. RICARDO IZAR - Sr. Presidente, gostaria de comunicar que hoje, no aeroporto de Brasília, quando me aproximei do meu carro, fui abordado por sindicalistas e militantes de vermelho que, de forma deseducada e até agressiva, vieram para cima de mim perguntando sobre meu voto. Uma intimidação total! Gostaria de dizer a eles que esta estratégia só nos dá mais força e mais convicção de que este Governo precisa sair do Planalto. Queria avisar a esses sindicalistas que nós protocolamos, no ano passado, uma proposta de emenda à Constituição que acaba com a contribuição obrigatória para os sindicatos. Eu estou cansado de ver trabalhador pagando a sindicato, para vagabundo vir aqui apoiar os 'petralhas' que estão no poder. Era este o meu desabafo. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Ricardo Izar."], ["31/03/2016 14:24:00", "O SR. RICARDO IZAR - Sr. Presidente, Sras. e Srs. Deputados, hoje nós temos na pauta do plenário dois projetos que podem evitar a morte de milhares de animais no Brasil. Então, quero, primeiro, fazer um apelo ao Presidente, porque nós já temos 449 Deputados presentes. Nós podíamos começar a Ordem do Dia, para não acontecer o que aconteceu ontem: houve uma discussão entre os líderes, e nosso trabalho não rendeu nada; não votamos projeto nenhum que estava na pauta para ser votado. Digo isso porque esses dois projetos são muito importantes. O primeiro deles é o Projeto de Lei n 466, de 2015, que trata de políticas e medidas mitigatórias para evitar os acidentes de trãnsito e os atropelamentos dos animais silvestres nas estradas brasileiras. São 475 milhões de animais mortos por ano nas estradas do Brasil. O segundo projeto, que é de minha autoria, é o Projeto de Lei n 3.490, de 2012, que trata da proibição de eliminação de cães e gatos sadios nos centros de zoonose. Hoje, mais de 6 milhões de cães e gatos são exterminados nos centros de zoonose no Brasil, mesmo sem estar com nenhum tipo de infecção, nenhum tipo de doença. Nós podemos mudar essa realidade hoje, aqui na Cãmara dos Deputados. Então, eu queria contar com o apoio dos nobres pares e pedir ao Presidente que comece a Ordem do Dia. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["31/03/2016 14:32:00", "O SR. RICARDO IZAR - Sr. Presidente, quero fazer um apelo ao líder Pauderney Avelino para que reveja o seu pedido de obstrução. Já que o País está parado, como S.Exa. afirmou, em um momento difícil, poderíamos mostrar que a Cãmara dos Deputados funciona e vota os projetos consensuais da pauta. Há seis itens consensuais. Poderíamos votá-los para mostrar que a Cãmara dos Deputados está funcionando normalmente. Obrigado, Sr. Presidente."], ["30/03/2016 18:04:00", "O SR. RICARDO IZAR - Sr. Presidente, na verdade, o Brasil bateu mais um recorde mundial: 475 milhões de animais foram atropelados nas estradas brasileiras. Nós temos a chance de mudar isso hoje, aqui no Congresso. Nós apresentamos um projeto de lei que está pronto para ser votado hoje - está na pauta do dia -, que muda essa realidade, criando políticas públicas de controle dos atropelamentos de animais e da fauna silvestre. Então, eu queria fazer um apelo aos Parlamentares para que apoiem o Projeto de Lei n 466, de 2015. Peço ao Presidente que comece a Ordem do Dia. Já há 290 Deputados presentes, nós poderíamos começar a Ordem do Dia, para aprovar o projeto e acabar com essa matança no Brasil. Obrigado."], ["29/03/2016 15:06:00", "O SR. RICARDO IZAR - Sr. Presidente, eu quero só perguntar ao Deputado Glauber Braga de onde ele tirou essa ideia, se o Deputado que tem um mandato no Conselho de precisa renunciar para sair do Conselho. Então, essa resolução não afeta o Conselho de . Eu acho que ele está enganado. O SR. GLAUBER BRAGA - Eu respondo ao Deputado, dizendo que essa ideia foi retirada exatamente do texto, que está contido na Resolução, mais especificamente no art. 2. O SR. PRESIDENTE - Por favor, não é o momento. Nós não estamos discutindo essa matéria. Já está fora do tempo. O SR. GLAUBER BRAGA - O art. 2 diz que todos os órgãos da Cãmara dos Deputados terão a modificação da sua estruturação..."], ["17/03/2016 15:04:00", "O SR. RICARDO IZAR - Sr. Presidente, a questão de ordem é sobre suplente da Mesa que se desfilia de seu partido, com amparo na Emenda Constitucional n 91, de 2016. A Emenda Constitucional n 91 faculta a desfiliação partidária de detentor de mandato eletivo no prazo que estipula, sem que haja perda do mandato. Na questão, eu me refiro a Deputado que ocupa cargo de Suplente de Secretário. Como sabemos, membros da Mesa não podem participar, como membros, de Comissões Permanentes, mas os suplentes, por não serem membros da Mesa, podem. O cargo de Suplente de Secretário não está vinculado à proporcionalidade partidária, por não se tratar de membro efetivo da Mesa, não se lhe aplicando a regra específica do art. 8, caput, e seu 5, do Regimento Interno da Cãmara dos Deputados. O art. 5 do mesmo Regimento diz que: 'Art. 5 Na segunda sessão preparatória da primeira sessão legislativa de cada legislatura, às quinze horas do dia 2 de fevereiro, sempre que possível sob a direção da Mesa da sessão anterior, realizar-se-á a eleição do Presidente, dos demais membros da Mesa e dos Suplentes dos Secretários '. Então, ele diferencia os Suplentes de Secretário dos membros da Mesa. E no art. 8, 5, diz que: 'Art. 8 .............................................................. ..................................................................................... 5 Em caso de mudança de legenda partidária, o membro da Mesa perderá automaticamente o cargo que ocupa '. Portanto, Suplente de Secretário não é membro da Mesa. Então, fica aqui a nossa questão de ordem. De outra parte, a desfiliação se deu com amparo em uma emenda constitucional, não podendo decorrer de um ato inteiramente legal uma sanção ou restrição de direito. Foi esse o entendimento com relação ao caso de filiação a partido recém-criado. Não haveria fundamento para aplicação ao Suplente da regra de perda do cargo em função da desfiliação ocorrida com o apoio na Constituição. Essa é a nossa questão de ordem. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Esta Presidência acolhe com muito prazer a questão de ordem de V.Exa. Na hora oportuna, iremos responder a V.Exa. Concedo a palavra ao nobre Deputado Delegado Edson Moreira, por 3 minutos."], ["29/11/2017 15:46:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RICARDO IZAR - Sr. Presidente, Sras. e Srs. Deputados, a celebração do bicentenário de nascimento de Bahá'u'lláh é realmente uma ocasião extraordinária! Não apenas esse Homem viveu uma vida digna dos seres santos. Não apenas Seus pensamentos e exortações despertam o que há de mais profundo no ser humano. Em Suas cartas e epístolas, ele também aborda extensivamente a reorganização da sociedade. Ele descreve a transição de um mundo dividido para um mundo unido. E convoca a humanidade a buscar a prosperidade coletiva. Srs . Deputados, se estendemos nosso olhar para os diferentes países do mundo, ao mesmo tempo em que vemos avanços que nutrem esperança, há muitas coisas que ainda pesam na consciência da humanidade. Iniquidade, discriminação e exploração mancham a vida da nossa sociedade e parecem imunes aos tratamentos aplicados por qualquer esquema político. O impacto econômico dessas aflições tem resultado no sofrimento prolongado de muitos, bem como em defeitos estruturais profundamente arraigados na sociedade. Bahá'u'lláh afirma que o bem-estar de qualquer segmento da humanidade está inseparavelmente ligado ao bem-estar do todo. Quando qualquer grupo particular pensa em seu próprio bem-estar de forma isolada de seus vizinhos, a vida coletiva da humanidade sofre. O mesmo ocorre quando se busca o ganho econômico sem levar em conta a maneira pela qual o meio ambiente, que nos sustenta a todos, será afetado. Na perspectiva bahá'í, a repetida prevalência do interesse próprio às custas do bem comum é uma persistente barreira para o progresso social significativo. Consideremos portanto, Sras. e Srs. Deputados, o que o arranjo econômico atual está nutrindo em nossa sociedade. Não são poucas as vezes em que a felicidade é associada à aquisição constante. Alimenta-se a crença de que quanto mais alguém possui melhor é. A preocupação com o meio ambiente é deixada para o amanhã. A indiferença para com as dificuldades dos demais é lugar comum, enquanto entretenimentos e diversões que distraem são consumidos vorazmente. A riqueza é acumulada por alguns poucos. E a instabilidade gerada é piorada pela forma como a renda e as oportunidades são distribuídas de forma desigual - seja entre os países ou dentro deles. possível que as abordagens econômicas que utilizamos atualmente tenham sido suficientes durante um período da nossa história. Não obstante, vem crescendo em todo o mundo o entendimento de que tais abordagens se tornaram inadequadas. E que não há razão para que estruturas, regulamentos e sistemas que claramente não conseguem servir aos interesses de todos os povos do planeta sejam perpetuados. Os escritos de Bahá'u'lláh indicam claramente a urgência da humanidade encontrar uma ética compartilhada, uma estrutura segura para enfrentar as crises cada vez mais recorrentes e intensas. Sr . Presidente, somente poderemos fazer isso se questionarmos algumas de nossas ideias fundamentais. As próprias premissas do pensamento contemporãneo são desafiadas por Bahá'u'lláh em Seus ensinamentos, ampliando o horizonte adiante. Sob a luz de Sua Revelação, não é o interesse próprio que conduz à prosperidade, não é a competição desenfreada que leva ao progresso, e o valor de um indivíduo não pode ser avaliado pela sua capacidade de consumo ou de acumulação de riqueza. Na visão desse Educador Divino, todo ser humano está inerentemente dotado de atributos como honestidade, integridade, fidedignidade e generosidade. A vida econômica é uma arena para a expressão dessas qualidades. Bahá'u'lláh ainda afirma que 'o mérito do homem está em serviço e virtude e não na ostentação e riqueza' . A maior honra e distinção de um indivíduo está, portanto, em tornar-se uma fonte de bem-estar social. A riqueza deve servir à humanidade. A prosperidade coletiva pode ser promovida por meio da justiça e da generosidade, da colaboração e da ajuda mútua. Srs. Parlamentares, amigos e amigas aqui presentes, traduzir esses ideais elevados em instituições e em um sistema econômico ainda parece uma meta muito distante. Porém, não podemos permanecer inertes frente às exigências do presente. Nas palavras do escritor e político francês Lamartine, 'as utopias são, muitas vezes, verdades prematuras' . luz da Revelação de Bahá'u'lláh, os princípios essenciais desta nova visão econômica 'constituem um instrumento supremo para a inauguração da Paz Máxima e o único meio de unificar o mundo e proclamar o reinado da retidão e da justiça na terra' . Cabe a nós cultivarmos essa compreensão mais ampla para que as futuras gerações possam colher seus frutos. Muito obrigado Sr. Presidente."], ["29/11/2017 09:00:00", "Ata da 364 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 29 de novembro de 2017. 9h01, o Sr. Luiz Couto, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem ao Bicentenário do Nascimento de Bahá'u; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Erika Kokay, Deputada Federal; Liese Von Vzekus Cavalcanti, Secretária Nacional da Assembleia Espiritual Nacional dos Bahá do Brasil; Carolina Cavalcanti, representante da Comunidade Bahá; e o Sr. Pejman Samoori, Conselheiro Continental Bahá. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Mauro Pereira e concedeu a palavra ao Sr. Luiz Couto, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Erika Kokay e concedeu a palavra ao Srs. Mauro Pereira, pelo PMDB; Keiko Ota, pelo PSB; Maria do Rosário, pelo PT; e Ricardo Izar, pelo PP. Reassumiu a Presidência o Sr. Luiz Couto e concedeu a palavra às Sras. Professora Dorinha Seabra Rezende, pelo Democratas; e Carmen Zanotto, pelo PPS; e aos Srs. Chico Alencar, pelo PSOL; Geraldo Resende, pelo PSDB; Liese Von Vzekus Cavalcanti, componente da Mesa; e Erika Kokay, autora do requerimento. Após a apresentação da cantora Indiana Nomma, acompanhada de Serge Frasunkiewicz no teclado, interpretando a música 'Falcão Real', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h51, encerrou a sessão. Laura Carneiro Presidenta Raquel Muniz Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/11/2017 14:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RICARDO IZAR - Sr. Presidente, Sras. e Srs. Deputados, hoje, dia 22 de novembro, em decorrência da Lei n 12.268, de 2010, comemora-se o Dia da Comunidade Libanesa no Brasil. O Líbano celebra sua independência nesta mesma data, ao lembrar que, em 1943, o Presidente Bechara al Khoury e o Premiê Riad al Solh foram libertados pelos franceses da prisão na Fortaleza de Rachaya. Isso é história! E o que seria de nós se não olhássemos para a história? impossível seguirmos em frente com sucesso se não reconhecermos e homenagearmos as nossas origens. Pois este é o momento oportuno de homenagearmos o povo libanês e seus descendentes, alguns dos quais vieram contribuir com o crescimento do Brasil, com o nosso desenvolvimento econômico, social e cultural. Foi em 1880 que o primeiro navio com libaneses deixou o porto de Beirute rumo ao Brasil, estimulados pelo Imperador Dom Pedro II, que visitara aquele país 4 anos antes. Atualmente, pelo menos 5% da população brasileira é formada por descendentes libaneses. Aliás, recentemente, uma edição do Globo Repórter confirmou que existem mais libaneses e descendentes no Brasil do que habitantes no Líbano. A colônia, de 12 milhões de pessoas, é quase três vezes maior que a população do Líbano, de 4,5 milhões de habitantes. Esses números, por si sós, já justificam a nossa iniciativa de registrarmos aqui, na tribuna da Cãmara dos Deputados, uma data tão importante para a comunidade. Sras. Deputadas e Srs . Deputados, na condição de Presidente do Grupo Parlamentar Brasil - Líbano desta Casa, quero aproveitar a data para ratificar nosso posicionamento em defesa do direito do Líbano à soberania. Quem acompanha o noticiário internacional sabe que, em 4 de novembro passado, o Premiê do Líbano, Saad Hariri, anunciou sua renúncia ao cargo enquanto visitava a Arábia Saudita. Alegou temer por sua vida. Isso, obviamente, gerou comoção mundo afora, mas, pelas informações mais recentes, o Primeiro-Ministro Saad Hariri teria afirmado que estaria de volta ao seu país na data de hoje, dia 22 de novembro, para as celebrações do Dia da Independência. Esse é apenas mais um fato que contribui para a onda de instabilidade política no Oriente Médio, e é grande a nossa preocupação frente a esse cenário. Independentemente do desdobramento dessa questão, que estamos acompanhando de perto, quero lembrar que o Brasil tem uma ativa participação em iniciativas de apoio à preservação da integridade e da paz no Líbano, especialmente em razão da ligação fraterna que mantemos com esse país. Há 6 anos, uma força-tarefa marítima brasileira fiscaliza o mar que costeia o Líbano, como representante da Organização das Nações Unidas - ONU. A Marinha do Brasil mantém um navio e uma aeronave orgãnica na costa libanesa, trabalhando para impedir a entrada de armas ilegais e contrabandos naquele país. E, mais ainda, nossas relações de irmandade com os libaneses se refletem no comércio. Em 2015, o volume de transações comerciais entre Líbano e Brasil foi de US$ 310 milhões. Nesse campo, observamos que há muito espaço para um aumento desse valor . Penso que o Governo brasileiro deve analisar estratégias para fomentar esse aumento. Não restam dúvidas de que os dois países têm todas as possibilidades para fortalecer parcerias e cultivar ações conjuntas que venham a favorecer o fortalecimento econômico em ambos os mercados. Não quero me alongar, Sras. e Srs. Parlamentares . Vim a esta tribuna, sim, para falar brevemente da importãncia desta data. Tenho orgulho da minha origem libanesa e, assim como meu pai, o ex-Deputado Ricardo Nagib Izar, quero continuar honrando a memória dos meus antepassados, desse povo trabalhador e fraterno que escolheu o Brasil para viver e amar. Aqui eu volto a mencionar a atual situação crítica e perigosa do Líbano . E neste Dia da Comunidade Libanesa no Brasil, venho pedir a todos, brasileiros, brasileiras, descendentes, que emanem orações para aquela região. Antes de encerrar, eu gostaria de contar que, em minhas pesquisas sobre a etimologia do nome Líbano, encontrei uma explicação que me chamou muito a atenção. O nome origina-se do semítico e significa 'branco', provavelmente uma referência à neve que cobre o monte Líbano. Portanto, quero fazer uma analogia: a cor branca simboliza a paz. Neste dia especial, peçamos pela paz no Líbano, pela paz no Oriente Médio. Um grande abraço aos libaneses e a toda a comunidade libanesa no Brasil! Muito obrigado, Sr. Presidente ."], ["09/11/2017 16:38:00", "O SR. RICARDO IZAR - Sr. Presidente, eu queira fazer um questionamento. Quando um Parlamentar usa a palavra ao microfone, automaticamente é contada a sua presença para efeito de quórum? O SR. PRESIDENTE - Com certeza, Deputado. Nós estamos anotando o nome de todos que falaram aqui. por isso que eu quero que os Deputados do PT falem bastante, que depois será computada a presença. O SR. RICARDO IZAR - Mesmo que não tenham registrado a presença? O SR. PRESIDENTE - Não é preciso registrá-la. Nós estamos computando. O SR. RICARDO IZAR - Obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu agradeço a V.Exa."], ["25/10/2017 16:50:00", "O SR. RICARDO IZAR - Sr. Presidente, eu voto com o Relator do PSDB. O SR. GIACOBO - Deputado Ricardo Izar: voto 'sim'. Total: 126 votos."], ["28/09/2017 13:38:00", "O SR. RICARDO IZAR - Sr. Presidente, Sras. e Srs. Deputados, eu queria hoje fazer uma homenagem a uma pessoa especial. Hoje eu quero fazer um voto de louvor a Maria Helena Mauad, que, durante 27 anos presidiu a Associação Paulista do Projeto Ampliar. Desde a sua fundação, em 1990, a Ampliar já capacitou 54 mil adolescentes e jovens de baixa renda e expediu 74 mil certificados. ligada ao do Sindicato das Empresas de Compra, Venda, Locação, Administração de Imóveis Residenciais e Comerciais - SECOVI de São Paulo. A abnegação de seus dirigentes, em especial da sua Presidente, Maria Helena Mauad, foi determinante para uma trajetória exitosa. O perfil profissional da Sra. Maria Helena é incrível. Desde cedo, teve paixão por projetos sociais e tudo que estivesse relacionado à solidariedade. Presidiu com muita competência, de 2001 a 2014, o Fórum de Ação Social e Cidadania da Cãmara Brasileira da Indústria da Construção - CBIC. Além disso, ministra palestras e eventos sobre responsabilidade social, recebeu prêmios e foi indicada pela revista Veja ao prêmio Paulistano Nota 10. Implantou o Dia Nacional da Construção Social, evento anual da CBIC, em que são realizadas ações de lazer, saúde e cidadania para funcionários de obras da construção civil. Até agora, foram feitos 500 mil atendimentos, uma marca bastante expressiva. Portanto, Sr. Presidente, o SECOVI São Paulo merece todo o nosso reconhecimento e apoio por ter criado uma entidade tão grandiosa como a Ampliar, capaz de contribuir para o aprimoramento profissional de tantos jovens e adolescentes em situação de risco. Graças às negociações com o poder público e os empresários, foi possível levantar recursos para a construção da unidade destinada à realização dos primeiros cursos profissionalizantes, como tricô, datilografia e panificação, bem como os equipamentos necessários ao seu bom funcionamento. Atualmente, há muitos outros cursos, num total de 18, nas áreas administrativas, de informática, gastronomia, jardinagem, beleza e cursos preparatórios para o ENEM. Parabenizo, assim, o SECOVI São Paulo, na pessoa do seu Presidente, Flavio Amary, por continuar apoiando fortemente a Ampliar; e a Sra. Maria Helena, pelo brilhante trabalho em prol da igualdade de oportunidades e da justiça social. Sua coragem e seu entusiasmo são combustíveis que nos levam a acreditar que ainda existem instituições sérias neste País, a exemplo da conceituada Ampliar. Antes de terminar, eu queria dizer que para mim, que sou sobrinho da D. Maria Helena, é um orgulho muito grande ter na nossa família uma pessoa que contribuiu para melhorar a vida de centenas e milhares de pessoas. Sr. Presidente, solicito a V.Exa. que autorize a divulgação deste pronunciamento nos órgãos de comunicação desta Casa e no programa A Voz do Brasil . Era o que eu tinha a dizer. Obrigado, Sr. Presidente."], ["03/08/2017 10:00:00", "Ata da 201 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de agosto de 2017. 10h21, o Sr. Marcelo Antônio, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Protetores de Animais do Brasil e a seus esforços para preservar e proteger a fauna brasileira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Ricardo Izar, Deputado Federal; Dra. Carla Sássi, Vereadora da cidade de Conselheiro Lafaiete - MG, e Médica Veterinária; Andrea Gomes, protetora independente de animais em Brasília; Carolina Mourão, Presidente da Confederação Brasileira de Defesa Animal; Luzia Ferreira, Deputada Federal; e Dr. Ulisses Borges de Resende, representante do Fórum Nacional de Defesa Animal. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, e concedeu a palavra às Sras. Luzia Ferreira, pelo PPS; e Maria do Rosário, pelo PT; e aos Srs. componentes da mesa, Ricardo Izar, Carla Sássi, Ulisses Borges de Resende e Carolina Mourão. Usaram da palavra pela ordem os Srs. Reginaldo Lopes, Fábio Ramalho, Laudivio Carvalho, Leonardo Quintão, Ricardo Izar, Adelmo Carneiro Leão, Domingos Sávio, Nilto Tatto, Silas Cãmara, Weliton Prado, Erika Kokay, Raquel Muniz, George Hilton e Francisco Floriano. Usaram ainda da palavra os Srs. Maurício Bruns, Gerente Executivo da Fundação Hermann Weege Zoo Pomerode - Santa Catarina; Thais Gomes de Souza, Vereadora em Anápolis-GO e Presidente da Associação Protetora e Amiga dos Animais de Anápolis; Joana D'arc dos Santos Cordeiro, Vereadora de Manaus-AM; Aline Machado, protetora animal e jornalista da TV Cãmara ; Valéria Mendes, protetora investigativa dos animais do Distrito Federal; Gil Campos, Presidente da Associação Protetora dos Animais do Distrito Federal - Fé e Amar; e Antônia Rita Balthazar da Silveira Lomba, protetora dos animais da ONG Santuário Nova Aliança. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h30, encerrou a sessão. Hildo Rocha Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/08/2017 10:32:00", "O SR. RICARDO IZAR - Sr. Presidente, quero cumprimentar a todos e parabenizar V.Exa., autor do requerimento, pela iniciativa desta sessão solene. O Deputado Marcelo Antônio tem sido um irmão, um parceiro na batalha e na luta pelos direitos dos animais. No fim do ano passado, estivemos juntos, e ele me disse que queria entrar de vez nesta luta, e entrou. Ele tem me acompanhado em todas as reuniões que tratam do assunto, tem ajudado para que os projetos de lei tramitem mais rápido na Casa. O Deputado Marcelo Antônio, que apresentou e assumiu a relatoria de projetos de lei importantes na Casa, tem sido um guerreiro. Acho que é o maior parceiro da causa animal que temos hoje nesta Casa. Cumprimento a Dra. Carla Sassi, a Sra. Andrea Gomes e a Sra. Carolina Mourão, guerreira que vem agitando Brasília o tempo inteiro - e agita mesmo! Faz um barulhão, sempre ligada à causa dos animais, ao Acampamento Animal Nacional - ACAMPANIMAL, que tem sido um sucesso. Estamos juntos desde o primeiro evento. Em nome de Alexandre Gorga, futuro Presidente do partido, se Deus quiser, cumprimento todos os protetores de animais, ativistas e nossa amiga Valéria Mendes, também ligada à causa animal. Cumprimento, ainda, o Deputado Odelmo Leão e a Deputada Maria do Rosário, membros da Frente Parlamentar em Defesa dos Animais. grande a luta que temos travado nesta Casa em defesa dos direitos dos animais. Eu entrei nesta batalha em 2011. Quando me elegi Deputado Federal, minha filha me perguntou o que um Deputado fazia. Eu disse que fazemos leis para melhorar a vida das pessoas. Ela, na sua inocência, aos 6 anos de idade na época, perguntou-me: 'Pai, e quem cuida dos animais? ' Foi uma pergunta muito simples, singela, mas muito profunda. Isso me motivou a criar a Frente Parlamentar em Defesa dos Animais. Colhemos 212 assinaturas. Deputada Maria do Rosário, por incrível que pareça, eu demorei 6 meses para colher as 212 assinaturas em 2011. Alguns Deputados riam de nós quando falávamos naquela época, na Casa, em direitos de animais. Não digo que há Frentes Parlamentares mais ou menos importantes, mas a Frente Parlamentar da Capoeira foi criada muito mais rápido que a nossa. Eu sou Presidente da Frente Parlamentar da Habitação. Em 1 mês, eu colhi 400 assinaturas, mas tivemos uma dificuldade tremenda para criar a Frente Parlamentar em Defesa dos Animais. Em janeiro de 2012, quando as pessoas foram para as ruas pedir o fim da crueldade contra os animais, muitos Deputados viram que este era um dos anseios da população e passaram a nos pedir que fizéssemos parte da Frente Parlamentar. Hoje a questão dos direitos dos animais é prioritária, um anseio da sociedade. Criamos a Frente Parlamentar. Desde então, levantamos todos os projetos que tramitavam na Casa e temos acompanhado a tramitação: os que são bons nós temos feito andar; os que são ruins nós tentamos segurar. Apresentamos diversos projetos. Tramitam na Casa mais de 70 projetos de nossa autoria: alguns já foram aprovados, outros estão em fase de aprovação. Mas conseguimos romper grandes barreiras. Colocamos em votação no plenário da Cãmara, pela primeira vez, um projeto que tratava do fim do uso de animais em testes para cosméticos. Isso representou um tremendo avanço para a causa animal, porque vimos o Plenário da Cãmara dos Deputados discutir os direitos dos animais e o respeito que se deve ter por eles. Mais importante que o conteúdo do projeto foi ter colocado na pauta do Congresso um projeto como este. Criamos a CPI dos Maus-Tratos de Animais. Fui autor do requerimento e Presidente da CPI. Não teve o resultado que queríamos, mas marcamos nossa presença e a voz dos animais dentro desta Casa. O Acampamento Animal Nacional vem sendo realizado todos os anos e tem nos dado um suporte muito grande, porque temos tocado no coração de vários Parlamentares, mostrando que a sociedade está preocupada com esta questão. Mas, infelizmente, no Brasil, as políticas públicas destinadas aos animais são muito atrasadas. O Ministério da Agricultura é responsável, por exemplo, pelos ditos animais de produção e o Ministério do Meio Ambiente, pelos animais silvestres. Mas quem cuida dos animais domésticos e domesticados? Não existe um Ministério responsável por eles. Agora, com a rubrica que conseguimos criar no Ministério da Saúde, este passa a ser o responsável e passa a desenvolver, já para 2018, políticas públicas de castração e combate a zoonoses e equipamentos veterinários. Assim, poderemos atender todos os Municípios brasileiros e implantar a Lei n 1.376, que, aprovada desde 2003, cria políticas públicas de castração de animais. Acho que este foi um grande ganho para a causa dos animais. O maior sonho que eu tinha era o castramóvel, pelo qual vínhamos lutando havia muito tempo. Não podemos esquecer que temos que discutir outros temas, como os animais silvestres. Hoje o Brasil tem alguns títulos de recordista mundial, como o de recordista mundial em atropelamento de fauna. São 475 milhões de animais atropelados todos os anos nas nossas estradas. Temos projetos de lei tramitando na Casa, prontos para vir para o plenário, que tratam deste tema. Temos que tratar também do tema zoofilia. O Brasil é campeão mundial em produção de filmes de zoofilia. Todos os países proíbem a produção deste tipo de filme, mas no Brasil é permitido. O pessoal vem de fora para produzir filmes dessa natureza aqui. Ser o maior produtor de filmes de zoofilia não é um título que nós mereçamos. Tramitam na Casa projetos que criminalizam a zoofilia e proíbem a produção de filmes dessa espécie. Pautas, portanto, nós temos aos montes. O que precisamos é votá-las. Para isso, precisamos da ajuda de vocês. Precisamos da pressão popular e da pressão nas redes sociais. Precisamos mostrar que a classe dos protetores e dos ativistas é unida. Nós, infelizmente, brigamos muito aqui dentro, mas sentimos que o segmento da proteção animal não é tão unido assim. Temos a briga dos 'bem-estaristas' com os 'abolicionistas'. Temos a briga entre os segmentos da proteção animal, em que um xinga o outro. Existe muito ego. terrível! Vocês sabem do que eu estou falando. Acho que a classe mais desunida que há é a dos protetores de animais. uma pena, o Marcelo e a Carolina sabem disso! Nós não conseguimos juntar todos em torno de um tema. Para nós, o que importa é o resultado final, mas não existe um fim. Sempre vamos estar avançando. Se avançarmos um pouco ou muito, sempre será um avanço. O fim do bem-estarista ou do abolicionista, de quem quer que seja, é o mesmo: a proteção animal. Portanto, eu queria pedir a vocês união e apoio aos poucos Parlamentares que tratam deste tema nesta Casa. Parabéns a todos os ativistas e a todos os protetores! Vocês desempenham uma função muito importante, função que deveria ser do Estado, mas o Estado infelizmente não a executa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Ricardo Izar."], ["03/08/2017 11:08:00", "O SR. RICARDO IZAR - Eu queria só aproveitar a presença dos Deputados Leonardo Quintão e Adelmo Carneiro Leão para fazer um pedido. Nós estamos fazendo um acordo com a Presidência para apresentar um requerimento de urgência para votação de dois projetos e, para isso, vamos precisar da assinatura dos Líderes partidários. Eu estava agora conversando com o Sandro, assessor do Presidente, sobre isso. São dois projetos importantes. Um veda a utilização de animais em instituições de ensino; o outro é o PL n 6.799, de 2013, que muda a natureza jurídica do animal. Acabamos de fazer um acordo e precisamos da assinatura dos Líderes dos partidos de V.Exas. para apresentarmos o requerimento de urgência. O Presidente vai colocá-los em votação. Se V.Exas. puderem me ajudar com seus partidos, eu agradeço. Obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Ricardo Izar."], ["03/08/2017 11:52:00", "O SR. RICARDO IZAR - Eu queria somente anunciar a presença do Deputado Marcus Pestana, para o qual peço uma salva de palmas, porque S.Exa. foi o primeiro Relator do Orçamento que acatou uma emenda que nós vimos propondo há 6 anos para aquisição de equipamentos móveis veterinários. O nosso primeiro pedido foi atendido por S.Exa. de imediato. Deputado, V.Exa. não sabe o que fez pela causa animal! Obrigado, Deputado Marcus Pestana!"], ["13/07/2017 16:57:00", "O SR. RICARDO IZAR - Sr. Presidente, gostaria de parabenizar o Ministro da Saúde, Ricardo Barros, que ontem, por meio de portaria, criou uma rubrica para atender aos Municípios com emendas parlamentares para a compra de equipamentos veterinários móveis e fixos, os chamados castramóveis, e desta forma promover o controle populacional de animais. Cada real investido nesta atividade representa uma economia de 27 reais em saúde humana, conforme dados da Organização Mundial da Saúde. Meus parabéns ao Ministro Ricardo Barros. O SR. PRESIDENTE - Agradeço a V.Exa., Deputado Ricardo Izar."], ["13/07/2017 17:03:00", "PRONUNCIAMENTO ENCAMINHADOS MESA PARA PUBLICA O SR. RICARDO IZAR - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para prestar uma breve homenagem à Irmandade de Misericórdia do Jahu, mantenedora da nossa querida Santa Casa do Município de Jaú, que completa este mês 124 anos de fundação. impossível falarmos do progresso de Jaú sem olharmos a história da Santa Casa. Este hospital surgiu da solidariedade, do trabalho e da dedicação de incontáveis jauenses - hoje, sem dúvida, todos dignos desta homenagem, notáveis ou anônimos. Quero lembrar rapidamente que, em 9 de julho de 1893, em uma reunião na casa do Capitão Alberto Gomes Barbosa, discutiu-se a necessidade de se construir um lar de caridade em terreno doado por uma moradora da cidade, a Sra. Fabiana Pereira de Jesus. Guiados pelo Padre Antônio Pires Guerreiro, os participantes do encontro concordaram com a construção de um hospital: nascia, ali, a Irmandade de Misericórdia do Jahu, com a eleição da diretoria e do primeiro provedor da entidade, o médico Augusto de Souza Marques. Mais de cem anos se passaram, e o trabalho da Santa Casa continua honrando aqueles que a idealizaram e lutaram para concretizar o sonho de oferecer atendimento digno à saúde dos moradores de Jaú, especialmente os mais humildes. Este hospital, Sras. e Srs. Deputados, cresceu com a cidade, se modernizou grandemente ao incorporar as novas tecnologias e é atualmente centro de referência para 11 cidades da região, que reúnem cerca de 350 mil habitantes. Hoje, já ocupa um novo edifício, mais amplo, oferecendo melhores serviços a cada ano. O prédio histórico abriga o pronto - socorro para atendimentos particulares e convênios, laboratórios, exames clínicos e especialidades, enquanto o novo edifício reúne os prontos - socorros infantil e adulto, UTI neonatal e adulto, neurologia, um centro de neurocirurgia, centros de diagnósticos, centro cirúrgico, hemodiálise, hemodinãmica, clínica do sono, maternidade e outras especialidades. Todo esse trabalho requer uma contínua busca por apoio financeiro, seja de fontes governamentais, seja privadas, seja da própria população. De todo modo, a Santa Casa de Jaú segue a sua missão inicial fundada na caridade, atendendo pelo Sistema de Saúde, de forma altamente qualificada, como não poderia deixar de ser. Outras informações relevantes são que a Santa Casa de Jahu gera empregos para mais de 1 . 300 pessoas, oferece a sexta melhor maternidade do Estado de São Paulo e está entre as 50 melhores Santas Casas em todo o Brasil. Portanto, é motivo de orgulho para todos nós, especialmente para os jauenses. Registro aqui, então, meu reconhecimento ao trabalho da Irmandade de Misericórdia do Jahu, mantenedora da Santa Casa de Jaú, que está completando 124 anos de fundação. Minhas felicitações ao corpo clínico, aos médicos, funcionários, irmãs religiosas, voluntários e colaboradores do hospital. Parabéns a todos vocês, que continuam escrevendo com competência a história da nossa querida Santa Casa. Muito obrigado."], ["12/07/2017 18:57:00", "O SR. RICARDO IZAR - Sr. Presidente, peço a palavra apenas para parabenizar o Ministro Ricardo Barros, que hoje liberou o primeiro castramóvel da história do Ministério da Saúde. Taquaritinga, em São Paulo, e Macapá, no Amapá, serão contemplados com castramóvel, que vai servir para o controle populacional de animais. Eu ouvi alguns comentários sobre a demissão de funcionários da Casa. Só para registrar os números, Sr. Presidente, antes de o PT assumir a Presidência da Casa havia 2.432 funcionários. Depois, o PT deixou a Casa com 3.243 funcionários. Nesses últimos meses foram demitidos 113, levando a uma economia de 30 milhões nesta gestão. Obrigado. O SR. PRESIDENTE - Está registrado."], ["06/06/2017 16:58:00", "O SR. RICARDO IZAR - Presidente, concordo com a Deputada. Isso aí acaba com os projetos dos Deputados. Depois de dois mandatos, ele vai ser arquivado. E é um projeto que está aqui há 16 anos para ser votado e quer acabar com um projeto que está há 8 anos na Casa."], ["06/06/2017 16:58:00", "O SR. RICARDO IZAR - Sr. Presidente, a cada legislatura, a cada 4 anos, nossos projetos são automaticamente arquivados e precisamos pedir seu desarquivamento. Assim sendo, no caso de projeto que já não seja do interesse do Parlamentar, basta deixá-lo arquivado. Não precisamos aprovar, através de um projeto que tramita na Casa há 16 anos, o arquivamento imediato de projeto há 8 anos na Casa. Pela própria lógica do projeto, se já tivesse sido aprovado, ele mesmo não estaria podendo ser votado no plenário. um absurdo retirar a principal prerrogativa do Parlamentar, que é legislar, para ficar votando somente medidas provisórias. Sou contra o projeto, Sr. Presidente."], ["31/05/2017 21:14:00", "O SR. RICARDO IZAR - Sr. Presidente, Srs. Deputados, é com tristeza que eu vejo que, neste momento tão difícil de crise moral e política por que estamos passando, esta Casa, em vez de dar uma resposta para a sociedade votando projetos de reforma fiscal e combate à corrupção, está regularizando e regulamentando a tortura e a crueldade. Eu acho que essa PEC atinge o art. 225 da Constituição Federal, que prevê que todo cidadão tem direito a um meio ambiente equilibrado. Essa PEC já nasce morta ao dar todas as condições para uma Ação Direta de Inconstitucionalidade, na medida em que fere um princípio fundamental, uma cláusula pétrea da Constituição Federal. Muita gente está defendendo a vaquejada como prática cultural. Ocorre que a sociedade muda, evolui. Na Espanha, a tourada fazia parte da cultura, mas hoje está acabando. Os grandes circos usavam animais, mas hoje os melhores circos do mundo não utilizam mais animais. O Brasil, portanto, está indo na contramão dos países desenvolvidos ao legalizar a crueldade de um esporte medieval. Deputado André, tivemos muitos embates sobre esse assunto, mas sempre respeitosamente. Respeito a opinião de V.Exa. No entanto, preciso dizer que a cultura evolui e que a questão econômica vai se adequando. As festas de vaquejada podem ter shows, podem ter bandas de forró, podem ter música sertaneja, podem ter as barraquinhas com comida e cerveja - vai continuar indo gente do mesmo jeito. O que não é preciso é a tortura e a crueldade. Então, aos Deputados que, por engano, votaram a favor da vaquejada achando que o esporte equestre estava em questão, peço que revejam o voto. O esporte equestre não está em questão. A resolução do Supremo Tribunal Federal é clara: somente a vaquejada está proibida, por ser um esporte cruel, não as provas equestres ou os rodeios. Então, quem votou errado ainda tem tempo de consertar - o painel está aberto. Ainda há tempo para votar contra a crueldade que é a vaquejada. Um País, para se desenvolver, precisa evoluir, e a evolução passa pelo respeito ao próximo, independentemente de cor, raça, credo e espécie. Muito obrigado, Deputados."], ["31/05/2017 16:54:00", "O SR. RICARDO IZAR - Sr. Presidente, eu queria somente me dirigir ao Deputado Afonso Hamm. Eu admiro o trabalho dele, mas não sei se o Deputado entendeu direito. A decisão do Supremo Tribunal Federal proíbe somente as vaquejadas. Ela não se expressa quanto às provas equestres. Então, quem pratica provas equestres não precisa da PEC 304 para legalizar e regularizar as suas provas equestres. Na verdade, a decisão do Supremo é apenas contra os maus-tratos e a crueldade exercida nas vaquejadas. Eu acho uma pena o Congresso Nacional, numa época como esta, de crise moral e política, querer regulamentar a crueldade e a tortura aos animais. uma pena! Sinto muito! Espero que o Deputado Afonso Hamm compreenda a decisão do Supremo Tribunal Federal."], ["10/05/2017 18:36:00", "O SR. RICARDO IZAR - Sr. Presidente, solicito, com fundamento no art. 60, inciso I, 2, da Constituição Federal, combinado com os arts. 270 e 362 do Regimento Interno do Senado, que a Presidência interrompa imediatamente a tramitação da PEC 304/17 na Cãmara dos Deputados por violação ao devido processo legislativo. O trãmite desta PEC - originalmente PEC 50/16, no Senado - não respeitou o interregno de 5 dias úteis entre turnos de votação no plenário, o que é exigido expressamente pelo Regimento do Senado para a tramitação de PECs. A votação desta PEC ocorreu em um único dia, 14 de fevereiro de 2017, com o afrontoso intervalo de meia hora. A fundamentação está na Constituição Federal: Subseção II - Da Emenda à Constituição Art. 60. A Constituição poderá ser emendada mediante proposta: I - de um terço, no mínimo, dos membros da Cãmara dos Deputados ou do Senado Federal; .......................................................................... 2 A proposta será discutida e votada em cada Casa do Congresso Nacional, em dois turnos, considerando-se aprovada se obtiver, em ambos, três quintos dos votos dos respectivos membros. Há fundamentação também no Regimento Interno do Senado, na versão consolidada pela Mesa Diretora: CAP XIII: DA APRECIA DAS PROPOSI SE I: Dos Turnos Art. 270. As proposições em curso no Senado são subordinadas, em sua apreciação, a um único turno de discussão e votação, salvo proposta de emenda à Constituição. Há outra fundamentação ainda: T IX: DAS PROPOSI SUJEITAS A DISPOSI ESPECIAIS CAP I: DA PROPOSTA DE EMENDA CONSTITUI ..................................................................................... Art. 362. O interstício entre o primeiro e o segundo turno será de, no mínimo, cinco dias úteis. Explicação. inadmissível que, face a envergadura e natureza jurídica da espécie legislativa em discussão - uma emenda à Constituição -, em nítida violação ao princípio democrático do Estado de Direito, que tal Casa permita a perpetuação de vício no devido processo legislativo. A votação em dois turnos dessa PEC, com intervalo de meia hora, ocorreu em plenário, no dia 14 de fevereiro de 2017, graças ao Requerimento n 920, de 2016, aprovado em 30 de novembro de 2016, com mais de 70 dias de antecedência naquela Casa. O SR. DAGOBERTO NOGUEIRA - Sr. Presidente, o PDT quer orientar. O SR. ARNALDO FARIA DE S - Peço a palavra para contraditar, Sr. Presidente. O SR. PRESIDENTE - Não, não é necessário. O SR. RICARDO IZAR - Eu não acabei, Sr. Presidente. Sabemos todos que todo ato administrativo... O SR. PRESIDENTE - Essa questão de ordem já... O SR. RICARDO IZAR - Eu a complementei, Sr. Presidente. O SR. ARNALDO FARIA DE S - Peço a palavra para contraditar, Sr. Presidente. O SR. RICARDO IZAR - A resposta que eu tinha recebido dizia que... Eu não havia colocado que o requerimento, para apreciação dos dois turnos, teria o intervalo de 5 dias. E, no requerimento, não havia a justificação. necessária a justificativa para interromper. Com isso, houve um vício legislativo. Então, para que isso não acabe no Judiciário, nós podíamos voltar e fazer o trãmite legal desta PEC."], ["10/05/2017 18:36:00", "O SR. RICARDO IZAR - Fui citado de forma agressiva. Eu queria dizer que nós vivemos no Parlamento, e aqui é comum a diversidades de ideias. Eu sempre o tratei com muito respeito e muita educação. Sempre coloquei minhas ideias. Olhando pelo lado psicológico da coisa, é muito normal analisar um comportamento agressivo, principalmente de quem defende os maus-tratos nos animais."], ["10/05/2017 18:36:00", "O SR. RICARDO IZAR - Sr. Presidente, Sras. e Srs. Deputados, eu queria me dirigir primeiro àqueles Deputados que estão votando a favor desta PEC induzidos de alguma forma, achando que esta PEC vai resolver o problema de rodeios, de provas equestres em geral. Não. A decisão do Supremo Tribunal Federal declarou a inconstitucionalidade da vaquejada, somente da vaquejada. Fala-se em provas equestres, mas elas não estão envolvidas. Se lerem a decisão do Supremo, vão ver que ela se refere à vaquejada. Aqui, estamos falando de uma decisão baseada no art. 225 da Constituição Federal, de direito fundamental, cláusula pétrea, portanto, imutável por meio de uma PEC. Comentou-se aqui também que o encerramento das atividades da vaquejada tira renda e emprego. No período da escravatura, os mercadores de negros eram contra a abolição, diziam que não iam ter mais renda e lucro. Mas a economia se adequou. Nova era surgiu. Nova forma de economia aconteceu. Vai acontecer o mesmo com a vaquejada. Ela vai deixar de existir na forma de tortura, de crueldade. Mas vão continuar existindo os shows do Bonde do Forró, do Chitãozinho e Xororó, as bancas de comida, o movimento, a renda, os empregos. Dizem que é uma questão cultural, mas a tourada também era questão cultural na Espanha, e está acabando. Por que a Espanha pode evoluir e o Brasil não? A questão dos animais em circos também era uma cultura muito grande em vários países do mundo. Hoje os melhores circos do mundo não usam mais animais nos picadeiros. Quando eu estava vindo para cá, encontrei vaqueiros lá fora. Estavam fazendo a Oração do Pai Nosso. Eu queria que eles ouvissem estas palavras que o Papa Francisco disse este ano: Temos um só coração, e as mesmas mazelas que nos levam a maltratar um animal logo se manifestarão no nosso relacionamento com outras pessoas. Todo ato de crueldade contra qualquer criatura é contrário à dignidade humana. Eu queria também citar o que disse a Ministra Cármen Lúcia em seu voto final relativo à ação de inconstitucionalidade sobre a vaquejada: Tudo que põe em estado de sofrimento animal inclusive passa para o ser humano uma abertura para ele também se tornar mais e mais insensível com o sofrimento. E a insensibilidade com o sofrimento de um animal passa para a insensibilidade com outro ser humano, e nós estamos vendo em que sociedade nós estamos vivendo, em que a vida, no final, fica valendo muito pouco. O que eu quero dizer é que, para um país ser desenvolvido, precisa ser evoluído. A evolução passa pelo respeito ao próximo, independentemente de cor, raça, credo e espécie. Por isso, eu queria pedir o apoio de V.Exas. Peço que votem 'não' à vaquejada. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, aqui se comentou que o encerramento das atividades da vaquejada tira renda e emprego. Isso aconteceu também quando os negros eram considerados objetos, quando houve a abolição da escravatura. Disseram que ia diminuir renda. Os mercadores de escravos também diziam que iam perder renda, iam perder lucro. Agora existe uma nova evolução, uma nova consciência. Uma nova economia vai surgir. E a mesma coisa vai acontecer com as vaquejadas. Vão continuar acontecendo os shows do Zezé Di Camargo e Luciano, as pessoa irão do mesmo jeito, vão continuar a consumir nas barraquinhas. Vai continuar tudo do mesmo jeito, só não vai haver tortura, não vai haver crueldade. Uma questão cultural é colocada aqui. Dizem que vaquejada é cultura. A tourada na Espanha também era cultura, e está acabando. Também existia preconceito em relação ao voto das mulheres, e hoje elas votam. Não mudou nada. A presença de animais em circos também era cultural, e hoje os melhores circos do mundo não têm mais animais. Para aqueles vaqueiros que fizeram uma oração bonita aqui, o Pai Nosso, eu quero ler estas palavras que o Papa Francisco disse este ano: Temos um só coração, e as mesmas mazelas que nos levam a maltratar um animal logo se manifestarão no nosso relacionamento com outras pessoas. Todo ato de crueldade contra qualquer criatura é contrário à dignidade humana. Quero ler também esta parte do voto final da Ministra Cármen Lúcia: Tudo que põe em estado de sofrimento animal inclusive passa para o ser humano uma abertura para ele também se tornar mais e mais insensível com o sofrimento. E a insensibilidade com o sofrimento de um animal passa para a insensibilidade com outro ser humano, e nós estamos vendo em que sociedade nós estamos vivendo, em que a vida, no final, fica valendo quase muito pouco. O que eu quero dizer é que um país, para ser desenvolvido, precisa passar por uma evolução, e a evolução passa pelo respeito ao próximo, independentemente de cor, de raça, de credo e de espécie. Está na hora de evoluir. O Brasil precisa dar o exemplo. Nós precisamos evoluir. Respeito aos animais e dignidade!"], ["10/05/2017 12:48:00", "O SR. RICARDO IZAR - Sr. Presidente, só quero fazer um esclarecimento aqui. Alguns Deputados estão falando que essa PEC da vaquejada vem para permitir o rodeio, as provas equestres. O que está em jogo aqui é uma decisão do Supremo que diz respeito somente à vaquejada. Então, para alguns Deputados que estão sendo induzidos, porque existe rodeio ou prova equestre no Estado, eu digo que isso não é atingido com a decisão do Supremo. São atingidas a crueldade e a tortura que acontecem na vaquejada. Obrigado, Sr. Presidente."], ["12/04/2017 11:30:00", "O SR. RICARDO IZAR - Sr. Presidente, eu quero solicitar, com fundamento no art. 60, inciso I, 2, da Constituição Federal, combinados com os arts. 270 e 362 do Regimento Interno do Senado, que a Presidência da Casa interrompa imediatamente a tramitação da Proposta de Emenda à Constituição n 304, de 2017, na Cãmara dos Deputados, por violação ao devido processo legislativo. O trãmite desta PEC - originalmente Proposta de Emenda à Constituição n 50, de 2016, no Senado - não respeitou o interregno de 5 dias úteis entre turnos de votação no plenário, o que é exigido expressamente pelo Regimento do Senado para tramitação de PECs. A votação dessa PEC ocorreu em um único dia, 14 de fevereiro, com o afrontoso intervalo de meia hora. A fundamentação na Constituição Federal é clara. Ela diz o seguinte: Art. 60. A Constituição poderá ser emendada mediante proposta: I - de um terço, no mínimo, dos membros da Cãmara dos Deputados ou do Senado Federal; E o art. 362 do Regimento Interno do Senado diz que o interstício entre o primeiro e o segundo turno será de, no mínimo, 5 dias úteis. O SR. PRESIDENTE - Eu recolho a questão de ordem de V.Exa. e vou responder posteriormente."], ["22/03/2017 10:12:00", "O SR. RICARDO IZAR - Sr. Presidente, Sras. e Srs. Deputados, a segurança é prioridade em qualquer gestão pública, porque atinge a sociedade como um todo. Hoje, a segurança pública do Estado de São Paulo tem que lidar com um déficit de 9 mil policiais civis. O efetivo da Polícia Civil de São Paulo precisa ganhar novos reforços e para isso se faz necessária a nomeação dos 918 aprovados no concurso realizado em 2013. Outros 404 aprovados no mesmo concurso aguardarão novas nomeações - nesse certame houve 1.788 aprovados. A população paulista necessita urgentemente de ter atendimento digno e qualificado. Uma das carreiras mais afetadas é a de investigador de polícia. Sem o investigador de polícia, temos apenas uma fábrica de boletins de ocorrência, porque não há investigação criminal, não há recuperação de bens, não há prisão de criminosos, não há desmantelamento de quadrilhas e não há justiça. A Polícia Civil tem déficit de 3.037 investigadores, ou seja, são 3.037 investigadores a menos nas ruas e delegacias, gerando ineficiência do serviço público. A Polícia Civil de São Paulo, nos últimos anos, vem perdendo milhares de policiais devido a aposentadorias, exonerações, mortes e outros fatores sem que haja novas contratações. A instituição perdeu quase 400 policiais por aposentadoria, só no começo deste ano, o que significa 25% dos cargos vagos. O efetivo da Polícia Civil paulista precisa realmente do reforço desses 918 aprovados no concurso realizado em 2013. E mesmo com a nomeação dos 404 excedentes não se vai conseguir suprir o déficit atual, mas isso vai melhorar muito a situação em que se encontra hoje a Polícia Civil paulista. O Estado de São Paulo fechou 2016 com superávit de 1,5 bilhão de reais. Por isso, peço ao Governador Geraldo Alckmin que contrate essas pessoas que foram aprovadas em concurso, porque temos orçamento e faltam policiais e investigadores no Estado. Era o que tinha a dizer. Muito obrigado. O SR. PRESIDENTE - Está feito o registro, Deputado."], ["08/02/2017 16:22:00", "O SR. RICARDO IZAR - Sr. Presidente, primeiro eu gostaria de agradecer o apoio a todas as Deputadas e a todos os Deputados, especialmente ao Deputado Sóstenes Cavalcante, que foi o Relator deste projeto. Faço um agradecimento especial à Luísa Mell, ativista que veio aqui, para uma reunião com V.Exa., Presidente. E V.Exa. cumpriu o compromisso de colocar o PL 1.376 e o PL 3.490 na pauta de hoje. Isso vai salvar a vida de milhares e milhares de animais, que hoje são sacrificados. Conta com o apoio de todos os Deputados aqui presentes para votarem 'sim' ao parecer da Comissão de Seguridade Social e Família e 'não' à subemenda da Comissão de Constituição e Justiça e de Cidadania que retira o art. 4, que permite convênio entre Prefeituras e ONGs. Obrigado, Sr. Presidente."], ["08/02/2017 16:22:00", "O SR. RICARDO IZAR - Sr. Presidente, eu queria votar 'não' à subemenda porque ela retira o art. 4 do projeto, que trata da permissão para realização de convênios entre Prefeituras e entidades privadas, as ONGs, que entendem do assunto e que podem ajudar a retirar custos das Prefeituras. Eu queria manter o art. 4 no texto. O PP vota 'não'."], ["16/05/2018 15:44:00", "O SR. RICARDO IZAR - Sr. Presidente, hoje nós demos entrada à proposta de criação da Frente Parlamentar em Defesa das Pessoas com Parkinson. Na semana passada, nós tivemos uma reunião com o Ministro Gilberto Occhi, que atendeu ao nosso pedido e alterou a Norma n 38, que diminui a idade para aquisição de medicamentos por portadores da doença. Era restrita a pessoas com idade superior a 51 anos a aquisição de medicamentos para as pessoas com Parkinson, e agora passar a ser possível aos 20 anos. Parabenizo e agradeço ao Ministro Gilberto Occhi. Obrigado, Sr. Presidente."], ["26/04/2018 15:40:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RICARDO IZAR - Sr. Presidente, Sras. e Srs. Deputados, estou aqui, hoje, para falar a respeito da doença de Parkinson em nome do Vibrar Parkinson, idealizado pela cientista, Dra. Danielle Ianzer, diagnosticada com a doença de Parkinson aos 36 anos. A doença de Parkinson, como deve ser chamada e não 'mal' de Parkinson, é uma patologia progressiva e ainda sem cura, que a médio, longo prazo pode comprometer drasticamente a função motora e o estado emocional dos parkinsonianos. Nos últimos anos, o mês de abril tem sido período em que o Vibrar Parkinson, associações, grupos de apoio e instituições de Parkinson do Brasil e do mundo inteiro utilizam para realizar campanhas de conscientização acerca da doença. Destacando o 11 de abril como o Dia Mundial de Conscientização da Doença de Parkinson, escolhida por ser a data de nascimento do médico inglês, Dr. James Parkinson, quem descreveu a doença há mais de 200 anos. No Brasil, além do dia 11 de abril, o 4 de abril foi estabelecido como o dia Nacional do Parkinsoniano. Essa data não é para comemorar ou parabenizar os pacientes, mas, sim, para lembrar à sociedade a importãncia da conscientização e divulgação de informações sobre a doença, que muitos insistem em chamar de 'Mal de Parkinson'. Aproveito para salientar que o termo 'mal' não deve ser utilizado para se referir à doença, pois além de inadequado, gera desconforto e estigmatiza de maneira negativa as pessoas com Parkinson. De acordo com a Organização Mundial da Saúde, 0,3% da população mundial é acometida pela doença de Parkinson, ultrapassando os 5 milhões de diagnósticos. Sendo assim, a segunda doença neurodegenerativa em número de casos no mundo, ficando atrás somente do Alzheimer. No Brasil, não há estudos ou acompanhamento e controle de incidência e prevalência. Considerando as estatísticas da OMS, são mais de 600 mil brasileiros sofrendo com o Parkinson. Relatos de estudos internacionais têm mostrado que cada vez mais o número de diagnósticos vem aumentando significativamente. Devido à pouca atenção do Governo em conscientizar a sociedade, a população em geral associa o Parkinson à idade, a pessoas acima de 60 anos e ao tremor. Ao contrário do que se imagina, são muitos sintomas envolvidos. Cerca de 40 sintomas estão associados ao Parkinson, sintomas motores e não motores, que incluem tremores, rigidez, lentidão, alterações de postura e de marcha, congelamento, perda de equilíbrio, distonias, cãimbras, movimentos involuntários, depressão, distúrbios de sono, entre outros. importante lembrar que a doença de Parkinson não acomete somente pessoas idosas, também pode surgir em pessoas jovens, com idade inferior a 40 anos. Com a atual situação de descaso a essas pessoas, realmente não há motivos para que os parkinsonianos e familiares comemorem. Esses cidadãos não têm suporte e acesso à saúde, conforme rege nossa Constituição. Não conseguem acesso a profissionais da saúde especializados, aos medicamentos . Muitos deles perderam o direito de obter tratamento medicamentoso. Direitos e benefícios que foram esquecidos e perdidos são necessários e fundamentais para manutenção do bem-estar, da qualidade de vida e da dignidade. Isso tudo não prejudica somente a vida dos parkinsonianos, mas também atinge indiretamente os familiares/cuidadores. São pessoas que tem vivido à margem da sociedade por se sentirem excluídas, incapacitadas e principalmente abandonadas pelo seu Governo. Encerro parafraseando o lema do Vibrar com Parkinson: o melhor remédio é a informação . Era o que tinha a dizer. -5 Muito obrigado, Sr. Presidente."], ["17/04/2018 15:24:00", "O SR. RICARDO IZAR - Sra. Presidente, ontem estive presente, em São Paulo, junto com o Ministro do Trabalho, Helton Yomura, na Feira Internacional de Beleza, Cabelos e Estética, a Hair Brasil. Fiquei muito feliz em saber dos dados. A Lei do Salão-Parceiro, resultante de proposição de minha autoria, já trouxe para a formalidade 700 mil profissionais da área de beleza. Ficamos satisfeitos em saber que o projeto de lei deu certo e está trazendo tantos profissionais para a formalidade. Obrigado, Sra. Presidente."], ["27/03/2018 17:40:00", "O SR. RICARDO IZAR - Sr. Presidente, eu quero dizer ao Deputado Onyx Lorenzoni que o problema não está nas profissões regulamentadas. O problema está nas profissões não regulamentadas, como a de paisagista. Hoje existe faculdade de paisagismo, que é reconhecida pelo MEC. A pessoa estuda 5 anos e, com este projeto, não vai poder exercer a profissão de paisagista porque ela ainda não é regulamentada. Portanto, eu aceito a proposta do Deputado Valdir Colatto de retirarmos e estudarmos mais este texto, para não prejudicarmos profissionais como os designers de interiores, que se dedicam e estudam 5 anos, bem como os paisagistas, os turismólogos e outros cuja profissão não é reconhecida nem regulamentada, mesmo havendo curso superior nestas áreas."], ["20/03/2018 20:04:00", "O SR. RICARDO IZAR - Sr. Presidente, eu queria registrar a presença, neste plenário, da mãe e da tia do Lucas, Alessandra e Andrea, e agradecer a V.Exa. a sensibilidade de colocar este projeto em pauta na Cãmara dos Deputados."], ["14/03/2018 17:20:00", "O SR. RICARDO IZAR - Presidente, eu queria registrar a presença no plenário de Alessandra, mãe do menino Lucas, que faleceu engasgado, no final do ano passado, em passeio escolar. Ela movimentou a rede social e conseguiu que fosse apresentado um projeto de lei, que leva o nome de Lei Lucas, que institui técnicas de primeiros socorros nas escolas. Eu queria saudar a presença no plenário de Alessandra."], ["14/03/2018 17:20:00", "O SR. RICARDO IZAR - Esse projeto, Presidente, institui a obrigatoriedade de treinamento dos profissionais de educação em primeiros socorros. A Alessandra, que está aqui no plenário, perdeu o filho no fim do ano passado. Ele morreu engasgado, como morre por ano uma média de 810 crianças, que se engasgam praticando atividades escolares. Conhecimentos de primeiros socorros poderiam salvar a vida dessas crianças. Trata-se de um projeto simples que, eu acho, não deve ter ninguém contrário a ele. Obrigado."], ["14/03/2018 17:20:00", "O SR. RICARDO IZAR - Sr. Presidente, eu aceito tirar a palavra 'funcional', para que se resolva o problema, mas a votação do projeto é importante. Ele está movimentando na Internet milhões de pessoas que se comoveram com a morte da criança. Nós podíamos votar esse projeto, fazer uma pauta positiva. Se o problema para o PSOL é a palavra 'funcional', nós a tiramos."]]}