{"RITA JOSINA FEITOSA DA SILVA": [["05/12/2017 12:16:00", "A SRA. RITA JOSINA FEITOSA DA SILVA - Bom dia a todos e a todas. Presidente Daniel Almeida, Deputada Erika Kokay, quero agradecer esta grande oportunidade de estarmos aqui debatendo com a sociedade um importante tema de interesse de todos os brasileiros. Eu represento uma associação com mais de 5 mil associados com atuação em toda a área em que o Banco do Nordeste do Brasil está inserido. E boa parta dos senhores já deve ter ouvido onde está o BNB, em que trabalha e qual é sua missão. Eu tenho orgulho de fazer parte desse banco porque ele tem a missão de trabalhar com tudo aquilo com que sonhamos, tudo aquilo que almejamos: democracia, melhores condições de vida, acesso a crédito, empoderamento, participação e redução das desigualdades. O BNB está completando 65 anos. Ele tem feito grandes trabalhos, alavancado o crescimento, batalhado em prol do desenvolvimento porque é composto de pessoas comprometidas, concursadas, que estão, no dia a dia, fazendo seus resultados. Mas esse banco só tem sentido porque existe a sociedade, os clientes, que são sua principal essência. Nós sabemos que Banco do Nordeste do Brasil, Caixa Econômica Federal, Banco da Amazônia, Banco do Brasil e outros bancos públicos estão passando por uma série de tempestades muito fortes. Estamos vivenciando isso no dia a dia. As medidas que estão sendo implementadas de terceirização, de privatização e os vários ataques, que, se fôssemos nominar, seriam muitos, têm impactos na sua forma de atuar. Por quê? Porque são bancos que estão ao lado do povo, que têm a perspectiva de ser parceiros e de fazer com que o desenvolvimento aconteça. Ora, se a essência do Banco do Nordeste é fazer o desenvolvimento, e desenvolvimento passa por acesso a crédito e melhores condições de vida do povo, nós vemos que isso parece estar com os dias contados, porque a lógica que está se apresentando é exatamente fazer com que o mercado predomine, as grandes corporações se estabeleçam, e os pequenos, os trabalhadores, vão sendo cada vez mais fragilizados na sua essência. Nós que fazemos a defesa de um banco de desenvolvimento estamos sempre repetindo a frase de que só há solução para o Brasil se houver solução para o Nordeste, e só há solução para o Nordeste se houver solução para o Semiárido. Essa frase é de Mangabeira Unger, que os senhores devem conhecer, que lutou muito para que, dentro do Governo, houvesse uma secretaria que tratasse do desenvolvimento e da redução das desigualdades. Infelizmente, as coisas vão na contramão. E é assim que a nossa associação tem trabalhado, na contramão. Não é fácil o trabalho que fazemos. Queremos inclusive trazer as pessoas para a luta. Que bom que os senhores estão aqui! Gostaríamos que este plenário estivesse lotado, mas entendemos que os companheiros e companheiras que não vieram estão nas ruas, nos movimentos, nos atos, nas assembleias, porque está havendo manifestação e mobilização em vários cantos do País. O Banco do Nordeste, assim como os outros bancos públicos, além de sofrer esses ataques, essa reestruturação, sofre também um ataque crucial, ao qual precisamos dar grande visibilidade, contra o principal recurso que opera, que é constitucional, previsto na Constituição para ser operado nas áreas de maior necessidade, e que está sendo ameaçado. De que forma? Ele está sendo utilizado para outras finalidades, que o próprio Governo poderia operar como políticas públicas. Mas esse recurso está sendo destinado para outras funções que não aquelas previstas na Constituição. Esse fundo também está passando por um processo de nova taxação, como um Deputado aqui disse, está saindo da TJLP para ir para a TLP. Portanto, está sendo dominado pelo mercado. Ele poderia estar sendo utilizado no Semiárido ou numa área que necessita de uma injeção maior de desenvolvimento, mas está sendo procurado por outras cidades, por outras áreas que não têm a mesma prioridade do Nordeste, uma região carente que precisa de recurso diferenciado. Então, a defesa do Banco do Nordeste, do FNE - Fundo de Financiamento do Nordeste é o que estamos fazendo aqui. neste debate, nas movimentações que estamos fazendo nas cidades e também através dos instrumentos que temos de defesa jurídica - a associação está entrando com Ação Direta de Inconstitucionalidade por entender que essa medida de tirar recurso específico de uma região para destinar a outra atividade não está prevista na Constituição -, que temos questionado, porque esse dinheiro precisa voltar para os trabalhadores e para a sociedade. Os bancos públicos são um patrimônio da sociedade. O Banco do Nordeste é do povo. E nós estamos aqui para defendê-lo. E a AFBNB está junto com todos vocês nessa luta. Muito obrigada pela atenção. O SR. PRESIDENTE - Nossos agradecimentos à Sra. Rita Feitosa."]]}