{"ROBERTO GÓES": [["03/05/2016 15:10:00", "O SR. ROBERTO G - Sr. Presidente, quero agradecer à Presidente Dilma e a toda a bancada na Cãmara dos Deputados pelo apoiamento que tivemos. A Presidente Dilma repassou terras da União para o Estado do Amapá na semana passada. O Amapá foi o último Estado da Federação a ter o domínio das suas terras. Não tinha direito sobre suas terras - era um Território Federal, só depois foi transformado em Estado. Agora, após 5 anos de tramitação da matéria na AGU, nós conseguimos, juntamente com toda a bancada, com apoio do Governador do Estado, que o decreto fosse assinado pela Presidente Dilma. Com o decreto, o Estado será dono de suas terras e produtor de alimentos para o seu povo. Era o que eu queria dizer. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. ROBERTO G - Pelo Programa Minha Casa, Minha Vida, pelo PRONATEC, pelo desenvolvimento do Brasil, eu voto 'não', Sr. Presidente. O SR. FELIPE BORNIER - Deputado Roberto Góes, do PDT do Amapá: voto 'não'. Total: 15 votos."], ["28/03/2016 18:38:00", "O SR. ROBERTO G - Sr. Presidente, Sras. e Srs. Deputados, o Governador do Amapá anunciou o parcelamento do salário dos servidores do Estado em virtude da crise. Isso não é diferente do que está ocorrendo em outros Estados da Federação, mas nos motiva saber que a crise vai passar. O Governador Waldez Góes pegou um Estado totalmente quebrado. O então Governador Camilo Capiberibe, do PSB, endividou o Estado em mais de 1 bilhão de reais. Ele contraiu uma dívida a juros altíssimos, e hoje o Estado está pagando aos bancos mais de 300 milhões em juros e parcelas, por conta da irresponsabilidade do Sr. Camilo Capiberibe. Com certeza, o Governador Waldez Góes, juntamente com esses servidores, com quem quero me solidarizar, buscará uma alternativa para solucionar o problema. Esse é um problema nacional. Nós precisamos aprovar nesta Casa... O SR. PRESIDENTE - Obrigado, Deputado."], ["05/12/2017 16:16:00", "O SR. ROBERTO G - Sr. Presidente, quero agradecer ao Ministro Blairo Maggi a presença em Macapá, para entrega da certificação de zona livre de febre aftosa do rebanho no Estado do Amapá. O Amapá é o segundo maior produtor de carne - possui o segundo maior rebanho bubalino. Nós estamos muito próximos da Guiana Francesa e agora podemos, com esse certificado, dar início à exportação e à venda de carne de búfalo e de boi não só para outros Estados, mas também para outros países. Portanto, eu gostaria de agradecer, em nome do Governo do Amapá, ao Governador Waldez Góes, incansável na luta em busca de alternativas para melhorar cada dia mais a qualidade de vida da população do Estado. Muito obrigado."], ["28/11/2017 18:50:00", "O SR. ROBERTO G - O PDT, da mesma forma, Sr. Presidente, respeita o posicionamento do Deputado Rogério, ex-pedetista, mas entende que esta emenda vai atrapalhar muito. Nós não temos mais tempo. O PDT orienta o voto 'não', Sr. Presidente."], ["17/10/2017 14:42:00", "O SR. ROBERTO G - Sr. Presidente, gostaria de registrar a presença no plenário desta Casa do Secretário de Turismo do Estado do Amapá, Dr. Vicente Cruz, que terá uma agenda muito cheia em Brasília, juntamente com o Governador Waldez, que também está reunido com a bancada, para decidirmos as emendas que vamos destinar para o desenvolvimento do Estado do Amapá. Um abraço. Muito obrigado."], ["17/08/2017 10:14:00", "O SR. ROBERTO G - Sr. Presidente, só quero registrar que amanhã vai ser inaugurado no Estado do Amapá mais um complexo do projeto Minha Casa, Minha Vida. Já foi inaugurada a primeira parte pela Presidente Dilma. A obra não foi paralisada. O Governo do Estado avançou juntamente com o Governo Federal. Sábado serão inauguradas mais 2 mil unidades habitacionais, que vão atender principalmente à população mais carente do Estado do Amapá. Muito obrigado."], ["29/03/2017 12:46:00", "O SR. ROBERTO G - Sr. Presidente, primeiramente, quero agradecer a V.Exa. pelo espaço. Escutei atentamente a fala da Deputada que me antecedeu sobre a Operação Carne Fraca. Mas, entre muitas coisas que acontecem em nosso País, quero parabenizar a Seleção Brasileira, que ganhou o jogo ontem e se classificou para a Copa na Rússia, em 2018. Quero parabenizar a comissão técnica e, em nome do Tite, todos os jogadores e, acima de tudo, parabenizar a CBF, uma vez que a Seleção Brasileira volta hoje a ser a primeira do ranking da FIFA. Isso é muito orgulho para o futebol brasileiro e para todos nós brasileiros. Queria parabenizar o Presidente Marco Polo Del Nero pela administração à frente da CBF. Deixo a ele meu abraço. Muito obrigado. O SR. PRESIDENTE - Está feito o registro."], ["21/02/2017 10:50:00", "O SR. ROBERTO G - Sr. Presidente, primeiro quero agradecer por esta oportunidade. Sras. e Srs. Deputados, o Estado do Amapá foi convidado pela Confederação Brasileira do Desporto Escolar - CBDE a representar o Brasil numa competição no Catar, no Oriente Médio. uma preparação para a Copa do Mundo de Futebol de 2022. Alunos de 13 anos de idade, da rede pública estadual de ensino do Amapá, representaram o Brasil na competição que envolveu 20 seleções de outros países da Europa, da América do Sul, além do Brasil e do Chile e outros. E o Amapá, representando o Brasil, ficou em quinto lugar na competição, nesse campeonato de futebol sub-13 que é tão importante e que aconteceu semana passada, no Catar. Em meu nome e em nome do Governador do Estado, Waldez Góes, quero agradecer aos alunos, aos pais dos alunos, ao diretor da Escola Antonio Cordeiro Pontes e, em especial, ao Presidente da Confederação Brasileira do Desporto Escolar, o Sr. Antônio Hora Filho. Muito obrigado, Sr. Presidente."], ["23/05/2018 18:32:00", "O SR. ROBERTO G - O PDT orienta o voto 'sim', Sr. Presidente. uma matéria que com certeza vai fazer justiça aos servidores dos antigos territórios. Das 127 emendas a esta proposta o PDT apresentou 18, oito foram aprovadas. A orientação do partido é 'sim', Sr. Presidente. Obrigado."]]}