{"ROBERTO BALESTRA": [["13/07/2016 18:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e pela Rádio Cãmara, durante o período mais tenso da economia brasileira, sobretudo nos últimos dias do Governo anterior, era unanimidade entre os especialistas que o componente mais decisivo para a paralisia do País era a falta de confiança em um Governo que não reunia mais condições de conduzir os rumos da Nação. A mudança na condução política, com o afastamento da Presidente em votações na Cãmara e no Senado, como previsto, já começa a indicar para uma mudança nesse sentido e, consequentemente, para uma mudança dos indicadores econômicos. Trata-se de um processo lento, evidentemente, tendo em vista que a sangria que tomou conta da política econômica deixou consequências graves. No entanto, como já venho destacando aqui, todos os números divulgados nos últimos dias indicam que estamos saindo do fundo do poço e a trajetória agora é ascendente. Nesta segunda-feira, por exemplo, a previsão de instituições do mercado financeiro apontou para uma queda na estimativa da inflação para este ano e para 2017. Agora, estima-se que a inflação ao fim do ano deve chegar aos 7,26%, ainda um pouco acima do teto de 6,5%, mas já bem menor do que a registrada no ano passado, por exemplo, quando passou dos 10%. Já para 2017, a previsão caiu de 5,43% para 5,40%, abaixo do teto e mais próxima ao centro da meta. Já em relação ao incremento do PIB, segundo a estimativa do mercado, a queda nesse ano pode ser de 3,30%. Vale lembrar que essa previsão já chegou a até uma queda de 4%. Em 2017, segundo as previsões, a economia brasileira pode até voltar a crescer em 1%. Além disso, nobres pares, já temos visto, gradativamente, um recuo na cotação do dólar, que chegou a ultrapassar a barreira dos 4 reais, o maior valor desde a criação do Plano Real, e agora tem oscilado em torno dos R$3,30. Tudo isso demonstra, amigos, que, apesar das críticas que vem sofrendo, sobretudo daqueles que há mais de 14 anos não conseguem se ver longe do poder, o atual Governo tem conseguido trabalhar para arrefecer a crise e dar fôlego à recuperação do País. Mais do que o triste legado da corrupção e dos crimes cometidos, todos nós brasileiros ainda teremos que lidar por algum tempo com os efeitos de um desastre econômico provocado por péssimas decisões. No entanto, cada vez mais, estamos mostrando que é possível superar isso, e que o brasileiro agora só quer olhar para a frente. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["12/07/2016 19:18:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV e Rádio Cãmara, os sinais de recuperação da economia nos últimos 2 meses dão um pouco de esperança ao povo brasileiro, que vinha sendo penalizado com a maior crise da história do País. No entanto, a lentidão com que os indicadores começam a mudar ajuda a evidenciar o quão grave é esse quadro para o Brasil. Prova disso é um dos levantamentos do Serviço de Proteção ao Crédito, o SPC, recentemente divulgado, sobre o fechamento de empresas. Segundo os dados, entre os meses de janeiro a junho deste ano, nada menos do que 1.098 empresas quebraram no Brasil. O número representa um aumento de 26,5% de empresas fechadas em relação ao ano anterior. Os pedidos de recuperação judicial também crescerem 113,5% no primeiro semestre deste ano em relação ao ano passado. Isso mostra que, principalmente durante o ano de 2015, a crise foi avançando e dificultando a vida do empreendedor brasileiro, até culminar com esse cenário. O resultado disso nós estamos vendo agora, justamente no momento em que as ações governamentais começam a caminhar para a recuperação da confiança. O que podemos esperar, nobres colegas, é que os outros indicadores que têm sido divulgados representem, em um futuro bem próximo, o retorno ao crescimento da economia e o reaquecimento do mercado de trabalho. Já disse aqui, em outro pronunciamento nesta Casa, que há um clima, ainda que tímido, de otimismo em relação à equipe econômica e ao início da implementação dos ajustes que precisam ser feitos. Na prática, já vimos o recuo da inflação na passagem do mês de maio para junho, de 0,86% para 0,40%, bem abaixo do 0,86% registrado no mês anterior, o menor índice para meses de junho desde 2013. Também já há a previsão de crescimento econômico na casa de 1% no ano que vem e de uma recessão menor este ano, de 3,6%, em vez dos 4% inicialmente estimados. Temos acompanhado, principalmente nas últimas semanas, algumas boas notícias indicando que o País está sendo recolocado nos trilhos. Acredito que esse triste dado em relação ao fechamento de empresas aponte muito mais para o desfecho da sucessão de erros do Governo anterior. Apesar disso, devemos manter o otimismo, pois ele é fundamental neste momento de retomada pelo qual passamos. Sr. Presidente, peço a V. Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["21/06/2016 15:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e pela Rádio Cãmara . Já vínhamos afirmando, desde o ano passado, que um dos grandes problemas que estava travando a economia do País era a desconfiança; isso, evidentemente, somado a uma condução equivocada dos rumos do País. No entanto, com o afastamento do grupo político que vinha comandando o País, já começamos a ver uma melhora, ainda que tímida, em alguns setores. O otimismo em relação à equipe econômica e o início da implementação dos ajustes que precisam ser feitos vão recolocar, sem sombra de dúvidas, a nossa economia nos eixos. O fato positivo, nobres Parlamentares, é que quando a maré começa a mudar, a melhora vem também de setores alheios a ação do Governo, ou que não dependam exclusivamente da atuação dele. Prova disso é o exemplo do recuo da inflação na passagem do mês de maio para junho. O IPCA - Nacional e Preços ao Consumidor Amplo, nesse intervalo, foi de 0,40%, bem abaixo do 0,86% registrado no mês anterior. O índice acumulado de inflação, em 1 ano, caiu de 9,62% para 8,98%, dessa forma. Também cabe destacar que o resultado foi o menor índice para meses de junho desde 2013. Já a prévia da inflação de 2016 está em 4,62%, bem perto do centro da meta, que é de 4,5%. Sejamos sinceros, nobres Deputados . Essa desaceleração se deve à menor pressão que os setores de alimentos e bebidas, sobretudo, exerceram sobre a inflação e não reflete, necessariamente, uma ação governamental. No entanto, como já disse, esse não é o único índice que vem melhorando . Isso é prova de que a economia tem tudo para recuperar o fôlego. Já há uma expectativa, também, de crescimento econômico na casa de 1% no ano que vem, fazendo o País sair, enfim, da recessão. Em abril, a previsão era de um crescimento de apenas 0,2%. Também já há expectativa de uma recessão menor neste ano, de 3,6%, em vez de 4%. Tenho certeza de que com o arrefecimento da crise política e com a disposição da administração de realizar as reformas necessárias, essa onda de otimismo tem tudo para se tornar cada vez maior. Os piores momentos, felizmente, já se foram, e agora estamos caminhando para sair da paralisa que afetou o País desde o fim de 2014. Não vai ser fácil, sabemos disso, mas já é possível ver, não apenas nos números, mas nas ruas, o renascer do otimismo e da fé que são tão característicos do nosso povo. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento pelos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["15/06/2016 16:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e pela Rádio Cãmara, o desemprego é a pior faceta da crise econômica e política que estamos vivendo. Ele é o fator que mais prejudica as famílias, gerando insegurança quanto às necessidades mais básicas. Com ele, vem ainda a desconfiança quanto ao futuro e o desestímulo ao consumo, que vão criando um círculo vicioso trágico para a economia. Melhorar a economia e combater o desemprego são, portanto, necessidades urgentes para recuperar o otimismo e recolocar o nosso País nos eixos. Por isso, nobres pares, fico muito feliz em ver que essa é uma preocupação do Presidente em exercício, Michel Temer, e mais ainda em saber que uma das primeiras medidas nesse sentido é baseada em uma experiência que foi bem sucedida no Estado de Goiás, criada pelo Governador Marconi Perillo, e que também foi copiada, com sucesso, pelo Estado do Pará, pelo Governo de Simão Jatene. A ideia é assistir cerca de 1 milhão de famílias com valores de 3 mil a 5 mil reais para compra de material de construção. Trata-se, nobres colegas, de um programa para gerar emprego em curto prazo. O Programa Cheque Reforma permite a liberação de crédito para melhoria nas habitações das famílias. uma forma de garantir mais qualidade de vida, ao mesmo tempo em que contribui para reaquecer o setor da construção civil, que foi um dos carros-chefes da nossa economia nos últimos anos e que agora está em queda. Essa não é a primeira vez que um programa do Governo de Goiás vira vitrine em ãmbito nacional. O próprio PROUNI, que dá acesso a universidades privadas por meio de bolsas de estudo, foi inspirado no programa goiano Bolsa Universitária, criado em 1999 por Marconi Perillo, o que enche de orgulho todos nós goianos e demonstra que, felizmente, temos caminhado do lado certo politicamente no nosso Estado. Também merece elogios a determinação do Presidente de liberar mais de 1 bilhão de reais de recursos - 400 milhões são para a construção de casas vinculadas ao Programa de Aceleração do Crescimento -, além da retomada da construção de 67 mil moradias do Programa Minha Casa, Minha Vida, que está parada. Ao que parece, nobres pares, o País está começando a sair da paralisia que tomou conta dos serviços públicos desde o fim das eleições de 2014, e acreditamos que isso pode começar a dar resultados em breve. O novo Governo, mesmo em meio às críticas dos que não querem de forma alguma deixar os privilégios a que estavam acostumados, tem conseguido implantar uma agenda positiva, que vai ao encontro do que disse o Presidente no dia em que assumiu o cargo: ' preciso falar menos da crise e trabalhar mais' . Sr. Presidente, peço a V.Exa. que autorize a divulgação do meu pronunciamento pelos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["08/06/2016 13:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV e Rádio Cãmara, o maior patrimônio do Brasil é o povo brasileiro. O povo brasileiro é guerreiro, trabalhador, e consegue sobressair às dificuldades, criando soluções inovadoras para os problemas que enfrenta no dia a dia. Podemos dizer que o brasileiro, em geral, conseguiu crescer muito nos últimos anos, mas, diferente do que é propagado, o crédito disso se deve ao esforço próprio de cada trabalhador, sua criatividade e dedicação. Essa evolução se deu, apesar do grupo político que ocupava o poder até recentemente, e não por causa dele. Essa disposição do nosso povo para não desistir nunca tem sido evidenciada, mesmo agora, momento em que vivemos a maior crise política e econômica da história. Um exemplo disso é que o Brasil se tornou líder mundial em número de empresas juniores, que são formadas nas universidades, superando a quantidade de empresas desse setor em todo o continente europeu. Já são 311 empresas desse segmento no Brasil, contra 296 na Europa. Infelizmente, esse dado também evidencia que a academia, no nosso País, não tem investido, historicamente, em cursos que fomentem o empreendedorismo. Dessa forma, as empresas juniores tornam-se uma alternativa para quem quer buscar e compartilhar conhecimento. Elas são mais um exemplo da criatividade que precisa sobressair diante do improviso com que o Governo tratou os assuntos mais caros ao desenvolvimento do País nos últimos anos. O estímulo ao empreendedorismo, principalmente entre os jovens, é um caminho que deve ser seguido por um país que quer ser moderno, gerar empregos e renda, ao mesmo tempo em que emancipa os seus cidadãos. só assim que podemos contribuir com uma sociedade ativa, independente e sustentável. Ao contrário do que imaginam os políticos populistas, o indivíduo não quer depender dos governos para cuidar da sua família, dos seus planos e do seu futuro, mas deseja ter os instrumentos que lhe garantam conquistar isso com o próprio suor. Além da ideologia nefasta, que coloca freios no empreendedorismo no Brasil, ainda temos um dos maiores arcabouços burocráticos do mundo, que desestimula mesmo o indivíduo mais motivado a empreender. Por isso, notícias como essa são um alento e um aviso a toda a classe política, são como uma bússola apontando para o verdadeiro instrumento de desenvolvimento social e econômico. A saída para essa crise e a garantia de uma economia mais sólida, como tenho dito, estão no estímulo a quem quer produzir, sejam bens ou conhecimento, e não na mente iluminada de algum gestor. Foi esse pensamento populista que nos colocou na situação em que estamos, e só a oportunidade de emancipação plena do nosso povo será capaz de nos tirar de tal situação . Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["31/05/2016 18:42:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV e Rádio Cãmara, tenho repetido, em meus pronunciamentos nesta Casa, em entrevistas e em andanças pelo País, que o estímulo ao produtor rural é o caminho para que possamos driblar a crise financeira e recolocar a economia do País nos eixos. O agronegócio tem crescido a cada ano e foi o único setor que sobreviveu à recessão do ano passado. No entanto, ainda há alguns grandes gargalos que freiam esse desenvolvimento e impedem o Brasil de ocupar o lugar de destaque que o País teria condições no cenário global de produção de alimentos. Entre esses gargalos, eu cito em primeiro lugar a logística e a infraestrutura, graves problemas em um país continental como o nosso. Em segundo lugar, vem a dificuldade de obtenção de crédito e financiamento para o investimento e, por último, a dificuldade de obtenção de seguro para o produtor. Nesta Casa, eu e muitos outros Parlamentares temos cobrado pela solução de todas essas questões e buscado a criação de mecanismos que auxiliem em uma agenda de desenvolvimento desse setor, primordial para o nosso País. Uma dessas medidas foi aprovada recentemente na Comissão de Agricultura, e tive o prazer de atuar como Relator da proposta. Trata-se de abrir a possibilidade de financiamento estrangeiro no agronegócio, permitindo a emissão de Certificado de Recebíveis do Agronegócio indexado em moeda estrangeira. Entendo que a medida vai aprimorar o sistema de crédito rural brasileiro, fazendo com que o nosso País caminhe para uma agricultura moderna e competitiva. preciso dizer que, ano a ano, o Sistema Nacional de Crédito não tem acompanhado o desenvolvimento da demanda dos produtores rurais, que, para serem competitivos, necessitam avançar em tecnologia, melhoramento, expansão de áreas, entre outras coisas. Como bem lembrou a Deputada autora do projeto, Tereza Cristina, de Mato Grosso do Sul, atualmente, o Sistema Nacional de Crédito atende apenas cerca de 30% das necessidades de crédito do setor, obrigando o produtor a procurar outros meios de se viabilizar. Eu, assim como todos os Deputados que ajudaram na aprovação dessa proposta na Comissão de Agricultura desta Casa, entendemos que pode ser um dos caminhos para dar mais competitividade à área que, comprovadamente, é o motor da nossa economia. Evidentemente, esse não é o único caminho. Portanto, seguiremos buscando a solução para esses outros gargalos aqui já citados, como a infraestrutura, para que possamos, enfim, colocar o nosso País no protagonismo global do agronegócio, como ele merece. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["18/05/2016 17:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e pela Rádio Cãmara, toda mudança de rumo, em geral, é cercada de muita expectativa, mas também de desconfiança e cobrança. Assim tem sido a chegada do Presidente interno Michel Temer ao Governo. Em uma semana, ele e sua equipe têm sofrido diversas críticas, como se fossem os responsáveis pela situação a que nosso País chegou, ou pudessem dar a solução para problemas que vêm se acumulando há anos, em um curto espaço de tempo. Creio que muitas dessas críticas demonstram nada mais do que o desespero de um grupo que deixou o poder depois de colocar o País na maior crise econômica da história, marcada por casos de corrupção sem precedentes no País. Deixando de lado qualquer paixão, é preciso dizer que o novo Governo começou sua atuação com gestos fortes, que demonstram o desejo que encarar os desgastes na busca pelas soluções, sobretudo na economia. Todos nós sabemos que esse caminho não será fácil e é preciso ter pulso, determinação e articulação política, justamente o que faltou ao Governo anterior. Tenho visto essa mesma reação por parte do mercado. A escolha do novo Ministro da Fazenda, o meu conterrãneo de Goiás, Henrique Meirelles, foi acertada, assim como a decisão de lhe dar autonomia para o trabalho. Avalio também como positivo o fato de a Previdência Social estar anexada ao Ministério da Fazenda na nova configuração administrativa. Essa é uma clara demonstração da preocupação da equipe em corrigir o rombo do setor. O grande consumidor de recursos do Tesouro Nacional e o maior rombo nas contas, hoje, é a Previdência. Agora, sem dúvida, ela passará a ter uma administração mais profissional. Acredito que o Governo está correto e vai dar a resposta que esperamos. Na agricultura, área que eu tenho o prazer de representar nesta Casa por oito mandatos, tenho confiança na continuidade da expansão do setor, mesmo com a crise econômica. Conversei com o novo Ministro, Blairo Maggi, que se filiou ao meu partido, o PP. Tenho convicção de que é uma pessoa séria, com experiência administrativa, um grande empresário, que preenche todas as exigências para o cargo. Nessa área, precisamos implementar ações para dar mais abertura aos nossos produtores no exterior, além de estimular as cooperativas para aumentarem a sua área de atuação, agregarem a seus produtos e exportarem mais, e acredito que o novo Ministro tem todas as condições de atuar nesse sentido. Os primeiros dias do novo Governo, nobres pares, nos trazem um sentimento que há muito, e, sobretudo nos últimos 2 anos, estava desaparecido da nossa sociedade: a esperança de dias melhores. A capacidade de articulação política da nova equipe, em especial do Presidente Michel Temer, aliada ao desejo de mudar a realidade econômica, vão nos trazer, junto com esse sentimento, o horizonte de dias melhores. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["11/05/2016 18:57:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e pela Rádio Cãmara, estamos muito próximos de uma mudança de rumos necessária, que foi clamada pela população nas ruas, compreendida pelo Congresso Nacional, e que está prestes a se concretizar. Com isso, a expectativa é de que o Brasil retome a confiança dos mercados, mas sobretudo da população, e caminhe para uma recuperação econômica que traga de novo a fé de dias melhores aos cidadãos. A cada indicador da economia de que tomamos conhecimento, fica ainda mais evidente que não há outro caminho que coloque o nosso País nos trilhos. Segundo dados do Instituto Brasileiro de Geografia e Estatística - IBGE divulgados nesta terça-feira, a produção industrial no País caiu no mês de março em 12 dos 14 Estados pesquisados. A queda, no ãmbito nacional, foi da ordem de mais de 11% em relação ao mesmo mês do ano passado, o que se configura uma tragédia para um país que ainda estava iniciando a participação maior da industrialização no Produto Interno Bruto - PIB. Isso se deve, sobretudo, segundo destacou reportagem do portal de notícias G1, à queda no consumo das famílias e à falta de investimentos, o que nos leva, mais uma vez, a destacar a importãncia da retomada da confiança em um projeto de Governo. Causa-me ainda mais tristeza analisar esses números ao constatar que o meu Estado de Goiás foi o terceiro com maior queda na produção industrial entre os 14 Estados analisados. A queda na produção das indústrias goianas foi de mais de 11%, ficando atrás somente do Espírito Santo e de Pernambuco, por quem também lamento profundamente. Apenas os Estados do Pará e do Mato Grosso conseguiram se salvar desse cenário catastrófico da indústria no último ano. Cabe lembrar o fato de que o Estado de Goiás vinha se industrializando na última década devido a um esforço hercúleo da administração estadual, com a criação de infraestrutura, com incentivos para que indústrias se instalassem e com renúncia fiscal. Todo esse trabalho, infelizmente, no último ano, tem ido por água abaixo por fatores que fogem à possibilidade de atuação das lideranças goianas. A resposta que nós pudemos dar em relação a isso foram os 16 votos entre os 17 Deputados goianos desta Casa em prol de uma mudança na condução política do País. Temos profunda esperança de que, com isso, no próximo ano, os números que apresentaremos aqui sejam motivo para que as famílias brasileiras que estão massacradas com a situação atual possam ter o que comemorar. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento pelos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["04/05/2016 13:06:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e Rádio Cãmara, tenho dito frequentemente a esta Casa e àqueles com quem convivo nas andanças pelo Estado de Goiás que o setor agropecuário é um dos mais sólidos da economia do Brasil e tende a ser a chave para sairmos da paralisia em que o nosso País se encontra nos últimos anos. Prova disso é que, mesmo com a retração de 3,8% na economia no ano passado, a agropecuária foi o único setor que se salvou, tendo um crescimento de 1,8%. No entanto, não há pungência que resista a uma política econômica visivelmente desastrosa, que não preza pela saúde fiscal e que sacrifica o brasileiro empreendedor e produtor. O resultado é que mesmo este setor não ficará imune à crise no fim de 2016. No setor agrícola, é possível que não tenhamos uma retração similar à de outros setores que são mais afetados pela paralisia do País, como a indústria. No entanto, é inegável que o crescimento de 2015, assim como um possível em 2016, está muito aquém do que seria possível. O pior é que o setor agropecuário ainda conta com o imponderável. A interrupção das chuvas, por exemplo, tem causado grandes prejuízos às lavouras de milho no Estado de Goiás. Em entrevista ao jornal O Popular, um dos principais no meu Estado, o Presidente da Associação dos Produtores de Soja de Goiás lamentou que o produtor tenha que pagar essa conta, já que o Governo não tem uma política de seguro agrícola confiável, que dê garantia a quem produz e movimenta o País. O ajuste fiscal deste ano levou o Governo a contingenciar mais de 40% dos 741 milhões de reais que eram previstos para esse fim, restando um investimento de 400 milhões de reais em subvenção ao seguro agrícola, o que é claramente insuficiente para atender à demanda do produtor. O resultado disso pode ser a penalização do setor que, repito, é o mais sólido da economia e que, se valorizado, tem condições de puxar a nossa recuperação, gerando emprego e renda e contribuindo com a nossa balança comercial. Sr. Presidente, solicito a V.Exa. que este pronunciamento seja divulgado pelos meios de comunicação da Casa e, especialmente, pelo programa A Voz do Brasil . Muito obrigado."], ["28/04/2016 11:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e Rádio Cãmara, o momento histórico que vivemos no último dia 17, com a votação do impedimento da Presidente do Brasil, foi só o primeiro passo para um processo de reestruturação do nosso País, que precisa ser profundo e contar com esforços suprapartidários de todas as pessoas que acreditam na possibilidade de reconstrução da nossa economia e em um futuro menos desolador. O processo pelo qual passou o País nos últimos anos, sobretudo desde o ano passado, vai deixar marcas por muito tempo e o caminho que vamos perseguir para que as coisas voltem aos trilhos não será fácil. Prova disso é que, infelizmente, chegamos ao 12 mês seguido de desemprego, segundo dados do Cadastro de Empregados e Desempregados - CAGED divulgados ontem. A economia brasileira perdeu 118 mil empregos com carteira assinada no mês de março, uma variação negativa de 0,30% se comparada com o mês de fevereiro. Os setores que mais perderam foram o do comércio, da indústria e da construção civil. Esse foi o pior desempenho no mês de março em 25 anos. Só em 2016 já foram cortadas mais de 319 mil vagas formais. Não custa lembrar que terminamos o ano passado com uma inflação de mais de 10%, com uma queda de mais de 1,5 milhão de empregos e de 3,8% do PIB. Como as coisas caminham, mesmo com a troca iminente de Governo o cenário ainda é desolador. Por isso, nobres amigos, mesmo com as críticas à sessão histórica da Cãmara que admitiu o processo de afastamento da Chefe do Executivo, é preciso reforçar que esta Casa, como representante legítima do povo que é, atendeu a um anseio de mais de 61% da sociedade brasileira que apoiam o impeachment, segundo pesquisa do Instituto Datafolha. Sabemos que recuperar esses mais de 118 mil empregos perdidos em março e os quase 2 milhões fechados desde o ano passado não será fácil, porque a crise é cada vez maior e mais complexa e a recuperação será penosa e longa. No entanto, a Cãmara e a sociedade já perceberam que isso só será possível com uma mudança de rumos. Sr. Presidente, peço a V. Exa. a divulgação do meu pronunciamento nos meios de comunicação da Cãmara dos Deputados e no programa A Voz do Brasil . Muito obrigado."], ["17/04/2016 14:04:00", "O SR. ROBERTO BALESTRA - Sr. Presidente, pela coerência de oito mandatos aqui nesta Casa, votando pela segunda vez pelo impeachment ; pela minha mãe, que está em casa, já com 93 anos; infelizmente, na ausência do meu pai; pela minha família, esposa, filhos, netos e o primeiro bisneto, eu voto pelo impeachment . O SR. BETO MANSUR - Deputado Roberto Balestra, do PP de Goiás: voto 'sim'. Total: 119 votos."], ["13/04/2016 19:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e Rádio Cãmara, chegamos a uma semana decisiva para a definição dos rumos do País. um momento que entrará para a história e apontará os que decidiram pelo fim da crise econômica, política e ética que vivemos. vésperas da votação do impedimento da Presidente, o entendimento de que não é mais possível seguir com um Governo envolto em casos de corrupção, sem condições de retomar o crescimento e sem nenhum crédito com os mercados ganha cada vez mais força. O meu partido, o PP, que já tinha muitos Parlamentares favoráveis ao impedimento, vai agora marchar junto nesse caminho, que também é o apontado pela maioria do povo brasileiro, segundo pesquisas de opinião. Essa votação, nobres amigos, vai ocorrer no momento em que as projeções são de aprofundamento da crise em 2016, uma trajetória que continuará descendente caso não haja uma mudança na condução do Governo Federal. Especialistas apontam que, mesmo com os componentes globais da crise, seria possível um crescimento de até 2% do País neste ano. Esse cenário, nobres colegas, infelizmente, começa a atingir também o setor do agronegócio, que vinha se destacando e sobrevivendo à crise até então. No ano passado, em um panorama em que a economia do País teve a maior retração dos últimos 25 anos, com o PIB caindo 3,8%, a agropecuária foi o único setor que se salvou, ostentando um crescimento de 1,8%, embora tenha tido ainda uma retração em relação ao ano anterior, em que o PIB agropecuário cresceu 2,1%. Já em 2016, até o momento, a expectativa não é tão boa. A falta de acesso ao crédito, cada vez mais escasso com o ajuste fiscal, a queda no consumo das famílias e a falta de confiança dos produtores devem colaborar para a diminuição dos investimentos. Por isso, colegas Deputados, a sociedade e o setor produtivo clamam por uma mudança de rumos. Se os equívocos da atual administração começaram a penalizar até o setor que até o momento tem sido a salvação de um desastre pior na nossa economia, viveremos tempos ainda mais sombrios. Por isso, o impeachment tem de ser aprovado para que nosso País não perca o lugar entre os dez maiores da economia mundial. Sr. Presidente, peço a V. Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["06/04/2016 18:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e pela Rádio Cãmara, em 2014, assim que findou o período eleitoral, caracterizado como um dos mais disputados da história do País, já era unanimidade que teríamos um ano de 2015 difícil. O grupo vencedor já indicava a necessidade de tomar todas as medidas econômicas que criticou durante a campanha, e o mercado já via com desconfiança a continuação do Governo. Infelizmente, todas as previsões pessimistas foram superadas pelo cenário desolador que começou a se instalar no País a partir do ano passado. Terminamos o ano de 2015 com uma inflação de mais de 10%, com uma queda de mais de 1,5 milhão de empregos e de 3,8% do Produto Interno Bruto - PIB. Há mais do que isso. Diferente do que se esperava, a crise, da forma como caminha a economia brasileira, vai se estender por um período maior. O Governo não tem confiança nem articulação política para realizar as mudanças necessárias na economia. O cenário internacional, com a queda no preço das commodities e com um menor crescimento da economia chinesa, não tem ajudado. A desconfiança dos mercados já se tornou expectativa pela queda da Presidente. Com esse cenário, as previsões para este ano já são tão pessimistas quanto foram as análises pós-eleições. Instituições financeiras já preveem a queda da economia para este ano em 3,73%, índice bem próximo à queda do PIB do ano passado, o que seria inédito para a economia do País. Já para 2017, a expectativa de crescimento foi reduzida de 0,35% para 0,30%. Em contrapartida, o cálculo para a cotação do dólar no fim do ano continua na casa dos 4 reais, tanto em 2016, quanto no próximo ano, pressionando a inflação sobre as famílias, sobretudo no que diz respeito os produtos cotados em dólar. Como tenho dito inúmeras vezes, nobres colegas, essa situação pela qual passa o nosso País traz em si uma lição. O brasileiro tem aprendido, a duras penas, o preço alto que a irresponsabilidade fiscal e o populismo costumam cobrar. Uma famosa frase do economista liberal norte-americano Milton Friedman deixa isso bem claro: 'Não existe almoço grátis' . evidente que o processo de recuperação do País será lento; no entanto, servirá para que sigamos um caminho político e econômico melhor, em um futuro próximo. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento pelos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["05/04/2016 13:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e pela Rádio Cãmara, não há pior legado para a sociedade brasileira do que o que vai ficar do atual Governo: o descontrole nas contas públicas. A crise política e econômica, o desemprego, os casos de corrupção, tudo isso poderá ser superado com um novo governo que seja capaz de recuperar a credibilidade e a confiança dos mercados e combater a apropriação do Estado. No entanto, nobres amigos, a recuperação das finanças será algo que vai levar tempo - talvez muito tempo - e que vai custar caro aos brasileiros, a quem, como bem mostra a campanha da Federação das Indústrias do Estado de São Paulo - FIESP, quase sempre cabe pagar o pato. Nesse mês de fevereiro, por exemplo, as contas do Governo registraram o pior resultado para o mês em 20 anos, segundo dados do próprio Tesouro Nacional. O déficit primário chegou a mais de 25 bilhões de reais. A arrecadação do Governo neste mês ainda caiu mais de 11,5%, registrando o pior resultado para o mês em 6 anos. Tudo isso, nobres amigos, é resultado de uma bomba-relógio criada pela atual administração federal, que tende a explodir nas mãos do próximo presidente a ocupar o Palácio do Planalto, com um estrago ainda maior caso o atual Governo resista até 2018. Com a queda na arrecadação, a meta do ajuste fiscal fica mais difícil. Sem o ajuste, a economia não consegue se recuperar e o desemprego continua aumentando. O Governo precisa gastar mais com benefícios como o seguro-desemprego, e o rombo nas contas aumenta mais. Esse é o resultado, nobres amigos, como eu já disse em várias oportunidades, de uma sucessão de erros de um governo que foi arrogante ao não aceitar críticas e não admitir, por muito tempo, a existência da crise. A constatação a que chegamos, colegas Deputados, é de que, com a queda ou não do atual Governo, a recuperação do nosso País será mais longa do que o imaginado no início da crise e vai se arrastar pelas próximas administrações federais. Repito: o pior dos desafios será recolocar as contas no lugar. O que desejo é que ao menos essa trágica experiência possa nos servir de aprendizado e de vacina contra o populismo econômico e a irresponsabilidade fiscal. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado pelos meios de comunicação da Casa e pelo programa A Voz do Brasil . Muito obrigado."], ["23/03/2016 11:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e pela Rádio Cãmara, há uma famosa frase que diz que o homem percorre o mundo inteiro em busca daquilo de que precisa e volta a casa para encontrá-lo. Posso dizer a todos vocês, nobres amigos, que felizmente faço parte de uma minoria, pois não precisei percorrer o mundo para ter a convicção de que tudo de que precisava para ser feliz, com a minha família e meus amigos, estava em casa, na minha cidade de Inhumas, que neste sábado, dia 19, completou 85 anos de emancipação política. Toda a minha história de vida e a da minha família se misturam com a história da cidade de Inhumas, e digo, com a mais absoluta certeza, que não há nenhum outro lugar em que eu me sinta tão bem. Nasci lá, no ano de 1944, deixei a cidade por curto período na juventude para estudar, mas retornei à minha querida goiabeira, como é carinhosamente chamada, onde constituí o mais valioso bem: minha família. Lá vivo até hoje com a minha esposa, D . Beth, perto dos meus filhos e da maior parte dos netos. Também ainda reside em Inhumas minha mãe, D . Garcita Balestra, que, com o meu pai, contribuiu muito para a Inhumas que vemos hoje. Meu pai, o Sr . Nelo Egídio Balestra, foi Prefeito do Município entre os anos de 1961 e 1966. Como marcas da sua passagem pela administração da cidade, estão, por exemplo, a Praça São Sebastião, o Centro de Treinamento do Magistério e os grupos Escolares da Vila América, Vila Heitor e Vila Santa Terezinha. Minha mãe, em mais de 90 anos de vida, vem contribuindo há décadas com a área social e política de Inhumas, sendo conhecida em todos os setores da sociedade. Além de ter sido berço para a minha família em todos esses anos, colegas Deputados, Inhumas me deu outro grande presente: o privilégio e a responsabilidade de representar o povo dessa cidade na Cãmara Federal por 8 mandatos, desde o ano de 1987, quando pela primeira vez fui eleito. Nesses quase 30 anos de vida pública, recebi o voto de confiança de cidadãos de todos os municípios goianos, mas Inhumas me deu a responsabilidade de ser o candidato mais votado da cidade em todos esses pleitos. Diante desta imensa alegria de poder representar os companheiros e amigos, tudo o que eu tenho buscado fazer nesses anos é retribuir o carinho dos inhumenses. Posso garantir a todos eles, nobres colegas, que, se houve algo em que eu não consegui ajudar o meu Município, é porque não foi possível, pois o que está ao meu alcance e ao alcance do meu esforço e dedicação eu tenho buscado fazer. Faço sempre questão de dizer que o que faz de Inhumas uma das mais belas cidades do Estado de Goiás é o conjunto de esforços da maioria dos gestores que já passaram pelo Município. Nessas 3 décadas, tive a honra de poder contribuir com muitos deles, seja na busca por recursos, seja na atuação, dentro do possível, no Governo do Estado. No fim do ano passado, participei da solenidade de inauguração da sede própria do Instituto Nacional de Seguridade Social - INSS no Município, cuja construção foi possível devido a uma atuação no Ministério da Previdência Social. O custo da obra foi de aproximadamente 1 milhão e 300 mil reais, e parte desses recursos foi garantida por meio de minha emenda individual no valor de 500 mil reais. Essa nova estrutura, há muito almejada pela população, vai garantir melhor atendimento aos cidadãos inhumenses que precisam da Previdência Social. No atual mandato da Prefeitura de Inhumas, infelizmente não conseguimos contar com a parceria que sempre foi a marca da nossa atuação, devido à intransigência do gestor local. Mesmo assim, não deixei de viabilizar as verbas da forma como sempre fiz. Só neste mandato, já destinei emenda de 500 mil reais para a construção da sede do novo Conselho Tutelar; 1.053.361,00 reais para a aquisição de equipamentos de saúde, sendo que parte desses recursos são para o auxílio de entidades filantrópicas no Município; 792.361,00 reais para obras de construção ou reconstrução de calçadas, ampliação de redes de coleta e tratamento de esgoto, asfaltamento, entre muitas outras. Inhumas, pode-se dizer, é um Município privilegiado em relação a muitos outros no País. Conta com acesso duplicado e iluminado até a capital, por meio da GO-070, com uma unidade da Universidade Estadual de Goiás - UEG e com um campus do Instituto Federal de Goiás - IFG. Tem todas as condições para ser cada vez mais protagonista do desenvolvimento no Estado de Goiás, mantendo a tranquilidade e o jeito de viver que faz da cidade o melhor lugar do mundo para os seus moradores, entre os quais me incluo. Caros amigos, na semana passada, inauguramos em Inhumas a 73 unidade do Vapt Vupt de Goiás, obra que vem em benefício dos cidadãos inhumenses. Ela é muito mais que uma unidade para atender as pessoas: ela representa uma história muito bonita de gratidão e reciprocidade entre o Município e o Governo de Marconi Perillo. Desde o primeiro mandato do Governador Marconi, Inhumas pode contar com suas ações: não apenas com o Vapt Vupt, mas também com outros benefícios, como asfalto, rodovias e obras sempre em prol da comunidade. O Vapt Vupt vai levar conforto e serviço de qualidade ao Município. Essa unidade conta com mais de 30 servidores, vive a expectativa de que sejam realizados entre 15 e 20 mil atendimentos por mês e aglutina centenas de serviços públicos em um só lugar. Agilidade, inovação, modernidade e eficiência é o que a sociedade de Inhumas pode contar, a partir de agora, nos serviços públicos. Por fim, em cada um dos meus 8 mandatos, sempre tive a convicção de que a condição de Parlamentar é passageira. Estando ou não Deputado na próxima legislatura, carregarei o compromisso de seguir trabalhando pelas pessoas que veem em mim o seu representante para o desenvolvimento dos municípios, com carinho especial à minha querida Inhumas. O que desejo, nobres amigos, é que, independentemente disso, Inhumas possa sempre continuar contando com filhos que a representem e se preocupem com o bem - estar dos seus cidadãos. Parabéns a todos os inhumenses! Sr. Presidente, solicito a V.Exa. que o meu pronunciamento seja divulgado pelos meios de comunicação da Casa, especialmente pelo programa A Voz do Brasil . Muito obrigado."], ["22/03/2016 12:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e pela Rádio Cãmara, as manifestações de domingo, dia 13 de março, foram uma prova inconteste de que o atual Governo não tem mais sustentação nas ruas. Isso já vinha sendo mostrado, evidentemente, em outros atos contra a Presidente, mas esse foi, sem dúvida, o de maior participação e de maior força. Foram manifestações pacíficas e unãnimes quanto a uma pauta primordial. Desde o início do atual mandato, o apoio político do Governo já vinha se desfacelando na mesma velocidade que a economia do País . A desconfiança dos mercados era evidente, e a única chance de se segurar no poder seria por meio de um apoio popular que lhe garantisse fôlego suficiente para reverter a situação política e econômica. Se, mesmo com um Governo altamente mal avaliado, havia alguma esperança nisso, ela foi engolida por uma avalanche verde e amarela que tomou as ruas do País . Ganharam destaque nacional principalmente os atos de São Paulo, onde estima-se, segundo os organizadores, a presença de 1 milhão e meio de pessoas, fazendo desse o maior protesto da história do País . Mas vale lembrar que a insatisfação é geral e democrática, e grandes caminhadas se repetiram por todo o País. Em Goiãnia, Capital do meu Estado, foram mais de 50 mil nas ruas, e em outras cidades de Goiás, como Anápolis, Rio Verde e Itumbiara, a população também quis dar o seu recado. Assim foi em todo o País, em capitais e no interior, em um claro sinal de que a população não suporta mais lidar com os reflexos dos erros desse Governo no dia a dia. Infelizmente, muitos ainda não entenderam o significado desses atos e tentam desqualificá-los. A classe média, que eles dizem compor a maioria dos protestos, se assim for, também tem o direito de estar insatisfeita, tendo em vista que é composta por brasileiros, por empreendedores, geradores de emprego e renda e pagadores de impostos. Já os menos favorecidos, se ainda não foram às ruas é porque as preocupações urgentes do dia a dia, com o desemprego crescente, com o carrinho do supermercado cada vez mais caro, estão corroendo até o ãnimo e a motivação para o exercício do direito de protestar . Cabe lembrar, nobres amigos, o que todas as pesquisas já provaram: o atual Governo tem aprovação no chão e é reprovado pela maioria absoluta das pessoas, de todas as classes sociais, inclusive entre aqueles que garantiram a sua eleição. O otimismo dos investidores sobe e o dólar despenca, à medida que sobem as chances de queda da Presidente . Tudo isso, nobres amigos, somado ao recado uníssono dado pelas ruas, deixa claro para todos nós que não há solução para o colapso do nosso País que passe pelo atual grupo político no poder. Sr. Presidente, peço a V. Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["16/03/2016 13:30:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e pela Rádio Cãmara, as manifestações desse domingo são uma prova inconteste de que o atual Governo não tem mais sustentação nas ruas. Isso já vinha sendo mostrado, evidentemente, em outros atos contra a Presidente, mas esse foi, sem dúvida, o de maior participação e de maior força. Foram manifestações pacíficas e unãnimes em uma pauta primordial. Desde o início do atual mandato, o apoio político do Governo já vinha se esfacelando na mesma velocidade que a economia do País, a desconfiança dos mercados era evidente e a única chance de se segurar no poder seria por meio de um apoio popular que garantisse fôlego suficiente para reverter a situação política e econômica. Se, mesmo com um governo altamente mal avaliado, havia alguma esperança nisso, ela foi engolida por uma avalanche verde e amarela que tomou as ruas do País. Ganharam destaque nacional principalmente os atos de São Paulo, onde estima-se, segundo os organizadores, a presença de 1 milhão e meio de pessoas, fazendo desse o maior protesto da história do País. Mas vale lembrar que a insatisfação é geral e democrática, e grandes caminhadas se repetiram por todo o País. Em Goiãnia, Capital do meu Estado, eram mais de 50 mil nas ruas, e em outras cidades de Goiás, como Anápolis, Rio Verde e Itumbiara, a população também quis dar o seu recado. Assim foi em todo o País, nas capitais ou no interior, em um claro sinal de que a população não suporta mais lidar com os reflexos dos erros deste Governo no dia a dia. Infelizmente, muitos ainda não entenderam o significado desses atos e tentam desqualificá-los. A classe média, que eles dizem compor a maioria dos protestos, se assim for, também tem o direito de estar insatisfeita, tendo em vista que é composta por brasileiros, por empreendedores, geradores de emprego e renda e pagadores de impostos. Já os menos favorecidos, se ainda não foram às ruas, é porque as preocupações urgentes do dia a dia, com o desemprego crescente, com o carrinho do supermercado cada vez mais caro, estão corroendo até o ãnimo e a motivação para o exercício do protesto. Cabe lembrar, nobres amigos, que todas as pesquisas já provaram: o atual Governo tem aprovação no chão e é reprovado pela maioria absoluta das pessoas, de todas as classes sociais, inclusive entre aqueles que garantiram a sua eleição. O otimismo dos investidores sobe e o dólar despenca à medida que sobem as chances de queda da Presidente. Tudo isso, nobres amigos, somado ao recado uníssono dado pelas ruas, deixa claro para todos nós que não há solução para o colapso do nosso País que passe pelo atual grupo político no poder. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["09/03/2016 14:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e Rádio Cãmara, em diversas oportunidades já defendi aqui, nesta Casa, que o apoio ao setor agropecuário brasileiro será a saída para o componente econômico da crise que estamos vivendo. evidente que este cenário grave tem ainda outros componentes, como a incerteza política e a desconfiança dos mercados. No entanto, o primeiro passo é valorizarmos o que temos de melhor, o que é a nossa vocação, e que pode nos levar a ser o celeiro do mundo. Em um panorama em que a economia do País teve a maior retração dos últimos 25 anos, com o PIB caindo 3,8%, a agropecuária foi o único setor que se salvou, tendo um crescimento de 1,8%, embora tenha tido ainda uma retração em relação ao anterior, em que o PIB agropecuário cresceu 2,1%. Esse resultado, nobres amigos, é uma lição, para mostrar aos radicais que o setor agropecuário não pode ser demonizado no Brasil, como tem sido nos últimos tempos. Mesmo em um cenário de recessão, é esse setor que tem condições de continuar crescendo, evitando um colapso ainda maior. inadmissível que, mesmo assim, o agronegócio seja tratado por setores da sociedade brasileira com tanto descaso, como se a vocação rural fosse símbolo de algum tipo de atraso, em um mundo que carece cada vez mais da produção de alimentos. Diante dessa realidade, temos todas as condições de sermos protagonistas mundiais. Vale lembrar que mesmo em países desenvolvidos, como os Estados Unidos, por exemplo, o agronegócio é um dos principais componentes da sua economia e tem o respeito da sociedade. preciso dizer, no entanto, que precisamos de mais apoio, sobretudo aos agricultores familiares, os que mais sofrem em um momento de crise, para que possamos fazer com que esse crescimento em 2016 seja maior, e minimize o desastre previsto para este ano, que é de uma nova queda em torno dos 3,5%, o que seria inédito na nossa história. O fato é que, enquanto alguns agentes políticos do Governo se preocupam em desqualificar a Oposição para se defenderem da repercussão de uma administração que até agora não soube lidar com os seus problemas, Brasil afora, os produtores estão trabalhando de sol a sol para garantir o sustento de suas famílias e a sobrevivência do País . Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["24/02/2016 18:06:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e Rádio Cãmara, parece que vivemos um pesadelo sem fim desde o início de 2015. Passamos por um ano difícil na economia, com a esperança de que em 2016 as coisas seriam melhores para os brasileiros, mas não é isso o que está acontecendo, infelizmente. O desemprego cresce em patamares assustadores, a inflação não diminui e o governo não tem as rédeas do País, gerando cada vez mais desconfiança nos mercados. Nesta quarta-feira recebemos mais uma notícia ruim para a nossa já combalida economia, resultado dessa soma de fatores. A agência de classificação de risco Moody's anunciou o rebaixamento da nota de crédito do Brasil. Isso representa para o nosso País a perda do último selo de bom pagador que tínhamos entre as três maiores agências de risco do mundo. Estamos agora, segundo a classificação da agência, abaixo de países da América Latina como Chile, México, Costa Rica, Colômbia e Guatemala e ao lado de Angola. Entretanto, não para por aí. Existe ainda a perspectiva de mais um rebaixamento nos próximos meses, o que significa a nossa saída da linha de grau de investimento para a de grau especulativo, quando a agência de risco entende que há risco de calote. Uma das justificativas citadas pela agência é justamente o fraco apoio político da Presidente e da sua administração, o que afasta a perspectiva de reformas que modifiquem o atual cenário desolador. Este, nobres amigos, sem dúvida, é o componente que mais nos tira o sono: não há nenhuma expectativa de que esse governo seja capaz de nos tirar da crise. Infelizmente, nobres colegas, a escolha equivocada da maioria da população brasileira, que foi enganada pela máquina de propaganda e pelo assistencialismo populista, tem - nos feito assistir, diariamente, ao esfacelamento do nosso País, que em 2 anos está regredindo na história. O nosso desejo, nobres amigos, é apenas de que o povo brasileiro não sofra ainda mais com os reflexos dessa crise e que realmente o pior já tenha passado. Não há dúvida de que o brasileiro tem aprendido com essa crise e está pronto para dar sua resposta contra a irresponsabilidade fiscal, contra a apropriação do Estado por grupos políticos e contra o populismo retrógrado de quem diz representar o interesse dos mais necessitados, mas joga a conta de seus erros justamente no povo mais sofrido. Sr. Presidente, peço a V. Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["03/02/2016 17:36:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV e Rádio Cãmara, gostaria, em primeiro lugar, de dar as boas-vindas a todos os colegas para o ano Legislativo de 2016. No ano passado, nesta Casa, mostramos que o Congresso precisa ser forte e que devemos, antes de tudo, fazer jus à confiança dada pela sociedade para tratar dos assuntos que são importantes para o País, sem ceder a pressões do Executivo. O meu desejo é que neste ano possamos continuar trilhando esse caminho de independência e coragem. Como em todos os anos dos meus oito mandatos como representante do povo de Goiás, posso garantir que vou continuar atuando pelas bandeiras que sempre defendi: o fortalecimento dos Municípios brasileiros e do produtor rural. Creio que a força do campo será a chave para que o Brasil saia dessa crise que tem penalizado o nosso povo. Ocupo este espaço também para compartilhar com todos os amigos a importãncia da aprovação, na Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural, do projeto de lei que permite que os Estados e Municípios credenciem empresas prestadoras de serviços de medicina veterinária para fazer a fiscalização sanitária. Atualmente, essa fiscalização pode ser realizada apenas por profissionais da União, Estados e Municípios . Na Comissão, fui o relator dessa matéria, que é de autoria do colega Deputado Marco Tebaldi, de Santa Catarina. Segundo o texto aprovado, ao Ministério da Agricultura caberá apenas a fiscalização dos produtos de origem animal que são comercializados com o exterior. Hoje também cabe ao órgão a fiscalização dos produtos comercializados entre Estados . Nós entendemos que essa mudança vai permitir uma modernização do serviço de inspeção, que é necessária no Brasil. Países como a Austrália, a Nova Zelãndia e os Estados Unidos já trabalham com veterinários realizando a inspeção, representando o Governo . Hoje, o problema da clandestinidade e da carência de profissionais que realizem a inspeção fora dos grandes centros vem justamente da dificuldade do poder público em contar com profissionais capazes de atender a toda essa demanda . Vale lembrar que a sociedade ficará mais segura em relação ao produto que consome, uma vez que a inspeção feita por prestadores de serviço precisa, obrigatoriamente, respeitar as regras estipuladas pelo órgão estadual ou municipal. Também caberá aos Estados e Municípios apresentar um relatório anual sobre as ações realizadas pelos seus serviços de inspeção. O meu desejo, nobres colegas, é que neste ano de 2016, que começamos com a aprovação de um importante projeto na Comissão de Agricultura, possa ser pautado, nesta Casa, pelas grandes discussões e pela retomada do crescimento do País . Sr. Presidente, peço a V. Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["14/12/2017 14:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e pela Rádio Cãmara, uma operação desencadeada pela Polícia Federal no mês de março de 2017, que tinha como foco a conduta de alguns servidores do setor agrícola, resultou em uma calamitosa crise internacional para a pecuária do País. Diante do abalo de credibilidade injustamente imposta ao setor, causada por uma interpretação equivocada da operação, com consequências econômicas graves, o Presidente Michel Temer e o Ministro da Agricultura, Blairo Maggi, pensaram em uma solução inovadora e ousada para sanar a questão: trata-se do Selo Agro + Integridade, uma espécie de premiação às empresas que comprovarem a adoção de programas internos de conformidade e de compromisso com a sustentabilidade. O Selo Agro + Integridade tem como objetivo estimular as empresas do setor agrícola a desenvolverem um programa de conformidade interno, assim como o adotado pelo Ministério da Agricultura, com foco na lei anticorrupção. evidente que os produtos brasileiros seguem os mais rigorosos padrões de qualidade e eficiência exigidos pelo mercado, e que a carne produzida no País é considerada uma das melhores do mundo, porém o Selo Agro + Integridade é uma certificação social destinada às empresas que adotam um código de ética interno, preservam o meio ambiente e estão fora da lista suja do trabalho escravo. necessário que as empresas e as entidades ligadas ao setor agrícola se envolvam e busquem atender às exigências da nova certificação Selo Agro + Integridade. As inscrições terão início já no mês de janeiro de 2018 e, possivelmente, muito em breve, a certificação será uma exigência do mercado nacional e internacional, uma vez que rege questões essenciais sobre a conduta de uma empresa e a qualidade dos seus produtos, o que é de suma importãncia, uma vez que o mercado e os consumidores estão cada vez mais exigentes. A certificação extingue qualquer dúvida sobre a conduta das empresas agrícolas brasileiras, que sempre prezaram pela alta qualidade dos seus produtores, atendendo todas as exigências mercadológicas e sendo um dos maiores exportadores de carne do mundo. O setor, que emprega mais de 7 milhões de pessoas no País, precisa virar a página da grave crise vivenciada no início do ano. Tenho certeza, nobres pares, de que o comprometimento das empresas e das entidades do setor na busca pela certificação aumentará ainda mais a credibilidade dos nossos produtos e, consequentemente, afetará positivamente, para a continuidade da recuperação econômica do País e o crescimento do PIB em 2018. Sr. Presidente, peço a V. Exa. a divulgação do meu pronunciamento pelos meios de comunicação da Casa e pelo programa A Voz do Brasil . Muito obrigado."], ["12/12/2017 13:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e Rádio Cãmara . com sentimento de dever cumprido que venho até a tribuna anunciar uma importante vitória conquistada pelos produtores cadastrados no Programa Nacional do - PRO. Tive o honroso papel de relatar o Projeto de Lei n 3.982, de 2015, que tem como foco a renegociação de dívidas de operações de crédito rural ou agroindustrial contratadas por produtores e suas cooperativas. O PRO é um programa revolucionário, criado em meados dos anos 70, devido à crise mundial do petróleo, e que tinha como intuito estimular a produção de etanol para suprir os mercados interno e externo, assim como atender à política de combustíveis automotivos. Porém, os produtores que aderiram ao programa no início de sua vigência encontram-se em sérias dificuldades financeiras, originadas, principalmente, pela ausência de variedades de cana-de-açúcar, em decorrência das localidades inapropriadas para o cultivo e a variação no preço. O Projeto de Lei n 3.982, de 2015, é uma vitória que não se restringe apenas aos produtores do combustível, mas que se estende como uma conquista de toda a sociedade brasileira . Afinal, além da redução dos impactos ambientais, existem perspectivas de elevação do consumo do álcool mundialmente, como forma de solucionar o problema energético e de valorizar as fontes renováveis de combustível. Graças ao nosso potencial de produção de derivados da cana-de-açúcar, o País é o maior exportador mundial de açúcar . Só no mês de novembro de 2017, exportamos 134,8 milhões de litros de etanol, um aumento de 233,7% em relação ao mesmo período do ano anterior, segundo dados divulgados pelo Ministério da Indústria, Comércio Exterior e Serviços. Mesmo diante da crise financeira generalizada que atravessamos nos últimos anos, o País está em plena recuperação econômica, e o incentivo que auxilia os produtores dessa importante fonte de combustível renovável deve retomar o crescimento do setor e recuperar as perdas sofridas nos últimos anos. Segundo a agência internacional de notícias Reuters, com a queda na fabricação de açúcar, as usinas do Centro-Sul do País devem destinar maior parcela de cana-de-açúcar para a produção do biocombustível na safra 2018/2019, o que resultará em um aumento de 5% na produtividade do etanol. Agradeço aos nobres pares da Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural desta Casa a sensibilidade em atender às demandas dos produtores do programa PRO, que tanto contribuem para o desenvolvimento do Brasil. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["07/12/2017 12:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e Rádio Cãmara, recebi entusiasmado o aceno do Presidente Michel Temer para os Municípios brasileiros, com anúncio da liberação do auxílio de R$ 2 bilhões para ajudar os Prefeitos a equilibrarem as contas da gestão municipal, possibilitando a retomada do crescimento e do desenvolvimento das cidades. O auxílio aconteceu depois de uma grande mobilização organizada pela Confederação Nacional dos Municípios - CNM, em parceria com todas as entidades municipalistas do País. Em Goiás, o trabalho responsável da Associação Goiana de Municípios - AGM e da Federação Goiana de Municípios - FGM foi essencial na condução de todo o processo de reivindicações e negociações com o Congresso Nacional e o Governo Federal. Com o aumento desenfreado das demandas, o atual modelo federativo não tem dado tréguas aos Prefeitos brasileiros, que enfrentam uma queda constante na arrecadação, comprometendo todo o orçamento municipal e inviabilizando investimentos e obras. No meu trabalho parlamentar junto às bases, tenho percorrido os Municípios goianos e me deparado com serviços, obras e ações paradas, por escassez de recursos, uma triste realidade que tem se alastrado pelo País. A dificuldade em quitar a folha de pagamento dos servidores compromete a qualidade dos serviços e afeta a economia local. Felizmente, caros Parlamentares, conseguimos superar a pior crise econômica já enfrentada pelo nosso País. O fim da recessão e a retomada do crescimento, somados com o espírito municipalista e democrático do Presidente Michel Temer, contribuíram para que o Governo liberasse o pagamento de um auxílio suplementar emergencial de R$ 2 bilhões aos Municípios. Os recursos serão liberados até dezembro e entrarão no caixa das Prefeituras como receita livre, sem destinação específica, permitindo que o gestor cubra despesas emergenciais, como pagamento de fornecedores e do décimo terceiro salário dos servidores. Quero parabenizar as entidades municipalistas pela mobilização e capacidade de articulação. A união de todos os Municípios brasileiros e a força política dos gestores foi essencial para que o Governo se sensibilizasse com as demandas das administrações municipais. O aporte financeiro de R$ 2 bilhões chega em um momento crucial, uma vez que durante o mês de dezembro, o arrocho no caixa da prefeitura é mais severo devido o aumento das despesas como o pagamento do décimo terceiro salário. Com essa ajuda, tenho esperança que todos os Municípios goianos retomarão o crescimento e terão maior capacidade para realizar uma gestão de qualidade, focada em garantir qualidade de vida aos cidadãos e impulsionando as potencialidades locais. importante lembrar que o Município é o ente mais fraco da Federação, e por isso, sofre com a queda de arrecadações, atraso dos repasses e aumento das demandas. O Município tem o dever de prestar um serviço público de qualidade ao cidadão que ali reside. injusto apenas o Prefeito ser penalizado pela falta de estrutura e recursos. Como Parlamentar municipalista, continuarei lutando junto às entidades por uma revisão do pacto federativo, que ordene e aperfeiçoe a distribuição de fundos entre os entes federados, garantindo a qualidade dos serviços públicos e promovendo o desenvolvimento local. Sr. Presidente, peço a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["28/11/2017 16:36:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e Rádio Cãmara, a Confederação Nacional dos Municípios - CNM realizou um grande ato de mobilização com todas as entidades municipalistas do País em busca de soluções para as dificuldades enfrentadas pelos Municípios brasileiros. Vimos em Brasília milhares de Prefeitos e Prefeitas de todo Brasil em busca de apoio financeiro para conseguirem retomar o crescimento nos seus Municípios e para garantirem que a administração seja capaz de cuidar dos cidadãos. notório que nos Municípios, sendo o elo mais fraco entre os entes federados em convergência, a queda dos repasses do Fundo de Participação dos Municípios - FPM, as dificuldades de descentralização de políticas públicas e o atraso dos repasses constitucionais, tanto do Governo Federal, quanto do Governo dos Estados, agravaram a qualidade do desenvolvimento, que é a base de tudo, pois é nas cidades que vivem as populações. Caros pares, no meu trabalho parlamentar junto às bases, tenho percorrido os Municípios goianos e encontrado um cenário desolador. Além de obras e ações paralisadas, os Prefeitos enfrentam sérias dificuldades para quitar a folha de pagamento dos servidores municipais, o que compromete a qualidade dos serviços e afeta a economia local. A situação do Prefeito é a mais delicada, uma vez que a população não busca saber de quem é a competência pelos serviços prestados; ela quer e merece um atendimento ágil e de qualidade. Como o Prefeito é a referência mais próxima da população, a indignação e revolta dos munícipes concentra-se em desfavor do gestor municipal. O atual Pacto Federativo encontra-se defasado, uma vez que as atribuições recebidas pelos Municípios aumentaram gradativamente desde o formato atual, e os recursos não acompanharam as necessidades. por meio das entidades municipalistas, Confederação Nacional dos Municípios - CNM, em ãmbito nacional, e as entidades regionais, no caso de Goiás, Associação Goiana de Municípios - AGM e Federação Goiana de Municípios FGM, que estamos lutando para que haja urgentemente uma revisão do Pacto, que ordene e aperfeiçoe a distribuição de recursos entre os entes federados de forma mais justa e igualitária, dando mais autonomia para os Municípios, para que possamos garantir a qualidade dos serviços públicos e promover o desenvolvimento local. Todos nesta Casa já compreenderam que a pior fase da crise econômica desastrosa herdada pelo Governo do Presidente Michel Temer já passou. No entanto, o Governo Federal, bem como o Governo Estadual, estão cortando gastos para que o País volte aos trilhos do desenvolvimento econômico, para poderem, lá na frente, colher os frutos e reestruturar os Municípios, que neste momento enfrentam problemas estruturais e de recursos. Por isso, é um momento de inovação e criatividade . Mas, antes de tudo, é preciso atender ao pedido de socorro, com ajuda financeira imediata, pois os representantes municipais clamam com urgência que os anseios de uma pauta extensa, a fim de que os Municípios possam cumprir com as obrigações, sejam atendidos na sua maior parcela . Assim, se os Municípios tiverem a possibilidade de arcar com seus deveres, a qualidade de vida nas cidades vai melhorar. A união de Municípios de uma mesma região por meio de consórcios intermunicipais também tem sido um excelente instrumento de gestão associada de serviços públicos com menor custo de investimento. Os consórcios apresentam uma excelente oportunidade para otimizar iniciativas e implementar projetos em importantes áreas da gestão municipal. Finalmente, vale ressaltar que a luta a ser travada pelos gestores e gestoras municipais é em prol do fortalecimento do interesse local e da descentralização dos recursos. Continuo ao lado dos gestores goianos para que juntos consigamos melhorar a qualidade de vida dos cidadãos que vivem nos Municípios. Contem comigo. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["31/10/2017 13:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e Rádio Cãmara, é com imenso entusiasmo que quero repercutir a matéria veiculada no jornal Folha de S.Paulo, da última sexta-feira, dia 27 de outubro. Caros Parlamentares, o maior jornal do País noticiou o fim da recessão no Brasil. Os dados fornecidos pelo Comitê de Datação de Ciclos Econômicos - CODACE, grupo formado pela Fundação Getulio Vargas, estabeleceram o fim da recessão no último trimestre de 2016. De acordo com o colegiado, a recessão durou 11 trimestres, levando o PIB a uma queda bruta de 8,6%, o que eleva a crise, iniciada em 2014, ao patamar de pior recessão da nossa história. Diante do desastre econômico e do aumento do desemprego, vimos a população empobrecendo e deixando de lado os novos hábitos de consumo conquistados alguns anos atrás. Desde que assumiu a condução do País, o Presidente Michel Temer e toda equipe do Governo Federal têm agido para vencer a crise herdada pelo Governo anterior, através de iniciativas e ações que priorizam o desenvolvimento social e econômico do Brasil. Com medidas corajosas e ousadas, o Governo tem conseguido contornar a recessão e promover o crescimento. Medidas como o teto dos gastos públicos e o saque de mais de R$ 44 bilhões das contas inativas do FGTS foram essenciais para a retomada da economia. A reforma trabalhista, prestes a entrar em vigor, deve abrir mais de 6 milhões de vagas de empregos no País. Digo a todos nesta Casa que o plano de recuperação econômica tem mostrado resultados positivos. Srs. Deputados e Sras. Deputadas, é notável que o Brasil está voltando a ter credibilidade internacional, principalmente com a criação de novos postos de trabalho. Com isso, a retomada da economia começa a ganhar musculatura e as demais reformas continuam a serem discutidas no Congresso Nacional. A redução da inflação e da taxa básica de juros, somadas ao crescimento da produção industrial, foi um dos impulsionadores da recuperação do País. De acordo com o Ministro Henrique Meirelles, os bons indicadores econômicos podem elevar a projeção do PIB do ano de 2018 para 3%. Mesmo com êxito no enfrentamento de uma das crises mais severas da história, ainda temos um longo caminho a percorrer para que tenhamos novamente uma economia pujante. dever do Congresso Nacional discutir e priorizar as demais reformas em pauta, para que continuemos dando andamento ao plano de recuperação da nossa economia. A confiança dos agentes econômicos já foi restabelecida, a recuperação da economia é sólida e temos boas perspectivas para o ano de 2018. Com a consolidação do cenário positivo e a colaboração e garra de todos os brasileiros e brasileiras, estamos construindo um futuro mais favorável para o nosso País. Estamos voltando a ter orgulho de ser brasileiros. Os trabalhadores voltaram a sonhar e, com o esforço em conjunto, garantiremos anos mais prósperos para toda a nação, principalmente, para as futuras gerações. Sr. Presidente, peço a V. Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil. Muito obrigado."], ["25/10/2017 16:50:00", "O SR. ROBERTO BALESTRA - 'Sim', Sr. Presidente. O SR. GIACOBO - Deputado Roberto Balestra: voto 'sim'. Total: 79 votos."], ["10/10/2017 13:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e Rádio Cãmara, o Brasil desponta para o futuro com possibilidades de sair definitivamente das crises que vem enfrentado na economia e política e dar passos relevantes para que as próximas gerações tenham confiança para investir, empreender e participar das atividades representativas nacionais. Enfim, conseguimos avançar na aprovação de matérias tão importantes e cruciais para o Brasil, com a revisão trabalhista e a reformulação no cenário eleitoral brasileiro, que todos nós já víamos como ultrapassado. A população brasileira, nobres Deputados e Deputadas, não se contentará com mudanças pouco significativas, pois sofreu muito com desmandos de vários Governos nos últimos 12 anos. A visão que queremos ter é a de um país mais moderno e competitivo. O cidadão já sentiu, na prática do dia a dia, que quem gasta além do que ganha não consegue equilibrar as contas. E isso cabe não só na vida particular, como também nas gastanças públicas desenfreadas. Os cortes nos gastos já foram sentidos e o déficit nas contas públicas deve ser menor do que o esperado. Outro ponto é o incentivo às micro e pequenas empresas para que possam se estabelecer ou expandir a atuação, com a oferta de R$9 bilhões em linhas de crédito ao longo do mês de outubro e a ampliação de ações de qualificação para o segmento. As linhas de crédito serão oferecidas por bancos públicos e privados. No tocante à reforma política, entendo que o presidente Michel Temer agiu corretamente ao vetar a emenda que queria obrigar sites e aplicativos a retirar do ar, sem decisão judicial, publicações em que o conteúdo fosse denunciado como 'discurso de ódio, disseminação de informações falsas ou ofensa em desfavor de partido ou candidato' . preciso preservar a liberdade de manifestação, ainda mais quando possuímos ferramentas tão importantes para a democracia na Internet. Acredito que a busca por uma prática política que consiga suprir os reais desejos da sociedade deve ser feita com o fortalecimento do sistema democrático, e não com ataques a ele. Nós somos os representantes do povo e, como legisladores, temos a tarefa de corrigir a rota que o País segue, por meio de projetos de lei e do debate no Parlamento. E não há ninguém melhor para nos guiar do que o próprio povo que nos elegeu. Apesar de algumas mudanças não agradarem a todos os segmentos sociais, é preciso reconhecer que esta Legislatura está disposta a debater esses temas e aperfeiçoar o sistema político e eleitoral. Reconheço que essa não é a reforma sonhada por muitos, nem a mais ideal para o processo democrático brasileiro, mas é a que se fez possível na atual conjuntura pela qual passamos. A cláusula de barreira, que começa a ser adotada gradativamente a partir do ano que vem, é um mecanismo que impede que partidos sejam criados apenas para fazer uso do fundo partidário. Em 2018, os partidos precisam atingir a votação mínima de 1,5% em pelo menos nove Estados, chegando a 3% em 2030, para ter acesso ao fundo e ao tempo de TV. Apenas aqueles comprometidos com o País, e não somente os com interesses próprios, alcançarão seus objetivos. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["28/09/2017 13:38:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e Rádio Cãmara, uma preocupação mundial que mobiliza governos e sociedade civil é o trãnsito. Milhares morrem ou ficam feridos todos os anos. Infelizmente, meu Estado de Goiás ainda está entre os dez do Brasil que mais matam em acidentes. E o mais preocupante é que a maioria das vítimas é composta de jovens que ficam incapacitados para suas atividades por longos períodos ou até mesmo definitivamente. A Semana Nacional do Trãnsito, comemorada entre 18 e 25 de setembro, teve como tema este ano Minha escolha faz a diferença no trãnsito e mostra que cabe a cada um de nós perseverar no sentido de abandonar maus hábitos e posturas tidas como negativas, para promover a cidadania e o respeito. As boas atitudes entre condutores e pedestres é que fazem com que possamos ter mais segurança ao sair de nossas casas e enfrentar ruas e estradas, principalmente nas grandes cidades, as mais afetadas com os problemas do trãnsito. Estamos também caminhando para os últimos anos da Década Mundial de Ações Para a Segurança do Trãnsito 2011/2020 sem que grandes evoluções tenham sido percebidas no País. Organizações privadas e órgãos públicos que lutam para que a triste realidade de mortes diminua para índices cada vez menores acreditam que, levando-se em conta as causas dos acidentes, a maioria das mortes poderia ser evitada com a simples observãncia das leis de trãnsito e com a adoção da direção defensiva. Nesta Casa, tenho atuado, como membro da Comissão de Viação e Transportes, em favor de medidas que auxiliem na melhoria de condições de estradas, como a iluminação da BR-040 no Entorno do Distrito Federal, a duplicação de outras rodovias, como a GO-070, em Goiás, e em favor do reconhecimento de profissões ligadas à área, como despachantes, documentalistas e instrutores de trãnsito. Acredito que, com informação e preparo contínuos, educadores e estudantes possam dar os primeiros passos para consolidar a educação para o trãnsito como uma forma de debate permanente nas escolas e universidades, e todos os campos da sociedade, para que nós cidadãos estejamos sempre e em primeiro lugar comprometidos com a valorização da vida. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["02/08/2017 14:36:00", "O SR. ROBERTO BALESTRA - Sr. Presidente, eu sou de Inhumas, então eu voto por Inhumas e por outras, pelo meu Estado de Goiás e pelo Brasil. O meu voto é 'sim'. O SR. GIACOBO - Deputado Roberto Balestra: voto 'sim'. Total: 87 votos 'sim'."], ["12/07/2017 19:00:00", "-142-285 PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e Rádio Cãmara, sabemos que se não fosse pelo destaque que o setor agropecuário brasileiro alcançou no primeiro trimestre deste ano, estaríamos indo ladeira abaixo nessa crise que assola o nosso País, desde o fim das eleições de 2014, e que foi responsável por tirar o emprego e o sono de milhões de brasileiros. O valor da produção agropecuária brasileira cresceu 13,4% nesse período, o que garantiu que conseguíssemos, ainda de forma tímida, frear a recessão e vislumbrar uma luz no fim do túnel. Mas, para que a agricultura continue desempenhando o papel essencial que tem na nossa economia, como já restou provado, precisamos assegurar que o homem do campo tenha condição de impulsionar sua produção, chegar a outros mercados e assim colaborar com o desenvolvimento, o emprego e a geração de renda, sobretudo nos Municípios do interior, onde a agricultura é ainda mais fundamental. Tenho destacado que há um pilar para que esse apoio ao produtor rural se consolide: é necessário o apoio governamental por meio de pesquisa e extensão; a criação e manutenção de infraestrutura para escoar essa produção; e também o acesso a financiamento. A Caixa Econômica Federal informou, na última semana, que já começará a liberar mais de R$ 10 bilhões para a safra 2017/2018, que vão auxiliar - e muito - na produção agrícola e garantir que a agricultura mantenha esse papel que tem para a economia. Os interessados nas linhas de financiamento já podem apresentar suas propostas nas agências da Caixa, segundo as regras do Plano Safra. Mais uma questão que devemos comemorar é o fato de que, para este ano, os juros serão um pouco menores, de 8,5% e 7,5% ao ano, dependendo do faturamento bruto máximo do produtor. Não tenho dúvidas de que garantidas essas necessidades básicas do produtor rural brasileiro, teremos plenas condições de atender à expectativa que nos é depositada pelo mundo e nos destacarmos cada vez mais na produção, que é uma vocação nossa. Poucos países têm condições, como nós temos, de fazer da agropecuária um motor de desenvolvimento. Temos terras agricultáveis em abundãncia, clima favorável e um povo disposto a fazer do trabalho no campo um meio de renda e desenvolvimento para suas localidades. Sr. Presidente, peço a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado. -142-285"], ["04/07/2017 20:28:00", "O SR. ROBERTO BALESTRA - Sr. Presidente, lamento o falecimento de João Theodoro de Rezende, o popular João Jatobá, ex-Prefeito da cidade de Córrego do Ouro, no Estado de Goiás. Engenheiro, jovem idealista, transformou a cidade. Lamentavelmente, hoje de madrugada foi vítima de um acidente, em que estava também a sua esposa, mas ela sobreviveu. Então, ficam registrados os nossos sentimentos à família enlutada e a toda a população de Córrego do Ouro, que perde, nesta data, esse jovem idealista, que foi seu Prefeito. O SR. PRESIDENTE - Leve a todos do Município os nossos sentimentos, Deputado. O SR. ROBERTO BALESTRA - Muito obrigado, Sr. Presidente."], ["28/06/2017 14:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e Rádio Cãmara, estamos tendo a prova, em meio a maior recessão da nossa história, de que não há caminho para atender às demandas da nossa população e alcançar o bem-estar social que não passe pela valorização do nosso potencial agropecuário. Temos um dos maiores territórios do mundo e, entre os países que têm tanta terra como o nosso, como Estados Unidos, Canadá ou Rússia, temos ainda um diferencial: o clima tropical, que é favorável para o plantio, além, é claro, do solo extremamente fértil. A agricultura foi a responsável por termos voltado a alcançar um crescimento econômico, ainda que tímido, no primeiro trimestre deste ano, e é ela, como tenho dito já há algum tempo, que vai nos tirar da recessão, mesmo com todos os gargalos que o produtor precisa enfrentar no Brasil, que dificultam que aproveitemos todo o nosso potencial. No entanto, sabemos que há alguns pilares básicos para garantir produtividade no campo e uma atividade lucrativa. Entre esses fatores fundamentais está a necessidade de infraestrutura, pesquisa, extensão e também o acesso a financiamento, que é uma questão-chave. Nesse sentido, apresentei aqui na Cãmara, ainda em 2015, um projeto de lei que autoriza o produtor rural a submeter seu imóvel rural, ou fração deste, ao regime da afetação. Na prática, Sras. Deputadas e Srs. Deputados, o terreno do produtor ou fração deste terreno, construções, máquinas, instalações e benfeitorias vão ficar apartados do restante do patrimônio do proprietário, como já acontece em empreendimentos imobiliários, quando os adquirentes têm direito a unidades autônomas de edifício em construção no caso de falência do incorporador. Isso garante que o produtor não sacrifique todo o seu patrimônio para assegurar crédito junto ao mercado por meio da emissão de Cédula de Crédito Rural, podendo dar como garantia apenas fração do terreno, também não incluindo equipamentos, máquinas e benfeitorias. Felizmente, nobres pares, esse projeto foi aprovado na última semana no Senado, mostrando que a preocupação com o incentivo ao crédito rural está presente no Poder Legislativo . Por ter sofrido emendas, a matéria voltará a ser votada nesta Casa, onde tenho certeza de que não teremos problema para a aprovação, e peço o apoio de todos os colegas que sabem da importãncia do setor agrícola para o nosso País . Como já dito, temos o potencial para ser a maior potência agrícola do mundo, e é exatamente o que esperam de nós. Basta que, um a um, consigamos superar os gargalos que nos impedem isso. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["20/06/2017 16:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara ou pela Rádio Cãmara, dias atrás tivemos, felizmente, a confirmação de que estamos no caminho correto na defesa que temos feito constantemente aqui sobre a importãncia do agronegócio brasileiro para a economia do País . A divulgação, pelo Instituto Brasileiro de Geografia e Estatística - IBGE, de que o Produto Interno Brasileiro - PIB do País voltou a crescer no primeiro trimestre, depois de 8 trimestres seguidos de queda, trouxe esperança a todos neste momento de insegurança que vivemos. Embora pequeno, na casa de 1%, esse crescimento mostra que a nossa trajetória não é mais rumo ao fundo do poço, como foi nos últimos anos, e que agora seguimos em frente, com a certeza de que o caminho ainda será duro, mas de que temos tudo para superar essa crise, se mantivermos essa conduta de responsabilidade e comprometimento com as reformas que precisam ser feitas. Todos os jornais destacaram o quanto o setor agropecuário, que tenho defendido como o principal motor da nossa economia, foi importante para essa recuperação. Não fosse por seu destaque no primeiro trimestre, estaríamos ainda amargando mais um período de recessão. O valor da produção agropecuária brasileira cresceu 13,4% nesse período. O meu Estado de Goiás, em especial, tem uma participação importante no setor para o Brasil. Este ano, a safra goiana, segundo a Federação da Agricultura e Pecuária do Estado, deve ser mais de 36% maior do que a do ano passado. indispensável dizer que esse desempenho traz um reflexo positivo principalmente para o interior do Brasil, onde o setor rural é fundamental para a movimentação também do comércio e dos serviços. Devemos sim comemorar tudo isso, mas não podemos deixar de seguir na cobrança por melhores condições para o produtor rural brasileiro, tão injustamente atacado ideologicamente, ao mesmo tempo em que restou provado que é fundamental para a nossa dinãmica econômica. Em momentos como o atual, temos mais propriedade para cobrar questões que ainda são gargalos que impedem um crescimento maior do agronegócio, como a dificuldade de financiamento e, principalmente, a infraestrutura. Não podemos esquecer que uma parte significativa dessa supersafra ficou atolada nas precárias estradas a caminho dos portos do norte do País, ameaçando essa tímida retomada que hoje podemos comemorar. Felizmente, no último dia 7 de junho, recebemos mais uma boa notícia, com o lançamento do Plano Safra 2017-2018, em que houve um pequeno incremento dos recursos destinados, chegando a 190,25 bilhões de reais, e queda de até 2% nos juros de financiamento. Sabemos que, diante da atual situação econômica, que é de retomada tímida, esse montante é significativo. Por fim, o que todos nós percebemos é que uma retomada sustentável da economia dependerá também de ações estruturais, como as reformas que estão em andamento, e da retomada da confiança dos mercados. No entanto, é evidente hoje que a agropecuária tem papel fundamental nesse processo e deve ser tratada com a importãncia que merece. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado pelos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["31/05/2017 16:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e Rádio Cãmara, desde 2014 estamos assistindo à deterioração da nossa economia, do emprego e da renda dos brasileiros. Esse é um processo que seria desastroso em qualquer tempo, mas que se torna ainda pior por ter nos atacado pouco depois de anos de bonança, em que as condições de vida das pessoas melhoraram muito, embora possamos discutir em que alicerces frágeis se baseou essa melhora. Pois bem: sabemos que as escolhas equivocadas no ãmbito econômico e o desequilíbrio fiscal foram determinantes para que chegássemos a esta situação de caos, mas não podemos deixar de considerar que a instabilidade política é um dos fatores que também impacta o quadro geral, gerando desconfiança de investidores, empresários e freando o consumo das famílias, que é um fator importante em um país populoso como o nosso. Vivemos essa instabilidade política já desde o início da crise, quando a ex-Presidente perdeu o apoio popular, a base de sustentação no Congresso e - por consequência - todas as condições de governar. Sofremos muito com incertezas até que o impeachment se consolidou. Com a mudança de Governo, experimentamos um momento inicial de otimismo, embora a crise tenha se mostrado muito mais séria. No entanto, tivemos indicadores positivos já em pouco tempo, como a queda da inflação e do dólar. Com a expectativa por reformas estruturantes, já estávamos acompanhando um otimismo maior do mercado e uma melhora, ainda que tímida, na geração de emprego. Nos últimos dias, no entanto, a divulgação de gravações feitas por um empresário colocaram novamente em xeque a nossa estabilidade política e puseram dúvidas sobre a capacidade de o atual Presidente se manter no cargo e tocar as reformas, embora, repito, muitas medidas importantes estivessem sendo tomadas por ele e tendo apoio maciço do Congresso. A conclusão a que chegamos agora é de que não podemos nos submeter novamente aos reflexos da instabilidade política, sobretudo no momento em que o componente econômico da crise começa a dar sinais de melhora. Se o Presidente não conseguir demonstrar, com rapidez, que tem condições de manter o seu apoio político e se desvencilhar das acusações que pesam contra ele, a sociedade e o mercado vão cobrar imediatamente uma alternativa legal, que possibilite ao País não sair novamente dos trilhos, e o Congresso será chamado novamente a procurar por essa saída e se posicionar, assim como o Poder Judiciário, se esse for o caso. O fato é que, com a grande pauta do momento, não podemos deixar de acompanhar de forma atenta os desdobramentos e reflexos das novas denúncias que estão sendo reveladas. isso que tenho feito e conclamo todos os colegas a fazer. Temos a responsabilidade de ouvir todos os lados, de observar a sustentação das denúncias que são apresentadas e de discutir de que forma isso tende a impactar o nosso momento de recuperação. o mínimo que a sociedade espera de nós. Sr. Presidente, peço a V. Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["10/05/2017 12:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e Rádio Cãmara, todos nós estamos sofrendo com esta crise que se arrasta há pelo menos 3 anos, resultado de uma administração - que felizmente ficou no passado - desastrosa e descomprometida com a coisa pública. Mas tenho convicção, nobres pares, de que, mesmo que todos os cidadãos e gestores estejam sentindo os graves efeitos da nossa recessão econômica, não há como medir o sofrimento pelo qual passam as pessoas nos menores Municípios brasileiros, em cada interior e rincão deste País. São as mais penalizadas, infelizmente, as cidades que têm poucas alternativas de geração de emprego e renda e dependem, quase que exclusivamente, dos repasses federais, por meio do Fundo de Participação dos Municípios, ou de convênios, e que têm visto seus recursos despencarem nos últimos anos. Quando não estou aqui, participando das atividades parlamentares em Brasília, faço questão de estar o tempo todo junto às minhas bases, em cada um dos Municípios goianos em que recebi pelo menos um voto. E não foram poucos. Meus 85.534 votos para este mandato foram conquistados em 244 dos 246 Municípios do meu Estado. Nesse meu trabalho junto às bases, o que tenho acompanhado é um cenário desolador, com obras e ações paradas, desemprego e dificuldade de assistir à população mesmo nas necessidades mais básicas. O Governo Temer, na medida do possível, tem se mostrado sensível às demandas municipalistas e feito o que pode, diante dessa recessão, para liberar recursos. O Presidente também recebeu os líderes do movimento municipalista, mostrando-se disposto a debater a pauta, mas sabemos que as necessidades municipais vão bem além disso, e o cenário está longe de ser o esperado. Até por isso, Sras. Deputadas e Srs. Deputados, a mobilização dos Prefeitos para que tenham voz se faz cada vez mais necessária. Aguardamos com expectativa a Marcha dos Prefeitos de 2017, que está programada para ocorrer na semana que vem, aqui em Brasília. A melhor redistribuição dos recursos da União com uma revisão do pacto federativo é sempre uma das demandas a ser debatida. Mas, todos concordamos que, no momento em que vivemos, há ainda outros temas imprescindíveis e extremamente urgentes, como o parcelamento da dívida dos Municípios, e a contribuição dos Prefeitos e líderes municipais em discussões como a da reforma da Previdência, que também impacta a realidade deles. Tenho certeza, por fim, de que a principal demanda do movimento municipalista para este ano, assim como de qualquer setor sério da sociedade organizada, é que o Governo mantenha a determinação e a força no enfrentamento à crise. A retomada do nosso crescimento é a necessidade mais urgente para que os gestores possam garantir o resgate de seus compromissos com a população e a consequente melhoria da vida dos cidadãos em seus Municípios. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["02/05/2017 19:16:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara ou pela Rádio Cãmara, acompanhei com bastante atenção e respeito as manifestações que ocorreram no País na última semana e também no dia 1 de maio, em que uma das pautas foi a discordãncia em relação às reformas previdenciária e trabalhista que estão em curso. Entendo que é natural que mudanças estruturais, como as que estão ocorrendo no País, sofram críticas e oposição, e o cidadão que for contrário a elas tem o direito de se manifestar, desde que de forma ordeira e sem desrespeito à lei. No entanto, tenho convicção, assim como a maioria dos colegas nesta Casa que votaram pela aprovação da reforma trabalhista, de que estamos vivendo um momento ímpar, em que há quase um consenso quanto aos gargalos que o País precisa enfrentar. Em quase 3 décadas nesta Casa, poucas vezes vi ambiente político para a votação de reformas estruturais que são fundamentais e que foram sistematicamente adiadas ao longo dos anos. Também acredito que, com o tempo, vamos conseguir comunicar melhor às pessoas a urgência dessas reformas e o quanto, a médio e a longo prazo, elas vão contribuir para o reequilíbrio econômico e fiscal e para a retomada da geração de empregos no País. Trata-se de um processo de convencimento por meio da informação, algo tão sensível nos dias atuais, em que, infelizmente, muitos fazem uso das redes sociais para divulgar inverdades e disseminar insegurança entre a população. Em relação à reforma trabalhista, que já aprovamos aqui, sabemos que não há como fugir da necessidade de modernização da nossa legislação. Do contrário, correremos o risco de perder competividade e produtividade no mercado global, sendo que já não estamos, infelizmente, entre os países mais produtivos. Os mais sérios especialistas são unãnimes ao apontar que a produtividade é uma das formas mais sólidas de garantir crescimento econômico. Com isso, todos ganham. Tenho certeza de que, com informação responsável, vamos sensibilizar a população quanto a essa necessidade. Afinal, o que todos querem, os que foram às ruas, os setores empresariais e também nós, é que nosso País retome o ciclo de desenvolvimento interrompido nos últimos anos. A lição aprendida com a maior crise da nossa história é que não há mais saída pela via populista, que estrangula as contas públicas de forma irresponsável. Precisamos de reformas estruturais, e num futuro próximo, com o resultado delas, ficará claro o quanto foram importantes. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado pelos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["27/04/2017 11:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e Rádio Cãmara, no ano de 2017, em um mundo moderno e globalizado, regido pela economia de mercado, não podemos pensar no desenvolvimento social e no fortalecimento de infraestrutura do País sem contar com o apoio da iniciativa privada. Há uma insistência retrógrada de uma pequena parcela de políticos brasileiros, baseada em uma ideologia ultrapassada, de enxergar o empresário como inimigo e centralizar as ações unicamente no Estado, cada vez mais sem condições de suprir as demandas do povo, ainda mais com a quebradeira generalizada do País . Felizmente, hoje o pensamento de quem comanda o País não está mais alinhado aos perdedores dos tempos sombrios da Guerra Fria. O empresário é cada vez mais visto como um parceiro e aliado na propulsão do desenvolvimento. Temos visto experiências muito positivas como, por exemplo, em São Paulo, com o Prefeito João Doria, que aposta na relação harmoniosa com a iniciativa privada e tem colhido frutos positivos para a cidade. Recebo com muito entusiasmo, também, a iniciativa do Presidente Michel Temer, que vai lançar um pacote de estímulos às concessões nos Municípios e às parcerias com a iniciativa privada. Hoje, como sabemos, infelizmente as obras públicas estão paradas em quase todo o País. Em uma Nação como a nossa, com grandes gargalos a serem resolvidos, não podemos admitir tal paralisia, que prejudica sobretudo os cidadãos nos Municípios mais pobres. A ideia, nobres amigos, é simplificar as regras para concessões com valores menores, o que é característica das obras municipais, permitindo que os projetos possam ser financiados pelos bancos. Nesse sentindo, a Caixa também deve lançar uma linha de crédito para os vencedores dos leilões. Como municipalista que sou, acompanho de perto as dificuldades que os Prefeitos têm tido, sobretudo nesses últimos anos, para resgatar os seus compromissos com a população. A paralisia das obras públicas ainda contribui para o alto desemprego no País, uma vez que, nas menores cidades, as obras públicas também são responsáveis por movimentar a economia. Assim como tenho convicção, e tenho dito isso sempre que posso, de que a agropecuária é fundamental para que o nosso País saia da crise, também estou convicto de que não é possível pensar em uma retomada econômica sem a parceria de todos os setores da iniciativa privada. A lição que recebemos desses anos de recessão é de que a sociedade não vai mais concordar com o uso irresponsável e desmedido dos recursos dos contribuintes. Não há mais dinheiro para isso, ao mesmo tempo em que o cidadão também está sufocado com tantos impostos. Cada vez mais, formas alternativas de financiamento devem surgir, e essa iniciativa é mais um passo nesse sentido. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil. Muito obrigado."], ["19/04/2017 17:44:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e pela Rádio Cãmara, completamos nos últimos dias 1 ano da histórica sessão desta Casa, em que, atendendo a uma reivindicação quase unãnime do povo brasileiro, a Cãmara resolveu votar pela mudança na condução política do País. Desde o ano passado, tenho feito questão de destacar que a crise pela qual passamos, já apontada como a maior da história, sofre influência de componentes não apenas econômicos, mas também de ordem política. O ambiente político, mesmo depois de passado um ano, ainda não é dos melhores, sobretudo com as revelações recentes. Estas precisam ser averiguadas com rigor antes de chegarmos a conclusões precipitadas - vale dizer. O atual ambiente econômico é promissor, mas enfrenta uma recuperação dura e difícil. No entanto, as notícias que temos recebido nos últimos dias confirmam a nossa esperança de que conseguimos sair do olho do furacão e que a nossa trajetória, daqui em diante, será ascendente. Uma dessas boas notícias é que o Instituto Brasileiro de Geografia e Estatística, o IBGE, aumentou a expectativa para produção de grãos neste ano. Segundo a estimativa, devemos chegar a 230,3 milhões de toneladas de grãos produzidos em 2017, o que representa 6,1 milhões de toneladas acima do previsto inicialmente. Deve ser um recorde para o setor, que vai colaborar decisivamente com a nossa retomada econômica. Esses números me deixam especialmente feliz, sobretudo porque o Estado que represento nesta Casa, o meu querido estado de Goiás, está se consolidando como o quarto maior produtor de grãos do País, atrás apenas de Mato Grosso, do Paraná e do Rio Grande do Sul. A produção goiana representa quase 10% do total de grãos produzidos no País . Goiás também é o maior produtor de sorgo do Brasil, e a estimativa é que a produção goiana represente, sozinha, quase metade da produção nacional. Mesmo com uma pequena redução na área plantada, isso será possível devido à melhora na produtividade. A produção estadual do grão deve alcançar 857.645 toneladas. São números como esses que nos fazem acreditar na grandeza do nosso País e na nossa capacidade de ser, de fato, o celeiro do mundo nos próximos anos, como é esperado de nós. Infelizmente, a má condução na economia pelos governos anteriores nos colocou em uma encruzilhada, mas escolhemos o caminho da responsabilidade e do trabalho, e a agropecuária é um dos melhores exemplos do Brasil que dá certo. essa inspiração que desejamos ter daqui para frente. Sr. Presidente, peço a V. Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["11/04/2017 12:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e Rádio Cãmara, tenho destacado em meus pronunciamentos nesta Casa, e sempre que sou questionado, que a economia brasileira já começa a dar sinais mais fortes de recuperação, e podemos ter certeza de que o pior já passou. Isso pode ser afirmado com base nos diversos indicadores que apresentam melhora contínua, embora ainda tenhamos que lidar com a face mais triste de uma crise econômica: o desemprego que assola o nosso povo. Por outro lado, já podemos verificar que a inflação recuou. A expectativa é de que o índice feche o ano em 4,09%, abaixo do centro da meta estipulada pelo Banco Central. O recuo da inflação já permite, portanto, que a equipe econômica não se faça valer do uso da taxa básica de juros, a taxa SELIC, para conter a alta dos preços, uma estratégia comumente usada pelo Governo anterior e que nos custou muito caro. Nesse sentido, o Boletim Focus, divulgado pelo Banco Central nesta segunda-feira, também já estima que a taxa básica de juros fechará 2017 em 8,50% ao ano. Vale lembrar que iniciamos o ano com uma taxa de 13,75% e que o Comitê de Política Monetária, o COPOM, tem cortado sistematicamente o percentual. No Governo anterior, que não gostamos de lembrar, a taxa chegou a mais de 14%. Essa queda agora deve ter um reflexo positivo em breve na economia, tendo em vista que taxas de juros altas tendem a inibir o consumo, que, em um país continental e populoso como o nosso, é um dos fatores fundamentais para a geração de empregos e produção de riquezas. Com essa redução significativa na taxa SELIC, vamos verificar em breve o aumento da oferta de crédito e um reaquecimento contínuo da economia. A queda da taxa de juros e o aumento do crédito também tende a baratear os financiamentos, inibir o investimento especulativo e estimular um investimento que gere emprego e renda no País. Trata-se de um ciclo positivo que logo veremos tomar forma e que é resultado de um trabalho sério de retomada, capitaneado pelo Ministro Henrique Meirelles. Dessa vez, embora infelizmente a nossa população venha sofrendo muito, podemos ter certeza de que o nosso futuro crescimento econômico virá amparado em bases sólidas, e não em um populismo irresponsável de se gastar mais do que se arrecada e que nos colocou em um período de 3 anos sombrios. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["06/04/2017 17:45:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV e Rádio Cãmara, Srs . Deputados e Sras . Deputadas, todos sabem que a minha defesa ferrenha da agropecuária não é apenas marcação de posição política. O contato com o campo sempre esteve presente em minha vida e, desde a minha juventude, também tenho nutrido a paixão e a curiosidade de saber como a tecnologia pode facilitar a vida do produtor, melhorando a produtividade e os rendimentos e diminuindo os impactos sobre o ambiente. Possuo formação em Direito, mas meu primeiro curso foi de técnico em laticínios, justamente por acreditar, desde sempre, que a busca por qualificação e conhecimento é tão importante no campo como fora dele. Fui um dos primeiros produtores de laranja do meu Estado, em uma época em que poucos acreditavam ser possível a produção do fruto no Cerrado. Para isso, busquei apoio na extensão rural e iniciei uma aproximação, desde então, com o trabalho da EMATER, que considero extremamente valoroso para o País e para o pequeno produtor, sobretudo. Dito isto, nobres pares, uso este espaço para destacar que já está ocorrendo, desde esta segunda-feira, no País, um dos maiores eventos sobre tecnologia no campo . E nós goianos temos o prazer de poder dizer que é sediado no nosso Estado, na cidade de Rio Verde. Trata-se da 16 edição da Tecnoshow Comigo. O evento deve receber mais de 100 mil visitantes e movimentar cerca de R$ 1,3 bilhão. No entanto, mais do que uma oportunidade de negócios, nobres Deputados, a Tecnoshow Comigo é um dos maiores espaços de intercãmbio de conhecimento e divulgação de tecnologia no campo que temos no País. Até sexta-feira, os participantes terão acesso às novidades do agronegócio, desde máquinas e equipamentos até pesquisas, além de informações sobre produção no País, mercado comprador e preços. Neste ano, o tema do evento é a preservação dos nossos biomas, o que mostra que o agronegócio, ao contrário do que apontam os alarmistas, está, sim, preocupado em melhorar a produção e minimizar os impactos na natureza e está antenado quanto aos principais temas em discussão na sociedade. A programação conta, por exemplo, com palestras sobre a participação da mulher no campo. A Tecnoshow Comigo e a experiência dos milhares de produtores e entusiastas que por lá passam são o exemplo claro do Brasil que dá certo e o caminho que podemos seguir para que a nossa agropecuária seja o motor que vai puxar o País para fora dessa crise que nos atormenta nos últimos anos. Com investimento, qualificação, pesquisa e tecnologia, podemos avançar rumo a um desenvolvimento sustentável, que não é possível, em nosso País, sem se voltar os olhos para o homem do campo. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa, em especial no programa A Voz do Brasil . Muito obrigado."], ["28/03/2017 17:16:00", "O SR. ROBERTO BALESTRA - Então, assegure-me a palavra. Todos nós ouvimos com atenção. No projeto original, a medida provisória não continha nenhum percentual para a zona rural. A Senadora Ana Amélia, Relatora do projeto, após diversas discussões nas reuniões, colocou 10% para a zona rural como mínimo. Querer 20% - perdoem-me - é uma demagogia muito grande. A Senadora colocou 10% porque tem as informações do IBGE. Foi em função disso. Então, eu faço um apelo aos colegas Parlamentares para que aprovem a medida provisória. Ou seja, nós temos que votar 'não' para sermos justos, senão estaremos votando de forma equivocada. 'não'. 'não'."], ["28/03/2017 17:16:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e pela Rádio Cãmara, a Operação Lava-Jato, que completou recentemente 3 anos, sem dúvida já ficou marcada na história do País e tem apoio que ultrapassa 80% da população, segundo pesquisas recentes. Esse apoio, que também é sentido nas ruas, demonstra que o brasileiro quer, de uma vez por todas, se ver livre das incorreções na política e na sociedade, e consegue enxergar que boa parte das mazelas do dia a dia poderia ser solucionada se não houvesse o mau uso do dinheiro público e as relações espúrias entre grupos econômicos e poder. Dito isso, é preciso esclarecer que, neste momento em que o cidadão, corretamente, espera se livrar das incorreções tão entranhadas em nossa sociedade, devemos nos espelhar na Bíblia e separar sempre o joio do trigo. O fato de existirem agentes políticos e econômicos que se corrompem não significa que a prática política deve ser exterminada, mas sim aperfeiçoada, pois é a democracia, com participação do povo, mas também com representação, o único sistema capaz de atender aos desejos e demandas de um povo. assim em qualquer lugar, e os melhores exemplos que temos no mundo, as sociedades mais sadias do ponto de vista de igualdade social, de qualidade de vida, de acesso a serviços públicos são democráticas. Nenhum cidadão sério e correto neste País é contrário a ações da polícia e da Justiça que visem melhorar a sociedade em que vivemos, mas precisamos repetir o óbvio: os erros devem ser apontados e corrigidos, os responsáveis devem ser punidos, mas não se deve colocar em um mesmo saco os culpados e os inocentes e não devemos desestabilizar a economia e a política para que haja punição dos malfeitos de alguns. Tanto quanto é importante apontar erros, precisamos preservar as muitas pessoas sérias que trabalham por um País melhor e garantir o direito à defesa a todos que se sentirem injustiçados pelas ações policiais. Esse também é um preceito básico nas democracias maduras. Da mesma forma que tenho sempre dado o mais absoluto apoio à Lava-Jato, considero que a mais recente operação da Polícia Federal, a Operação Carne Fraca, pode colaborar para evitar fraudes neste importante setor da nossa economia que é a produção de proteína animal. No entanto, como bem lembrou o nosso Ministro da Agricultura, Blairo Maggi, o País possui quase 5 mil frigoríficos e matadouros, e 21 deles são citados na investigação como suspeitos de irregularidades, 3 com indícios um pouco mais sólidos. Não é sensato, portanto, que coloquemos todos esses estabelecimentos sob suspeição, assim como uma cadeia produtiva que emprega mais de 7 milhões de pessoas no País e movimenta cerca de R$ 180 bilhões. A própria Polícia Federal, depois da divulgação um tanto quanto exagerada da operação, fez questão de destacar em nota que as ilegalidades apuradas são pontuais e que o Serviço de Inspeção Federal - SIF da carne brasileira é confiável e já foi auditado por vários países que importam o nosso produto que atestaram sua qualidade. Mas, infelizmente, o País já está sentindo a superexposição a um caso que, ao que tudo indica, foi de fato isolado e pontual. Logo depois da operação, suspenderam as importações de carne brasileira alguns dos nossos principais compradores. Informações do Governo desta segunda-feira mostram que os países que suspenderam apenas os SIFs investigados foram: Japão, do Sul, União Europeia, Suíça, Arábia Saudita, Canadá, Emirados, Vietnã, Peru e Bahrein. Os mercados com barreiras aplicadas para além dos 21 SIFs suspensos pelo Ministério da Agricultura são: Hong Kong, Argélia, Jamaica, Trinidad e Tobago, Panamá, Catar, México, Bahamas, São Vicente e Granadinas, Granada, São Cristóvão e Névis, Marrocos, Zimbábue e Santa Lúcia. Felizmente, o Governo agiu rápido para conter os estragos e já foram reabertos, mas com certas restrições, os mercados de China, Chile, Egito e Coreia do Sul. Reforçaram o controle pelas autoridades sanitárias Estados Unidos, Malásia e Argentina. Os países que requisitaram informações sobre exportações e unidades exportadoras foram Israel, Barbados, Rússia e Irã. Destaquei aqui nesta Casa, recentemente, o quanto o agronegócio é importante e estratégico para o País, sobretudo em tempos de crise como a que estamos vivendo. Agora esperamos que o nosso Governo tenha capacidade de corrigir a tempo os mal-entendidos que fizeram com que o mundo encarasse a Operação Carne Fraca como algo muito maior do que de fato parece ser e que os prejuízos sejam minimizados. Do contrário, todo o esforço feito nos últimos meses pela recuperação econômica pode ir pelo ralo. Mais uma vez, fica a lição de que não podemos retroceder no combate aos deslizes e à corrupção no nosso País. Ao mesmo tempo, isso deve ser feito com cuidado e com responsabilidade, para que no fim ainda tenhamos uma sociedade capaz de colher os frutos deste momento de limpeza pelo qual as nossas instituições e empresas passam. Sr. Presidente, peço a V.Exa. que seja divulgado meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["16/03/2017 10:52:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e Rádio Cãmara, por mais que um líder nacional seja atuante e se esforce para se fazer presente em cada canto do País, dificilmente vamos encontrar, nos Municípios, algum indivíduo que já tenha tido a oportunidade de apertar a mão do Presidente da República e lhe cobrar pessoalmente o atendimento de suas necessidades. Da mesma forma, mesmo os Governadores mais próximos ao povo não estão acessíveis igualmente aos moradores de todos os Municípios. No entanto, nas pequenas e médias cidades do País, que são a maioria entre os mais de 5 mil Municípios, não é raro encontrar um Prefeito que ouve demandas da população em qualquer lugar, e tem que respondê-las, mesmo fora do horário de expediente. Isso porque o Prefeito e os Vereadores são os agentes políticos mais próximos da população, e as pessoas, antes de viverem em fronteiras de Estados ou países, vivem em um Município. Por isso, durante os meus oito mandatos nesta Casa, tenho prezado por uma atuação municipalista. Todas as semanas, faço questão de visitar minhas bases no Estado de Goiás, e sempre ouço dos Prefeitos e dos líderes municipais o desejo de verem o povo do seu Município sendo atendido como merece. Muitas vezes, por mais boa vontade que tenha, o Prefeito não é capaz de transformar os seus compromissos em realidade, pois esbarra na falta de recursos e na burocracia de um País que ainda concentra boa parte dos impostos dos contribuintes apenas nas mãos da União. Faço questão de ressaltar as iniciativas que demonstram respeito para com os Municípios e seu povo, que são os mais afetados nos momentos de crise, como esse que estamos vivendo. Nessa semana, por exemplo, tive o prazer de participar, ao lado de outros Congressistas e de dezenas de Prefeitos goianos, além do Ministro da Educação, Mendonça Filho, de um evento de liberação de recursos federais da ordem de mais de 130 milhões de reais, destinados a obras e equipamentos para as escolas. O evento foi realizado na cidade de Rio Verde. Mais importante que a liberação de recursos por si só, no entanto, foi o posicionamento do Ministro, que se mostrou sensível às demandas municipalistas. Segundo ele, será rompida essa lógica perversa, que perdurou durante muito tempo, de centralizar as decisões em Brasília e fechar as portas aos Municípios. O Ministro, que é Parlamentar desta Casa, ainda afirmou que o Governo quer ter os Municípios ao lado para ter efetividade nas políticas públicas. Esse posicionamento vai exatamente ao encontro daquilo que defendemos como um modelo de gestão realmente efetivo para a vida das pessoas. No entanto, é preciso destacar que a destinação de recursos federais, por si só, não resolve o problema que atinge os Municípios brasileiros. Tão logo consigamos superar essa crise, que é a nossa principal prioridade no momento, vamos seguir defendendo a discussão de um novo pacto federativo, que redistribua melhor os recursos dos contribuintes e garanta que os benefícios cheguem onde a população precisa deles. Nesse caso, caberá à população cobrar de seus líderes a aplicação desse montante maior de recursos. E, como já foi dito, na maior parte dos Municípios, essa cobrança é feita no dia a dia. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento pelos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["08/03/2017 17:46:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e pela Rádio Cãmara . Em 2015, ano de uma das piores recessões que o Brasil já enfrentou em sua história, quando a economia recuou 3,8%, o setor agropecuário evitou que o cenário fosse ainda pior: foi um dos poucos a se destacar e representou cerca de 23% do total do PIB, com crescimento de 1,8%, segundo projeções. Já no ano passado, com mais uma recessão histórica - uma queda de 3,6% no PIB já foi confirmada -, a agropecuária foi um dos setores mais penalizados, com 6,6% de retração, o que se deve não apenas à situação econômica, mas a fatores sazonais, como o clima. Esses dados mostram a importãncia do setor agrícola, que é um termômetro inegável para a nossa economia: se a agropecuária vai bem, é capaz de minimizar os efeitos desastrosos da crise em outros setores; se vai mal, o estrago é grande e sentido em todas as áreas. Por isso, precisamos de uma representação forte para esse setor, que é responsável pela sobrevivência de milhões de brasileiros e é a única vertente da economia presente em cada canto do território nacional. Em qualquer lugar deste País, do extremo mais ao norte ao extremo sul, há alguém vivendo e criando a sua família por meio do trabalho com a terra. Nesse sentido, a Frente Parlamentar Agropecuária, uma das mais atuantes desta Casa, tem tido um papel fundamental ao longo do tempo, ajudando o Brasil, mesmo com todas as dificuldades de ordem política, econômica e de infraestrutura, a se posicionar como um competidor global no setor agrícola e candidato a ser o celeiro do mundo em um futuro próximo. Sem essa atuação destacada na defesa agropecuária, hoje possivelmente veríamos essa área perdendo espaço, como tem perdido, infelizmente, a nossa indústria, vítima de políticas que se mostraram desastrosas nos últimos anos. Tenho sido um ferrenho defensor do produtor rural desde o meu primeiro mandato nesta Casa, em 1987, quando muitos dos meus colegas de hoje sequer sonhavam em aqui chegar. Nessas quase 3 décadas, acompanhei muitos desafios sendo enfrentados, o que me trouxe a convicção de que somente tendo um setor unido e forte podemos brigar pelo atendimento às demandas dos trabalhadores e empreendedores do campo, bem como por sua valorização. Com esse espírito, assumi no último dia 14 de fevereiro a Vice-Presidência no Centro-Oeste da Frente Parlamentar da Agropecuária. Sou consciente de que o meu papel nessa função que me foi confiada não é diferente do que venho desempenhando há quase 3 décadas, mas a minha responsabilidade é ainda maior, pois vivemos em um momento em que a agricultura pode ser o diferencial para tirar o País deste momento de crise, que tem tirado o sono do trabalhador nos últimos 3 anos. As expectativas são boas e devemos ter uma safra recorde neste ano, mas ainda enfrentamos o gargalo da infraestrutura, que emperrou nos últimos dias o transporte de grãos para os portos do Norte, por exemplo. Em um país com problemas como o nosso, mesmo quando as notícias são boas, ainda temos muito pelo que brigar. Contem comigo para isso. Sr. Presidente, peço a V. Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["21/02/2017 19:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e pela Rádio Cãmara, mais de uma vez destaquei aqui que valorizar o setor agrícola, sem dúvida o mais dinãmico da economia brasileira, é um dos caminhos para que o País supere a crise que vivemos desde 2015 e que afundou a nossa economia, a nossa confiança e os empregos dos trabalhadores. A agricultura está na raiz da formação do nosso povo e no dia a dia da maior parte dos mais de 5 mil Municípios País afora. do campo, ou do que é produzido nele, que vem o sustento de milhões de brasileiros. Basta pegar a estrada saindo de qualquer uma das grandes capitais rumo ao interior para perceber a grandiosidade do Brasil rural apontando à beira de cada rodovia. O mundo inteiro deposita no Brasil esperanças de que, em um futuro próximo, possamos ser o celeiro do mundo, atendendo a demandas cada vez maiores por produtos alimentícios, à medida que a população mundial se multiplica. Tenho orgulho de ser um dos representantes desse setor aqui na Cãmara e de trabalhar, desde o meu primeiro mandato, para que o homem do campo tenha o respeito que lhe é de direito. No ano passado, além da crise, infelizmente o produtor rural teve que lidar com o clima adverso, que provocou queda na produção. Mas agora os bons ventos que já começam a soprar na economia também indicam que será um bom ano para o agronegócio. Segundo reportagem do jornal Folha de S . Paulo, as previsões são de que o setor agrícola vá injetar R$546 bilhões na economia nacional, R$15 bilhões a mais do que no ano passado, isso sem contar o que vai ser movimentado adiante, no comércio ou no processamento desses produtos. O setor de grãos, que é o nosso carro-chefe, deve ter safra recorde de 220 milhões de toneladas este ano. Só milho e soja devem superar em 31 milhões de toneladas a produção do ano passado. Além da questão do clima, o que contribui a favor desse otimismo com a produção é o fato de que os produtores estão conseguindo mais crédito. Como único ramo da economia presente em todo o território nacional, sem exceção, a agricultura é também um termômetro da confiança no País. Junto com outros dados econômicos, como a queda da inflação, a expectativa por uma retomada forte do setor agrícola é indicativo de que o pior desse período tenebroso no País já passou e que agora é hora de colher o resultado do esforço que fomos obrigados a fazer nesses 2 últimos anos. E a esperança, nos dois sentidos, é de uma boa colheita. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["20/02/2017 19:14:00", "PRONUNCIAMENTOS ENCAMINHADOS MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e Rádio Cãmara, o ano de 2015 foi marcado como o do início de uma recessão histórica no País, com queda de 3,8% no Produto Interno Bruto. No ano passado, embora as expectativas fossem melhores, amargamos mais um período de queda da atividade econômica, com uma queda do PIB, ainda não oficializada, na casa dos 3,5%. O resultado da tragédia fiscal deixada pelo Governo anterior fez com que, nos últimos 2 anos, amargássemos a pior recessão da história do País. Agora, temos a esperança de que 2017 entre também para a história, mas como o ano da retomada da nossa economia, do emprego e da renda para as famílias. Essa expectativa é baseada em sinais que já estão sendo dados pelo mercado de que o País, a duras penas, está fazendo o dever de casa. O jornal Folha de S.Paulo trouxe reportagem neste domingo, por exemplo, apontando que o Brasil pode recuperar a nota de bom pagador nas principais agências de risco, perdida em 2015, no auge da desconfiança internacional com a nossa economia. Além do cenário externo favorável, conta a favor para essa possível retomada a expectativa de que o País vai conseguir fazer reformas estruturais necessárias, como a da Previdência, por exemplo. Com as medidas que estão sendo tomadas, de organização das contas, e a esperança de todos por reformas, o Brasil voltou a ganhar atenção dos investidores, tanto é que, em um grupo de 24 emergentes, a nossa moeda, o real, foi a que mais se valorizou. Há ainda um longo caminho a seguir, sobretudo se lembrarmos que o Governo anterior fez o Brasil, em um período curto, ter a nota de crédito rebaixada por pelo menos três das principais agências de risco. Nesta segunda-feira, também já recebemos a notícia de que o mercado reduziu a previsão de inflação deste ano para 4,43%. Portanto, abaixo da meta de 4,5% fixada pelo Conselho Monetário Nacional. Essa meta não é atingida pelo Brasil desde 2009. A previsão de crescimento da economia, embora ainda tímida, chega perto de 0,5%, o suficiente apenas para nos tirar da trajetória descendente, mas um indicativo de que estamos no caminho certo. O mercado também já prevê que, até o fim do ano, a taxa básica de juros deve sair dos atuais 13% e chegar a 9,5% e o dólar deve chegar a R$ 3,30. Todos esses fatores são resultado de um trabalho da equipe econômica que tem se mostrado sério e comprometido com um desenvolvimento sustentável e a longo prazo, que enterre as políticas populistas que se mostraram tão desastrosas em um passado recente. O nosso desejo é que, mais do que em boletins e números, essa mudança possa em breve ser vista na vida das pessoas. Sr. Presidente, peço a V. Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["16/02/2017 11:18:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e pela Rádio Cãmara, sabemos que o consumo das famílias é um componente importante na formação do PIB e no crescimento da economia, sobretudo em um país com uma grande população, como o nosso. A insegurança e o pessimismo com o cenário econômico, a alta taxa de juros e o desemprego nos últimos 3 anos impactaram fortemente o consumo, e esses pilares precisam ser atacados se quisermos ver o nosso País voltar a crescer, de forma sustentável, neste e nos próximos anos. A confiança na economia só pode ser retomada de forma verdadeira com medidas estruturais nesse campo. Por isso, o remédio amargo do ajuste nas contas tem sido tão importante. A taxa de juros alta, que inibe o consumo, já começa uma trajetória descendente à medida que a inflação também cai. O desemprego continua sendo um desafio, infelizmente, mas tende a ceder com o aumento da confiança e do consumo. Ao mesmo tempo em que ataca os fatores estruturais da crise, o Governo tem tomado outras medidas, que em curto prazo vão aquecer o mercado e auxiliar as famílias brasileiras. Já destaquei, aqui, a importãncia da criação do Cartão Reforma - foi inspirado na experiência do Governo de Goiás -, que pode dar um impulso à construção civil. Outra ação que pode gerar um resultado imediato, injetando dinheiro no mercado e aliviando o orçamento das famílias, é a liberação do saldo do FGTS das contas inativas. Trata-se de um dinheiro que pertence ao trabalhador, portanto não é nenhuma ajuda por parte do Governo. Como dono desse recurso, cabe ao trabalhador gastá-lo ou investi-lo da forma que lhe for conveniente. A liberação desses valores, da ordem de R$ 41 bilhões, não atrapalha a gestão do fundo, tendo em vista que a maior parte das contas tem menos de um salário mínimo. No entanto, esse valor pode ser fundamental para uma família que se vê em situação complicada devido à crise. Prevendo-se que boa parte dele deve gerar consumo, também faz uma grande diferença esse montante de recursos sendo injetado na economia. Portanto, nobres pares, devemos alertar o trabalhador que tem uma conta do FGTS inativa no sentido de que atente para o calendário de saque e faça bom uso desse dinheiro, comprando aquilo que for necessário para sua família, caso esteja impossibilitado de fazer isso neste momento, devido à crise, ou saldando dívidas que porventura tenha contraído nesse período. Mais de 10 milhões de pessoas terão direito ao saque, segundo o Governo . A liberação desses valores, evidentemente, não será a solução para uma crise que foi gerada por vários fatores, mas sem dúvida é um alívio, enquanto as medidas mais duras e necessárias já começam a surtir efeito. Sr. Presidente, peço a V.Exa. que autorize a divulgação deste pronunciamento pelos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["15/02/2017 20:10:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e pela Rádio Cãmara, por volta de junho do ano passado, quando foi anunciado pelo Presidente Michel Temer a intenção de lançar o programa do Cartão Reforma, eu tive a oportunidade de registrar um pronunciamento nesta Casa, demonstrando o caráter transformador que essa medida poderia causar na economia e na qualidade de vida dos trabalhadores mais pobres deste País. Hoje, já discutindo a proposta nesta Casa, fico honrado em saber que esse é um programa que surgiu no meu Estado de Goiás, no Governo do nosso companheiro Marconi Perillo, e depois de inspirar outros Estados, como o do Pará, por exemplo, agora vai ganhar o Brasil. Fico mais feliz ainda em poder participar diretamente dessa discussão, como Presidente da Comissão Mista criada para esse debate, e dar a minha contribuição, com os exemplos da experiência que já tivemos em Goiás. Ontem, a companheira Senadora Ana Amélia, que é Relatora dessa proposta, destacou em nossa reunião a preocupação com o controle social do benefício, para evitar fraudes. Acredito que os Municípios devem ser chamados a participar e terão papel fundamental nesse controle. Não há como o Governo Federal, daqui de Brasília, centralizar todas as ações Brasil afora, sem contar com as parcerias regionais. A experiência de uma gestão centralizadora já demonstrou, em um passado recente, o quanto pode ser danosa para o País. Nesse sentido, destacamos que essa Comissão já convocou duas audiências públicas, que vão ter a participação de representantes do Ministério das Cidades, da Agência Goiana de Habitação, da Cãmara Brasileira da Indústria da Construção, da Confederação Nacional de Municípios, Caixa Econômica Federal, Frente Nacional de Prefeitos e Associação Nacional dos Comerciantes de Material de Construção. O grande acerto dessa medida, colegas, é que não há nada mais importante para um pai de família - e todos nós aqui que temos uma família sabemos bem disso - do que ter um lar confortável e seguro para criar seus filhos. Além de atacar uma necessidade fundamental do brasileiro, que é o sonho de tornar o seu lar um lugar melhor para viver, essa ação ainda pode reavivar o consumo, que é um dos principais componentes da crise, e reaquecer o mercado da construção civil, que foi tão importante para o emprego nos últimos anos. Parece uma ação pequena, mas não tenho dúvidas de que será mais um pontapé para a saída da paralisia econômica em que vivemos. Outras medidas mais estruturais da economia já estão surtindo efeito. Já vemos a redução da inflação, da taxa de juros e a expectativa de crescimento da economia, mesmo que pequeno, para este ano. O Cartão Reforma é, portanto, a metáfora perfeita para esse momento do Brasil, que é de arrumar a casa. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil ."], ["15/02/2017 16:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e Rádio Cãmara, na história do mundo e do Brasil, há alguns anos que são marcantes e que serão sempre lembrados por grandes acontecimentos que mudaram para sempre os dias que o sucederam. Com oito mandatos nesta Casa, posso dizer que hoje já tenho sensibilidade suficiente para perceber quando as grandes mudanças estão a caminho. Estamos em um desses momentos. Nunca presenciei, em toda a minha vivência política, um momento tão propício para as grandes reformas que sempre foram clamadas pela população brasileira e que são a única forma de dar um rumo definitivo de desenvolvimento para o País. Por isso, nobres pares, afirmo que o ano de 2017, que se inicia agora, tem tudo para ficar marcado na história como o ano em que o Congresso terá força para discutir e fazer as grandes reformas. Neste ano teremos a oportunidade, como poucos tiveram, de mexer na espinha dorsal do País, atacando a raiz de problemas que nos assolam. Se perdermos essa chance, talvez não tenhamos um conjunto de fatores que contribua para isso novamente nesta geração. Já temos, em um primeiro momento, o grande desafio de discutir a reforma da Previdência, e talvez ela seja o marco maior entre todas as reformas que aqui serão discutidas. Sem uma mudança responsável no que hoje é o sistema previdenciário, estaremos negando um futuro a milhões de brasileiros que trabalham duro e sonham com a aposentadoria. De uma forma simples e desprovida de paixões ideológicas, é disso que se trata a reforma da Previdência: a garantia de um futuro para o trabalhador, que hoje vive na incerteza se vai conseguir se aposentar ou não, depois de anos de trabalho, e dependendo de um sistema falido e insustentável. evidente, no entanto, que a proposta apresentada pelo Governo, e que tem sido alvo de algumas críticas, não está acabada, será discutida aqui, como tem que ser, pelos representantes que o povo escolheu, e pode ser alterada e melhorada, pois se trata de uma agenda fundamental para o futuro. A modernização das relações de trabalho no País é outro tema sobre o qual vamos nos debruçar e que não pode mais ser adiado, se quisermos ter competitividade e produtividade no mercado global. um assunto espinhoso, que envolve conflitos de interesse, mas que precisa ser discutido. Evitá-lo só tem trazido prejuízos à economia brasileira e a todos os envolvidos no processo, de trabalhadores a empresários. Temos a 9 maior economia do mundo, estamos entre as dez nações mais populosas, mas ocupamos a modesta posição de número 81 entre os países mais competitivos, o que é resultado de uma legislação que entrava a produção, e que não preza pela liberdade de empreendimento. Há ainda outras reformas importantes que devem entrar em pauta este ano, como a reforma política, a tributária e a do ensino médio. Por isso, como já disse, a expectativa é a de que este seja um ano marcante e que ajude a determinar os rumos dos próximos anos no Brasil. O ano de 2017 tem tudo para entrar na história e acredito que o trabalho deste Congresso vai garantir que seja de uma forma positiva. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["11/07/2018 11:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e Rádio Cãmara, tenho reiterado, sempre que tenho oportunidade de usar a palavra nesta Casa ou em minhas andanças pelo Estado, o papel primordial da agricultura no desenvolvimento do País . Esse é o setor que pode levar o nosso País ao protagonismo mundial, reforçando uma vocação nossa. Por isso, é com grande alegria que venho mais uma vez à tribuna desta Casa para comemorar os dados do levantamento do Instituto Mauro Borges, responsável pelos estudos socioeconômicos em Goiás. A pesquisa mostra que as riquezas produzidas no meu querido Estado subiram 1,8% no primeiro trimestre, diante de um crescimento de 1,2% no Brasil como um todo . Goiás tem o terceiro melhor indicador entre os oito Estados que divulgam seus dados sistematicamente, atrás apenas de São Paulo e Pernambuco. Essas pesquisas têm comprovado que a economia goiana tem crescido mais que a média brasileira e que o nosso País, embora ainda de forma tímida, tem conseguido sair do abismo em que foi colocado pelas escolhas equivocadas do Governo anterior. Como Presidente da Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural, ressalto ainda que o setor de agricultura e pecuária, mais uma vez, foi o principal responsável pelos bons números apresentados pelo Estado de Goiás. Esse setor, que tanto defendo nesta Casa, cresceu 4,3% no primeiro trimestre de 2018. Também obtivemos bons resultados nos setores de indústria e de serviços, que cresceram 1,8% em Goiás, mais uma vez acima do crescimento médio no Brasil, que foi de 1,6% neste início de ano. O que impulsionou esse crescimento da indústria é algo que também traz um alento para o futuro do País: a recuperação do segmento de fabricação de veículos automotores, reboques e carrocerias, que acumula alta de 18,1% no primeiro trimestre de 2018, o que mostra que a economia vem melhorando e, com ela, o consumo. Esperamos que esses resultados possam se repetir nos próximos meses e que a melhora dos números da economia em Goiás e no restante do Brasil seja cada vez mais sustentável. Continuo na defesa, aqui nesta Casa, do setor agropecuário, pois tenho convicção do seu papel fundamental nessa retomada. Tenho certeza de que, ao fim deste ano, poderemos olhar para frente com otimismo . O País aprendeu a lição com o quanto nos custou o que felizmente já deixamos para trás. Sr. Presidente, peço a V. Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["20/06/2018 16:16:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e pela Rádio Cãmara, se o ano de 2017 foi de dificuldades, com a correção de rumos necessária para o nosso País após o fracasso de um desastroso modelo econômico, podemos dizer que em 2018, até agora, os resultados têm nos trazido esperança de dias melhores, com a retomada, ainda que lenta, da economia e do emprego, com a queda dos juros, com a estabilização do real frente às principais moedas e com dados positivos na balança comercial. Trago boas notícias, em especial do meu Estado de Goiás, que tem a produção rural e a exportação como fundamentais para a sua economia. Segundo dados da Secretaria de Desenvolvimento Estadual divulgados na última semana, o mês de maio foi o 53 consecutivo com mais exportações que importações. O saldo positivo foi de quase meio bilhão de dólares, puxado principalmente pela safra recorde de soja, que tem a China como principal destino. Também se destacaram a exportação de carne bovina, de carne de aves, de couro e de produtos minerais. Esses números vêm ao encontro do que tenho sempre defendido nesta Casa e aonde quer que eu vá: precisamos reconhecer a vocação rural deste País e não nos envergonhamos dela. O nosso agronegócio tem potencial para nos colocar como o grande produtor do mundo e impulsionar a economia e a renda das pessoas em todos os cantos do Brasil. No caso de Goiás, vale destacar também o empenho que o Governo do Estado tem tido no sentido de divulgar as potencialidades goianas e criar oportunidades de negócio em todos os cantos do mundo. Esta é a visão que precisamos ter, de que nosso País é grande, de que é formado por homens e mulheres que trabalham e produzem com excelência e de que temos condições de alcançar todos os mercados. A prévia relativa ao Produto Interno Bruto para 2018 tem apontado que já teremos um crescimento da economia ao redor dos 2% . Estou convicto de que o pior já passou e de que o nosso País tem condições de voltar aos eixos já no fim deste ano, garantindo ao próximo governante que assumir um caminho aberto de oportunidades pela frente. E, assim como em Goiás, sabemos que o papel do agronegócio nesse processo é estratégico. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento pelos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["19/06/2018 15:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV e Rádio Cãmara . Em todo o País, é possível dizer que a vida das pessoas praticamente já voltou ao normal com o fim da greve dos caminhoneiros, uma paralisação que nos mostrou o quanto essa categoria de trabalhadores é importante e o quanto é preciso discutir urgentemente formas de aprimorar o nosso transporte rodoviário, para o bem dos trabalhadores e da sociedade em geral. No entanto, por mais que a sociedade não veja mais esse reflexo no dia a dia, ainda há muitos debates em curso para garantir que outra crise assim não volte a ocorrer. Fico feliz em poder compartilhar com as pessoas aqui, no Congresso, que é a legítima Casa do povo brasileiro, essa discussão iniciada com a greve que ainda não esfriou. Nesta terça-feira, pude participar de uma importante discussão da Frente Parlamentar Agropecuária, coordenada pela Deputada Tereza Cristina, do Mato Grosso do Sul, sobre o tabelamento do frete rodoviário feito pelo Governo Federal. Esse foi, sem dúvida, um dos pontos mais controversos do acordo proposto aos caminhoneiros, e nós, como representantes legítimos do povo e defensores da agricultura como força motriz da nossa economia, não podemos nos furtar de participar desse debate. O que pareceu claro é que o tabelamento mínimo não atende ao setor produtivo e também tem gerado prejuízos aos caminhoneiros, principalmente os autônomos. Também fica claro que essa não é uma medida que vai de encontro ao livre mercado que tanto defendemos e tira o direito de negociação entre as partes envolvidas. Como Presidente da Comissão de Agricultura, Pecuária e Abastecimento, entendo que não há setor em que o transporte e o escoamento sejam tão importantes como na agricultura, e os produtores estão ansiosos por uma solução definitiva nesse sentido. Sabemos que todos os problemas que geraram essa crise são resultantes de uma série de decisões estruturais que não foram tomadas ao longo dos últimos anos. Sobrou ao atual Governo a missão de solucionar esses gargalos . Para isso, será preciso discutir muito, ouvir todos os lados, propor ideias, para enfim chegar a um denominador comum. Esse é justamente o nosso papel aqui, e podemos garantir à sociedade que esta Casa não está se furtando dessa missão. Sr. Presidente, peço a V. Exa. a divulgação do meu pronunciamento pelos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["13/06/2018 18:04:00", "O SR. ROBERTO BALESTRA - Sr. Presidente, registro inicialmente que, na sessão anterior, o meu voto seria conforme a orientação do meu partido. Faço agora um comunicado. Na terça-feira, às 14 horas, a Comissão de Agricultura vai receber, em audiência pública, o Ministro da Agricultura, Blairo Maggi. Ele tinha cancelado sua ida, mas, depois de uma reação da Comissão, confirmou, para terça-feira, às 14 horas, a sua presença. Portanto, membros da Comissão e todos aqueles que gostariam de se inteirar sobre os últimos acontecimentos referentes ao Ministério da Agricultura, o Ministro estará na Comissão nessa data. Muito obrigado."], ["29/05/2018 18:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara ou pela Rádio Cãmara, enfrentamos mais um momento de crise histórica no Brasil. Caminhoneiros de todo o País reivindicam melhorias nas condições de trabalho e questionam algumas políticas desenvolvidas pelos governos ao longo dos anos. Entendo serem justos muitos dos pedidos, principalmente por se tratar de pessoas que dependem dessas atividades para sua sobrevivência e de suas famílias. Uma das minhas lutas nesta Casa foi para que o Projeto de Lei n 3.982, de 2015, fosse aprovado e beneficiasse produtores do Programa Nacional do - PRO. Fui o Relator da matéria na Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural, a qual presido desde o início do mês. O texto tem como foco a renegociação de dívidas de operações de crédito rural ou agroindustrial contratadas por produtores e suas cooperativas no PRO. Neste momento, podemos ver ainda com mais clareza que o investimento em fontes alternativas de combustível, como o etanol e o biodiesel, é essencial para toda a sociedade brasileira, pois, além de reduzirem impactos ambientais, servem como forma de solucionar o problema energético brasileiro e mundial e também de valorizar as fontes renováveis de abastecimento. Criado na década de 70, o PRO surgiu em decorrência da crise mundial do petróleo. Atualmente, não estaria restrito à produção única de etanol, pois as usinas evoluíram e se capacitaram para a geração de biodiesel, que pode ser acrescentado ao óleo derivado do petróleo e, além de baratear o custo, ser uma fonte rápida de geração de emprego e renda no campo. No entanto, muitos dos produtores que aderiram ao programa no início de sua vigência estão em dificuldades financeiras, pela ausência de variedades de cana-de-açúcar, em decorrência das localidades inapropriadas para o cultivo e a variação no preço, que nem sempre acompanha as exigências do mercado consumidor, o que ocasionou o fechamento de quase 1 centena de usinas espalhadas por todo o Brasil. Felizmente, nobres Parlamentares, o País vislumbra, em um futuro próximo, o retorno da estabilidade econômica. Esse projeto de lei é um incentivo que auxilia os produtores dessa importante fonte de combustível renovável. Com as usinas do centro-sul do País destinando maior parcela de cana e outras culturas para a produção de biocombustível na safra 2018-2019, será possível um aumento de 5% na produtividade do etanol, por exemplo. E podemos fazer ainda mais, com mais projetos que incentivem o nosso agronegócio. Sr. Presidente, peço a V.Exa. que este pronunciamento seja divulgado pelos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["23/05/2018 19:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e pela Rádio Cãmara, começou na última semana a maior festa agropecuária do Estado de Goiás, no Parque de Exposições Altamiro de Moura Pacheco, em Goiãnia. A Pecuária, como é conhecida, é umas das celebrações mais populares entre os goianos: é um momento de comemoração, confraternização, mas, principalmente, de expandir os horizontes do agronegócio para todo o Brasil. Até o dia 27 de maio, milhares de pessoas passarão pelos 15 hectares da área do parque, situado no setor Nova Vila, na nossa Capital. A realização fica por conta da tradicional Sociedade Goiana de Pecuária e Agricultura - SGPA. A expectativa dos organizadores é que passem cerca de 500 mil pessoas pelo local e que os negócios dos expositores movimentem em torno de 80 milhões de reais . Como o agronegócio é a principal atividade econômica de 35% dos municípios goianos, o setor também se torna uma das principais fontes de geração de empregos em Goiás. A safra goiana de grãos do período 2017/2018 deverá ser de mais de 22 milhões de toneladas, a quarta maior do País. O rebanho goiano é de quase 30 milhões de cabeças de gado, ou seja, 10,5% de todo o rebanho nacional. Outros setores da agropecuária levam Goiás a ocupar lugar de destaque na produção nacional. O Estado ocupa a sexta posição no ranking brasileiro de produção de frangos, o sexto posto na produção de ovos de galinha e o quinto lugar na produção de leite. Na contramão da crise, a balança comercial registrou superávit de 504,4 milhões de dólares, no acumulado do mês de abril. Este ano, dois espaços chamaram a atenção de criadores, especialistas e visitantes em geral: a cadeia produtiva do boi e a galeria dos garanhões. No local, será possível acompanhar todo o ciclo de produção da cadeia, que começa na genética e finaliza na degustação. O local terá mais de 1 mil metros de instalação e estará situado entre os pavilhões 5 e 6, com estandes de grandes empresas envolvidas na área pecuária e mais um confinamento com cerca de 10 metros de extensão e animais de verdade. Tenho muito orgulho de representar meu Estado, que tanto faz pelo País. Agora, à frente da Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural, minha missão voltada para o agronegócio brasileiro ficou ainda maior. Mas são exemplos como o da feira do agronegócio de Goiás, que somente nestes dias de exposição vai gerar 2,5 mil empregos diretos e 10 mil indiretos, que tenho a certeza de que trabalhar pelo campo é trabalhar pelo desenvolvimento do Brasil. Sr. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado pelos meios de comunicação da Casa e pelo programa A Voz do Brasil . Muito obrigado."], ["18/04/2018 17:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e pela Rádio Cãmara . Desde que comecei a atuar nesta Casa Legislativa, destaco a evidente vocação agrária do Brasil. São diversos fatores, como a extensão territorial, que é a maior da América Latina e a quinta do mundo, e o clima quase sempre favorável, na maioria das regiões do País, que movem este setor primordial da economia nacional que, mesmo em tempos de crise, tem puxado os índices para cima. E estes são apenas alguns dos fatores que facilitam a vida de quem investe na produção agrícola e na vida rural brasileira. Os dados do PIB, divulgados pelo IBGE, reforçam a importãncia deste segmento. Em 2017, o agronegócio teve um crescimento de 13% em relação ao ano anterior, acompanhado por outro número importante, a safra de grãos recorde, com mais de 240 milhões de toneladas produzidas. Mas para que o campo continue sendo a base forte de apoio da nossa economia, e espelho do Brasil para o exterior, é preciso que a introdução da tecnologia seja cada vez mais acelerada. A Agência Brasileira de Desenvolvimento Industrial - ABDI, que atua como elo entre o setor público e privado, contribuindo para o desenvolvimento sustentável do País, por meio de ações que ampliam a competitividade da indústria, defende que é fundamental que o Brasil deixe ser identificado mundialmente apenas como produtor de commodities e passe a ser também referência como um exportador de produtos manufaturados que agregam valor a toda a cadeia produtiva. Volto, novamente, caros Parlamentares, a destacar os dados do IBGE, que mostram que o crescimento médio dos últimos 22 anos foi de 3,8%. O percentual de crescimento do setor agrícola no PIB de 2017 é o maior desde 1996. Um dos exemplos que mostram a eficácia do investimento em tecnologia no campo é a cadeia leiteira. Com o monitoramento dos animais, em conjunto com manejo sustentável e monitorado em todas as etapas, foi observado rendimento de até 70% a mais de leite em cada animal. De acordo com o site da AgTech, nos dias atuais, 175 empresas consideradas de base tecnológica atuam exclusivamente com soluções para a produção no campo. E como nós, Deputados, podemos participar deste processo? Com criação e aprovação de projetos de lei que incentivem os investimentos em tecnologia no meio rural; busca por recursos para que os Ministérios mais próximos da atividade agrícola e pecuária possam investir mais agressivamente no setor, além da desburocratização fiscal para que o setor privado se sinta motivado a ampliar os investimentos. Sr. Presidente, peço a V. Exa. a divulgação do meu pronunciamento pelos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["11/04/2018 17:52:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e pela Rádio Cãmara . Tenho o prazer de fazer uso da palavra no dia de hoje para destacar a 17 edição da Tecnoshow Comigo, na cidade de Rio Verde, sudoeste de Goiás, que começou nesta segunda-feira, no meu próspero Estado de Goiás. Criada em 1974, hoje a Tecnoshow é referência e modelo para todo o País e oferece proteção e capacitação aos seus associados em mais de 12 Municípios goianos. Aproveito para destacar dois temas pelos quais tenho um apreço singular e uma paixão indisfarçável. São temas que faço questão de defender sempre que tenho oportunidade: a produção rural e o cooperativismo. Todos nesta Casa sabem que a organização do trabalhador em associações e cooperativas é uma saída para o incremento da renda, ainda mais em tempos em que o desemprego tem ameaçado a vida dos brasileiros. Sou representante do agronegócio na Cãmara Federal e sei da importãncia desta feira de tecnologia rural, que só esse ano deve movimentar cerca de 1,7 bilhões de reais em negócios fechados, segundo a expectativa dos organizadores. O evento é um exemplo claro do cooperativismo que deu certo. Por isso, ao engrandecer esse evento nesta Casa, saúdo também as ações do Governo Federal, por meio de medidas econômicas que situam o agronegócio brasileiro no destaque mundial, apesar do momento adverso. A Tecnoshow dá uma ideia dessa força. No local, mais de 550 expositores estarão distribuídos nos 60 hectares da feira. Trata-se de uma oportunidade para cada produtor, em sua particularidade, mostrar suas tecnologias, que vão de máquinas agrícolas, veículos, equipamentos agropecuários a insumos e resultados de pesquisas. São essas experiências que me fazem agradecer o apoio que o Governo Federal tem dado ao setor. Além das demonstrações e lançamentos dos mais variados tipos de tecnologias rurais, na feira é possível encontrar as principais instituições financeiras do Brasil, que estarão disponibilizando linhas de créditos e financiamentos voltados ao produtor rural, facilitando, assim, a negociação e a movimentação do setor. um momento único, onde os produtores rurais podem unir a teoria e a prática, sempre de olho no mercado e na realidade do trabalhador do campo. Tudo isso através de palestras informativas sobre o mundo do agronegócio. São 5 dias de experiências compartilhadas entre os milhares de produtores e entusiastas. São exemplos claros do Brasil que dá certo e do caminho que podemos seguir, pois o agronegócio é o setor que tem alavancado a economia nacional. No início do ano, o Instituto Brasileiro de Geografia e Estatística - IBGE anunciou que quem puxou a recuperação do País foi a agropecuária, com alta de 13%, o melhor desempenho anual do setor desde 1996, início da série histórica. Esses dados refletem o investimento, a qualificação, a pesquisa e a tecnologia que se tem neste setor. Podemos, sim, avançar rumo a um desenvolvimento sustentável, que não é possível em nosso País sem voltar os olhos para o homem do campo. Srs . Deputados e Sras. Deputadas, a Tecnoshow segue até a próxima sexta-feira . Deixo aqui o convite a todos para que conheçam esse evento e acompanhem de perto a força da agropecuária no Estado de Goiás e no Brasil. Sr. Presidente, peço a V. Exa. a divulgação do meu pronunciamento pelos meios de comunicação da Casa e no programa A Voz do Brasil. Muito obrigado."], ["21/03/2018 18:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e Rádio Cãmara, esta semana foi de muita alegria para mim, como representante do povo goiano e também como cidadão que vive em um Estado que enfrenta a crise de cabeça erguida, dando passos importantes para se manter como referência nacional em economia, geração de empregos, agronegócio e saúde. Acompanhado do Ministro Ricardo Barros, da Saúde, me foi possível atender a mais algumas necessidades dos Municípios de Goiás. Em Pires do Rio, por exemplo, destinamos recursos no valor de mais de R$ 7 milhões para a construção de um novo hospital, que vai beneficiar toda a região da Estrada de Ferro. Em Pires do Rio e na minha cidade natal, Inhumas, que completou 87 anos no último dia 19, pude presenciar, com muita satisfação, a felicidade de dezenas de Prefeitos, Vices, Vereadores, Secretários de Saúde e diversos representantes dos Municípios que vieram agradecer nosso empenho, meu e do Ministro Ricardo, para que a saúde no interior também dê orgulho a cada um de nós. Foi um dia de muitas homenagens, mas também de bastante reflexão. Historicamente, sempre foi difícil fazer com que os recursos chegassem à destinação correta e também o Governo Federal ter controle preciso do que estava sendo feito pelo SUS Brasil adentro. Mas essa realidade já começa a mudar. Nobres Parlamentares, isso só é possível com as novas regras na destinação de recursos para a execução das ações em saúde em todo País, com o objetivo de garantir o melhor acesso ao Sistema de Saúde - SUS, com os repasses sendo feitos em duas categorias: custeio de ação e serviços públicos de saúde e o bloco de investimento. O novo sistema também vai garantir maior controle da gestão financeira pois o Ministério da Saúde, vai acompanhar o planejamento de saúde dos Estados e Municípios por meio do sistema e-SUS Gestor. Assim, o gestor se torna responsável por apresentar, por meio de sistema de informação, um mínimo de dados dos planos de saúde, programações e previsão orçamentaria. O objetivo principal, nobres Deputados e Deputadas, deve ser sempre a busca pelo bem-estar da população. Somos representantes do povo dos nossos Estados, que tanto clama por melhores condições de vida. E acredito que a saúde é um dos pilares da sociedade que merece mais cuidado, pois sem saúde de qualidade não é possível buscar outras conquistas. Sr. Presidente, peço a V. Exa. a divulgação do meu pronunciamento pelos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["14/03/2018 17:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e pela Rádio Cãmara, os produtores rurais brasileiros ganharam uma nova oportunidade de regularizar sua situação fiscal com a aprovação na Cãmara dos Deputados, na última semana, da Medida Provisória n 803, de 2017, que prorroga de 28 de fevereiro para 30 de abril o prazo final de adesão ao Programa de Regularização Tributária Rural, também chamado de REFIS Rural . Considerando-se que o campo tem sempre impulsionado a economia nacional, mesmo nos momentos mais críticos da crise que vivemos nos últimos anos, o setor agropecuário merece sempre nossa máxima atenção. E criar condições para que a produção possa continuar girando e, ao mesmo tempo, gerando receita para o País, é uma missão que esta Casa Legislativa deve sempre abraçar. Para que o nosso apoio sobre o tema fosse reforçado, nobres Parlamentares, o Congresso precisou rever sua posição e elaborar um projeto de lei. Acredito que, em casos específicos, precisamos ceder, mesmo que isso signifique, em um primeiro momento, perda na arrecadação, para que, posteriormente, mais interessados possam participar dos programas e, assim, movimentar os cofres públicos. Com esta atitude, no dia 28 de fevereiro, conseguimos que a Medida Provisória 803 finalmente fosse aprovada. Foi uma vitória importante, visto que agora os produtores rurais ganharam quase 2 meses a mais de prazo para adesão ao REFIS Rural, o que será, também, uma conquista para o Governo, que poderá contar com aumento na arrecadação e nos investimentos. A criação desta medida leva em consideração que os produtores rurais estão envolvidos, neste momento, com o plantio e colheita da safra desse início de ano agrícola. Portanto, precisariam de mais tempo para os devidos cálculos ligados à adesão ao programa e para o consequente pagamento dos montantes devidos. Sras. e Srs. Deputados, a dilatação do prazo foi uma reivindicação dos produtores a que pudemos atender, pois eles alegavam que seria difícil reunir toda a documentação necessária à renegociação dos débitos tributários, ainda mais porque a regulamentação do PRR só foi divulgada no final de janeiro pela Receita Federal, o que reduziu ainda mais o tempo para aderir ao programa. Nós temos de continuar a ouvir essa voz ativa dos produtores rurais, pois, em meio à crise, são eles que ainda contribuem para a retomada do crescimento econômico do País. E, graças às Sras. e aos Srs. Parlamentares atentos às alegações dos representantes do setor rural, o prazo da lei do REFIS foi alterado e os produtores terão mais tempo para aderir ao Programa de Refinanciamento de Dívida com o Fundo Rural, programa que dá assistência ao trabalhador rural, e, assim, continuarão a contribuir com o crescimento econômico do País. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil. Muito obrigado."], ["07/03/2018 16:52:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV e pela Rádio Cãmara, em 2017 vimos um governo atento ao colocar na pauta do Congresso Nacional as grandes reformas, acontecimento nunca visto desde a redemocratização do País. Isso mostra a coragem e a vontade de sair da crise e de ajudar os brasileiros. Os resultados já estão sendo notados . O primeiro deles é o Orçamento de 2018 e o teto de gastos, que estão rigorosamente dentro do que o País precisa no momento. No início deste 2018, recebemos a notícia do aumento do PIB em 1%, da queda do desemprego e da retomada da economia. Lembro, nobres pares, que, ao discutirmos nesta Casa a PEC do Teto de Gastos, surgiram muitas críticas dos partidos de esquerda. Porém, seguimos em frente e votamos a favor. Agora estamos colhendo os frutos: o resultado é o crescimento do PIB e a previsão de crescimento de 3,5%, no fim do ano. O País está saindo da recessão e se preparando para voltar a crescer. Sempre votamos com responsabilidade, pelo bem do Brasil . No auge da crise econômica e da insatisfação com o Governo anterior, todos os especialistas apontavam para a necessidade de fazer as reformas estruturantes para o Brasil. Como prioridades, para colocar a economia brasileira de volta aos trilhos, estavam as reformas que viessem a assegurar a produtividade e a segurança da economia, visando a torná-las menos suscetíveis aos momentos de turbulência. Enquanto muitos criticavam o Governo Temer, o Presidente continuou a lutar por melhorias, e agora vemos as melhorias. Sempre defendi que tem hora certa para fazer as reformas, e somente estas podem garantir um país mais moderno e mais competitivo no futuro. O teto dos gastos foi um ato necessário, aconteceu na hora certa, para podermos ajustar as contas de forma gradual, sem retirar direitos, sem cortar recursos dos projetos mais importantes e essenciais. A saúde e a educação, por exemplo, serão preservadas. Com isso, foram criados mecanismos para garantir que essas áreas prioritárias não sofrerão perdas. Se em outros momentos os governantes evitaram tocar em temas espinhosos, com o temor de não se ter clima político para isso, agora temos todas as condições, pois tudo o que a população e a classe empresarial esperam é uma solução breve para esta crise. Estamos vivendo um momento em que a economia exige de toda a sociedade dedicação e esforço, para que o Brasil continue no caminho do crescimento. Esta recessão puniu as camadas mais pobres, e o reequilíbrio das contas públicas será um dos propulsores para a recuperação do País. Nós não podemos mais aceitar a inflação descontrolada e o desemprego, porque são os trabalhadores, chefes de família e aposentados que pagam a conta. A PEC do Teto dos Gastos está trazendo equilíbrio para as contas públicas, e este é o momento em que vamos superar a crise e recolocar o Brasil no caminho da justiça social, com desenvolvimento de verdade. Sr. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado pelos meios de comunicação da Casa e pelo programa A Voz do Brasil . Muito obrigado."], ["01/03/2018 10:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e pela Rádio Cãmara, foi anunciado nesta quarta-feira que a taxa de desemprego no País ficou em 12,2% no trimestre encerrado em janeiro. Essa porcentagem representa 12,7 milhões de pessoas sem emprego, porém o índice se manteve estável em comparação ao do trimestre anterior, de agosto a outubro de 2017. Essa alta taxa de desemprego é reflexo de erros sucessivos da administração político-econômica de governos passados, que levaram o Brasil a um cenário desesperador de recessão, inflação e desemprego. Com algumas condutas e medidas do Governo Temer, estamos conseguindo, aos poucos, nos recuperar. Precisamos ser pacientes e confiantes, pois as crises econômica, social e política estão passando. Há de se destacar, em relação a esses números do desemprego, que o resultado ficou dentro das expectativas dos analistas, que estimavam uma taxa entre 11,7% e 12,6%. Além disso, destaco que esse é um reflexo das demissões sazonais, ou seja, das vagas temporárias de final de ano, pois, em contrapartida, tivemos, na semana passada, o registro de uma reação do mercado econômico. Sras. e Srs. Deputados, em contrapartida a esses altos números de desemprego, o índice do Banco Central indicou uma economia mais robusta em 2018. Na semana passada, dei repercussão, nesta Casa, ao acréscimo de mais de 1% ao PIB no final do ano de 2017 . Essa notícia nos trouxe esperança na retomada da economia brasileira. Outros dados do IBGE mostram o início de uma recuperação econômica . Refiro-me ao números de pessoas ocupadas. Segundo o instituto, o número de pessoas que estão trabalhando nesse terceiro trimestre é 92,1 milhões, em comparação aos 89,854 milhões no mesmo período do ano anterior. Infelizmente, segundo os dados, é o emprego informal que continua ditando a regra no mercado de trabalho. Por fim, é possível notar que a economia ainda tem dificuldades de deslanchar, após 2 anos de recessão, apesar do cenário de inflação e juros baixos, da recuperação da atividade econômica e do aumento do rendimento médio do trabalhador, que foi a 2.169 reais nos 3 meses até janeiro, em comparação aos 2.161 reais no trimestre até dezembro e aos 2.135 reais no mesmo período do ano anterior. Apesar dessas conquistas, há muito o que conquistar para termos mais pessoas empregadas no nosso País . Entre notícias boas e ruins, o mercado continua dando um alerta de recuperação, de querer sair da paralisia que tomou conta de todos os setores econômicos do País nesses últimos anos. Mesmo em meio a críticas, o Governo Temer tem conseguido implantar uma agenda positiva, de acordo com o que disse o Presidente no dia em que assumiu o cargo: 'Na crise, é preciso falar menos e trabalhar mais' . Sr. Presidente, peço a V. Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["28/02/2018 19:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BALESTRA - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham pela TV Cãmara e pela Rádio Cãmara, mais um ano se inicia, e a expectativa de sairmos da crise econômica que assola o Brasil continua. com esse sentimento de que as coisas vão melhorar que, nesta segunda-feira, o índice do Banco Central mostrou uma economia mais robusta em 2018. Foi com imenso entusiasmo que, ao repercutir o acréscimo de mais de 1% ao PIB no final do ano de 2017, o Banco Central nos fez ter esperança na retomada da economia brasileira. O mais importante, agora, não são os números fechados de 2017, mas observar a dinãmica do crescimento da economia em 2017, em especial no quarto trimestre. Foi graças à economia crescente da virada do ano que começamos a colher os frutos neste início de 2018. A aceleração, dita pelo Banco Central, está se desenhando graças a uma combinação de fatores que não eram esperados pelos economistas. Segundo o Banco do Brasil, a taxa básica de juros abaixo de 7%, a inflação projetada abaixo de 4% e o desemprego em queda, embora ainda muito elevado, leva a uma combinação favorável ao desempenho da economia. Na pesquisa Focus, divulgada nesta segunda-feira pelo Banco Central, a projeção para o crescimento deste ano subiu de 2,7% para 2,8%. Esse número é a média de projeções entre as cerca de 100 instituições financeiras consultadas pelo Banco Central. Após essa notícia, o setor da economia começou a revisar as projeções de crescimento para este ano, e, segundo a consultoria MB Associados, a previsão de crescimento para este ano é de 3,5%. Sr. Presidente, Sras. e Srs. Deputados, para continuarmos neste ritmo, precisamos dar crédito ao setor agropecuário do País. Acredito que será com alegria que virei aqui nos próximos dias confirmar uma boa safra agrícola para este ano de 2018, dando garantia de que não haverá pressão inflacionária de alimentos. Se somarmos a taxa de juros, que está em queda, a inflação abaixo de 4%, a queda do desemprego e uma boa safra agrícola, teremos o crescimento do consumo dos brasileiros impulsionando a economia rumo à saída do ciclo de mais de 2 anos de recessão. Porém, é preciso fazer uma ressalva a esta Casa: nobre pares, não podemos esquecer que, sem o controle da dívida pública, esse crescimento de 2018 não terá vida longa. Como representantes do povo que somos, reforço que é dever do Congresso Nacional discutir e priorizar as demais reformas em pauta, para que continuemos dando andamento ao plano de recuperação da nossa economia. A confiança dos agentes econômicos está sendo restabelecida, e a recuperação da economia sólida deu seu primeiro sinal neste início de 2018. com a consolidação do cenário positivo e a colaboração e garra de todos os brasileiros e brasileiras que estamos construindo um futuro mais favorável para o nosso País . Agora, temos de ser capazes de suportar com determinação e força esse fim de crise. Precisamos olhar para frente e continuar caminhando rumo à geração de renda e de empregos para o nosso País . Sr. Presidente, peço a V. Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."]]}