{"ROBERSON HENRIQUE POZZOBON": [["22/06/2016 12:42:00", "O SR. ROBERSON POZZOBON - Exmo. Sr. Presidente, Exmos. Srs. Deputados e Deputadas, demais autoridades presentes, bom dia. Gostaria de apresentar muito sucintamente a sétima medida do pacote anticorrupção, que visa promover ajustes no sistema de nulidades penais. O sistema de nulidades está diretamente relacionado com a garantia constitucional de inadmissibilidade de provas ilícitas. Ele foi implantado pelo Brasil a partir do sistema norte-americano e tem como finalidade precípua, principal, garantir ao cidadão que, frente a ilicitudes, a erros do Estado, as provas não serão aceitas. Mas onde há atividade humana, acho que todos concordarão, há erros. Agentes públicos erram, advogados erram, engenheiros erram. Mas existem erros e erros. A relação entre o erro e sua consequência deve variar justamente nessa medida, em virtude da gravidade e da consequência do erro. Infelizmente, hoje no Brasil o que vemos é que muitos casos que são postos abaixo no sistema são por erros pequenos, por verdadeiras picuinhas jurídicas. Nós também temos que convir, falando de um erro de um engenheiro, por exemplo, que não podemos colocar um prédio abaixo em virtude de um pequeno furo no encanamento. Emenda-se o encanamento, faz-se nova tubulação e segue-se adiante. Para dar mais concretude a isso, eu gostaria de trazer exemplo a partir do estudo de um colega da força-tarefa, Diogo Castor de Mattos, que estudou, no seu mestrado, justamente as grandes operações, os grandes processos que foram anulados nos tribunais por nulidades. Antes disso eu gostaria de fazer uma ressalva. Quando apresentamos estas dez medidas à sociedade, houve algumas críticas pontuais: 'Esse pacote que visa rever o sistema de nulidades pode estar incentivando agentes públicos a cometer irregularidades'. Cheguei a ouvir inclusive pessoas fazendo associações do pacote de revisão das nulidades com práticas de tortura. Não se trata disso. Absolutamente, não se trata disso! Provas obtidas ilicitamente, mediante violação de direitos e garantias fundamentais que tenham ocasionados prejuízos concretos ao cidadão ou a sua defesa e que sejam determinantes no processo, não são e nunca deverão ser consideradas no processo. Mas o que se tem visto no Brasil, contudo, é a declaração de nulidade de processos de operações gigantescas, relevantíssimas para a sociedade, em decorrência da inobservãncia de regras secundárias, quando não meros formalismos jurídicos. Vamos citar um exemplo da Operação Castelo de Areia, da qual os senhores já devem ter ouvido falar, deflagrada em março de 2009 com a finalidade apurar crimes financeiros, crimes de corrupção, de fraude em cartéis, crimes que envolviam executivos de uma grande empreiteira, hoje também investigada na Operação Lava-Jato. O que se apurou nessa operação? Que esses empreiteiros, esses operadores mandavam dinheiro para o exterior mediante contas offshore . Foram apreendidas planilhas dando conta de que essa e outras empresas se ajustavam, em licitações públicas, em cartel. Também se verificaram planilhas indicando remessas de valores via caixa dois para partidos políticos, agentes políticos. muito similar ao que vem sendo apurado na Operação Lava-Jato. Aí vem a pergunta: essa operação foi em 2009, por que essas práticas não cessaram até 2015 e as mesmas empreiteiras lá aventadas continuaram praticando delitos por todos esses anos? A resposta está na anulação, na declaração de nulidade, no desmoronamento da Operação Castelo de Areia, que foi declarada nula porque lá no início, na fase embrionária, começou por meio de notícia anônima. Não obstante tenham sido colhidos diversos outros elementos, produzidas perícias, ouvidas testemunhas, efetuadas buscas e apreensões, ela foi declarada nula, depois de anos a fio no Judiciário, por esse motivo. Será que houve prejuízo de fato? Será que a grande prejudicada pela anulação desse processo não foi a sociedade? Nós não podemos, não é razoável, que nulidades sejam reconhecidas no nosso sistema a partir de alegações genéricas. Nós não podemos aceitar nulidades quando não há prejuízo concreto. Nós não podemos aceitar que esses prejuízos não comprovados culminem na anulação de processos inteiros. As provas devem ser produzidas e o rito processual deve caminhar para frente. Precisamos ter segurança, porque tratamos de recursos escassos no Ministério Público, na Justiça, os advogados, todos os agentes envolvidos. O processo deve caminhar para frente, logicamente não a qualquer custo. preciso que os sistemas de nulidade, os sistemas recursais e o sistema prescricional sejam revistos por esta Casa Legislativa, para que não sirvam como engrenagens de uma verdadeira máquina de impunidade. Obrigado, Presidente. O SR. PRESIDENTE - Meus agradecimentos ao Dr. Roberson Pozzobon."]]}