{"ROBERTO BRITTO": [["09/08/2016 17:02:00", "O SR. ROBERTO BRITTO - Sr. Presidente, Sras. e Srs. Deputados, quero falar da minha solidariedade à população da zona rural brasileira, principalmente da Bahia, meu Estado. Recentemente foi extinto o Ministério do Desenvolvimento Agrário e criada Secretaria subordinada ao recém-criado Ministério do Desenvolvimento Social e Agrário. A agricultura familiar no Brasil, especificamente na Bahia, foi de grande relevãncia para os moradores da zona rural. Nós vimos uma real transformação na qualidade de vida das pessoas do campo com a criação do Ministério do Desenvolvimento Agrário. Quero fazer um apelo ao Presidente Michel Temer para que reveja a situação dos agricultores familiares. O Ministério do Desenvolvimento Agrário foi realmente um fator de desenvolvimento na zona rural. Com sua extinção, quem perdeu foi a agricultura familiar do Brasil. O nosso apelo é para que muito em breve tenhamos o Ministério do Desenvolvimento Agrário ou outro que possa suprir as reais necessidades do setor de volta. Muito obrigado, Sr. Presidente."], ["21/06/2016 11:18:00", "O SR. ROBERTO BRITTO - Sr. Presidente, agradeço ao Deputado Beto Rosado por me conceder este espaço. Sr. Presidente, Sras. e Srs. Deputados, quero registrar que, na semana próxima passada, o Governador Rui Costa, juntamente com a sua esposa e o Secretário Fábio Vilas Boas, estiveram presentes no meu Município, Jequié, no Estado da Bahia. Lá, ele deu ordem de serviço para o início de uma das obras que eu reputo das mais importantes na área de saúde: o projeto das policlínicas da Bahia, que foi criado pelo grande Secretário Fábio Vilas Boas. Com elas, nós vamos ter 18 especialidades. Teremos a implantação dessas policlínicas em vários Municípios. Com isso, a saúde do Estado da Bahia estará muito mais bem servida. Peço a divulgação no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Deputado, será devidamente atendido o pedido de V.Exa. Daremos toda a divulgação no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é com grande alegria que comunico a esta Casa e ao meu Pais que a minha cidade natal, Jequié, terá, muito em breve, uma policlínica com 18 especialidades médicas e exames de média complexidade, como ultrassonografia e endoscopia . A ordem de serviço para a construção do equipamento foi assinada pelo Governador Rui Costa nesta sexta-feira, dia 8, durante visita que ele fez ao Município, em companhia de sua esposa, D. Aline Peixoto, e o Secretario de Saúde, Dr. Fabio Vilas Boas. Aliás, devo dizer, que tinha viagem marcada e deveria me integrar à comitiva do Governador, mas, em função dos últimos acontecimentos políticos que envolveram esta Casa, tive que ficar em Brasília, não podendo estar presente em momento tão importante para a nossa cidade e toda a região. Faço questão de registrar aqui afirmações feitas pelo Governador Rui Costa durante o evento, ao dizer que o ato não representava apenas a construção de uma policlínica, uma obra física, mas um conceito que se implanta na Bahia. 'Estamos juntos construindo uma nova história da saúde pública na Bahia. Estou feliz em estar realizando ações que vão melhorar a vida das pessoas não só de Jequié, mas de toda a região. Esse é um grande momento', disse o Governador. De fato, não tenho economizado palavras nem gestos políticos para reconhecer e tornar público o esforço e as realizações que o Governador Rui Costa vem promovendo em favor do desenvolvimento e da justiça social no meu Estado. No caso específico de Jequié, é necessário reconhecer o papel que a Primeira-Dama do Estado, Dra. Aline Peixoto, tem feito para que nossa cidade receba uma atenção especial por parte do Governo e do Governador. Isto é revelador do carinho que ela tem pela sua cidade natal, e somos muito gratos a esse esforço que ela realiza, não apenas em relação a área de saúde, já que é profissional da área, mas em todas as decisões que o Governador tem tomado direcionadas a Jequié. Na ocasião da agenda cumprida em Jequié, o Governador Rui Costa também visitou as novas instalações da sede da Companhia Independente de Policiamento Especializado - CIPE, além de entregar um caminhão-baú e um caminhão-frigorífico para uma cooperativa de Manoel Vitorino, bem como 72 títulos de terra para pequenos produtores rurais de cinco Municípios do território de identidade Médio Rio de Contas. O Governo do Estado investirá R$ 17 milhões nas obras e na aquisição de equipamentos da policlínica, beneficiando mais de 500 mil moradores de 26 cidades. A unidade funcionará no Bairro de Mandacaru, e o terreno onde será construída já passa por terraplanagem e demarcação. No total, o Governo do Estado pretende construir 28 equipamentos desse tipo, que funcionarão por meio de consórcios interfederativos. Na viagem a Jequié, o Governador foi conhecer também o local onde as Voluntárias Sociais da Bahia, presidida pela Dra. Aline Peixoto, pretendem implantar um projeto social de grande alcance e que será tratado aqui desta tribuna em novo pronunciamento. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil ."], ["07/06/2016 20:30:00", "O SR. ROBERTO BRITTO - Sr. Presidente, Sras. e Srs. Deputados, peço a palavra apenas para anunciar que hoje, no Congresso Nacional, no Senado, tomou posse o suplente do Senador Walter Pinheiro, o nosso conterrãneo e amigo Roberto Muniz, também do Partido Progressista. Ele é um grande quadro do nosso partido. Tenho certeza de que Roberto Muniz irá contribuir muito com as sessões daquela Casa. Parabéns à Bahia! Parabéns ao Brasil! Muito obrigado, Sr. Presidente."], ["01/06/2016 18:24:00", "O SR. ROBERTO BRITTO - Sr. Presidente, Sras. e Srs. Deputados, eu trago uma notícia boa do Estado da Bahia. Na terça-feira da semana passada o Governador do nosso Estado recebeu a visita do Presidente do BIRD e de toda a sua comitiva, momento em que fizeram uma avaliação do PREMAR I e do PREMAR II. São projetos financiados pelo BIRD, que visam tratar das estradas baianas com o objetivo de melhorar o escoamento da nossa produção. Vale ressaltar que a Bahia é um dos Estados brasileiros que mais têm projetos financiados pelo BIRD, graças à capacidade dos governos estaduais de os realizarem. Está de parabéns o nosso Governador Rui Costa, que foi elogiado pelo Presidente do BIRD. Isso nos dá a certeza de que a Bahia está no caminho certo. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, volto a esta tribuna para informar ao País que a Bahia continua dando lições ao Brasil sobre como buscar saídas para a superação das dificuldades que enfrenta em decorrência de um quadro de crise internacional e nacional. Como informa a área de comunicação do Governo baiano, uma audiência de acompanhamento dos projetos financiados pelo Banco Internacional para Reconstrução e Desenvolvimento - BIRB na Bahia reuniu, nesta terça feira, dia 10, as comitivas do Governo do Estado e do Banco Mundial na Governadoria, em Salvador. Durante o encontro, os resultados parciais dos Projetos Bahia Produtiva e Swap foram apresentados pelos Secretários de Estado aos representantes da instituição financeira. Também foram discutidas e alinhadas medidas que dizem respeito ao Programa de Restauração e Manutenção de Rodovias II - PREMAR II, continuação do PREMAR I, que tem como objetivo aumentar, de forma sustentável, a acessibilidade rodoviária e garantir a segurança de quem transita pelas estradas estaduais. A reunião serviu para atualizar os executivos que vão acompanhar o andamento dos projetos durante esta semana nos Municípios de Irecê, Caldeirão, Jussara, Lençóis e Andaraí. O ato cumpre um protocolo previamente estabelecido. Para o Diretor do Banco Mundial para o Brasil, Martin Raiser, as informações apresentadas pelos Secretários de Estado na tarde desta terça reafirmam a importãncia da parceria. Ele disse que o êxito dos projetos mostra que a Bahia está no caminho correto e o desafio do desenvolvimento em um Estado grande como esse nunca acaba. Ele assegurou a continuação da parceria porque ainda há muito a se fazer. Em execução, os projetos Bahia Produtiva e Swap contam com empréstimo de US$ 150 milhões e US$ 60 milhões, respectivamente. O primeiro busca a inclusão produtiva, o acesso a mercados e o abastecimento de água e esgotamento sanitário. Já o segundo, executado pelas Secretarias da Fazenda - SEFAZ, Planejamento - SEPLAN, Saúde - SESAB e Infraestrutura Hídrica e Saneamento - SIHS, visa promover o desenvolvimento social, ampliando o acesso à água em quantidade e qualidade e ações para a redução da mortalidade materna e infantil. A Bahia é um dos Estados brasileiros com mais projetos financiados pelo BIRD. A diretoria do banco aprovou um empréstimo US$ de 200 milhões para o Estado baiano. Por meio do PREMAR II, o valor será utilizado para ampliar o uso efetivo da infraestrutura rodoviária como meio de estimular o crescimento econômico e reduzir a pobreza. Nos últimos 9 anos o Governo baiano realizou grandes investimentos na infraestrutura das rodovias, ampliando a malha rodoviária e garantindo a manutenção das já existentes. Nesse período, 8 mil quilômetros de vias foram construídos. Por meio do PREMAR I, a administração pública estadual recuperou e manteve cerca de 1,2 mil quilômetros de estradas ao longo de 5 anos. A extensão facilitou o acesso aos Municípios de Brumado, Vitória da Conquista, Itambé, Irecê, Santa Maria da Vitória, Xique-Xique, Barra, Livramento de Nossa Senhora, Nazaré e Santo Antônio de Jesus. Ao todo, foram investidos R$ 2,8 bilhões. O PREMAR II prevê a construção e manutenção de uma área que totaliza 1,8 mil quilômetros. Uma das novidades do encontro foi o anúncio da inclusão da SIHS no Projeto Bahia Produtiva, através da Companhia de Engenharia Hídrica e de Saneamento da Bahia - CERB. A SIHS, que tem entre suas principais responsabilidades garantir a oferta de água para a melhoria da qualidade de vida e o desenvolvimento sustentável, passa a integrar o projeto sendo responsável pela gestão e manutenção dos sistemas de água e saneamento rural. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil."], ["31/05/2016 17:52:00", "O SR. ROBERTO BRITTO - Sr. Presidente, Sras. e Srs. Deputados, na figura do Governador Rui Costa, elogio uma ação do Governo do Estado da Bahia, mas também do nosso Secretário de Saúde, Fábio Vilas Boas. Deputado Izalci, Deputado Esperidião Amin, a notícia é muito boa e extremamente importante para o Brasil, porque o Estado da Bahia descobriu, através da Fundação Baiana de Pesquisa Científica e Desenvolvimento Tecnológico, Fornecimento e Distribuição de Medicamentos - Bahiafarma, um método para o diagnóstico instantãneo da zika que leva em torno de 20 minutos. O vírus zika está em evidência por causa dos problemas, dos transtornos que causa aos fetos no Brasil e no mundo. Portanto, a Bahia desenvolveu um teste ultrarrápido para se fazer o diagnóstico da doença. Antes levava-se semanas para descobrir que tipo de vírus estava atacando o paciente. Hoje, graças a um estudo da Bahiafarma, houve essa vitória. Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado pelos órgãos de comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - Acato o pedido de V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a Fundação Bahiafarma, órgão ligado à Secretaria de Saúde do meu Estado, a Bahia, e pertencente ao Complexo Industrial da Saúde, obteve nesta segunda-feira, dia 30, o registro da Agência Nacional de Vigilãncia Sanitária - ANVISA para produção e comercialização no País do primeiro teste sorológico rápido para detecção de zika vírus. A informação me foi passada pelo Secretário de Saúde do meu Estado, o renomado cardiologista Fábio Villas Boas, e é, de fato, um feito histórico para a Bahia e para o País. um feito, Sr. Presidente, que decorre da determinação do nosso Governador Rui Costa e do Dr. Fábio Vilas Boas em apoiar todas as iniciativas propostas pela Direção da Bahiafarma, que tem à frente o Dr. Ronaldo Dias, um profissional com sólida carreira internacional na área de biotecnologia, e sua equipe, com este objetivo. O dispositivo torna mais rápido o diagnóstico da doença, facilitando o mapeamento dos casos e as ações de prevenção. Até então, o diagnóstico da infecção pelo zika vírus vinha sendo feito apenas através da detecção da presença do vírus em si, pela técnica de PCR, que, além de muito demorada, é extremamente custosa e só detecta casos hiperagudos . A ausência de um teste sorológico vinha limitando o diagnóstico adequado dos pacientes e o mapeamento epidemiológico da extensão da infecção. O teste rápido permite a detecção de anticorpos contra o vírus da zika em qualquer fase da doença, o que, além de confirmar o diagnóstico em até 20 minutos, colabora para o mapeamento epidemiológico de ocorrências da doença, facilitando ações de combate. O dispositivo é composto por dois cassetes portáteis, que utilizam uma pequena amostra de soro do paciente. O primeiro cassete reage ao anticorpo IgM e identifica infecções recentes, enquanto o segundo, que reage à IgG, identifica se o paciente foi infectado há mais tempo. O desenvolvimento do teste só foi possível através de uma parceria firmada entre o Governo da Bahia e a empresa sul-coreana Genbody Inc., feita por meio de um acordo de transferência de tecnologia para a Bahiafarma, que, ao longo de 10 meses de pesquisa, conseguiu cumprir todas as exigências da agência reguladora. Este é um marco histórico para a afirmação do País no cenário biotecnológico internacional. Com a autorização concedida pela ANVISA, a Bahiafarma está apta a atender à demanda do Ministério da Saúde, com previsão inicial de produção de 500 mil testes por mês. Histórico. O desenvolvimento do teste rápido para zika vírus vinha sendo buscado desde julho de 2015, logo após terem sido detectados casos suspeitos da doença na Bahia, principalmente associados à síndrome de Guillain-Barré. O Secretário da Saúde do Estado da Bahia e Presidente do Conselho Curador da Bahiafarma, Fábio Vilas Boas, lembra que ' o surgimento da zika no Brasil, cujos sintomas são semelhantes aos de outras infecções, como a dengue e a febre chikungunya, evidenciou uma grande dificuldade para a diferenciação do diagnóstico '. De acordo com o Secretário, ' o Governador Rui Costa determinou que a Bahiafarma investisse na pesquisa e desenvolvimento de testes diagnósticos para zika vírus, chikungunya e dengue, de modo a facilitar as ações de prevenção e combate à doença no Estado '. A partir da demanda governamental, a Direção da Bahiafarma passou a prospectar potenciais parceiros internacionais com domínio tecnológico reconhecido para desenvolver o teste em caráter emergencial. E foi na Coréia do Sul que se encontrou a biotecnologia mais avançada nessa área e que era capaz de evoluir rapidamente no desenvolvimento do teste sorológico. Através de uma parceria firmada entre o Governo da Bahia e a empresa sul-coreana Genbody Inc., um acordo de transferência de tecnologia foi firmado e, ao longo de 10 meses de pesquisa, foi possível chegar ao teste rápido. O conhecimento técnico por parte do Diretor-Presidente da Bahiafarma, o Farmacêutico Ronaldo Dias, que antes de assumir a Direção da Bahiafarma, em abril de 2015, desenvolvia uma sólida carreira internacional na área de biotecnologia, contribuiu para a velocidade do processo. ' Nossa intenção é estabelecer na Bahia uma cadeia produtiva de testes diagnósticos rápidos, não apenas para zika, mas para outras viroses e doenças, como a sífilis ', diz Ronaldo Dias. O executivo ressalta que a produção do teste está integrada à estratégia do Governo da Bahia de fazer da indústria farmacêutica e biotecnológica um dos eixos de desenvolvimento produtivo do Estado. ' Esse é um importante passo no nosso esforço para ter um complexo industrial da saúde no Nordeste, capaz de atrair empresas para o Estado e ajudar a descentralizar a produção, hoje muito concentrada no Sudeste do País ', afirma ele. A Bahiafarma - Fundação Baiana de Pesquisa Científica e Desenvolvimento Tecnológico, Fornecimento e Distribuição de Medicamentos é um laboratório farmacêutico público que tem como objetivo desenvolver e fornecer produtos, serviços e inovação tecnológica para a saúde pública do País. Integra a administração pública indireta do Poder Executivo do Estado da Bahia, vinculada à Secretaria da Saúde do Estado . Tem como metas minimizar a dependência do Estado da Bahia da importação de produtos e tecnologia, atuando de forma competitiva e econômica para o Sistema de Saúde. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil ."], ["17/04/2016 14:04:00", "O SR. ROBERTO BRITTO - Pela Bahia e pela democracia, 'não'. O SR. FELIPE BORNIER - Deputado Roberto Britto, do PP da Bahia: voto 'não'. Total: 119 votos contrários."], ["13/04/2016 15:36:00", "O SR. ROBERTO BRITTO - Sr. Presidente, quero aqui reiterar um pronunciamento que fiz ontem para pedir ajuda de V.Exa. Ainda ontem eu falei sobre o surto da gripe H1N1, que assola o País. Nós aqui Deputados e funcionários desta Casa estamos expostos ao vírus H1N1. preciso que V.Exa. interceda junto à Direção desta Casa, junto ao Departamento Médico, para que nós funcionários da Nação não fiquemos expostos a esse vírus. preciso que a Cãmara faça a vacinação de todos os seus Deputados e funcionários porque nós somos um grupo de risco. Este é o apelo que faço a V.Exa., para que interceda junto ao Departamento Médico desta Casa, mostrando que fazemos parte de um grupo de risco. Queremos, sim, proteção a partir da vacinação contra a gripe H1N1. Gostaria que meu discurso fosse divulgado nos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Eu gostaria de dizer a V.Exa. que o Deputado Beto Mansur, que é o 1 Secretário, autorizou a compra de 5 mil vacinas, que já foi providenciada. Então, foi bom V.Exa. tocar neste assunto, porque nós assim esclarecemos a todos os Deputados."], ["12/04/2016 19:20:00", "O SR. ROBERTO BRITTO - Sr. Presidente, é extremamente importante que V.Exa. preste atenção no pedido que faço neste momento. Com este surto de gripe H1N1 que está assolando nosso País, nossa Casa já foi acometida por quatro casos da gripe. Aliás, uma servidora do Anexo IV já faleceu. Este apelo, portanto, é extremamente importante. Eu peço a V.Exa., Sr. Presidente, que providencie o mais breve possível a vacina do H1N1 para todos os Deputados e funcionários desta Casa, porque nós ficamos constantemente aglomerados com um número muito elevado de pessoas, o que é totalmente contraindicado em caso de retransmissão da gripe H1N1. Por isso, faço este apelo a V.Exa. Muito obrigado. O SR. PRESIDENTE - Deputado Roberto Britto, é muito válida a solicitação de V.Exa. Na realidade, nós estamos fazendo todo o esforço para que tenhamos, o mais breve possível, um número de vacinas que possa atender a todos os funcionários desta Casa. O SR. ROBERTO BRITTO - Solicito a V.Exa., Sr. Presidente, que este pedido seja divulgado pelos meios de comunicação desta Casa . O SR. PRESIDENTE - O pedido de V.Exa. será divulgado pelos meios de comunicação da Casa, inclusive pelo programa A Voz do Brasil, Deputado."], ["06/04/2016 16:34:00", "O SR. ROBERTO BRITTO - Sr. Presidente, Sras. e Srs. Deputados, quero dar como lido discurso em que comento o ato da Ministra Kátia Abreu contra a Comissão Executiva do Plano da Lavoura Cacaueira, reduzida a um departamento vinculado ao seu Ministério, causando indignação a todos os baianos. Acredito que inclusive V.Exa. esteja indignado com a atitude da Ministra, um verdadeiro absurdo! A CEPLAC precisa ser revitalizada, e nunca ter o seu tamanho reduzido. Faço um apelo desta tribuna para que a Ministra reveja o Decreto n 8.701, de 2016, divulgado na última sexta-feira, que transforma a CEPLAC em um departamento. Este é o nosso protesto, em nome de praticamente toda a bancada baiana. Sr. Presidente, peço que este pronunciamento seja divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - A Mesa acolhe a solicitação de V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr Presidente, Sras. e Srs. Deputados, m inha presença nesta tribuna é para fazer coro com a sociedade civil do meu Estado na reação indignada contra recente decisão adotada pela Ministra da Agricultura, Kátia Abreu, que por decreto, numa canetada, transformou a Comissão Executiva do Plano da Lavoura Cacaueira - CEPLAC em um departamento vinculado ao seu gabinete. O Decreto n 8.701 foi publicado no Diário Oficial desta sexta feira, 1 de abril. Já tive, aliás, oportunidade de expressar a minha inconformidade em nota que distribuí à imprensa do meu Estado tão logo a notícia chegou ao meu conhecimento. Nota que, aliás, faço questão de registrar nos Anais desta Casa. Na nota assim me manifestei: 'A Bahia foi traída! A Ministra Kátia Abreu assumiu o compromisso conosco de não tomar qualquer iniciativa sobre a reforma administrativa na CEPLAC sem antes dialogar com a bancada baiana no Congresso e com as regiões produtoras da cacauicultura. A CEPLAC precisa ser revitalizada e não esvaziada. uma decisão que vai na contramão de todo o esforço que estamos fazendo para dar suporte do Governo em momento tão delicado. Isso é inaceitável.' Com o decreto, Sr. Presidente, a CEPLAC perdeu a competência de execução da atividade de assistência técnica e extensão rural, que passa à alçada do Departamento de Mobilidade e Integração Social e das Superintendências Federais de Agricultura, deixando de atender à agricultura familiar. Minha indignação se soma à reação decepcionada de todos aqueles que direta ou indiretamente estiveram envolvidos com o debate das modificações que estavam em análise pelo Ministério. Dias atrás, informados que fomos da existência de um processo de mudanças em andamento, me juntei um grupo de Parlamentares do meu Estado numa reunião com a Ministra Kátia Abreu. Tão logo deixei a reunião, ocupei esta tribuna para expressar que minha oposição ao processo em andamento no Ministério não se dava em razão de eventuais mudanças que viessem para melhorar o funcionamento da CEPLAC. Disse, na oportunidade, estar afinado com a necessidade que temos de trabalhar para melhorar o funcionamento da máquina pública. Só que alertava que não podia aceitar que, em nome dessas, se trabalhasse com a perspectiva de reduzir a importãncia político-administrativa do órgão, tirando-lhe o status que ostentava de uma diretoria vinculada diretamente ao gabinete do Ministro para transformá-lo numa coordenação subordinada a uma Secretaria do Ministério. Para minha surpresa, a Ministra fez tudo ao contrário do que esperávamos. E o fez contrariando os interesses do meu Estado e dos demais Estados produtores de Cacau. A solução encontrada pela Ministra não foi discutida com o Estado da Bahia e não concordamos com o seu encaminhamento. Precisamos definir o melhor formato da CEPLAC, sim, mas através de diálogo, sem imposições por parte do Ministério. Como disse o Governador Rui Costa, 'a Bahia, como maior produtora de cacau, precisa ser ouvida sobre o fortalecimento de uma instituição que contribuiu e ainda pode contribuir para o fortalecimento da cadeia produtiva do cacau' . Em nota oficial, a Federação da Agricultura e Pecuária do Estado da Bahia se disse surpreendida pela decisão da Ministra. De acordo com o documento, uma decisão como essa deveria passar por uma análise criteriosa junto com a categoria: 'A cacauicultura vive uma franca retomada de crescimento de produção, abastecendo não só o mercado interno, como iniciando o processo de exportação. A FAEB acredita que ainda é possível abrir um diálogo para uma melhor compreensão ou até mesmo uma avaliação de novos rumos que busquem encontrar o caminho certo para que a CEPLAC cumpra seu papel junto aos produtores de cacau do país'. Atuando há quase 60 anos, a CEPLAC está presente em seis Estados do Brasil e cerca de 60% das atividades da comissão na Bahia estão voltadas ao cacau e à cacauicultura. Como bem lembrou o jornalista Samuel Celestino, do site Bahia Noticias, 'em outros tempos, quando o cacau florescia no sul do Estado, diziam-se nos dois Municípios de maior produção, Itabuna e Ilhéus, que os funcionários públicos só recebiam seus salários quando havia embarque do cacau no porto de Malhado, em Ilhéus, com destino ao exterior. Era o tempo de fartura. A Bahia era tida como a maior produtora mundial. Também foi a época dos riquíssimos coronéis donos das fazendas e de muitos filhos. Depois da fartura veio a praga da vassoura-de-bruxa e a região cacaueira entrou em colapso. A CEPLAC se tornou um organismo voltado para o soerguimento regional, mas pouco a pouco perdeu a sua grande importãncia, embora tenha se mantido até aqui como necessária para os Municípios antes produtores. Agora entra a Ministra da Agricultura, Kátia Abreu, e sem consultar ninguém, presume-se, muito menos o governador Rui Costa, e transforma a autarquia num simples órgão. Morre a última lembrança dos cacauais. Talvez ela sequer saiba das histórias contadas por Jorge Amado e Adonias Filho, ambos filhos da região, além de muitos outros escritores. Nesse aspecto, a região também é um celeiro de literatos. Decididamente, a história não pode acabar com uma mera canetada de Kátia Abreu'. Não custa lembrar que a CEPLAC já vinha sofrendo nos últimos anos um inexplicável processo de esvaziamento. Quero, desta tribuna, convocar as autoridades do meu Estado a reagir a essa mudança, a começar pelo Ministro da Casa Civil da Presidência da República, Jaques Wagner. De minha parte, quero reafirmar o meu compromisso em defesa do fortalecimento da CEPLAC e de tudo que ela e seus servidores representam para a Bahia e o Brasil. Quero aproveitar esta oportunidade para agregar a esta minha manifestação documento elaborado por lideranças de produtores e servidores da CEPLAC que, diria, representa o sentimento de todos nós baianos a seu respeito. Eis o documento: 'A CEPLAC tem historicidade, vocação, expertise e perfil para o Desenvolvimento Rural, muito mais que órgão voltado para um produto - cacau - e os elementos de convicção a seguir elencados, esclarecem e reafirma esse conceito. Cuida do desenvolvimento rural das regiões produtores de cacau do Brasil, especialmente nos Biomas Amazônico e Floresta Atlãntica, com ações de estimulo à cadeia produtiva e foco na preservação dos recursos ambientais, promovendo a geração de emprego, incremento de renda e mobilidade social. Tem expertise em agricultura tropical perene, que inclui o cacau, seringueira, banana, palmáceas dendê e outras oleaginosas, privilegiando os sistemas agroflorestais. Atua em áreas não tradicionais em outras unidades da Federação, com o cultivo intensivo de cacau e outros cultivos perenes, com inserções no Polígono MATOPIBA. possuidora do reconhecimento internacional pela excelência no desenvolvimento de sistemas agrossilvopastoris. Tem grande transversalidade de ações, atividades e programas com as Secretarias do MAPA e órgãos descentralizados na execução de políticas públicas e com outros Ministérios na execução do PRONAF, crédito fundiário, regularização ambiental e habitação rural. órgão incluído na área de ciência e tecnologia, reconhecida pela Lei n 8.691, de-2013, e com plano de carreiras nessas áreas. Cuida do desenvolvimento cientifico e tecnológico, dispondo de um dos mais importantes centros de pesquisa do mundo em cultivos tropicais e um portfólio de projetos nas áreas de genética, biologia molecular, fitossanidade, manejo e fisiologia da produção, solos e nutrição de plantas, recursos ambientais, agroecologia, engenharia agrícola e agroindustrialização, controle biológico e estudos socioeconômicos. Reconhecida credibilidade técnico-cientifica lhe credencia a prestar suporte técnico a projetos de cooperação do NRE-ABC e estabelecer parcerias no ãmbito nacional e internacionais, governos estaduais e municipais, entidades de produtores e empresas privadas. Os laboratórios de biocontrole, biologia molecular, anatomia e cultura de tecidos, fertilizantes e corretivos, solos e nutrição de plantas, apicultura e o Laboratório de Análise Sensorial de Microbiologia de Subprodutos de Cacau estão a serviço de produtores, universidades, pesquisadores e empresas privadas, reafirmando o seu papel na extensão do conhecimento técnico-cientifico. Ostenta a credencial de um centro de inteligência em assistência técnica e extensão rural, atuando na formação de agentes multiplicadores, promovendo o treinamento/capacitação de técnicos da iniciativa pública e privada e incentivando programas de descentralização da ATER, em parceria com entes subnacionais. Trata das questões relativas à sucessão rural com ações de formação do jovem empreendedor rural, um programa estratégico para estimular a permanência do jovem no campo, com vistas à implementação de projetos produtivos e à inclusão social. uma unidade avançada de apoio às Prefeituras Municipais, em termos de planejamento, execução de planos de desenvolvimento local e territorial, a partir da sua qualificação técnica, orientando e promovendo treinamento de servidores na execução de políticas públicas com o objetivo de minimizar as dificuldades do distanciamento e suprir as carências desses entes subnacionais, visando a um novo padrão de desenvolvimento das regiões em que atua. Tem competência reconhecida na Lei Estadual da Bahia para o manejo de agrossistemas multidiversificados, com base na conservação produtiva. Promove a organização da produção e a diversificação agropecuária. A dinamização das economias regionais, alicerçadas na produção agropecuária, tem sido possível através da diversificação e do fortalecimento das cadeias produtivas. Assegura o fomento às atividades agrícolas, com a produção e distribuição de mudas e propágulos, clones de alta produtividade e sementes de diferentes cultivos. detentora do maior banco de germoplasma de cacau do mundo, com um amplo e rico estoque de gens, conhecido sob os aspectos agronômico, nutrimental e nutracêutico. Por fim, os efeitos de seu trabalho repercutem em 5 milhões de pessoas e não só nos 76 mil produtores, distribuídos em 223 Municípios de seis unidades da Federação. A complexidade das atribuições, a transversalidade de ações, as relações e parcerias nacionais e internacionais, o plano de carreira próprio da área de ciência e tecnologia, o potencial para ampliar a capacitação de recursos, a disponibilidade de um fundo próprio - regimental - para o gerenciamento de recursos fazem da CEPLAC um órgão especial, que requer condição diferenciada no plano organizacional, devendo, pois, ser preservada a sua vinculação direta com o gabinete ministerial, tal como é hoje, para garantir maior autonomia e fluidez nos processos decisórios. Esses atributos, somados às poderosas ferramentas a seguir enumeradas, robustecem a defesa de manutenção da atual condição da CEPLAC, já assegurada na Lei n 8.028, de 12 de abril de 1990 como órgão singular do Ministério da Agricultura e Reforma Agrária, ligado ao gabinete do Ministro. A CEPLAC conta com um o Conselho de Desenvolvimento do Agronegócio do Cacau-VDAC, instituído em 2001 no ãmbito do MAPA por decreto de 24 de agosto de 2001. Tem o Ministro de Estado como Presidente e o Secretário-Executivo como Vice-Presidente. A existência desse órgão colegiado, que tem a competência de propor a política agrícola para o setor cacaueiro, é uma oportunidade de fortalecimento das instituições que cuidam das cadeias produtivas nas regiões de influência da CEPLAC, porque contribuirá com os órgãos públicos e privados na elaboração de políticas estruturantes relativas ao agronegócio do cacau e dos cultivos perenes a ele associados. A transversalidade de suas ações nos segmentos produtivos e agroindustrial e credibilidade institucional colocam a CEPLAC numa condição privilegiada para a captação de outras fontes de recursos, reduzindo a dependência dos recursos do Tesouro. Some-se a isso o fato de a CEPLAC contar com o Fundo Geral do Cacau - FUNGECAU, um fundo especial criado pelo Decreto n 86.179, de 6 de julho de 1981, uma ferramenta própria que a credencia como administradora dos recursos oriundos de outras fontes e das suas próprias receitas. O Regimento Interno aprovado em fins de 2013 e o Decreto n 8.492, de 13 de julho de 2015, dão à CEPLAC a prerrogativa de administrar os recursos do FUNGECAU, embora seja imperiosa a revisão do decreto que o instituiu e a elaboração de um novo regimento. Além disso, o Conselho de Desenvolvimento do Agronegócio do Cacau - CDAC surge, oportunamente, como uma alternativa para a gestão do FUNGECAU, porque cuidará da expedição das normas e instruções necessárias para o seu funcionamento, cabendo à CEPLAC a administração dos recursos. Na esteira das providencias, há que se rever também o decreto que o instituiu no ãmbito do MAPA.' Era o que tinha a dizer. Muito obrigado!"], ["04/04/2016 19:06:00", "O SR. ROBERTO BRITTO - Sr. Presidente, Sras. e Srs. Deputados, quero apenas registrar o fato de o nosso Governador da Bahia, Rui Costa, ter visitado a 95 cidade do interior da Bahia em apenas 450 dias de Governo. Esse Governo tem-se notabilizado por visitar as localidades para conhecer os seus problemas. Isto é muito bom para o gestor, porque, de certa forma, tendo conhecimento presencial dos problemas existentes em seu Estado, ele poderá tomar as medidas administrativas necessárias para diminui-los. Então, venho à tribuna parabenizar o nosso Governador. Sr. Presidente, peço que o meu pronunciamento seja divulgado nos meios de comunicação da nossa Casa. Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Srs. e Srs. Deputados, o motivo de minha fala nesta oportunidade é fazer um registro que tem um grande significado para todos os que, como eu, acompanham o grande trabalho que vem sendo realizado até aqui pelo Governador Rui Costa à frente do Governo do meu Estado, a Bahia. No último sábado, dia 10, o Município de Itapé foi a 95 cidade baiana visitada pelo Governador Rui Costa em pouco mais de 450 dias à frente do Poder Executivo baiano. Não sei se outro Governador percorreu tantas cidades em tão curto espaço de tempo, ainda mais se considerarmos as grandes distãncias que separam os baianos da capital dos do interior do Estado, em seus 417 Municípios. Percorrer o Estado, dialogar com o seu povo, sentir e saber o que pensam os baianos, aproximar o Governo do cidadão comum tem sido uma das características mais marcantes do nosso Governador. E isto precisa ser ressaltado, ainda mais quando se sabe que nessas viagens, além de levar obras e benefícios à população, o Governador Rui Costa recolhe ensinamentos que tem aplicado no seu Governo. Um dia antes de visitar Itapé, o Governador esteve no extremo sul, inaugurando uma obra de grande importãncia para o desenvolvimento da região, que foi a pavimentação de 84,5 quilômetros da BR-418, no trecho entre o Município de Caravelas e a BR-101. A pavimentação asfáltica beneficia moradores de toda a região, que já podem circular com mais segurança, além de incentivar o turismo naquela área, já conhecida nacionalmente pelas praias e por ser ponto de passagem para o arquipélago de Abrolhos. Para o Governador, as obras estruturantes executadas pelos Governos Estadual e Federal mudam a cara da Bahia. Ele fez questão de agradecer ao Ministério e à Presidenta pelos recursos para a estrada. E prometeu voltar em breve para inaugurar as obras de esgotamento sanitário que terminam em maio e a licitação do aeroporto de Caravelas. 'Essa região tem uma perspectiva boa de crescimento e por isso nosso trabalho para gerar emprego e renda para essa região', afirmou Rui Costa. A intervenção contou com um investimento de R$130,5 milhões do Governo Federal e foi inaugurada pelo Governador Rui Costa e pelo Ministro dos Transportes, Antonio Carlos Rodrigues. O Ministro, aliás, fez questão de dizer que a nova estrada foi um pedido do Governador Rui Costa: 'Essa é uma importante obra do Programa de Aceleração do Crescimento e que representa um sonho dessa população. Ele me falou dessa rodovia em uma das primeiras vezes que o vi. Eu disse que nós e o Exército estaríamos apoiando o projeto e concluindo as obras, por isso fiz questão de vir para a inauguração', disse o Ministro . Em Itapé, a cidade a que eu me referi no início desta fala e que fica localizada no sul do Estado, nas proximidades de Itabuna, o Governador inaugurou o Novo Distrito Integrado de Segurança Pública, reforçando o policiamento e ampliado a segurança dos moradores do sul da Bahia. A nova unidade une as ações das Polícias Civil e Militar em única estrutura, com delegacia e destacamento da PM, e tem sido uma das marcas da política de segurança pública que vem sendo implantada pelo Governo. Segundo o Secretário de Segurança Pública, Maurício Barbosa, o DISEP de Itapé é a sétima unidade inaugurada das 32 previstas para serem instaladas no Estado. No Município, o Governador também visitou o canteiro de obras da Barragem do Rio Colônia, que, ao ser concluída, vai beneficiar aproximadamente 350 mil moradores da região. Ao fazer o registro deste acontecimento, reitero o que tenho feito desta tribuna: o meu reconhecimento ao esforço que o Governador tem feito para melhorar a vida do povo do meu Estado. Era o que tinha a dizer."], ["31/03/2016 12:44:00", "O SR. ROBERTO BRITTO - Sr. Presidente, quero apenas dizer que, no dia 21 próximo passado, foi eleito para Presidente do Tribunal Regional Eleitoral da Bahia o nosso querido Desembargador Mário Alberto Hirs. Ele vai ter a missão de, agora, neste ano eleitoral, conduzir o processo eleitoral no Estado da Bahia. Mário Alberto Hirs foi eleito por unanimidade por seus pares, o que demonstra o acerto dessa escolha. A eleição do desembargador será a garantia de uma condução equilibrada. Ele já teve a oportunidade de presidir aquela instituição nos anos de 2010 e 2011. Portanto, já tem a experiência e a convivência necessária para que possa dirigir tão bem quanto dirigiu na primeira gestão os trabalhos daquela instituição. Sr. Presidente, peço que o meu discurso seja divulgado pelos meios de comunicação desta Casa. O SR. PRESIDENTE - V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, te nho o prazer de comunicar a esta Casa que o desembargador Mário Alberto Hirs é o novo Presidente do Tribunal Regional Eleitoral da Bahia, eleito que foi no último dia 21. Presidente, aliás, pela segunda vez, já que entre 2010 e 2011 ele presidiu a instituição, mas teve que renunciar para assumir a Presidência do Tribunal de Justiça do Estado. Numa nota que distribui à imprensa do meu Estado, sintetizei assim a eleição do Desembargador Hirs: sua eleição foi unãnime, o que demonstra o acerto da escolha. O Desembargador Mário Hirs será uma garantia de condução equilibrada e firme do tribunal num momento marcado por disputas eleitorais em meio aos desdobramentos da crise política que nos atinge. Experiência, equilíbrio e firmeza serão fatores importantes na condução do tribunal. E essas são características que compõem o perfil e a trajetória do Dr. Mário Hirs ao longo de sua carreira como advogado e magistrado. Mário Hirs diplomou-se em Direito pela Universidade Católica do Salvador em 1976. Foi professor de Direito Penal na UCSAL, substituindo o Prof. Abílio Pinto Coutinho Neto, e professor de Direito Tributário na UNEB, tendo ensinado também Introdução à Ciência do Direito. O magistrado, que já atuou como advogado do Estado contratado pela Secretaria do Trabalho e Bem Estar-Social, advogou também pelo Sindicato dos Trabalhadores da Indústria de Carnes e Derivados de Salvador, Feira de Santana e Maragogipe. Na sessão foi empossado também o novo juiz efetivo do TRE baiano José Edivaldo Rocha Rotondano, para ocupar uma das duas vagas, na Corte Eleitoral destinada aos membros oriundos da classe dos desembargadores do Tribunal de Justiça . Formado pela Faculdade de Direito de Ilhéus, em 1983, o Dr. Edvaldo Rotondano foi membro do Ministério Público por 27 anos, tendo atuado como Procurador de Justiça do Estado nas áreas criminal e cível. Ingressou no TJ como desembargador pelo quinto constitucional em 2013. Quero registrar aqui uma afirmação feita pelo Juiz Carlos d', membro da Corte Eleitoral, quando se referia ao desafio que espera o Desembargador Mário Hirs. 'Vossa Excelência retoma a Presidência nessa fase difícil. Serão todos os Municípios elegendo seus Prefeitos e todas as Cãmaras Municipais elegendo seus Vereadores. Vosmecê está diante de uma segunda jornada e saberá levar adiante com essa leveza que lhe é característica e firmeza, quando necessário', pontuou o magistrado. Mário Hirs já vinha exercendo o cargo de Presidente interinamente, após a saída do Desembargador Lourival Trindade. A responsabilidade do cargo foi também lembrada pelo Procurador Regional Eleitoral, Ruy Nestor, ao ressaltar o desempenho que, em 2015, alçou a Justiça Eleitoral baiana à primeira posição, em produtividade, entre os 27 TREs do País. ' preciso manter essa excelência, é preciso que haja organização com respeito à manifestação das partes e que se cuide bem dos servidores', ressaltou. O membro do Ministério Público Eleitoral chamou ainda a atenção para o excesso de processos já esperado para as eleições deste ano. Ao fazer este registro quero reiterar o que já afirmei e desejar que a gestão o Desembargador Mário Hirs seja exemplar e que ele possa realizar tudo aquilo a que se propõe à frente da Justiça Eleitoral do meu Estado. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil ."], ["28/03/2016 18:36:00", "O SR. ROBERTO BRITTO - Sr. Presidente, o meu objetivo, com este pronunciamento, é divulgar o evento Aleluia Ilhéus Festival, que aconteceu no Estado da Bahia. O Prefeito Jabes Ribeiro comandou esse evento brilhantemente. um evento de arte, de cultura, de lazer e, acima de tudo, como não poderia deixar de ser, de divulgação do grande e precioso grão da Bahia, o cacau. Estão de parabéns o nosso Prefeito Jabes Ribeiro e a cidade de Ilhéus, porque, durante a Páscoa, mais de 100 mil pessoas foram à praça onde ocorreu o evento. Aproveito a oportunidade para conclamar todos para participarem, nos próximos anos, desse evento tão importante. Sr. Presidente, eu queria pedir que o meu pronunciamento seja considerado como lido e divulgado pelos meios de comunicação da Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Defiro o pedido de V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o motivo de minha presença nesta tribuna é fazer uma homenagem ao Prefeito de Ilhéus, o companheiro Jabes Ribeiro, pela realização, no último final de semana, do Aleluia Ilhéus Festival, apontado como o maior evento de artes e negócios integrados do Estado da Bahia. A esse evento compareceram mais de 100 mil pessoas. Só no último dia, um show da banda Paralamas do Sucesso reuniu cerca de 50 mil pessoas. O Festival é uma realização da Prefeitura Municipal de Ilhéus, do Convention Bureau da Costa do Cacau e da Associação de Turismo de Ilhéus - ATIL, com o patrocínio do Governo do Estado, por intermédio da Secretaria de Turismo da Bahia, da Empresa de Turismo da Bahia S/A - BAHIATURSA, da Companhia de Gás da Bahia - BAHIAG, da Bahia Pesca e da Companhia de Desenvolvimento e Ação Regional - CAR, sem mencionar outros parceiros igualmente relevantes. O Aleluia Ilhéus Festival é marcado por uma série de atividades, como exposição sobre literatura, venda de chocolate de diversas marcas, vernissages de artistas plásticos baianos, exposição sobre agricultura familiar e artes, além de realização de feiras de economia criativa. Ao fazer um balanço do evento, o Prefeito Jabes Ribeiro disse que a presença de grande público, a movimentação turística nos 4 dias do evento e a resposta positiva das pessoas que compareceram, que compraram chocolate ou artesanato e que assistiram aos shows, confirmam o que ele já havia dito: 'O Aleluia é um sucesso! A partir deste ano, entrará em definitivo para o calendário de festas da Bahia' . E ele está certo! O Presidente da Associação de Turismo de Ilhéus, Marco Lessa, afirmou que o Festival cumpre um papel importante, o de atrair visitantes de várias partes da região e do Estado, oferecendo alternativas de lazer e de cultura a todos. 'Além da praia e da história, os milhares de turistas que lotam os hotéis descobrem o chocolate e a religião como atrativos e reposicionam Ilhéus, ampliando as possibilidades de curtir esse destino tão especial', disse ele. Um dos pontos altos do evento foi o Pavilhão do Chocolate, um espaço já consolidado nas edições anteriores, que ganhou maior relevãncia. O Pavilhão foi um dos setores mais visitados no Aleluia Ilhéus Festival. Mais de 30 marcas da região, produtoras de chocolate e de outros derivados do cacau, foram expostas ao público. Os expositores levaram para o festival grande variedade de chocolates que agradam a todos os gostos, desde aqueles com quantidade de cacau superior a 80%, o que garante um tom amargo bastante acentuado, até aqueles com 48% de amêndoa e ao leite, para quem procura um sabor mais doce. Os valores e os tamanhos das barras e dos bombons variavam de 2 a 20 reais. A terceira edição do Aleluia Ilhéus Festival representou mais uma oportunidade de negócios para pequenos agricultores da região e para integrantes do segmento conhecido como economia criativa. O Prefeito Jabes disse que uma das suas metas é firmar cada vez mais a cidade de Ilhéus como a terra do cacau e do chocolate. Outra meta é dar visibilidade aos produtores regionais e fazer com que os próprios ilheunses conheçam o que é produzido lá. O Aleluia Ilhéus Festival também abriu espaço para os talentos musicais do sul da Bahia em um grande tributo à música popular brasileira. Pelo palco da Avenida Soares Lopes passaram Jane Poeta, Keketa, Itassucy, Robson Carvalho, Nado, Leonardo Léo, Bebeto, Djalma Assis e Anne de Cidra. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento pelos meios de comunicação da Casa e no programa A Voz do Brasil ."], ["09/03/2016 10:14:00", "O SR. ROBERTO BRITTO - Sr. Presidente Deputado Carlos Manato, Sras. e Srs. Deputados, ontem, em razão da chuva, do atraso nos voos, tive problemas para chegar a Brasília. O discurso que faço agora, um pouco atrasado, é em homenagem às mulheres pelo transcurso do dia 8 de março, Dia Internacional da Mulher. Exatamente num dia 8 de março, do ano de 1857, operárias de uma fábrica de tecidos que trabalhavam 16 horas por dia e recebiam praticamente um terço do salário dos homens para realizar o mesmo trabalho fizeram uma grande greve. Instituiu-se o dia 8 março como Dia Internacional da Mulher para homenagear as mulheres guerreiras, bravas, heroínas de todas as matizes, as mulheres que efetivamente têm dado sua grande contribuição, tal qual o homem, para este País e para o mundo. Registro a minha homenagem. Sr. Presidente, eu gostaria de dar como lido o meu discurso e de solicitar sua divulgação nos de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Pois não, Deputado. V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna celebrar o Dia Internacional da Mulher. No dia 8 de março de 1857, operárias de uma fábrica de tecidos situada na cidade norte-americana de Nova York fizeram uma grande greve. Ocuparam a fábrica e começaram a reivindicar melhores condições de trabalho, tais como redução na carga diária de trabalho para 10 horas, equiparação de salários com os homens e tratamento digno dentro do ambiente de trabalho. A manifestação foi reprimida com total violência: as mulheres foram trancadas dentro da fábrica, que foi incendiada. Aproximadamente 130 tecelãs morreram carbonizadas, num ato totalmente desumano. Porém, somente no ano de 1910, durante uma conferência na Dinamarca, ficou decidido que o 8 de março passaria a ser o Dia Internacional da Mulher, em homenagem às mulheres que morreram na fábrica em 1857. E apenas em 1975, por meio de um decreto, a data foi oficializada pela ONU . Com o estabelecimento da data, não se pretendia apenas comemorar. Na maioria dos países, realizam-se conferências, debates e reuniões cujo objetivo é discutir o papel da mulher na sociedade atual. O esforço é para tentar diminuir e, quem sabe, um dia terminar com o preconceito e a desvalorização da mulher. Mesmo com todos os avanços, elas ainda sofrem, em muitos locais, com salários baixos, violência masculina, jornada excessiva de trabalho e desvantagens na carreira profissional. Muito foi conquistado, mas muito ainda há para avançar nessa história. Esta Casa tem o dever de transformar o debate dos direitos das mulheres em uma discussão permanente e de apoiar sempre a bancada feminina, que vem realizando ações concretas, das quais cabe destacar, como resultado de seu hercúleo esforço e dedicação, a aprovação da Lei Maria da Penha, que passou a punir de forma exemplar toda e qualquer violência praticada contra a mulher. inquestionável, na atualidade, a justa e merecida conquista de poder político pelas mulheres, notadamente nos últimos anos no Brasil, merecendo ser ressaltada, por dever de justiça, a eleição e reeleição da Presidente da República, Dilma Rousseff. Mas, sem dúvida, ainda há muito a fazer para aumentar a representatividade das mulheres na esfera pública, sobretudo para reduzir as desigualdades sociais. A relevãncia do tema para a humanidade é tal, que a Organização das Nações Unidas - ONU chegou a incluir a igualdade entre os sexos e a valorização da mulher entre os Objetivos do Milênio. Quero encerrar meu discurso desejando a todas as mulheres do Brasil, muita paz, amor e compreensão em seus corações. Muito obrigado."], ["02/03/2016 20:00:00", "O SR. ROBERTO BRITTO - Sr. Presidente, Sras. e Srs. Deputados, encontra-se em discussão na Casa Civil e no Ministério da Agricultura uma reformulação da CEPLAC, a instituição que efetivamente trata da lavoura cacaueira. Hoje nós estamos vendo, Sr. Presidente, que estão tentando rebaixar a CEPLAC da sua condição atual. E caso ela perca esse status, a lavoura cacaueira será altamente prejudicada. A CEPLAC é uma instituição que não trabalha somente na Bahia, que é o meu Estado, mas está presente em outros cinco Estados do Brasil, alavancando o desenvolvimento da cultura cacaueira. Então, junto com os Deputados Bebeto e Davidson Magalhães, estivemos hoje com a Ministra Kátia Abreu. Nós que temos interesses políticos na região e defendemos os interesses dela mostramos à nossa querida Ministra Kátia Abreu a importãncia e a necessidade de juntos discutirmos uma ação em que todos possam ser ouvidos: os Deputados, os que trabalham com cacau, os produtores de cacau, de uma maneira geral, bem como aqueles que efetivamente fazem a CEPLAC, que são os seus funcionários. A nossa querida Ministra Kátia Abreu ficou de avaliar e marcar uma próxima reunião, em que todos vão discutir a situação da CEPLAC. Sr. Presidente, eu gostaria que meu pronunciamento fosse dado como lido e divulgado nos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Será dado como lido, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, volto a esta tribuna motivado por informações de que está em andamento no Ministério da Agricultura um processo de reformulação de sua estrutura que atinge em cheio os interesses do meu Estado, a Bahia. Refiro-me a informações de que, no ãmbito dessa reformulação, há o desejo de se diminuir o papel da CEPLAC, reduzindo o órgão a uma coordenação ligada a uma das secretarias do Ministério. Quero dizer desta tribuna que, se isso de fato está sendo pensado, haveremos de reagir. Ao longo de sua existência, a CEPLAC mostrou-se fundamental para o desenvolvimento rural não apenas da Bahia, é bom que se diga, mas também de outros cinco Estados brasileiros: Pará, Amazonas, Rondônia, Espirito Santo e Mato Grosso, que certamente comungam conosco o mesmo sentimento. Quero deixar claro que minha reação não se dá em razão de eventuais mudanças que venham para melhorar o funcionamento da CEPLAC. Sou da base do Governo e estou afinado com a necessidade que temos de trabalhar para melhorar o funcionamento da máquina pública. Nisso estamos de acordo. Só não posso aceitar que em nome disso se trabalhe com a perspectiva de reduzir a importãncia político-administrativa do órgão, tirando-lhe o status que hoje ostenta, de uma diretoria vinculada diretamente ao gabinete do Ministro para transformá-lo numa coordenação subordinada a uma secretaria do Ministério. Isso não aceitamos! Não custa lembrar que a CEPLAC já vem sofrendo nos últimos anos um inexplicável processo de esvaziamento. Quero, desta tribuna, convocar as autoridades do meu Estado a reagir contra essa mudança, se de fato ela está em curso, a começar por dois dos mais ilustres baianos, o Governador Rui Costa e o Ministro da Casa Civil da Presidência da República, Jaques Wagner. Os dois, melhor que ninguém, podem atestar a importãncia de uma CEPLAC fortalecida institucionalmente para o desenvolvimento do nosso Estado. De minha parte, quero reafirmar o meu compromisso em defesa do fortalecimento da CEPLAC e de tudo o que ela e seu servidores representam para a Bahia e o Brasil. Quero aproveitar esta oportunidade para agregar a esta minha manifestação documento elaborado por lideranças de produtores e servidores da CEPLAC e que, diria, representa o sentimento de todos nós baianos. Eis o documento: 'A Ceplac tem historicidade, vocação, expertise e perfil para o Desenvolvimento Rural, muito mais que órgão voltado para um produto - cacau -, e os elementos de convicção a seguir elencados esclarecem e reafirmam esse conceito. Cuida do desenvolvimento rural das regiões produtores de cacau do Brasil, especialmente nos biomas Amazônico e Floresta Atlãntica, com ações de estimulo à cadeia produtiva e foco na preservação dos recursos ambientais, promovendo a geração de emprego, incremento de renda e mobilidade social. Tem expertise em agricultura tropical perene, que inclui o cacau, seringueira, banana, palmáceas dendê e outras oleaginosas, privilegiando os sistemas agroflorestais. Atua em áreas não tradicionais em outra unidades da federação, com o cultivo intensivo de cacau e outros cultivos perenes, com inserções no polígono Matopiba. possuidora do reconhecimento internacional pela excelência no desenvolvimento de sistemas agrossilvopastoris. Tem grande transversalidade de ações, atividades e programas com as secretarias do Mapa e órgãos descentralizados na execução de políticas públicas e com outros ministérios, na execução do Pronaf, Crédito Fundiário, Regularização Ambiental e Habitação Rural. órgão incluído na área de Ciência e Tecnologia, reconhecida pela Lei 8.691-2013 e com planos de carreiras nessas áreas. Cuida do desenvolvimento cientifico e tecnológico, dispondo de um dos mais importantes centros de pesquisa do mundo em cultivos tropicais e um portfólio de projetos nas áreas de genética, biologia molecular, fitossanidade, manejo e fisiologia da produção, solos e nutrição de plantas, recursos ambientais, agroecologia, engenharia agrícola e agroindustrialização, controle biológico e estudos socioeconômicos. Reconhecida credibilidade técnico-científica lhe credencia a prestar suporte técnico a projetos de cooperação do NRE-ABC e estabelecer parcerias no ãmbito nacional e internacionais ; governos estaduais e municipais, entidades de produtores e empresas privadas. Os laboratórios de Biocontrole, Biologia Molecular, Anatomia e Cultura de Tecidos, Fertilizantes e Corretivos, Solos e Nutrição de Plantas, Apicultura e o Laboratório de Análise Sensorial de Microbiologia de Subprodutos de Cacau estão a serviços de produtores, universidades, pesquisadores e empresas privadas, reafirmando o seu papel na extensão do conhecimento técnico-científico. Ostenta a credencial de um centro de Inteligência em Assistência Técnica e Extensão Rural-ATER, atuando na formação de agentes multiplicadores, promovendo o treinamento-capacitação de técnicos da iniciativa público-privada e incentivando programas de descentralização da ATER, em parcerias com entes subnacionais. Trata das questões relativas a sucessão rural com ações de formação do jovem empreendedor rural, um programa estratégico para estimular a permanência do jovem no campo, com vistas a implementação de projetos produtivos e a inclusão social. uma unidade avançada de Apoio às Prefeituras Municipais, em termos de planejamento, execução de planos de desenvolvimento local e territorial, a partir da sua qualificação técnica, orientando e promovendo treinamento de servidores na execução de políticas públicas, com o objetivo de minimizar as dificuldades do distanciamento e suprir as carências desses entes subnacionais, visando um novo padrão de desenvolvimento das regiões que atua. Tem competência reconhecida na Lei Estadual da Bahia para o manejo de agrossistemas multidiversificados com base na conservação produtiva. Promove a organização da produção e a diversificação agropecuária. A dinamização das economias regionais, alicerçadas na produção agropecuária, tem sido possível através da diversificação e do fortalecimento das cadeias produtivas. Assegura o fomento às atividades agrícolas, com a produção e distribuição de mudas e propágulos, clones de alta produtividade e sementes de diferentes cultivos. detentora do maior banco de Germoplasma de Cacau do mundo, com um amplo e rico estoque de genes conhecido sob os aspectos agronômico, nutrimental e nutracêutico. Por fim, os efeitos de seu trabalho repercutem em 5 milhões de pessoas e não só nos 76 mil produtores, distribuídos em 223 municípios de seis unidades da federação. A complexidade das atribuições, a transversalidade de ações, as relações e parcerias nacionais e internacionais, o plano de carreira próprio da área de ciência e tecnologia, o potencial para ampliar a capacitação de recursos, a disponibilidade de um fundo próprio - regimental - para o gerenciamento de recursos fazem da CEPLAC um órgão especial que requer condição diferenciada no plano organizacional, devendo, pois, ser preservada a sua vinculação direta com o Gabinete Ministerial, tal como é hoje, para garantir maior autonomia e fluidez nos processos decisórios. Esses atributos, somados às poderosas ferramentas a seguir enumeradas robustecem a defesa de manutenção da atual condições da Ceplac, já assegurada na Lei 8.028, de 12.04.1990, como órgão singular do Ministério da Agricultura e Reforma Agraria, ligado ao gabinete do ministro. A Ceplac conta com um o Conselho de Desenvolvimento do Agronegócio do Cacau - CDAC, instituído em 2001 no ãmbito do MAPA pelo Decreto de 24.08.2001. Tem o Ministro de Estado como presidente e o Secretário Executivo como o seu vice-presidente. A existência desse órgão colegiado, que tem a competência de propor a política agrícola para o setor cacaueiro é uma oportunidade de fortalecimento das instituições que cuidam das cadeias produtivas nas regiões de influência da Ceplac, porque contribuirá com os órgão públicos e privados na elaboração de políticas estruturantes relativas ao agronegócio do cacau e dos cultivos perenes a ele associados. A transversalidade de suas ações nos segmentos produtivos e agroindustrial e credibilidade institucional colocam a Ceplac numa condição privilegiada para a captação de outras fontes de recursos reduzindo a dependência dos recursos do tesouro. Some-se a isto o fato da Ceplac contar com o fundo Geral do Cacau - Fungecau - um fundo especial criado pelo decreto 86.179, de 06.07.1981, uma ferramenta própria que credencia como administradora dos recursos oriundos de outras fontes e das suas próprias receitas. O Regimento Interno aprovado em fins de 2013 e o decreto 8.492, de 13.07.2015, dão à Ceplac a prerrogativa de administrar os recursos do Fungecau, embora sejam imperiosas a revisão do decreto que o instituiu e a elaboração de um novo regimento. Além disso, o Conselho de Desenvolvimento do Agronegócio do Cacau-CDAC surge, oportunamente, como uma alternativa para a gestão do Fungecau, porque cuidará da expedição das normas e instruções necessárias para o seu funcionamento, cabendo a Ceplac a administração dos recursos. Na esteira das providencias, há que se rever também o Decreto que o instituiu no ãmbito do MAPA'. Era o que tinha a dizer."], ["03/02/2016 20:30:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO BRITTO - Sr. Presidente, Sras. e Srs. Deputados, desde segunda - feira, o Tribunal de Justiça da Bahia tem novo Presidente. Aliás, Presidenta! Assumiu o cargo a Desembargadora Maria do Socorro Barreto, eleita em novembro do ano passado. Ao saudar a Dra. Socorro, quero desejar-lhe muita sorte e sabedoria para que possa realizar aquilo que se propõe à frente do Tribunal e reafirmar aqui o que disse por ocasião de sua vitória na disputa: sua eleição sinaliza um momento importante para a Justiça do meu Estado. Tenho esperanças e torço para que ela supere os grandes desafios que terá pela frente, como, por exemplo, tornar a Justiça mais célere e acessível a todos, especialmente aos mais necessitados do amparo judicial. Aliás, ao tomar posse, suas palavras foram exatamente neste sentido, quando afirmou ' desejar fazer com que a população efetivamente enxergue que o Tribunal de Justiça trabalha, que será construído com o diálogo e a conversa com todos os segmentos '. A Dra. Socorro substitui o Desembargador Eserval Rocha, que por 2 anos presidiu o Tribunal de Justiça do Estado da Bahia, onde realizou uma gestão de grande realce, com destaque para a implantação de 49 varas em todo o Estado, o que triplicou, por exemplo, o número de varas de violência contra a mulher. Quero destacar, também, a criação da Cãmara do Oeste, antiga reivindicação de uma das regiões mais importantes do nosso Estado e que o ilustre desembargador considerou ' tratar-se de uma questão de Estado, pois, com o novo órgão judicante do segundo grau, os pleitos separativos daquela região foram arrefecidos' . uma afirmação que tem toda a minha concordãncia. Vale registrar ainda, como marca da gestão do Desembargador Eserval, a realização de concurso público, o maior da história do Tribunal, que há 9 anos não realizava esse tipo de certame . Aliás, os 200 aprovados já tomaram posse e começaram a trabalhar 2 meses depois do concurso. Mas retomando aqui a homenagem que faço à Dra. Maria do Socorro Barreto, e reafirmando o meu apoio à gestão que se inicia, faço questão de deixar registrado nos Anais desta Casa o brilhante discurso feito por ela nesta segunda - feira, por ocasião de sua posse como Presidente do Tribunal de Justiça da Bahia. Eis a íntegra do discurso. 'Coaraci, 26 de maio de um ano menos próximo do que eu gostaria. Naquele dia deixei o calor do ventre materno, mas me aconcheguei aos seios não menos amorosos de D. Santinha. Ali - e isso eu só viria a perceber muito depois - recebia minha primeira lição: a doação pura, desinteressada e integral que só o amor de Mãe sabe proporcionar. Dos seus seios jorrou o leite da vida e por eles eu vi essa mesma vida se esvair daquela Santa que a Divindade chamou para si tão cedo. seis e nos vimos nas mãos calejadas e braços firmes do Companheiro Santiago. Sua força tirada não sei de onde foi o esteio paterno que nos acalentou. Ali começava uma caminhada que me reservava sorrisos e lágrimas, alegrias e tristezas, vitórias e derrotas, brandura e rispidez, mas jamais me contemplou com indiferença. Cresci num lar simples do interior. Minha Mãe, enquanto esteve entre nós, e meu Pai, desde sempre, nunca mediram esforços para que os filhos fossem 'alguém na vida'. Hoje estamos nós, Eu, Selminha, Mitinho, Najinha, Dengo e Syo, todos formados e encaminhados. Meu Pai e minha Mãe certamente estão orgulhosos, mas mal sabem eles que os Diplomas que conseguimos nos distinguiram perante a sociedade, porém o que somos na essência, o que de fato nos fez 'alguém na vida' não foi o mundo acadêmico. Foi aquilo que trouxemos lá da Casinha de Coaraci, no aconchego do lar; o que aprendemos nas ruas, na praça da Igreja de Nossa Senhora de Lourdes, no quintal e no brejo que, sorrateiro, quase levou meu único irmão justamente no dia em que nascia Najinha. O que viríamos a conhecer nos bancos do ensino superior seria apenas o lustre, o verniz social aplicado sobra a matéria-prima da honestidade e do respeito por si, pelas próprias origens e pelos outros. Obrigada, D. Santinha, Mãe querida, Mãe adorável, Mãe amada. Obrigada, Companheiro Santiago, Sertanejo, Catingueiro, Caboclo do Cariri e Pai amado. A vida passava e eu, desde muito cedo, pendi pelas artes e por um senso de justiça sempre muito presente. No destemor da juventude me lancei simultaneamente nessas duas áreas da vivência humana e, no ano de 1978, me formei em Direito pela Universidade Católica do Salvador, para, logo depois, ser graduada também em Artes Cênicas pela Universidade Federal da Bahia. Esse gosto pelo imaterial que permeiam as manifestações da alma em muito contribuiu na minha formação de Magistrada. Se o olhar técnico me permitia avaliar a legalidade dos pleitos que me eram submetidos, era pela visão descortinada da artista que eu perpassava as petições para perceber a vida que pulsava além das páginas empoeiradas dos autos. No encontro de técnica e alma, conhecimento e consciência, a lei sempre foi vista como um importantíssimo instrumento da justiça, nunca como um fim em si mesma. Assim exerci e ainda exerço a difícil e solitária arte de julgar. um labor interminável, em que a possibilidade de erro é uma presença constante e aflitiva, o que nos motiva a continuar estudando sempre e nos humanizando cada vez mais. uma rotina sem fim, abrandada quando recorro à veia poética de Gonzaguinha, que, num rasgo de lucidez e sensibilidade, exortou a beleza de ser um eterno aprendiz. A labuta continuava e, em 23 de agosto de 2007, fui alçada a Desembargadora do Tribunal de Justiça do Estado da Bahia. Era mais uma etapa que se iniciava. De um lado, a segurança do julgamento Colegiado, amparado na experiência e no compartilhamento com outros olhares especializados. De outro, a responsabilidade de rever decisões de colegas que muitas vezes estiveram bem mais próximos da realidade dos autos do que aqueles a quem competia avaliar sua atuação. A par disso, a necessidade de suprimir vaidades, de saber ser vencida ou vencedora em um voto sem permitir qualquer arranhão nas relações pessoais de respeito, convivência e amizade. Lição dada, lição aprendida. Se assim fiz na lida judicante, não farei diferente como Presidente. Neste momento, em que galgo ao cargo de Presidente deste egrégio Tribunal de Justiça do Estado da Bahia, rendo-me aos que me confiaram a tão grandiosa missão. Agradeço pela confiança e antecipo que não abro mão da sua ajuda imprescindível nesta luta que se inicia. Não posso nominá-los um a um, pois certamente poderia ser traída pela memória ou pelo sigilo dos votos, o que me levaria a cometer injustiças. Sinto-me, porém, obrigada a reverenciar especialmente um amigo dileto, que me pajeou desde muito cedo na Magistratura. Foi uma presença onipresente, que me acalentou, ensinou e protegeu sempre. Jamais desistiu de mim e sempre agiu em nome de uma imensa, verdadeira e desinteressada amizade. Tanto fez, que conseguiu disciplinar a minha porção atriz e, mais rígido que o maior dos censores, enclausurou os meus cabelos antes tão esvoaçantes e agora dolorosamente confinados. Não há preço que meça o que recebi do Desembargador Mario Alberto Simões Hirs e por isso serei sua eterna devedora. Caro Mario Alberto, meu amigo, meu irmão, meu... personal stylist. Receba esta singela homenagem como a oração que ela verdadeiramente é e saiba que a minha Vitória será a nossa vitória. Muito obrigada. Há, também, algumas pessoas que me vejo compelida a mencionar. São Meninas que me acompanharam a cada momento durante toda a jornada. Ao lado de tantos que se engajaram na campanha, foram elas as presenças de primeira hora, foram elas que se expuseram, declararam e pediram voto. Sei até que em determinada ocasião uma dessas 'meninas' quase chegou às vias de fato com um colega mais hesitante. Mas isso é outra história. Não posso me furtar a falar também daqueles que democraticamente escolheram outras opções para a direção da nossa Casa da Justiça. Sempre os respeitei e me sinto reconfortada pelo apoio que deles venho recebendo, nas congratulações, nas mensagens e até nos olhares que percebo confiantes no porvir. Conclamo a todos, pois a luta será insana e só com união e desprendimento pessoal poderemos superar este momento delicado e difícil. No meu Gabinete, tenho pessoas queridas, algumas que estão comigo há muito tempo. Formamos uma família e sei que posso contar com todos para o que for necessário. Aos que me acompanham agora e aos que temporariamente permanecerão dando suporte no Gabinete, meu igual agradecimento. Não vamos nos dispersar; em frentes diferentes, o trabalho continua e nossa união também. Recebo a Gestão das mãos do Desembargador Presidente Eserval Rocha. Sempre tive com Sua Excelência um relacionamento amistoso e cordial. Ao me debruçar sobre as questões administrativas, tive uma percepção muito próxima das dificuldades enfrentadas pelo ilustre desembargador e hoje não tenho problema em dizer que o entendo muito mais. Dele espero também apoio e a certeza que as diferenças que advirão serão fruto muito mais do estilo de cada um do que de qualquer divergência pessoal, que, desde já, asseguro que não existe. Todos sabemos dos problemas que este Tribunal enfrenta no momento, mas poucos conhecem a sua exata dimensão e gravidade. Formei uma equipe de transição e tive acesso a dados importantíssimos para elaborar um diagnóstico atual desta Casa, e louvo o Presidente Eserval Rocha pela disponibilização dos acessos que foram requisitados. Evidentemente, por se tratar apenas de uma apresentação, não poderei aqui explicitar todas as questões nem referir individualmente as medidas que serão adotadas, mas tentarei fazer um resumo do que encontramos em relação a pessoal, orçamento, estrutura e desempenho da prestação jurisdicional, esta última a verdadeira atividade-fim desta Casa da Justiça. De logo, cumpre destacar que foi divulgado - e é verdade - que o Relatório de Gestão Fiscal do exercício financeiro de 2015 fechou com um percentual de 5,54%, observando o Limite Prudencial estabelecido pela Lei de Responsabilidade Fiscal. Ocorre que algumas situações devem ser esclarecidas, para conhecimento de Suas Excelências e de todos os presentes, assim como da sociedade em geral. Primeiramente, vale destacar que a despesa de pessoal prevista em 2015 para o orçamento de 2016, pela Diretoria de Recursos Humanos, foi cerca de 2 bilhões, 195 milhões, sendo que o orçamento aprovado pelo Poder Executivo, através da Lei Orçamentária Anual - LOA, é de 1 bilhão, 666 milhões. Assim, de início já nos defrontamos com um déficit orçamentário de cerca de 531 milhões. Evidentemente, a nova gestão analisará as previsões anteriormente apontadas para possíveis adequações. Nesse contexto, embora o Relatório de Gestão Fiscal tenha fechado o ano de 2015 respeitando o limite prudencial, como já adiantado, algumas despesas relativas a esse último exercício financeiro, a exemplo do recolhimento do IR, FUNPREV e BAPREV, no montante de 55 milhões e 100 mil, só vão ocorrer em 2016, impactando diretamente no limite da despesa de pessoal da nova gestão. Da mesma forma, cerca de 16 milhões referentes às férias dos Magistrados, que estavam programadas para pagamento em dezembro de 2015, foram prorrogadas para o mês de janeiro 2016, também onerando a despesa de pessoal deste exercício financeiro. Além disso, cerca de 200 milhões referentes a decisões judiciais e decisões do Conselho Nacional de Justiça, implementadas em 2015, só passarão a ser computadas nas despesas agora, em 2016, revelando o grave comprometimento orçamentário que já nos colhe desde o início da gestão. Esse panorama parece desalentador e, de fato, causa preocupação e torna evidente a necessidade de uma análise detalhada e criteriosa antes de quaisquer medidas que porventura venham a ser sugeridas. Não nos amedronta, contudo. Antes, nos exorta a um trabalho incessante, que passa por um esforço conjunto entre os Poderes, Magistrados e Servidores. Com transparência e participação direta de todos os interessados as soluções serão encontradas, talvez com algum sacrifício, mas com respeito absoluto ao direito de cada um. Mas, conquanto os problemas de pessoal sejam um motivo de relevante preocupação, a Administração a eles não se limita e centra esforços também na melhora da prestação jurisdicional devida à sociedade. A posição extremamente desfavorável que temos na avaliação do CNJ reflete sobre a sensação negativa passada ao cidadão que desacredita da efetividade da Justiça que prestamos. Já identificamos problemas na baixa de processos solucionados que não são devidamente lançados como tal, circunstãncia que contribui para manter a aparência de que os conflitos não estão sendo resolvidos. Vamos trabalhar para que essa distorção seja sanada e os números reflitam efetivamente a realidade, mas somos obrigados a reconhecer que isso não será o bastante. De fato, urge melhorar substancialmente a produtividade no primeiro grau, pois ali reside a principal via de acesso dos jurisdicionados. O número insuficiente de Juízes e Servidores é uma realidade. Outra carência urgente é a necessidade de capacitação dos que lá se encontram. Dificuldades estruturais também existem e foram devidamente detectadas. Ações imediatas serão adotadas, com priorização absoluta do primeiro grau e, posso anunciar, a criação de uma Secretaria Especial que, em parceria com as Corregedorias, atuará em todas as unidades judiciárias, dando o suporte necessário para otimizar a solução das questões pendentes e constituindo-se também em um elo direto entre as demandas dos diversos juízos e esta Presidência. Ao lado do investimento em pessoal e qualificação, focaremos ainda em tecnologia e infraestrutura. Teremos como meta acabar com os processos físicos, pretensão que passa pelo incremento da digitalização e indexação, assim como pela virtualização do segundo grau. Buscaremos as melhorias e o aparelhamento necessário no setor de informática e focaremos também no treinamento dos Servidores, adaptando-os à nova realidade. Em todos os tópicos que nos debruçamos, percebemos que investimentos estruturais e tecnológicos serão necessários, mas a capacitação e o treinamento dos Servidores e Magistrados são essenciais, pois neles reside a força motriz sem a qual a máquina não anda, o contato humano não existe e a realidade não muda. nesse cenário que emerge uma das minhas principais prioridades: a ampliação, revitalização e valorização da Universidade Corporativa TJBA. A nova UNICORP não caberá no espaço atual e sua mudança para local compatível e agradabilíssimo já está sendo providenciada, com a ajuda prestimosa e inestimável do nosso atual Governador. Naquele recanto amplo e confortável, reuniremos Magistrados e Servidores para treinamento, aperfeiçoamento e capacitação. Buscar os vocacionados onde eles estiverem, dotá-los de conhecimento técnico e mostrar-lhes a dimensão de sua importãncia é investir na formação do verdadeiro Servidor, seja ele aquele que numera as folhas, seja o que veste a toga. Valorizá-los e confiar-lhes a missão de levar adiante aquilo que aprenderam é transformá-los em agentes multiplicadores. importantíssimo criar em todos uma sensação de pertencimento e não há melhor local para isso do que aquele feito por nós, do nosso jeito, com nossa gente. Não há local melhor para isso do que a UNICORP. Ainda no incremento da prestação jurisdicional, faremos a centralização dos Juizados Especiais no Fórum do Imbuí. As demandas menores no valor só são assim consideradas para efeito de alçada, pois o maior problema sempre é o nosso. Quem duvidar, basta perguntar a cada dos que diariamente acorrem aos Juizados Especiais na esperança de resolver o seu conflito com o grande conglomerado econômico, com o padeiro da esquina ou simplesmente com o vizinho. Que ele encontre um atendimento gratuito, rápido, adequado, com o mínimo formalismo necessário e centrado sempre que possível na conciliação é o que buscaremos com uma COJE forte, atuante e bem dirigida. Os Magistrados terão sua merecida atenção e, além do canal a ser criado no primeiro grau e das Corregedorias, encontrarão nas Assessorias Especiais colegas dispostos e disponíveis, reais representantes dessa tão relevante categoria. Aqueles que se sacrificam nas Comarcas mais distantes e precárias merecerão um olhar especial, tanto na estrutura, quanto na questão de pessoal. Há, também, projetos que serão tocados pela Secretaria Especial e certamente contribuirão bastante para melhorar as condições de trabalho. Não admitirei demanda não respondida. O Magistrado que trouxer ao TJ alguma questão macro ou mesmo específica ou pessoal deverá ser ouvido com a máxima atenção e respeito. E, acima de tudo, merecerá uma resposta na maior rapidez que for possível. claro que nem tudo poderá ser atendido, mas mesmo as eventuais negativas devem ser apresentadas de forma fundamentada e, se for o caso, com proposição de solução alternativa. Além de tudo o quanto foi dito, estou ciente de carências e justas reivindicações que terão de mim empenho direto e incessante na busca de solução que contemple uma real valorização da carreira. Não há serviço público satisfatório com Servidor insatisfeito. Não é novidade para ninguém e a própria categoria está ciente das dificuldades presentes e futuras, algumas até com efeitos certos já projetados. Sei da esperança em mim depositada e isso eleva sobremaneira minha responsabilidade. Mas, por dever de consciência, preciso assumir publicamente que não posso fugir da realidade e adotarei as medidas de austeridade que se façam necessárias. Prometo, contudo, que jamais desrespeitarei o direito adquirido. Principalmente, não agirei de forma vertical para lidar com a vida alheia . O Servidor será convocado para participar efetivamente da discussão dos problemas e da busca de solução, a começar pela questão vencimental que retomarei na Comissão de Reforma. Já não desejo abusar da paciência de vocês e prometo abreviar esta fala, mas preciso destacar a necessidade de estreitamento de relações e até de parcerias com os Poderes Executivo e Legislativo, com a OAB, a Defensoria Pública, o Ministério Público, a Associação dos Magistrados, o Sindicato dos Servidores Públicos, o TCE e com o CNJ. Somos independentes, mas temos objetivos comuns. A relação com os demais Poderes converge em benefício de um Estado forte. Particularmente com o Executivo, já iniciamos uma aproximação bastante interessante e prevejo tempos melhores, pois já há sinais de boa vontade. O momento é difícil, mas haveremos de superá-lo com uma colaboração mútua, respeitosa e sem subserviência, como deve ocorrer entre Poderes constituídos. O TCE sempre terá o seu trabalho facilitado quando lidar com dados transparentes e tratamento respeitoso, e isso será uma característica dessa Gestão. A tarefa fiscalizatória não impedirá uma convivência pacífica e harmoniosa. O Ministério Público é visceralmente ligado ao Poder Judiciário, assim como a Defensoria Pública, e ambos terão a merecida atenção. Os Advogados são protagonistas da justiça e suas prerrogativas de independência e autonomia são valores caros ao Estado Democrático de Direito. Titulares de função social importantíssima, terão de minha Gestão respeito, apoio e colaboração na luta pela moralidade, justiça e paz social. Magistrados e Servidores são mente, coração e mãos que tocam a engrenagem. A Administração não pode prescindir de sua constante colaboração e com eles vai agir em sintonia contínua. O Conselho Nacional de Justiça jamais desejou subserviência. um parceiro importantíssimo e assim será visto em minha gestão. Nunca nos negou auxílio, embora também atue com o rigor necessário, inerente à sua missão institucional de aperfeiçoar o trabalho do sistema judiciário brasileiro. Atua firmemente nesse propósito e terá desta gestão um profundo respeito. Sempre disse que o nosso foco principal será entregar à sociedade uma justiça célere e imparcial. Não é outro o objetivo do CNJ. Por conseguinte, uma vez alcançado o nosso propósito, a posição no ranking nacional será alterada naturalmente, pois ela é efeito e não causa. Agora vou encerrar de verdade, até porque o trabalho me conclama com urgência. Num último tópico novamente afetivo, permito-me retomar o ãmbito familiar e pessoas que, sem o parentesco sanguíneo, são de mim tão irmanadas. Lembro-me de minha primeira professora, Yeda Ramos, que me descortinou as letras e mostrou a magia das palavras. Pessoas inesquecíveis que sempre estarão em mim, como Mário e Walter Pimentel, Joaquim Torquato, Wanderlino Clodoaldo de Almeida, Davino Wenceslau dos Santos, meu professor de matemática e Sr. Neca Barreto, que me ensinou a dirigir automóvel, todos de minha querida Coaraci. Outras com as quais ainda convivo mais proximamente, como Argentina, Maria da Ajuda, Maria Adelaide, Eliene, Isaura, Valéria e Conceição Damasceno, Josefina, Zoraide, Tcheli, Babia, Jacaré, Cilu, Maria José Muricy e 'nossos pais' Costinha e seu José e D . Maria da Conceição Hirs, entre tantas outras queridas com quem compartilho e hei de continuar a compartilhar alegrias e tristezas. Minha estimada Secretária Eligia, senhorita de quitutes que me levam a uma desavença interminável com a balança. Os meus irmãos que tanto amo, todos já referidos aqui e sempre presentes em minha vida, e meus cunhados, que se tornaram também meus irmãos. Chego, agora, às minhas filhas, Mariana, Amanda, e Luciana, em quem me vejo reviver no gosto pelas artes curso e pela justiça. Crescidas, continuam sendo aquelas pequenas criaturas que tantas vezes embalei o sono. Sempre lhes disse que dessa mãe elas levavam asas e raízes. As primeiras para que pudessem alçar voos e fazer as próprias escolhas. A segunda, para que jamais esquecessem que no coração de sua mãe sempre haverá um porto seguro para as acolher. Finalmente, porém nunca menos importante, meu netinho Lucas. Criança amada que traz inata uma serenidade inexplicável. Sou uma pessoa de movimento, e isso se reflete em mim de forma tão evidente que todos percebem. Porém, por maior que seja a agitação e mesmo nos momentos mais tumultuados, a tranquilidade de Lucas é um contraponto delicioso. Nas brincadeiras e em todas aquelas coisas da primeira juventude, emana dele uma energia de tranquilidade que a todos cativa. Netinho querido, receba o beijo emocionado desta vovó coruja que tanto te ama. A todos que aqui estão e aos que pelos mais diversos motivos não compareceram, manifesto minha gratidão e convoco ao trabalho. Que o tempo - este senhor implacável que converte juventude em maturidade - me tenha sido amigo a ponto de realmente ter me colocado à altura de tão grandiosa missão. Que com os meus pares nos unamos em torno de um objetivo maior: entregar justiça aos jurisdicionados e honrar a Toga que um dia recebemos e juramos respeitar. Aos problemas e dificuldades que insistem em nos desestimular, respondamos com Albert Camus: 'E no meio de um inverno eu finalmente aprendi que havia dentro de mim um verão invencível'. Muito obrigado!' Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil ."], ["18/12/2017 20:08:00", "O SR. ROBERTO BRITTO - Sr. Presidente, Sras. e Srs. Deputados, quero expressar minha preocupação diante dos últimos números divulgados pelo Instituto Somos da Paz sobre a violência no Brasil, sobremaneira porque tivemos em torno de 61 mil mortes violentas. Realmente, é o maior número de todos os tempos. Para se ter ideia, tivemos aumento em torno de 40% em relação ao ano passado, sem contar que, em torno de 80% desses números, dessas 61 mil pessoas que morreram violentamente, não foram elucidados os casos. E alguns o Governo nem conhece. Por exemplo, foram solucionados 4% no Pará, 20% no Espírito Santo, 24% em Rondônia... Sr. Presidente, solicito que este meu pronunciamento seja divulgado pelo programa A Voz do Brasil. O SENHOR PRESIDENTE - Obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sr as e Srs. Deputados, quero expressar a minha preocupação com o resultado de uma pesquisa realizada pelo Instituto Sou da Paz, revelando que, em 2017, o Brasil registrou o maior número de homicídios cometidos de forma violenta. Nesse período, Sr. Presidente, foram mais de 61 mil óbitos por motivos violentos, um aumento de 40% em apenas 10 anos. Um outro fato grave, gravíssimo: 80% dos crimes de homicídio nos Estados não são solucionados pelo poder público. Segundo levantamento publicado pelo Instituto Sou da Paz na última terça-feira, 28, apenas seis Estados foram capazes de fornecer dados à pesquisa sobre a taxa de crimes de homicídio solucionados. o caso do Pará, Espírito Santo, Rondônia, São Paulo, Rio e Mato Grosso do Sul . Nos demais casos, os Governos Estaduais não souberam informar quantos casos foram investigados ou solucionados. São números que falam por si só e nos colocam de maneira crua diante de um problema de gravíssimas proporções e que precisam ser enfrentados urgentemente, por isso a decisão de trazer esse assunto a esta Casa como forma de contribuir para o debate do problema. Mesmo não sendo um especialista na área de segurança pública e opinando apenas como cidadão preocupado com a questão, parece-me que um caminho importante para o enfrentamento do problema é o investimento forte no processo investigativo. Aliás esta é a sugestão apontada pelo Instituto Sou da Paz: a priorização da investigação e do esclarecimento de homicídios por um órgão federal capaz de contribuir com a fiscalização dos Estados, responsáveis no Brasil pela gestão da Polícia Militar e da Civil. Como exemplo, ela cita o Conselho Nacional do Ministério Público ou o Conselho Nacional de Justiça . Todos os países que tiveram progresso significativo na investigação de homicídios e na redução do número de casos são aqueles que investiram fortemente no processo investigativo, criaram manuais de investigação e sistematizaram procedimentos oficiais. A maior taxa de impunidade para crimes violentos dentre esses Estados acontece no Pará, onde há 41 mortes por 100 mil habitantes - 4% dos crimes são denunciados. De acordo com Stephanie Morin, coordenadora do estudo, o baixo número é uma verdadeira 'carta branca para matar' : 'Se 4% representam as denúncias, o número de condenações é muito menor' . Segundo a pesquisa, São Paulo é o Estado com a menor taxa de homicídios por 100 mil habitantes do Brasil, em 2015, mas teve o segundo melhor desempenho no esclarecimento de homicídios entre os Estados analisados. Um dos motivos para a baixa eficácia na resolução dos casos pode ser a pouca ênfase dada da segurança pública nas investigações, com o maior foco no policiamento ostensivo. As consequências são vistas no baixo número de julgamentos de homicídios dolosos no Estado. A taxa é de apenas 5% de homicídios julgados, num total de 34% de inquéritos que geraram denúncias penais, segundo levantamento publicado em outubro de 2017 pelo Instituto Sou da Paz. Especialistas da área, como a pesquisadora Stephanie Morin, que coordenou o estudo, afirmam que a criação de um indicador nacional de investigação de assassinatos é de extrema importãncia, pois hoje é impossível comparar o desempenho das polícias tanto a nível de Estado quanto ao longo do tempo. Além disso, tais informações poderiam possibilitar melhorias dos órgãos investigadores. O estudo ainda traz uma comparação com demais países que adotam um índice de investigação de assassinatos. De origem britãnica, o Murder Investigation Manual, por exemplo, desenvolve roteiros de investigação, introduzindo procedimentos operacionais para melhorar o desempenho dos investigadores. Outro exemplo é o Sistema Nacional de Relatórios sobre Incidentes, nos Estados Unidos, que possui um indicador definido pela Agência Federal de Investigação . Ele mostra a relação entre o número de ocorrências de homicídio doloso e homicídio culposo não negligente consumados. A partir disso, mostra-se a taxa das denúncias criminais, apresentações para tribunais de Justiça ou prisões num determinado período, contra o total de ocorrências registradas pela polícia. Como caminho, o Sou da Paz aponta a priorização da investigação e esclarecimento de homicídios por um órgão federal capaz de contribuir com a fiscalização dos Estados, responsáveis no Brasil pela gestão da Polícia Militar e da Civil. Como exemplo, cita o Conselho Nacional do Ministério Público ou o Conselho Nacional de Justiça . A pesquisa também indica a necessidade de aperfeiçoar uma plataforma digital capaz de 'sistematizar e cruzar dados sobre denúncias criminais referentes a ocorrências de homicídio doloso consumado' . A definição de metas conjuntas pelas Secretarias de Segurança Estaduais, policiais judiciárias e os Procuradores Gerais de Justiça, para aumentar o esclarecimento de homicídios, também está entre as alternativas. Alagoas, Amazonas, Tocantins, Rio Grande do Norte, Ceará, Sergipe, Distrito Federal, Paraíba e Goiás relataram diversas dificuldades técnicas impeditivas ao envio de dados sobre denúncias criminais de homicídios dolosos consumados, sobretudo a ausência de sistemas de armazenamento de dados integrados com as Polícias e o Poder Judiciário, segundo o estudo. Peço, Sr. Presidente, que determine a divulgação deste pronunciamento através de todas as mídias da Cãmara dos Deputados, em especial, no programa A Voz do Brasil . Era o que tinha a dizer."], ["18/12/2017 20:36:00", "O SR. ROBERTO BRITTO - Sr. Presidente, Sras. e Srs. Deputados, quero parabenizar o Secretário da Saúde da Bahia, Fábio Vilas-Boas, e, consequentemente, o Governador Rui Costa, pela recente boa notícia na área médica: a BAHIAFARMA, em Salvador, conseguiu o registro, na ANVISA, do teste rápido para diagnóstico da febre amarela. Esse é o primeiro do gênero de um laboratório público do Brasil. Também, na Bahia, já temos o registro do teste rápido para diagnóstico de dengue, zika e chikungunya . Agora, temos o de febre amarela. Com isso, a BAHIAFARMA está no topo das organizações médicas públicas que fazem esse teste. Sr. Presidente, quero dar como lido meu pronunciamento, pedindo que seja divulgado pelos meios de comunicação desta Casa. Obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Roberto Britto. O pedido de V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr Presidente, Sras. e Srs. Deputados, tenho sido uma voz presente nesta Casa para dar boas notícias vindas do meu Estado, a Bahia, que tem a liderança do Governador Rui Costa, que a população chama carinhosamente de 'Rui Correria'. E não me furtarei de fazê-lo, por ser esta uma forma de contribuir com uma administração que, mesmo em meio à crise sem precedentes em nossa história, vem promovendo grandes transformações na Bahia. Agora mesmo, a BAHIAFARMA obteve o registro da Agência Nacional de Vigilãncia Sanitária para fabricação do teste rápido para diagnóstico de febre amarela, o primeiro do gênero produzido por um laboratório público no Brasil. O documento foi publicado no Diário Oficial da União desta segunda-feira, dia 25. Com a autorização, a BAHIAFARMA passa a ser um dos poucos laboratórios do mundo a fabricar dispositivos de diagnóstico rápido para as principais arboviroses, como informa o jornalista Tiago Décimo. Além disso, o teste rápido para diagnóstico de febre amarela que recebeu a aprovação, denominado Teste Rápido YFV IgG/IgM Bahiafarma, é globalmente pioneiro no diagnóstico de infecções recentes ou tardias da doença. O resultado do teste é conhecido em até 20 minutos. Ao falar da importãncia do avanço, o Diretor-Presidente da BAHIAFARMA, Ronaldo Dias, ressalta a importãncia do desenvolvimento do teste para a saúde pública brasileira e afirma que o diagnóstico rápido da febre amarela possibilita que o paciente seja tratado com mais celeridade, ampliando suas possibilidades de cura. 'O dispositivo também pode ter papel relevante nas estratégias públicas de combate ao avanço da doença, por conseguir mapear em tempo real o surgimento de casos nas diversas regiões do País', afirmou o Dr. Ronaldo Dias. Com o registro do teste rápido de diagnóstico para febre amarela, a BAHIAFARMA amplia seu portfólio de ferramentas de diagnóstico. O laboratório público baiano já disponibiliza ao Ministério da Saúde dispositivos para identificação de infecção por zika, dengue e chikungunya, que estão sendo distribuídos para todo o País. Além disso, a BAHIAFARMA já obteve registros de fabricação para outras soluções diagnósticas, como os testes rápidos para HIV, sífilis e leishmaniose. Para os brasileiros que ainda não sabem, Sr. Presidente, a Fundação Baiana de Pesquisa Científica e Desenvolvimento Tecnológico, Fornecimento e Distribuição de Medicamentos é um laboratório farmacêutico público que tem como objetivo desenvolver e fornecer produtos, serviços e inovação tecnológica para a saúde pública do País e integra a administração pública indireta do Poder Executivo do Estado da Bahia, vinculada à Secretaria da Saúde do Estado . Tem como metas minimizar a dependência do Estado da Bahia na importação de produtos e tecnologia, atuando de forma competitiva e econômica para o Sistema de Saúde . Peço, Sr. Presidente, que determine a divulgação deste pronunciamento por todas as mídias da Cãmara dos Deputados e, em especial, pelo programa A Voz do Brasil . Era o que tinha a dizer."], ["11/12/2017 20:40:00", "O SR. ROBERTO BRITTO - Sr. Presidente, quero apenas dar como lido dois discursos. No primeiro, parabenizo o Ministro Gilberto Kassab que, recentemente, com o Presidente Michel Temer, lançou a Política de Inovação Educação Conectada. A proposta é ampliar o acesso à Internet até 2024 e, ao longo de 2018, viabilizar a banda larga de qualidade para 22.400 escolas, atingindo um total de 12 milhões de aluno. No segundo, congratulo-me com o Ministro Alexandre Baldy, nosso colega aqui de Parlamento, que assumiu o Ministério das Cidades. Quero dizer a S.Exa. que nós estamos aqui a postos para ajudar em todas as suas propostas que possam beneficiar o País, principalmente neste final de 2017. O SR. PRESIDENTE - Está deferido o pedido de V.Exa. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr Presidente, Sras. e Srs. Deputados, quero me congratular com S.Exa. o Ministro da Educação, Mendonça Filho; o Ministro da Ciência e Tecnologia, Gilberto Kassab e o ilustre Presidente da República, Michel Temer, pelo lançamento, quinta-feira passada, da Política de Inovação Educação Conectada e informar à sociedade brasileira que um projeto de lei encaminhado ao Congresso Nacional tem como objetivo a universalização do acesso à Internet de alta velocidade e o uso de tecnologias na educação básica. A proposta do Governo é ampliar esse acesso até 2024 e, ao longo de 2018, viabilizar banda larga de qualidade para até 22.400 escolas públicas, atingindo 12,8 milhões de alunos. De acordo com o plano, que entrará em vigor após aprovação pelo Congresso e sanção presidencial, para modernizar a educação brasileira será necessário haver igualdade de condições de acesso entre as escolas públicas, promover a inovação e a tecnologia em regiões de maior vulnerabilidade econômica e social e estimular a associação com entidades, professores e as próprias escolas. Para tornar o plano realidade, o Governo do Brasil vai estimular o planejamento da inovação e da tecnologia na educação em Estados e Municípios, promovendo valores, disponibilizando materiais e qualificando professores e gestores, além de articular parcerias com instituições de ensino superior para incluir a tecnologia no ensino básico. Além disso, o Ministério da Educação dará acesso a recursos educacionais digitais e vai investir na ampliação da conectividade e da infraestrutura nas escolas. Isso é necessário para possibilitar o uso de tecnologias dentro das salas de aula. Para participar, as escolas interessadas deverão aderir ao plano por meio do Sistema Integrado de Monitoramento Execução e Controle - SIMEC, no módulo 'Educação Conectada'. Assim, as secretarias de educação da região vão selecionar as escolas que farão parte do plano. Escolas que já possuem estímulo à inovação e à tecnologia poderão aderir como forma de complementar sua atuação. Ao serem selecionadas, as escolas indicarão articuladores para dialogar diretamente com os coordenadores municipais e estaduais e o Ministério da Educação. Esses agentes vão diagnosticar e realizar um planejamento para implantar o acesso tecnológico nas escolas. Ações de formação aos articuladores indicados pelas escolas estão previstas. A medida deve capacitar mais de 6 mil servidores municipais e estaduais. Parãmetros técnicos para a contratação do acesso à Internet e infraestrutura de sinal serão definidos pelo MEC, que poderá apoiar as escolas de formas financeira e técnica. A Pasta e o Ministério da Ciência, Tecnologia, Inovações e Comunicações investirão cerca de R$ 271 milhões até o fim de 2018. Convênios, termos de compromisso e acordos também poderão ser firmados com órgãos e entidades públicas e privadas para realizar a adoção de tecnologias nessas escolas. Peço, Sr. Presidente, que determine a divulgação deste pronunciamento em todas as mídias da Cãmara dos Deputados, em especial no programa A Voz do Brasil . Era o que tinha a dizer. Sr. Presidente, Sras. e Srs. Deputados, quero aproveitar este momento para me congratular com o novo Ministro das Cidades, nosso colega Deputado Alexandre Baldy e desejar-lhe muito sucesso à frente de uma Pasta mais importantes do Governo da administração federal. Quero dizer ao Ministro Baldy, nosso colega de Parlamento, que aqui estarei para dedicar-lhe o apoio integral no que depender de meu mandato, para que ele consiga tocar o Ministério e enfrentar os desafios colocados sob sua responsabilidade pelo Presidente Michel temer. Um desses desafios, como afirmou o Presidente, será o de continuar entregando até o final de 2018, por meio do programa Agora, é Avançar, obras que estavam paralisadas, uma garantia do Presidente da República, Michel Temer, dada dias atrás, ao participar da entrega de 1,8 mil unidades em Limeira e Americana, no Estado de São Paulo. Uma boa notícia dada pelo Presidente Temer é que, no ãmbito do Programa Minha Casa, Minha Vida, a meta é que até o fim de dezembro deste ano sejam entregues as chaves de 25 mil unidades habitacionais. 'Nós estamos trabalhando intensamente. Nós temos 25 mil casas em nesses 18 meses, aliás, 25 mil em dezembro. Nesse nosso Programa Avançar, nós pegamos as obras inacabadas e tocamos para frente, como vamos tocar para frente nesse ano mais 7 mil obras inacabadas que vamos entregar até o final de 2018', disse o Presidente, durante o discurso em Limeira. Quero aproveitar para destacar afirmações feitas pelo ilustre Presidente da Caixa Econômica Federal, Dr. Gilberto Occhi, ao enfatizar que as novas unidades do Minha Casa, Minha Vida são uma forma de fortalecer as finanças domésticas das famílias, já que o dinheiro que era despendido com aluguel se reduz a parcelas do financiamento bem mais leves. 'Programa que não é só a moradia, ajuda na renda, porque pagar R$ 750 em um aluguel, e agora pagar naquilo que é seu R$ 180, R$ 200, R$ 120, nós estamos também fazendo uma política de distribuição de renda para essas famílias', disse o Dr. Occhi, cuja trabalho à frente da Caixa Econômica tem sido um exemplo de eficiência e competência administrativa, aliada a uma grande sensibilidade social. Peço, Sr. Presidente, que determine a divulgação deste pronunciamento em todas as mídias da Cãmara dos Deputados, em especial no programa A Voz do Brasil . Era o que tinha a dizer."], ["11/12/2017 21:04:00", "O SR. ROBERTO BRITTO - Sr. Presidente, Sras. e Srs. Deputados, primeiro quero congratular-me com esta Casa pela recente aprovação da urgência de matéria tão importante, o projeto a respeito dos lotéricos. Está de parabéns esta Casa. Sr. Presidente, quero dar como lido discurso que fiz sobre terem o Governador do meu Estado, Rui Costa, e o Ministro Maurício Quintella Lessa assinado o contrato de delegação do Aeroporto Jorge Amado, no Município de Ilhéus, para o Governo do Estado, que assumirá a gestão do aeroporto de Ilhéus, por onde passaram no ano de 2016 em torno de 550 mil pessoas. Essa é mais uma obra do Governo do Estado. Gostaria que este discurso também fosse divulgado pelos meios de comunicação desta Casa. O SR. PRESIDENTE - Muito obrigado. Com certeza, o pronunciamento de V.Exa. será divulgado pela nossa equipe competente no programa A Voz do Brasil. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero me congratular com a corajosa decisão do Governador de meu Estado, Rui Costa, que ontem assinou com o Ministro dos Transportes, Mauricio Quintela, contrato de delegação do Aeroporto Jorge Amado, em Ilhéus, para o Governo da Bahia. Este é um mais fato revelador da enorme capacidade de gestão que o Governador da Bahia tem demonstrado desde que assumiu o Governo, o que é reconhecido por todos os baianos, inclusive por aqueles que se intitulam opositores de seu Governo. Ao assumir a gestão do aeroporto de Ilhéus, o Governo do Estado consolida sua presença na região sul do Estado, uma região estratégica para o desenvolvimento da Bahia e que tem sido beneficiada por obras e investimentos que vão impactar profundamente na qualidade de vida da população. Posso citar como exemplo três importantes obras nas áreas de saúde e infraestrutura que estão sendo realizadas pelo Governo da Bahia em Itabuna e em Ilhéus, duas delas em fase de conclusão. A Barragem do Rio Colônia, o Hospital Regional da Costa do Cacau e a nova ponte Ilhéus-Pontal, que juntas representam o maior volume de investimentos do Estado na região sul da Bahia nos últimos anos, beneficiando milhares de pessoas e impulsionando novos investimentos. Mas, voltando a falar do aeroporto, Sr. Presidente, para quem não sabe, boa parte dos turistas que visitam a Bahia chega por Ilhéus, onde fica um dos mais antigos aeroportos do Estado e o terceiro maior em número de passageiros. Só para se ter uma ideia, em 2016, o Jorge Amado recebeu mais de 550 mil pessoas. Até abril deste ano, 190 mil viajantes passaram por lá. A ideia do Governo é lançar licitação para que empresas de aviação civil disputem a gestão. De acordo com o Secretário Marcus Cavalcanti, que acompanhou o Governador na solenidade do Ministério dos Transportes, quem ganhar a licitação, além de ampliar o terminal de passageiros, realizar obra de recuperação da pista e a obra de tráfego aéreo, terá como obrigação fazer o estudo de localização, o projeto e o licenciamento ambiental para o novo aeroporto de Ilhéus. O Aeroporto Jorge Amado será o décimo na Bahia a receber anuência da Secretaria de Aviação Civil para concessão. Antes dele, os aeródromos de Barreiras, Comandatuba, Feira de Santana, Lençóis, Teixeira de Freitas, Caravela, Valença, Vitória da Conquista e Porto Seguro já haviam sido delegados ao Governo do Estado. Com isso, passam a ser 83 terminais sob responsabilidade da SEINFRA. Assim como Barreiras, Caravelas e Belmonte, o Aeroporto Jorge Amado foi construído na década de 30, período da Segunda Guerra Mundial. Durante mais de 40 anos, foi administrado pela Força Aérea Brasileira - FAB. Já nos anos 80, a INFRAERO passou a ser responsável pela gestão e permanece por até no máximo 1 ano para garantir funcionamento até finalização da nova modelagem. Peço, Sr. Presidente, que determine a divulgação deste pronunciamento por todas as mídias da Cãmara dos Deputados, bem como no programa A Voz do Brasil . Era o que tinha a dizer."], ["05/12/2017 18:12:00", "O SR. ROBERTO BRITTO - Sr. Presidente, no dia 16 próximo passado, foi eleito Presidente do Tribunal de Justiça da Bahia para o biênio 2018/2020 o baiano Gesivaldo Britto. Ele, que é de Salvador, tem feito um grande trabalho na Justiça. Gesivaldo Britto está na Justiça desde 1982 e promete no seu discurso de posse fazer um grande trabalho para resolver a morosidade da Justiça no interior da Bahia. Por isso, quero me congratular com o Presidente eleito e dizer que os baianos confiam no seu trabalho. Sr. Presidente, solicito que meu pronunciamento seja aceito como lido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, q uero me congratular com o Desembargador Gesivaldo Britto, que na quinta-feira passada, dia 16, foi eleito Presidente do Tribunal de Justiça da Bahia para o biênio 2018-2020. O Dr. Gesivaldo, baiano de Salvador, está na magistratura desde 1982. Foi eleito no primeiro turno com os votos de 31 dos 59 desembargadores e vai substituir a Desembargadora Maria do Socorro, cuja passagem pela Presidência do Tribunal de Justiça da Bahia entra para a história dos grandes nomes que tiveram a honra de dirigir a Justiça no meu Estado. Trata-se, é bom que se diga, de um apoio importante para a consagradora vitória do Desembargador Gesivaldo, fato que ele próprio reconheceu no discurso de agradecimento. Ao cumprimentar o novo Presidente do Tribunal de Justiça da Bahia, quero registrar desta tribuna meus cumprimentos aos Desembargadores Augusto de Lima Bispo, eleito Primeiro-Vice-Presidente; Maria da Graça Osório Pimentel Leal, eleita Segunda-Vice-Presidente; a Desembargadora Lisbete Maria Teixeira Almeida Cézar Santos, eleita nova Corregedora-Geral do Tribunal de Justiça da Bahia; e o Desembargador Emílio Salomão Pinto Resedá, eleito para a Corregedoria das Comarcas do interior. Aproveitando a oportunidade, quero destacar algumas afirmações feitas pelo Desembargador Gesivaldo Britto, quando agradeceu aos colegas a eleição. 1- Morosidade do Judiciário baiano: 'A morosidade se dá somente na Primeira Instãncia, principalmente no interior. Comprometo-me a dar maior atenção a esta área. No segundo grau, os processos voam. No interior, temos dificuldade porque temos pouca gente, e a nossa informática está com alguns pontos para serem consertados. Nosso objetivo é melhorar isso porque o povo vai buscar a Justiça, e nós temos a obrigação de dar respostas' . 2- Orçamento do Tribunal de Justiça da Bahia: ' um tribunal pobre, nós não temos recursos como têm tribunais de Estados como São Paulo, Minas Gerais, Paraná. O tribunal, com esses parcos recursos, sempre procura melhorar. Se você pensar, o Tribunal da Bahia tem jurisdição em um território quase do tamanho da França, e a França é um país. A atividade jurisdicional é cara, e infelizmente não alcançamos o ideal' . Peço a V.Exa., Sr. Presidente, que determine a divulgação deste pronunciamento por todas as mídias da Cãmara dos Deputados, em especial pelo programa A Voz do Brasil . Era o que tinha a dizer. Muito obrigado."], ["25/10/2017 16:50:00", "O SR. ROBERTO BRITTO - Voto 'sim', Sr. Presidente. O SR. GIACOBO - Deputado Roberto Britto: voto 'sim'. Total: 228."], ["18/10/2017 19:06:00", "O SR. ROBERTO BRITTO - Sr. Presidente, Sras. e Srs. Deputados, na segunda-feira próxima passada, dia 12 de outubro, na rodovia que liga Ilhéus a Itabuna, o Governador Rui Costa assinou contrato para a duplicação daquela importante via de acesso a Ilhéus. Foi um investimento de algo em torno de 105 milhões de reais para a duplicação de trecho de apenas 18 quilômetros, mas que vai ser um benefício muito grande para aquela comunidade. Sr. Presidente, também quero registrar que, no sábado próximo passado, eu estive no extremo sul do Estado da Bahia, em visita ao Município de Prado. A Prefeita Mayra Brito e seu pai, o ex-Deputado Estadual Wilson Brito, fizeram para nós uma recepção muito grande. Na oportunidade, foi assinada ordem de serviço para a construção de uma UBS - Unidade Básica de Saúde, fruto de emenda parlamentar apresentada por este Deputado. Ficamos extremamente satisfeitos. A população agradeceu. exatamente disto que nós precisamos: ver os Municípios do interior administrados por mulheres, mulheres competentes como a nossa querida Prefeita de Prado. Mayra está de parabéns. Parabenizo também a população do extremo sul da Bahia pelos Prefeitos que tem. Sr. Presidente, peço a V.Exa. que considere como lido o meu pronunciamento e autorize a sua divulgação pelos meios de comunicação da Casa. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero registrar a minha satisfação pessoal e com ela traduzir o sentimento de agradecimento de cerca de 500 mil baianos que circulam pela BA-415, entre Itabuna e Ilhéus, na região sul do meu Estado, com a assinatura do contrato para a duplicação da rodovia, pelo Governador Rui Costa, na manhã da segunda-feira, dia 8. Para se ter uma ideia do significado da medida, Sr. Presidente, o evento contou com a presença de 35 Prefeitos e de outras 60 lideranças políticas, dentre as quais vários Deputados Estaduais e Federais, os Senadores Otto Alencar e Lídice da Mata, além de cerca de 250 Vereadores dos Municípios que serão beneficiados pela obra na rodovia, responsável pela ligação entre Ilhéus e Itabuna, uma evidência do prestígio pessoal do Governador Rui Costa e do reconhecimento que a Bahia dedica ao seu governo. Serão investidos cerca de 105 milhões de reais para a execução do projeto, já autorizado pelo Departamento Nacional de Infraestrutura de Transportes, que vai duplicar a rodovia pela margem direita do Rio Cachoeira. São cerca de 18 quilômetros que separam duas das mais importantes cidades da Bahia, Ilhéus e Itabuna, numa das regiões mais bonitas do País, seja pela beleza das praias que despontam ao longo do extenso litoral, seja pelo potencial econômico, com destaque para a produção do cacau. Como disse o Governador Rui Costa, a duplicação da rodovia é um sonho da região que se realiza e é a garantia não só de uma estrada, mas também da integração urbana entre as duas cidades, de forma qualificada, com ciclovias que possam simbolizar toda a beleza da região sul da Bahia na duplicação da estrada Ilhéus-Itabuna. Em seu discurso, o Governador destacou a série de investimentos realizados na região sul da Bahia pelo Governo do Estado, lembrou que a duplicação da rodovia se soma à realização de sonhos de décadas, como o Hospital Regional da Costa do Cacau, que será inaugurado em novembro; a nova Ponte Ilhéus-Pontal; e a Barragem do Rio Colônia, que vai regularizar a vazão do rio e garantir o abastecimento de água da região. O Governador parabenizou o grupo pela unidade em prol do desenvolvimento do sul do Estado. 'Hoje, eu estou vendo aqui gente que disputou eleição um contra o outro. Isso merece o reconhecimento da população. Eu me orgulho de vocês, que se uniram em favor de Itabuna, de Ilhéus e de toda a região', afirmou o Governador. Peço, Sr. Presidente, que determine a divulgação deste pronunciamento por todas as mídias da Cãmara dos Deputados, em especial no programa A Voz do Brasil . Era o que tinha a dizer."], ["18/10/2017 14:36:00", "O SR. ROBERTO BRITTO - Sr. Presidente, fiquei extremamente preocupado com notícia que publicada na terça-feira próxima passada pelo Portal UOL que dizia que 95% dos recursos destinados às cisternas estão sendo bloqueados. Nordestino que sou, do Estado da Bahia, fico muito preocupado, uma vez que essas cisternas trouxeram grandes benefícios às comunidades mais carentes do Nordeste. Faço, portanto, um apelo ao Presidente Michel Temer para que reveja sua posição em relação às cisternas para o Nordeste do Brasil. Elas geram emprego, renda e, acima de tudo, água para matar a sede daquele povo. Sr. Presidente, peço que meu pronunciamento seja divulgado nos meios de comunicação da Casa e pelo programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho trazer a esta Casa minha preocupação com os fatos revelados em matéria publicada nesta terça-feira pelo Portal UOL, do grupo Folha de S.Paulo, dando como certo o corte de cerca 95% nos recursos destinados ao programa de implantação de cisternas em regiões do semiárido nordestino, indiscutivelmente um dos mais importantes programa sociais do Governo brasileiro. Se verdadeiros esses números, o corte vai acabar com o programa, inviabilizando a atendimento a milhares de nordestinos que ainda precisam ser contemplados pelo programa. Sou do Nordeste e posso atestar os grandes benefícios conquistado pelo povo da zona rural do meu Estado, a Bahia, com o programa, reconhecido pela ONU como política pública mais adequada para regiões em processo de desertificação. Por isso o meu apelo para que evitemos cortes tão elevados em um programa que tantos benefícios trouxe ao povo do meu Estado e do Nordeste. De acordo com a matéria, a proposta apresentada ao Congresso Nacional prevê corte de 92% em comparação ao que foi apresentado neste ano. O Orçamento executado em 2017 é de apenas 37%, 91,8 milhões de reais, do valor orçado, que foi de 248,8 milhões de reais. Os 157 milhões restantes estão contingenciados. A implantação de cisternas de placas e de polietileno para consumo humano e de cisternas do tipo calçadão ou de enxurrada para irrigação de quintais produtivos é um programa reconhecido pela ONU com uma das políticas públicas mais adequadas para regiões em processo de desertificação, como é o caso do Semiárido nordestino. O levantamento demonstra que, a cada ano, menos recursos chegam até as famílias do Semiárido para que elas tenham acesso à água, direito humano imprescindível. Até o programa Operação Pipa, coordenado pelo Exército, sofre cortes e atrasos na liberação de recursos. Na China, Sr. Presidente, há poucos dias, durante a 13 Conferência das Partes da Convenção das Nações Unidas para o Combate à Desertificação, a COP 13, o Programa Cisternas foi premiado como uma das mais efetivas políticas públicas para áreas em processo de desertificação do mundo. O Programa Cisternas possibilitou que 5 milhões de pessoas da região mais árida do Brasil tivessem, ao lado de casa, água potável para consumo humano. Os técnicos que trabalham com a implantação de tecnologias sociais observam que a implantação de 5.453 cisternas ainda é pouco para a necessidade. Somente no Semiárido, há uma demanda de 350 mil famílias por cisternas para armazenar água para matar a sede e cozinhar alimentos. Isso representa mais de 1,5 mi de pessoas sem água potável disponível perto de casa. Na região, há também a necessidade de guardar água para produzir alimentos e criar animais. Existe uma demanda de 600 mil famílias, considerando as que dispõem de espaços nas propriedades para a instalação de tecnologias como a cisterna-calçadão e a barragem subterrãnea. Peço, Sr. Presidente, que determine a divulgação deste pronunciamento através de todas as mídias da Cãmara dos Deputados e também pelo programa A Voz do Brasil . Era o que tinha a dizer."], ["13/09/2017 15:12:00", "O SR. ROBERTO BRITTO - Sr. Presidente, Sras. e Srs. Deputados, quero apenas fazer um comunicado. Na semana passada, no Estado da Bahia, o Procurador do Trabalho Luis Carlos Gomes Carneiro Filho foi eleito, por unanimidade, Procurador-Chefe do Ministério Público do Trabalho. Assim que assumiu a Procuradoria do Trabalho, Carneiro Filho firmou o compromisso de fazer um trabalho semelhante ao de Alberto Bastos Balazeiro, que recentemente deixou o Ministério Público do Trabalho. Assim que houve o resultado dessa votação, ele afirmou que sua meta seria fortalecer ainda mais a atuação do Ministério Público do Trabalho, dando continuidade ao que fez o gestor anterior. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho comunicar a esta Casa a eleição do Procurador do Trabalho Luis Carlos Gomes Carneiro Filho, de forma unanime, para o cargo de Procurador-Chefe do Ministério Público do Trabalho no meu Estado, a Bahia. O Dr. Carneiro Filho vai suceder o Dr. Alberto Bastos Balazeiro, que estava na chefia do MPT da Bahia. Tão logo conheceu o resultado da votação, o Dr. Carneiro Filho afirmou que sua meta será fortalecer a atuação do MPT, sem deixar de garantir a continuidade do trabalho de estruturação das unidades do órgão em todo o Estado. uma afirmação que nos dá a esperança de termos a instituição mais próxima dos cidadãos da Bahia. Quero aproveitar esta oportunidade para dizer ao Dr. Carneiro Lima que o meu mandato estará à sua disposição para que ele possa implantar os avanços que considera necessários para o Ministério Público da Bahia. Para que fique nos Anais desta casa, devo informar que o Dr. Carneiro Filho é natural de Recife, Pernambucano, e atua no MPT desde 2010. Antes de ser transferido para Salvador, ele passou pela unidade do órgão em Santo Antônio de Jesus. Com foco na defesa do ambiente de trabalho saudável e em mediações, o próximo chefe do MPT no Estado pretende fazer uma gestão que reforce as relações institucionais do órgão e também o trabalho de fortalecimento da imagem do MPT perante a sociedade. Sua posse para o biênio 2017-2019 deverá ocorrer de forma coletiva, em Brasília, no próximo dia 3 de outubro. Eu soube, Sr. Presidente, que o Dr. Carneiro já programa uma solenidade na sede do MPT em Salvador, por achar importante promover uma posse solene com o intuito de receber os representantes de órgãos e instituições parceiras e marcar para a sociedade local o início da gestão - e está muito certo. Quero expressar desta tribuna as minhas felicitações ao Dr. Carneiro Filho e desejar que ele tenha todo o sucesso imaginado à frente dessa instituição essencial ao Brasil e à democracia. Peço, Sr. Presidente, que determine a divulgação deste pronunciamento através de todas as mídias da Cãmara dos Deputados, em especial no programa A Voz do Brasil . Era o que tinha a dizer."], ["22/08/2017 17:44:00", "O SR. ROBERTO BRITTO - Sr. Presidente, quero aqui fazer um apelo a V.Exa. para me ajudar junto ao Presidente da Casa, Rodrigo Maia, no sentido de viabilizar e colocar na pauta desta Casa um projeto que reputo da maior importãncia para os Municípios, principalmente para os Prefeitos brasileiros. Trata-se de uma elasticidade da Lei de Responsabilidade Fiscal. Não é mudar a Lei de Responsabilidade Fiscal. Ela foi elaborada, se não me engano, em 2001. Depois de sancionada pelo Presidente da República, ela está em ação. Mas o que nós temos observado é que ela hoje está um pouco fora do contexto, está totalmente desatualizada. Então, quanto ao índice de pessoal, o que nós temos observado é que, de maneira geral, principalmente no meu Estado da Bahia, mais de 80% das Prefeituras terão suas contas reprovadas por uma questão não do próprio Prefeito, mas da Lei de Responsabilidade Fiscal. O que ocorre? Todas as transferências do Governo Federal entram 100% como pessoal, e isso é um verdadeiro absurdo. Não podemos conceber que um Prefeito vá pagar por aquilo que ele não está executando. Então, se fizermos uma pequena mudança, de forma que apenas 54% do valor daquelas transferências entre para efeito de índice pessoal, nós teremos resolvido um dos graves problemas dos Municípios. Faço um apelo aqui ao nosso Presidente Rodrigo Maia, aqui do plenário, para que S.Exa. possa colocar na pauta esse projeto, que reputo da maior importãncia para os Municípios brasileiros. Quero também, Sr. Presidente, que V.Exa. considere lido outro discurso. No mês passado, o nosso Governador Rui Costa, do Estado da Bahia, esteve no meu Município de Jequié e lá teve a oportunidade de dar uma autorização para que fosse construído o Colégio da Polícia Militar. Inaugurou também o Centro de Diagnóstico por Imagem do Hospital Geral Prado Valadares, que vai atender uma comunidade muito grande da nossa região, que tem em torno de 27 Municípios agregados ao Município de Jequié. Sr. Presidente, peço a V.Exa. que considere lidos meus pronunciamentos e autorize sua divulgação no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, em julho de 2015, há exatos 2 anos, uma Comissão Especial desta Casa aprovou um projeto de lei por mim relatado, alterando a Lei de Responsabilidade Fiscal e flexibilizando as despesas com pessoal nas áreas de saúde, educação e assistência social. Naquele momento, já não eram novidade para ninguém o drama vivido pela maioria das Prefeituras brasileiras e as ameaças de criminalização que pairavam sobre as cabeças de gestores municipais, em função de despesas que eram obrigados a assumir em função dos programas sociais criados pelo Governo Federal sem o devido repasse de recursos suficientes para o pagamento dos servidores que precisavam ser contratados pelos Municípios. Pois bem, no último dia 10, a Federação das Indústrias do Rio de Janeiro divulgou um levantamento revelando que ao menos 37,5% das Prefeituras no Brasil encerraram 2016 fora da Lei de Responsabilidade Fiscal . Só para se ter uma ideia, dentre todas as Prefeituras do País, 715 encerraram 2016 sem dinheiro em caixa para cobrir os restos a pagar. Ao todo, segundo a FIRJAN, esses Municípios deixaram uma conta de mais de R$6,3 bilhões a ser paga em 2017. Os números da pesquisa da FIRJAN revelam, entre outras coisas, a necessidade de tomar uma decisão em relação à votação do projeto que relatei e que foi aprovado por unanimidade pela Comissão Especial. O levantamento, que incorporo ao meu discurso, considera dados de 4.544 Municípios do País entregues pelas próprias Prefeituras e divulgados pela Secretaria do Tesouro Nacional . Dentre as Prefeituras avaliadas, 2.091 descumpriram a LRF. Os principais motivos que as deixaram fora de lei foram: - 34% encerraram o mandato com o caixa no vermelho; - 27,5% ultrapassaram o limite de 60% da Receita Corrente Líquida para gastos com pessoal; - 18% não declararam suas contas à STN; - 4,2% entregaram dados inconsistentes que impediram a análise. No levantamento, a FIRJAN destaca que mais da metade dos Municípios do Nordeste e quase a metade dos Municípios do Norte ficaram fora da Lei em 2016. De acordo com o FIRJAN de Gestão Fiscal, 86% das Prefeituras do País têm situação fiscal considerada crítica ou difícil. A entidade analisou as contas de 2016 de 4.544 Prefeituras, o equivalente a 81,6% das cidades do País. O levantamento tem como base os dados divulgados pelos próprios Municípios para a Secretaria do Tesouro Nacional . A Região Nordeste concentrou o maior percentual de Municípios nesta situação . Já as cidades com boa situação fiscal se concentraram nas Regiões Centro-Oeste e Sul . A FIRJAN destacou que os recursos provenientes da Lei de Repatriação impactaram de maneira positiva as contas públicas brasileiras em 2016. O volume total arrecadado no País com a repatriação de recursos foi de R$46,8 bilhões. evidente, Sr. Presidente que os resultados poderiam ter sido muito piores, não fosse a repatriação de recursos. Sem estes recursos, aumentaria em 34% o número de Municípios com situação fiscal crítica. Como afirma a FIRJAN, o problema fiscal brasileiro é estrutural e comum aos três níveis de Governo. Ele está diretamente relacionado ao elevado comprometimento dos orçamentos com gastos obrigatórios, principalmente as despesas de pessoal. Segundo a entidade, no Governo Municipal, esse quadro é agravado pela dependência crônica por transferências de recursos dos Estados e da União. Além disso, devido às restrições de acesso a crédito, as Prefeituras usam cada vez mais a postergação de despesas via restos a pagar como fonte de financiamento de suas despesas. O IFGF apontou que, em 2016, 82% dos Municípios brasileiros não conseguiram gerar nem 20% de suas receitas. As Regiões Nordeste e Norte foram as que apresentaram maior percentual de Prefeituras nesta situação - respectivamente 93,2% e 90,7%. A FIRJAN destacou que na Região Sudeste, que concentra 55,2% do Produto Interno Bruto nacional, 75,3% dos Municípios não conseguiram arrecadar mais de 20% da receita. Nas Regiões Centro-Oeste e Sul, o percentual de Municípios com o mesmo quadro de arrecadação foi de 73,1% e 76,8%, respectivamente. Apenas 136 Municípios do País conseguiram arrecadar com recursos próprios mais de 40% de suas receitas. A maior parte destes Municípios estão concentrados na Região Sudeste. Peço, Sr. Presidente, que determine a divulgação deste pronunciamento através de todas as mídias da Cãmara dos Deputados, em especial no programa A Voz do Brasil. Era o que tinha a dizer. Sr. Presidente, Sras. e Srs. Deputados, quero registrar a visita que o Governador Rui Costa fez à minha terra natal, Jequié, no último dia 22, quando deu mais uma demonstração do seu comprometimento com o desenvolvimento da cidade e a melhoria da qualidade de vida de nosso povo. Acompanhado de vários Secretários Estaduais, Parlamentares e Prefeitos da região, o Governador autorizou a execução da obra de conclusão da Unidade de Pronto Atendimento, no bairro Cansanção; anunciou a publicação, no Diário Oficial do Estado, do edital de construção do novo Colégio da Polícia Militar da cidade; inaugurou o Centro de Diagnóstico por Imagem do Hospital Geral Prado Valadares, equipado de tomógrafo e ressonãncia magnética; além de ter feito uma visita técnica ao estádio de Jequié, que receberá obras de requalificação para sediar partidas da primeira divisão do Campeonato Baiano, que contará com a participação da Associação Desportiva Jequié - ADJ, time de nossa cidade que subiu para a primeira divisão. São equipamentos importantes e terão impacto positivo no dia a dia de nossa população, por isso a necessidade de se fazer o reconhecimento púbico da atenção que o Governador Rui Costa tem dedicado a Jequié e região. Ao fazer este registro, torna-se necessário reconhecer, também, até mesmo por uma questão de justiça, o papel que a Primeira-Dama do Estado, Aline Peixoto, que é filha de Jequié, desempenhou para que nossa cidade obtivesse essas conquistas, ela que é profissional de saúde e tem sido uma voz importante a defender junto ao Governador melhorias para a nossa cidade. Um exemplo do que digo é o Colégio da Polícia Militar. Serão investidos cerca de R$6,3 milhões na construção da nova unidade do colégio Professor Magalhães Neto, e já existe data marcada para a licitação, que ocorrerá no próximo dia 21 de agosto. Foi ela a primeira voz a se levantar em favor da construção de um novo colégio militar para Jequié. A unidade será localizada na Avenida César Borges, no bairro Campo América, e terá 15 salas, incluindo laboratórios de ciências e informática, biblioteca, auditório, refeitório, guarita, quadra coberta, vestiário, sanitários com cabine para Portadores de Necessidades Especiais e setor administrativo. O Governador também autorizou a Secretaria de Desenvolvimento Rural a celebrar convênio, no ãmbito do Programa Bahia Produtiva, com associações do Assentamento Flor da Terra, na área de fruticultura. Em relação ao estádio Waldomiro Borges, a arquibancada vai ser reformada, o gramado vai ser inteiramente trocado e receber uma nova drenagem. Haverá uma revisão completa da iluminação e do sistema elétrico, para que possam ser realizados jogos à noite também. Fez parte da programação do Governador em Jequié a visita ao Frigorífico Vale do Sol e às obras da policlínica regional e do novo Serviço de Atendimento ao Cidadão . Orçada em R$ 13 milhões, a policlínica tem conclusão prevista para agosto. Peço, Sr. Presidente, que determine a divulgação deste pronunciamento através de todas as mídias da Cãmara dos Deputados, em especial, no programa A Voz do Brasil . Era o que tinha a dizer."], ["09/08/2017 19:18:00", "O SR. ROBERTO BRITTO - Sr. Presidente, Sras. e Srs. Deputados, hoje, no Ministério da Agricultura, foi realizado um seminário extremamente importante para o destino da Comissão Executiva do Plano da Lavoura Cacaueira - CEPLAC. O que nós vimos ali nos deixou extremamente preocupado. Foi criado um conselho com aproximadamente cinco pessoas para discutir administrativamente a CEPLAC. E o que nós sabemos, Sr. Presidente, é que muitos representantes estavam ausentes, como, por exemplo, dos pequenos agricultores. preciso que essa Comissão saia de dentro dos gabinetes e vá para a ponta - vá para Ilhéus, vá para Itabuna - para conhecer a verdadeira CEPLAC e o trabalho que essa autarquia empreende na nossa região. Nós precisamos do apoio desta Casa. A CEPLAC é um órgão que por certo tem contribuído muito para o ICMS no Brasil. Solicito que meu pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Está feito o registro, Deputado. Vamos autorizar a divulgação programa A Voz do Brasil ."], ["10/07/2017 18:42:00", "O SR. ROBERTO BRITTO - Sr. Presidente, Sras. e Srs. Deputados, quero congratular-me com os dirigentes e a Associação Desportiva de Jequié, meu Município lá na Bahia, que agora consagrou-se campeão da Série B do futebol baiano. Isso para nós é motivo de orgulho e uma honra muito grande termos o nosso time na primeira divisão do futebol baiano. Quero congratular-me com o Pastor Márcio, o seu Presidente, congratular-me com toda a equipe, com os jogadores, com a torcida do Município, torcida ferrenha, que, durante todo esse período de dificuldades, esteve presente nos estádios, participando, e dando o seu apoio aos jogadores. Quero também parabenizar o técnico, Paulo Salles, um técnico evidentemente campeão, porque pela quinta vez consecutiva consegue colocar um time da segunda divisão na primeira divisão do futebol baiano. Obrigado, Presidente. O SR. PRESIDENTE - Muito obrigado. Está feito o registro, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, q uero congratular-me com a Associação Desportiva Jequié, mais conhecida como ADJ, que neste domingo, 9, conquistou de maneira brilhante o título de Campeão Baiano da Série B em 2017, ganhando assim a condição de subir para a primeira divisão do campeonato baiano de futebol no próximo ano. A ADJ foi campeã com todos os méritos, ao realizar uma campanha irrepreensível, tendo o ataque mais positivo da competição, com 22 gols marcados e a defesa menos vazada, sofrendo apenas 5 gols, além de ter aplicado a maior goleada da fase classificatória, ao vencer o Colo Colo, de Ilhéus, por 5 a zero. Aos jogadores, responsáveis maiores pela conquista, a minha homenagem especial, na pessoa do goleiro Leo Paredão, considerado pela Federação Baiana de Futebol o melhor goleiro da competição. Quero destacar a alegria que tomou conta das ruas de minha cidade com a conquista de um grupo de profissionais dedicados, entre jogadores, dirigentes e membros da comissão técnica, tendo à frente o vitorioso Paulo Salles, que pela quinta vez conduz um time do interior baiano à primeira divisão do campeonato baiano. Também merece o nosso reconhecimento o Pastor Márcio, que ao assumir a direção da equipe como seu presidente, não mediu esforços para dar ao time as condições necessárias para superar a difícil caminhada. A todos os que estiveram envolvidas na vitoriosa caminhada as minhas mais sinceras homenagens, em especial a torcida da ADJ que mesmo nos momentos mais difíceis não deixou de apoiar e acreditar que era possível realizar o sonho de ver o time voltar à primeira divisão do futebol baiano. Aproveito para lembrar o papel desempenhado por muitos que de forma direta ou indiretamente contribuíram para essa conquista, lembrando aqui alguns nomes que fazem parte da história do time: O médico anestesiologista Gilson Manoel Fonseca, ex-Presidente do clube, exercendo atualmente o mandato de Prefeito do Município de Itagibá; o também médico Dr. Dilermando, que notabilizou-se com um de seus principais jogadores, ao lado do também lendário artilheiro Tanajura."], ["28/06/2017 11:22:00", "O SR. ROBERTO BRITTO - Sr. Presidente, quero dar como lidos três discursos. Embora um pouco extemporãneos, quero registrá-los, a fim de mostrar à população brasileira alguns aspectos que acho extremamente importantes. No primeiro discurso, trato da agricultura familiar e do PRONAF, esse importantíssimo financiamento do Governo Federal, que - vale ressaltar - já vem de Governos passados. Hoje nós sabemos que a agricultura é um dos principais setores na geração de emprego, de renda, de melhora do nosso Produto Interno Bruto. No segundo discurso, refiro-me aos problemas das relações de trabalho no meio rural. Tramita nesta Casa o Projeto de Lei n 6.442, de 2016, que trata exatamente dessa relação de trabalho. Não quero aqui discordar do seu autor, mas, segundo o projeto, o trabalhador rural pode deixar de receber sua remuneração exclusivamente em dinheiro, para recebê-la na forma de um pedaço de terra ou de outras formas quaisquer que sejam inventadas. Então fica um desconforto para aqueles que trabalham na área rural. No terceiro e último discurso, registro o trabalho que vem sendo realizado no Tribunal de Justiça da Bahia, com a Desembargadora Maria do Socorro Barreto Santiago, que vem realizando realmente um excelente trabalho na Presidência. Tenho aqui alguns relatos de que, em menos de 2 anos, ela já fez uma economia de mais de 200 milhões de reais no Orçamento do Estado. Parabenizo a Desembargadora. Sr. Presidente, peço que sejam divulgados os meus discursos no programa A Voz do Brasil . O SR. PRESIDENTE - Vamos divulgá-los no programa A Voz do Brasil, Deputado. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, desejo cumprimentar o Presidente Michel Temer pelo lançamento, na semana passada, do Plano Safra da Agricultura Familiar 2017/2020, que este ano vai disponibilizar R$ 30 bilhões em crédito para os pequenos agricultores a uma taxa de juros mais baixa. importante lembrar que, por meio do Programa Nacional de Fortalecimento da Agricultura Familiar, o PRONAF, as taxas oferecidas para a safra terão uma variação de 2,5% a 5,5%. Produtos como arroz, feijão, mandioca, leite, entre outros, terão os juros mantidos em 2,15%, assim como investimentos em energia renovável e irrigação e armazenagem. Como disse o Presidente, quando estimulamos a agricultura familiar, combatemos a pobreza e estimulamos o emprego e o desenvolvimento em regiões carentes. Posso testemunhar isso, pois a Bahia é o Estado que concentra o maior número de trabalhadores rurais do País, e os recursos do PRONAF são os maiores responsáveis pela melhoria das condições de vida dos agricultores brasileiros. Tais políticas, Sr. Presidente, demonstram o quanto é firme o compromisso do Governo com a agricultura familiar. Reforço importante para a segurança jurídica dos produtores, o Plano Safra da Agricultura Familiar define como meta a regularização de 10.936 terras na Amazônia neste ano. Para as outras regiões, a expectativa é de que sejam entregues 53.905 títulos, por meio do Programa de Cadastro de Terra e Regularização Fundiária. Ao destacar a importãncia da regularização de terra para o pequeno agricultor, o Presidente Temer também lembrou da Medida Provisória n 759, de 2016, que tramita no Senado Federal. Enviada pelo Governo Federal no ano passado, a proposta facilita a regularização de áreas da União e privadas e a desburocratização desse processo. Nesse contexto, o Presidente fez um apelo à agilidade na aprovação da MP ao lembrar da importãncia da terra para o agricultor familiar. 'Um pedaço de terra, uma casa, é o primeiro passo para a prosperidade', afirmou ele. Peço, Sr. Presidente, que determine a divulgação deste pronunciamento em todas as mídias da Cãmara dos Deputados, em especial, no programa A Voz do Brasil . Era o que tinha a dizer. Sr. Presidente, Sras. e Srs. Deputados, quero expressar o meu desconforto com o Projeto de Lei n 6.442, de 2016 que tramita nesta Casa, tratando das relações de trabalho no meio rural. Entre as medidas, a mais polêmica pode permitir que empresas paguem o trabalhador rural com 'remuneração de qualquer espécie'. Na prática, Sr. Presidente, o projeto propõe que o trabalhador rural perca o direito de receber sua remuneração exclusivamente em dinheiro e que o patrão possa substituir o pagamento de salário em espécie por comida ou habitação - parte da produção e concessão de terras. Não quero entrar no mérito das razões que levaram o seu autor a propor tais medidas, mas tenho esperanças de que possamos fazer uma reflexão desapaixonada do alcance do projeto e evitar que ele imponha sacrifícios ainda mais dramáticos a um povo que já enfrenta grandes dificuldades. Neste contexto e como forma de dar minha contribuição ao debate, quero anexar à minha fala uma nota técnica da Procuradoria-Geral do Ministério Público do Trabalho, assinada pelo Procurador-Geral Ronaldo Curado Fleury. Peço, Sr. Presidente, que determine a divulgação deste pronunciamento em todas as mídias da Cãmara dos Deputados, em especial, no programa A Voz do Brasil . Era o que tinha a dizer. Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna render minhas homenagens ao trabalho realizado até aqui pela Desembargadora Maria do Socorro Barreto Santiago, à frente do Tribunal de Justiça do Estado Bahia. Um trabalho, Sr. Presidente, que ganha maior dimensão se considerarmos o contexto de crise orçamentária e fiscal em que o País está mergulhado, o que isso impacta na administração de uma instituição do porte do TJ, num Estado com mais de 15 milhões de habitantes e 400 Municípios, a grande extensão territorial da Bahia e a necessidade de se aproximar a Justiça de todos. Só para se ter uma ideia, tão logo assumiu a Presidência do Tribunal, a Dra. Socorro determinou uma revisão no orçamento originalmente previsto para despesas com pessoal, o que gerou uma economia imediata de mais de R$ 200 milhões. Nesses 500 dias de sua administração, a Desembargadora Maria do Socorro já exibe números significativos que tornam sua gestão um exemplo a ser seguido. Citarei aqui alguns exemplos: 1 - Cartório Integrado. Três unidades já foram inauguradas e, ainda neste mês de junho, a quarta será entregue à população. Os números impressionam, afinal, mesmo ainda sem totalização concluída, já foram contabilizados mais de 25 mil movimentações. 2 - Saneamento em diversos cartórios. 3 - Sede própria para a Universidade Corporativa, a UNICORP, e a disponibilização mais de 24 mil vagas, entre presenciais e remotas. 4 - Inauguração de novos fóruns, como o de Serrinha, e a certeza de que até o final de sua gestão serão entregues novos fóruns nas Comarcas de Nazaré, Itaparica, Juazeiro, Itabuna, Camaçari e Porto Seguro, totalizando um investimento aproximado no valor de R$ 60 milhões. 5 - Valorização dos servidores. 6 - Priorização do primeiro grau, que ganhou inclusive uma diretoria especial e um foco permanente no diálogo. Como forma de homenagear a Desembargadora e o Tribunal, quero registrar nos Anais desta Casa uma longa entrevista dada por ela à revista TJBA em Ação, em que presta contas de seu trabalho e enumera algumas das conquistas de sua gestão até agora. Eis a entrevista. Como a Presidência do TJ espera melhorar os índices de prestação jurisdicional na Bahia? Com gestão e valorização do ser humano. A gestão prioriza o primeiro grau, inclusive com a criação de uma Diretoria Especial de Primeiro Grau destinada a acompanhar a prestação jurisdicional desde a sua origem, com capa - citação, reestruturação das unidades e investimentos tecnológicos, de modo a bem atender aos anseios dos jurisdicionados e, consequentemente, melhorar os índices de cumprimento das metas estabelecidas pelo Conselho Nacional de Justiça . A iniciativa tem se mostrado vitoriosa e a DPG vem recebendo o merecido reconhecimento pela atuação diligente e proativa. A valorização do ser humano significa o olhar atento aos juízes e servidores, pois são eles que fazem a máquina funcionar. por isso que já nos reunimos e vamos continuar a nos reunir com sindicatos e associações para tratar de assuntos relacionados às questões do Tribunal, esclarecer dúvidas, ouvir críticas e sugestões e dar conhecimento de nossas ações. Essa aproximação cria uma sensação de pertencimento que é fundamental para o sucesso de qualquer administração. Falando na DPG, a senhora poderia dar algum exemplo de sua atuação? Anunciei, em meu discurso de posse, que o primeiro grau teria uma atenção especial, um olhar diferenciado, para tornar ainda mais ágeis os nossos serviços para os cidadãos. A diretoria concentra projetos e responde, também, praticamente de forma imediata, presencial ou remotamente, aos pedidos de juízes e servidores de todas as unidades judiciais do Estado. Um exemplo de ação marcante é o Cartório Integrado. De uma viagem ao Tribunal de Justiça de São Paulo, trouxemos a ideia do Cartório Integrado, inserimos as adaptações necessárias e já inauguramos três unidades. Ainda neste mês de junho, inauguraremos a quarta. Os números impressionam, afinal, mesmo ainda sem totalização concluída, já contabilizamos mais de 25 mil movimentações realizadas nas unidades integradas, comprovando o acerto do investimento que, originado em uma iniciativa paulista, recebeu adaptações à realidade baiana e hoje já é motivo de consultas de outros tribunais interessados em adotar essa prática de sucesso. A senhora foi diretora da escola de magistrados e, na Presidência do TJBA, reestruturou a universidade corporativa. Qual a importãncia dessas capacitações? Acredito na educação permanente. Por isso investimos forte na nossa Universidade Corporativa, a UNICORP, que ganhou uma sede com endereço próprio, em um lugar belíssimo, amplo, ideal para a realização de cursos, uma verdadeira imersão no mundo da academia, reconhecendo e valorizando a prata da casa. Na minha gestão já disponibilizamos mais de 24 mil vagas, entre presenciais e remotas. Proporcionamos uma diversidade temática, de forma a despertar o interesse do maior número possível de magistrados e servidores. Além da perspectiva técnica, por exemplo, na promoção de cursos sobre o Código de Processo Civil, gestão cartorária e mediação judicial, um outro aspecto que faço questão de valorizar é o humano. Despertar em cada um a noção de importãncia do servir, de se reconhecer servidor, se saber útil e, na verdade, indispensável à sociedade. Por isso as atividades não se limitam aos temas acadêmicos, mas passam também pela cidadania, pelas artes, pelo humanismo. Aprimorar a formação de pessoas realmente aptas a servir ao público é o nosso foco principal, quando não, único. Com magistrados e servidores realmente cientes de sua missão, o restante virá pela valorização da carreira, pelas boas condições de trabalho, pela estruturação das unidades, pelos avanços tecnológicos e, evidentemente, pelo aperfeiçoamento técnico. Como estão os trabalhos para melhorar a eficiência em nosso Tribunal? Nomeei um total de 50 novos servidores aprovados em nosso mais recente concurso, do nosso cadastro de reserva, para compor o Grupo de Trabalho do Projeto Diagnóstico para Eficiência no Poder Judiciário, coordenado pelo conselheiro Norberto Campelo, do Conselho Nacional de Justiça. Todos eles, vale destacar, foram previamente treinados pela Universidade Corporativa e se encontram aptos a atuar, remota ou presencialmente, nos serviços cartorários, analisando petições, organizando fluxos e expedindo atos. A ideia é tornar mais eficiente essa prestação jurisdicional e contribuir com a virtualização de processos. Com essa nova força de trabalho, criamos diversas linhas de atuação. Primeiro, instalamos o cartório integrado. Também, ao lado da Corregedoria-Geral da Justiça, da Corregedoria das Comarcas do Interior e de outros setores do Tribunal, como a controladoria, iniciamos o saneamento em diversos cartórios. Gostaria de salientar o trabalho do Núcleo de Enfrentamento do Estoque de Processos de Execução Fiscal, que auxilia varas da Fazenda Pública de Salvador na priorização dos julgamentos dos processos de execução fiscal. Também criamos a Comissão de Apoio às Varas da Fazenda Pública. uma atividade realizada em conjunto com os Poderes Executivos Estadual e Municipal, Ministério Público, e que tem trazido ótimos resultados na recuperação de ativos. O que tem sido feito na área administrativa? Até o final dessa gestão serão entregues novos fóruns nas Comarcas de Nazaré, Itaparica, Juazeiro, Itabuna, Camaçari e Porto Seguro, totalizando um investimento aproximado no valor de R$ 60 milhões. Mas também já realizamos inúmeras reformas, ampliações, obras de acessibilidade, melhorias e adequações em prédios de quase todo o todo o Estado da Bahia. Em novembro do ano passado, inauguramos o Fórum de Serrinha, que há muito reclamava por uma sede do Judiciário mais condizente com o tamanho da Comarca. Já em Salvador, eu destacaria as obras para a instalação dos cartórios integrados e da nova sede da UNICORP. Como a senhora analisa o desempenho dos Juizados Especiais na Bahia que, mais uma vez, cumpriram as metas do Conselho Nacional de Justiça? Sou uma entusiasta dos Juizados Especiais. Uma justiça mais rápida, simples, objetiva, com respostas rápidas, é do que precisamos. E a Bahia se orgulha de contar com um dos melhores sistemas de Juizados Especiais do País. Mais uma vez alcançamos a Meta do CNJ, que é de julgar mais processos do que a quantidade de novas ações. Em 2016, foram julgados 453,9 mil processos, contra 416,8 mil novas ações. Aqui na capital, reunimos todas as unidades - 36 varas e 6 turmas recursais, com exceção dos Juizados Criminais, que continuam nos bairros, em um fórum moderno, com equipamentos de última geração, em um ponto central da cidade, de fácil acesso por ônibus ou metrô. O trabalho é constante. Estamos sempre saneando as unidades, ação que gera mais baixas processuais e evita acúmulo e congestionamento nas varas. E também nas Turmas Recursais, que possuem um índice de julgamento acima de 200%. Inauguramos novas instalações dos Juizados Especiais no Aeroporto de Salvador e, no interior, 7 comarcas ganharam varas do Sistema dos Juizados Especiais. Muitas outras unidades foram reformadas., hoje, a principal porta de entrada do cidadão no Judiciário e, por isso, vamos continuar com uma atenção especial aos juizados. Existe algum planejamento sobre a melhoria de qualidade na funcionalidade do TJ, e assim uma diminuição no custeio, gerando uma economia em tempos de crise? Sim. Logo que assumi a Presidência foi determinada uma revisão no orçamento originalmente previsto para despesas com pessoal, o que gerou uma economia imediata de mais de R$ 200 milhões. Em seguida, editei os Decretos 246/16 e 268/16, objetivando a contenção de despesas de custeio, investimento e pessoal, preservando sempre a atividade fim e os direitos adquiridos de magistrados e servidores. Com essas ações, buscamos reduzir as despesas com custeio em 20%, investimento em 30% e não aumentar os gastos com pessoal. Esse é um exemplo de que é possível buscar a qualidade e, ao mesmo tempo, reduzir despesas, exatamente o que se espera do Brasil neste momento de crise. E como tem sido o relacionamento com os servidores? Nosso relacionamento é transparente, humano e de respeito. Temos um olhar especial para os servidores que, como disse, são os protagonistas do Judiciário, ao lado dos magistrados. Muitos têm direitos já consolidados em processos administrativos, e esses direitos ficaram parados por um bom tempo. Determinamos que fossem examinados de imediato, e, mês a mês, estamos liquidando os passivos no que diz respeito às indenizações de licenças-prêmio relativas a servidores aposentados, pagamento do abono de permanência para servidores que têm direito a sua aposentadoria, liquidação de pagamentos de substituição àqueles que trabalham no primeiro grau e têm direito a receber uma substituição porque estão no segundo grau. Enfim, estamos reconhecendo todos os direitos consolidados. preciso salientar que a valorização do servidor não passa tão somente pelo pagamento das verbas devidas, mas também pelo respeito com a oferta de cursos, na promoção de condições para um bom ambiente de trabalho, no reconhecimento de que ele faz parte da máquina do Judiciário. Estamos elevando a autoestima, cuidando da saúde, enfim, a Presidência tem olhado para o servidor. O programa Presidência em Movimento foi criado pela senhora. Qual o resultado? um projeto maravilhoso, que gosto muito, pois leva a administração para o interior, ficando mais próxima dos jurisdicionados, advogados e dos operadores do Direito que militam nas comarcas. Lá, pessoalmente, conversamos sobre os nossos projetos e iniciativas que, acredito, estão mudando a cara do nosso Judiciário. Como a Presidência cuida do planejamento e controle do TJ? Tenho muito orgulho de minha equipe. Estamos sempre em contato direto e os projetos são discutidos e compartilhados, todos eles com metas e resultados definidos. Dou liberdade de atuação e permito que cada um adote iniciativas em sua área, desde que sintonizadas com os parãmetros que estabeleci para a gestão e voltadas para a melhoria da prestação jurisdicional. Precisamos enfrentar a situação da produtividade dos magistrados e servidores. No ano passado estive no CNJ e ficou claro para mim que precisávamos mudar a nossa situação no cenário nacional, com urgência, atuando na baixa processual e propiciando condições para elevar o número de sentenças. Os tribunais que conseguiram mudar o cenário investiram recursos, tempo e reforçaram o setor de planejamento, o que estamos realizando aqui. A ideia é concorrer com o Selo Justiça em Números, melhorando a qualidade das informações prestadas ao CNJ, uma vez que, no TJBA, as unidades produzem acima do que informam. Como assim agem, não mostram nossa a realidade, no nosso dia a dia do trabalho, que é intenso. Repito: há muito trabalho e estamos nos organizando para deixar isso claro. As ações da nossa Secretaria de Planejamento passam por um trabalho educativo. Os procedimentos devem ser realizados dentro do sistema. preciso planejar o portfólio de projetos estratégicos, rever a estratégia, focar a estratégia na área fim, e trabalhar mais próximo do cidadão, a exemplo da pesquisa de satisfação que está em andamento, com o objetivo de dar uma resposta à sociedade. Vamos continuar investindo na melhoria da qualidade de dados, nos projetos e processos de trabalho e no planejamento estratégico e acompanhamento da produtividade das serventias. Qual será a contribuição da atual gestão para o TJ? Vou ser repetitiva aqui. Tenho como prioridade número um estabelece com magistrados e servidores uma sensação de pertencimento, um resgate da autoestima. O Tribunal é composto de gente e, se todos não se sentirem parte dele, nenhuma iniciativa dará resultado. Tenho falado de estratégias e planejamento, mas estou convencida de que sem o envolvimento verdadeiro das pessoas o melhor dos planos estará fadado ao fracasso. Por isso acredito que, mais do que qualquer ação que dê visibilidade, é essa reaproximação do Tribunal com o seu elemento humano que ficará e renderá frutos para esta e para as futuras gestões. Na opinião da presidente, os juízes atuam como gestores de suas comarcas ou varas, ou meramente conduzem as audiências? Já se foi o tempo em que o juiz era um mero condutor de audiências. Hoje, é fundamental ter visão gerencial, pois as varas muitas vezes funcionam como unidades gestoras descentralizadas e isso desafoga o Tribunal, embora este deva sempre dar o suporte necessário ao magistrado. Nos diversos contatos que realizamos diretamente com juízes e servidores atuantes em comarcas distantes da capital, apuramos que a maior dificuldade residia na burocracia que retardava - quando não impedia - a comunicação direta entre unidade e administração. Muitas vezes os problemas não chegavam ao conhecimento da Presidência do Tribunal, ou, quando chegavam, já não havia o que se fazer para evitar o retardamento ou comprometimento da prestação jurisdicional. A Diretoria de Primeiro Grau veio justamente suprir essa lacuna e permitir que a Presidência e os polos de prestação jurisdicional dialogassem em tempo real para identificar ações necessárias e soluções efetivas. Como está a atualização tecnológica do TJ? O Relatório Justiça em Número, de 2016, referente ao exercício de 2015, aponta que o Tribunal de Justiça da Bahia tem 75% do seu acervo digitalizado. Hoje temos certeza de que o trabalho da digitalização, promovido pela Assessoria Especial da Presidência para Assuntos Institucionais, em parceria com a DPG, vai proporcionar a digitalização completa do nosso acervo até o final da nossa gestão. E estamos avançando muito. O Processo Judicial Eletrônico, sistema que desenvolvemos em parceria com o CNJ, já chegou a todas as varas cíveis de entrãncia inicial e estamos implantando no segundo grau. Criamos um aplicativo com diversos serviços, modernizamos todo o nosso parque de computadores e desenvolvemos diversos sistemas para auxiliar nossos projetos e as rotinas do tribunal. Em pouco tempo daremos adeus ao papel. A Presidência do TJ, tal qual acontece nos mais diversos setores públicos, tem equipe técnica e preparada para atuar na busca por uma gestão de excelência? Durante a formação de minha equipe técnica, reservei um período para conversar individualmente com cada um dos escolhidos, pois queria conhecê-los de perto e transmitir as minhas pretensões na gestão. Orgulho-me de ter priorizado servidores do quadro efetivo do Tribunal, mas não me limitei a eles e fui buscar a qualidade onde ela se encontrava. Posso afirmar que estou satisfeita até então com os resultados apresentados, mas fiz modificações que se mostraram necessárias, e farei tantas que sejam precisas para garantir que o cidadão e a sociedade em geral tenham uma prestação jurisdicional célere, acessível, capacitada, eficaz e eficiente. Nada resiste à força do trabalho e disposição para trabalhar não me falta e nem há de faltar. O que mais a senhora destacaria em sua gestão? A criação de inúmeras unidades do CEJUSC e a reestruturação do nosso Núcleo Permanente de Conciliação são fundamentais. Também reestruturamos o núcleo de precatórios, hoje referência para diversos tribunais do país. Promovemos movimentação na carreira dos magistrados, ampliamos a Justiça Restaurativa e estamos, como muita força, dando total atenção ao combate à violência contra a mulher, alinhados com à campanha da Justiça pela Paz em Casa, promovida pela presidente do Supremo Tribunal Federal, Ministra Cármen Lúcia. Peço, Sr. Presidente, que determine a divulgação deste pronunciamento em todas as mídias da Cãmara dos Deputados, em especial, no programa A Voz do Brasil . Era o que tinha a dizer."], ["27/06/2017 16:44:00", "O SR. ROBERTO BRITTO - Sr. Presidente, quero dar como lidos três discursos que fiz recentemente. O primeiro é sobre um conterrãneo que assume o Conselho da History of Science Society, o Olival Freire, amigo meu de infãncia e atual Pró-Reitor da Universidade Federal da Bahia. No segundo discurso, falo a respeito dos trabalhadores assentados. Foi feito recentemente, pelo Tribunal de Contas da União, um relatório que tem trazido alguns problemas para o assentamento de muitas novas famílias. E eu queria pedir apoio para que não fosse prejudicado o assentamento. O terceiro discurso é a respeito do meu Município de Jequié . Até hoje estamos sem aeroporto. Quero fazer um apelo ao Governador Rui Costa e ao Secretário Marcus Cavalcante para que seja viabilizado o aeroporto para as linhas comerciais. Peço que esses pronunciamentos sejam divulgados pelos meios de comunicação, bem como no programa A Voz do Brasil . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Deferido. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, v-15 enho a esta tribuna render minhas homenagens ao professor jequieense Olival Freire, que dias atrás se tornou o primeiro brasileiro que integrará o Conselho da History of Science Society, a mais tradicional e respeitável entidade dedicada à história da ciência. -2 Ele tomará posse no começo do próximo ano e terá mandato de 3 anos. Atual Pró-Reitor de Pesquisa, Inovação e Criação da Universidade Federal da Bahia, o Dr. Olival Freire Júnior é filho de Olival Freire e D. Antonieta, que foram por anos comerciantes em Jequié. O fato se tornou conhecido através de matéria assinada pelo jornalista Cesar Xavier, do site Grabois, da Fundação Maurício Grabois, a quem recorro para ilustrar este discurso e dar conhecimento a esta Casa desse feito notável para história da ciência, da Bahia e da minha querida Jequié. -2 Como informa o site Grabois, a History of Science Society foi fundada nos Estados Unidos, em 1924, sendo a mais tradicional e forte sociedade científica em sua área, congregando atualmente mais de 500 sócios em todo o mundo. Em entrevista ao Portal Grabois, o Prof. Olival atribui a importãncia de sua eleição ao trabalho que ele e outros pesquisadores vêm fazendo, particularmente na Bahia, com uma consistência que chama a atenção de seus pares no exterior. Diz o ilustre professor que, além da popularidade de seu Dissidentes Quãnticos, lançado com destaque internacionalmente, ele vem mantendo há 15 anos um trabalho permanente e contatos e vínculos frequentes com pesquisadores da mesma área nos Estados Unidos. Diz mais o jornalista: 'Em sua opinião, ter conseguido os votos necessários para estar entre os cinco novos conselheiros é um atestado do reconhecimento e do vigor da pesquisa realizada no Brasil em história da ciência e, especialmente, um reconhecimento ao polo de pesquisa da UFBA, que passa a fazer parte como 'peça do tabuleiro' desse debate'. Ele pretende discutir, particularmente, a introdução da história da ciência como uma dimensão mais presente dos currículos de cursos de ciências nas escolas. Olival Freire Júnior espera que sua inserção nessa instituição prestigiosa contribua de alguma forma para a defesa dos investimentos governamentais nos institutos científicos que sofrem cortes, tese com a qual concordo inteiramente. -2 Físico de formação, voltado à história da ciência e especialmente da física há cerca de 20 anos, desde seu doutorado na Universidade de São Paulo - USP, quando estudou o trabalho de David Bohm, sob a orientação de Michel Paty e Shozo Motoyama, Olival tem há muitos anos inserção pessoal no meio acadêmico norte-americano em sua área. E certamente só serviu para ampliar seu reconhecimento o livro Dissidentes Quãnticos, publicado em 2015 pela Springer, como informa o site Grabois. Sr. Presidente, Sras. e Srs. Deputados, como evidência do meu apoio aos trabalhadores rurais assentados do meu Estado e à agricultura familiar em especial, quero registrar nos Anais desta Casa nota oficial divulgada pelo Instituto de Colonização e Reforma Agrária, - INCRA, na qual afirma sua posição a respeito de auditoria do Tribunal de Contas da União - TCU, que apontou indícios de irregularidades no Programa Nacional de Reforma Agrária. O relatório provocou a suspensão de novos assentamentos e de pagamentos para quem está ligado à alguma suspeita de irregularidade. um documento que provoca polêmicas. De acordo como o TCU, há 479.695 beneficiários identificados com algum tipo de irregularidade num universo analisado de mais de 1 milhão e 600 mil beneficiários da reforma agrária em toda a história do INCRA. Será que um assentado que passou a ter acesso à educação e se tornou um servidor público, por meio de concurso, deixa de ser assentado e tem que ser excluído do programa? Pelo critério do TCU, sim. Mas há controvérsias. Como contribuição do debate responsável em torno de um tema de tanta relevãncia, deixo registrado aqui a nota do INCRA em resposta ao relatório do TCU. Eis a nota: Em relação ao cruzamento de dados dos beneficiários do Programa Nacional de Reforma Agrária efetuado pelo Tribunal de Contas da União, apontando 479.695 discrepãncias resultantes do cruzamento de bases de dados distintas - insuficientes para caracterizar 'irregularidades' na concessão de parcelas em projetos de assentamentos -, o Incra esclarece que: 1) A maioria das discrepãncias - 417.076 registros - diz respeito a situações que ocorreram após as famílias já serem beneficiárias do programa. Apenas 62.619 registros se referem a possíveis situações que impediriam o assentamento das famílias antes da homologação como beneficiárias da política de reforma agrária. O número divulgado de 578 mil diz respeito ao total de discrepãncias, não ao de beneficiários. Entre os 479.695 beneficiários identificados pelo Tribunal, 98 mil são de assentados que possuem mais de uma discrepãncia. Cabe destacar que o total levantado pelo TCU abrange os 45 anos de atuação do Incra, abarcando todos os governos deste período. 2) A apuração das discrepãncias por parte do TCU considerou os critérios de seleção dos candidatos ao PNRA previstos nos artigos 19 e 20 da Lei 8.629/1993, desde antes da homologação até a atualidade. O Incra ressalta que os parãmetros elencados nos referidos artigos da Lei 8.629/1993 constituem critérios de seleção de candidatos - e não de manutenção dos beneficiários. Depois de assentado, o beneficiário da reforma agrária deve cumprir as condições estabelecidas no artigo 21 da citada lei, previstas em cláusulas do contrato de concessão de uso ou do título de domínio. Elas determinam a residência e a exploração da parcela, assim como a exploração agrícola pelo núcleo familiar. 3) A obrigação de o Incra controlar a regularidade das parcelas é constatada pela verificação da permanência da residência e exploração da parcela, assim como na exploração agrícola pelo núcleo familiar, conforme previsto nas cláusulas do contrato de concessão de uso ou do título de domínio firmados entre a Autarquia e os beneficiários, expressos no artigo 21 da Lei 8.629/1993. 4) Desta forma, a maioria das discrepãncias indicadas pelo órgão de controle externo se origina de cruzamento de dados que parte de premissa não compatível com a política de reforma agrária. 5) Em relação às discrepãncias referentes a beneficiários que possuem cargos públicos, mandatos eletivos e que são empresários, o Incra destaca que a legislação e o normativo vigente vedam a homologação de candidatos que sejam servidores públicos, exerçam função pública ou sejam proprietários e quotistas de empresas ou quotistas de cooperativas. No entanto, as normas que regem a política de reforma agrária não vedam que o beneficiário regularmente assentado venha a tornar-se servidor público, exercer função pública, ser proprietário, quotista ou acionista de empresa ou quotista de cooperativa. Assim, o assentado que passe a se enquadrar nestes casos não perderá a condição de beneficiário, conforme previsto na Portaria do Ministério do Desenvolvimento Agrário n 06/2013. 6) Do total de beneficiários com mandatos eletivos, apenas 11 foram identificados como anteriores à homologação no PNRA. Estes já foram bloqueados pelo Incra. 7) Quanto aos beneficiários falecidos, o TCU identificou 37.997 discrepãncias. Destaca-se que apenas 1.151 das ocorrências versam sobre situação anterior à homologação, que demandam apuração e bloqueio do cadastro. Os demais 36.846 casos se tratam de beneficiários que faleceram após a inclusão na política de reforma agrária. Tal questão passa a envolver direitos de sucessão e transferência do lote aos cônjuges ou herdeiros, uma vez que a Lei 13.001/2014 estabeleceu que, em caso de falecimento de qualquer um dos beneficiários, seus herdeiros ou legatários receberão a parcela, cuja transferência será administrativa. 8) No caso dos beneficiários identificados pelo TCU como detentores de sinais exteriores de riqueza, o Incra salienta que o fato de o assentado ter adquirido um veículo não implica em irregularidade, mas sim progresso econômico compatível com a atividade agrícola desempenhada nos assentamentos. Os casos apontados de beneficiários detentores de veículos com valores incompatíveis merecem atenção e serão investigados pela Autarquia para verificação de possíveis irregularidades. 9) O Incra esclarece que, em entendimento com a Controladoria Geral da União, bloqueou 76 mil beneficiários que foram homologados em desconformidade com as normas vigentes. O bloqueio inviabiliza o acesso a benefícios concedidos pela Autarquia, como o Crédito Instalação, além da retirada da Declaração de Aptidão ao Pronaf, necessária para obter linhas de crédito do Programa Nacional de Fortalecimento da Agricultura Familiar . 10) O Incra estabeleceu plano de providências com a CGU para sanar as inconsistências apontadas pelo órgão de controle e que também foram identificadas pelo Tribunal de Contas da União. O plano de providências inclui o recadastramento de todos beneficiários. As medidas previstas no plano em execução demonstram o compromisso da Autarquia em eliminar todas as inconsistências. 11) Para assegurar transparência e maior controle no processo de seleção de beneficiários, o Incra mantém tratativas de acordos de cooperação com a Secretaria da Receita Federal, o Instituto Nacional do Seguro Social e o Ministério do Trabalho e Previdência, visando ao cruzamento das informações dos candidatos a beneficiários com os bancos de dados mantidos por estes órgãos. 12) O Incra vem implementando ações na área de TI, com vistas à modernização tecnológica do sistema de cadastramento de beneficiários. 13) Todos os dados apresentados integram a defesa do Incra encaminhada ao Tribunal de Contas da União. Sr. Presidente, Sras. e Srs. Deputados, quero expressar a minha solidariedade ao Governador Rui Costa e ao Secretário de Infraestrutura da Bahia, Marcus Cavalcanti, apontados, de forma leviana, pela administração municipal de Jequié como responsáveis pela fracassada tentativa de reabertura do aeroporto Vicente Grillo para voos comerciais, este mês, como prometeu o Prefeito ao assumir o cargo. O Prefeito prometeu e não cumpriu a promessa. E foi leviandade esta atitude do Prefeito, porque, tendo sido Vice-Prefeito na gestão passada, ele sabia que a reabertura do aeroporto não ocorreria em tempo tão curto, por absoluta impossibilidade técnica, como foi informado várias vezes pelos órgãos governamentais que regulam a aviação comercial e os aeroportos no Brasil. Fica provado, Sr. Presidente, que o Prefeito jogou para a plateia, como vem fazendo, aliás, ao transformar a sua administração num festival de factoides que a cada dia corrói a credibilidade de seu governo. inaceitável que agora recorra a mentiras, como fez ao acusar o Governo da Bahia pelo não cumprimento de promessas irrealizáveis, como se ainda estivesse em campanha eleitoral. A propósito, quero registrar nos Anais desta Casa matéria assinada pelo jornalista Garcez Almeida, no blog Zenilton Meira, que faz um relato fiel dos fatos a que me referi. Diz a matéria: Voos não decolam, prefeitura blefa e culpa governo por promessa não cumprida Por Garcez Almeida No dia 31 de janeiro deste ano, exatos 30 dias de sua posse, o prefeito Sérgio da Gameleira anunciava aos quatro cantos que a partir deste mês de abril o aeroporto de Jequié seria reaberto e passaria a operar dois voos comerciais por semana. 'Nossa cidade será ligada a Salvador e ao mundo, prometia ele'. O mês está terminando, o aeroporto continua sem operação comercial e nenhum dos voos que o prefeito prometeu decolou. O problema é que mesmo aberto e podendo receber aeronaves de pequeno porte, o aeroporto Vicente Grillo não reúne as condições técnicas exigidas para operar voos regulares. E continuará assim por muito tempo. Estudos realizados pela Seinfra, amparados nas exigências e protocolos estabelecido pelos órgãos reguladores da Aviação Civil, mostram que não há viabilidade por causa de obstáculos identificados no entorno do aeródromo e da falta de equipamentos técnicos, sem os quais o aeroporto não será autorizado a operar comercialmente. 'Aviação é um negócio, não basta ter boa vontade, é preciso um aeroporto com condições técnicas e demanda. Ninguém vai investir sem a perspectiva do lucro', me disse um executivo de uma empresa que opera voos regionais em Minas Gerais. A mesma opinião é manifestada por autoridades de órgãos do governo federal, como a ANAC e a Secretaria de Aviação Civil, e da Secretaria de Infraestrutura da Bahia, consultadas sobre o assunto. Apesar do entusiasmo inicial do prefeito, a reabertura do aeroporto nunca foi levada a sério pelas autoridades encarregadas de tratar do assunto junto ao governo federal e estadual. Para se ter uma ideia, o aeroporto de Jequié sequer integrava o grupo de cidades priorizadas no plano de aviação regional lançado em 2012 pelo governo Dilma e que previa investimentos em 270 cidades do interior do país. O plano não saiu do papel por falta de investimentos, e, do grupo de cidades baianas incluídas, só Vitória da Conquista, Barreiras e Teixeira recebem recursos para avançar. E as autoridades locais sabiam dessas dificuldades desde o primeiro encontro que tiveram com o secretario de infraestrutura do estado, Marcus Cavalcanti, uma semana depois de o prefeito ter convocado a mídia local para fazer o anúncio e prometer os voos para abril. O encontro foi promovido pelo deputado Antônio Brito. Além do mais, há um outro problema: nenhuma empresa está disposta a autorizar que suas aeronaves decolem sem que tenham a garantia de que pelo menos 60 por cento dos assentos estejam ocupados. Como nem o governo federal nem o estadual dão essa garantia, só resta à prefeitura assumir tal despesa. Ouvido por telefone, o secretário de governo Jorge Galvão preferiu jogar a responsabilidade pelo não cumprimento da promessa na conta do governo estadual. Disse que a Secretaria de Infraestrutura não deu as condições para que o aeroporto voltasse a operar. Atualmente a Seinfra administra 80 aeroportos regionais; dentre eles, sete recebem voos comerciais: Porto Seguro, Teixeira de Freitas, Vitória da Conquista, Barreiras, Feira de Santana, Lençóis e Valença. Os voos operados pela Azul agora têm como destino o aeroporto de Confins, em Belo Horizonte. Se o passageiro quiser ir a Salvador, terá primeiro que ir a Belo Horizonte, para depois voar para a capital baiana. Num estudo realizado pela empresa de consultoria Urban Sistemas para avaliar os 80 aeroportos com maior potencial de desenvolvimento do país, a Bahia aparece com oito cidades: Porto Seguro, Vitoria da Conquista, Barreiras, Feira, Ilhéus, Lençóis, Teixeira e Paulo Afonso . Era o que tinha a dizer."], ["07/06/2017 17:22:00", "O SR. ROBERTO BRITTO - Sr. Presidente, Sras. e Srs. Deputados, no final de semana passado, tive a oportunidade de me reunir com vários Prefeitos do interior da Bahia. Eles queriam informações sobre a Medida Provisória n 778, de 2017, recentemente assinada pelo Sr. Presidente da República, durante a XX Marcha a Brasília em Defesa dos Municípios, promovida pela Confederação Nacional de Municípios. Demos a informação de que a medida provisória é extremamente importante porque ela permite o parcelamento de débitos previdenciários por Estados e Municípios, em até 200 meses, o que, por certo, vai melhorar e muito as suas condições financeiras. Sr. Presidente, eu gostaria de pedir a V.Exa. que considerasse como lido o meu pronunciamento e autorizasse a sua divulgação nos meios de comunicação desta Casa. O SR. PRESIDENTE - O pedido de V.Exa. será acolhido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, m inhas congratulações ao Presidente Michel Temer e a sua equipe econômica pela justa e necessária decisão de assinar a Medida Provisória n 778, de 2017, que prevê o parcelamento da dívida previdenciária de Estados e Municípios, que já está tramitando no Congresso Nacional. O texto, Sr. Presidente, foi assinado pelo Presidente Michel Temer durante a cerimônia de abertura da XX Marcha a Brasília em Defesa dos Municípios, promovida por Prefeitos de todo o País. A MP autoriza o parcelamento em 200 meses das dívidas junto à Receita Federal e à Procuradoria-Geral da Fazenda Nacional vencidas até 30 de abril deste ano. A adesão dos entes federados deverá ser feita até 31 de julho. A aceitação do parcelamento suspenderá a cobrança de débitos de parcelamentos anteriores. A dívida é formada por contribuições sociais à Previdência devidas pelos Estados, pelo Distrito Federal, pelos Municípios e seus órgãos públicos. A renegociação abrange débitos ainda não notificados pela Receita e pela PGFN, inscritos ou não na Dívida Ativa da União, com execução já ajuizada ou os oriundos de renegociações passadas. Também alcança débitos pelo descumprimento de obrigações acessórias, que são basicamente multas pela não apresentação de documentos fiscais. O pagamento do débito será feito em duas etapas. Primeiro, haverá uma entrada de 2,4% do total da dívida, sem reduções, a ser paga em seis parcelas iguais, entre julho e dezembro - os Prefeitos vinham negociando com o Governo uma entrada menor. A não quitação desta etapa implica rescisão do contrato de refinanciamento das dívidas previdenciárias. Na segunda etapa, que começa em janeiro de 2018, a dívida restante poderá ser parcelada em 194 vezes, com reduções de 25% nos encargos, de 25% na multa e de 80% nos juros incidentes pelo atraso. Estados e Municípios poderão escolher o valor da parcela da segunda etapa. Poderá ser equivalente ao estoque do débito, excluído da entrada de 2,4%, dividido por 194 vezes, ou a 1% da Receita Corrente Líquida mensal, o que for menor. O valor dessas prestações será descontado dos repasses feitos pela União em decorrência dos Fundos de Participação dos Estados e dos Municípios . Para fins de controle, Estados e Municípios terão que informar a RCL à Receita e à PGFN. A MP concede mais um benefício, ao final das 200 prestações: eventuais resíduos da dívida poderão ser pagos à vista ou parcelados em até 60 prestações. A Receita e a PGFN vão editar em 30 dias as normas necessárias para a formalização dos contratos de renegociação. Para aderir à renegociação das dívidas previdenciárias, os entes federados terão que autorizar a Secretaria do Tesouro Nacional a reter os repasses do FPM e do FPE equivalentes às prestações, inclusive as que não forem pagas na data do vencimento. No caso em que o valor retido do FPE ou do FPM for inferior ao da prestação mensal, o Estado ou a Prefeitura terão que pagar a diferença por meio de guia fiscal . Se o ente federado não pagar a diferença, o contrato de renegociação será anulado. Peço a V.Exa., Sr. Presidente, que determine a divulgação deste pronunciamento em todas as mídias da Cãmara dos Deputados, em especial no programa A Voz do Brasil . Era o que tinha a dizer."], ["16/05/2017 18:52:00", "O SR. ROBERTO BRITTO - Sr. Presidente, quero só fazer uma homenagem no dia de hoje, 16 de maio, pois é o Dia do Gari. Trata-se de uma classe trabalhadora muito importante, que tanto tem lutado pela melhoria da qualidade de vida em nossas cidades. Eles hoje são homenageados pelo seu dia. Muito obrigado, Sr. Presidente."], ["09/05/2017 16:26:00", "O SR. ROBERTO BRITTO - Sr. Presidente, Sras. e Srs. Deputados, quero aqui parabenizar o Governador Rui Costa, que, no dia 3 próximo passado, lançou o edital para licitação do VLT de Salvador, o Veículo Leve sobre Trilhos, que vai, de certa forma, melhorar bastante a situação dos baianos, principalmente daqueles que trabalham e moram no subúrbio da linha ferroviária de Salvador. Ele vai ter 19 quilômetros de extensão, vai carregar em torno de 600 passageiros por vez e vai ter 20 vagões. Enfim, será uma Parceria Público Privada - PPP, que, de certa forma, beneficiará, e muito, a classe trabalhadora de Salvador. Parabéns ao Governador Rui Costa pela iniciativa! Peço que meu discurso seja divulgado nos meios de comunicação da Casa, Sr. Presidente. O SR. PRESIDENTE - Agradeço a V.Exa., Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o motivo de minha presença na tribuna é informar que na manhã desta quarta-feira, dia 3, o Governador da Bahia, Rui Costa, tornou público o aviso de licitação para execução de uma obra de grande alcance social, que vai representar melhorias significativas na qualidade de vida de grande parte da população de Salvador. Refiro-me, Sr. Presidente, à implantação e operação, em Salvador, do Veículo Leve sobre Trilhos - VLT, que deverá promover profunda mudança no transporte do subúrbio de Salvador, um conjunto de bairros de nossa capital, região conhecida pela linha ferroviária que liga o bairro da Calçada, que fica na Cidade Baixa, até o bairro suburbano de Paripe, que fica na região noroeste de Salvador. De acordo com a publicação oficial do Governo do Estado, a implantação e operação do Veículo Leve sobre Trilhos será por meio de Parceria Público Privada - PPP. A sessão pública de abertura das propostas das empresas interessadas já tem data agendada: 30 de junho de 2017, na sede da BM&FBOVESPA, em São Paulo. A previsão é de início das obras em até 90 dias após a assinatura do contrato da PPP, enquanto o prazo para conclusão é de 24 meses. Com cerca de 19 quilômetros de extensão e 21 paradas, o VLT vai substituir o Sistema de Trens do Subúrbio, ligando a região do Comércio a Paripe. A expectativa é beneficiar mais de 1,5 milhão de moradores do subúrbio ferroviário. As intervenções acontecerão em duas fases: a primeira, entre Comércio e Plataforma, tem 9,4 quilômetros; e a segunda, entre Plataforma e São Luiz, com 9 quilômetros. O modal será formado por 20 composições de tração elétrica, capaz de levar mais de 600 passageiros em cada uma, e terá um pátio de manutenção no bairro da Calçada e outro de apoio de manutenção em Paripe. Todo o percurso, de um extremo a outro, será realizado em 40 minutos. Para quem tem maior interesse em conhecer o projeto, no seu perfil oficial no Facebook, o Governador Rui Costa publicou um vídeo, disponível no link http://bit.ly/2qDtLZ4 . Lá se poderá ver como ficará o modal anunciado pelo Governador. Peço, Sr. Presidente, que determine a divulgação deste pronunciamento em todos os meios de comunicação da Cãmara dos Deputados, em especial, no programa A Voz do Brasil . Era o que tinha a dizer."], ["09/05/2017 17:26:00", "O SR. ROBERTO BRITTO - Sr. Presidente, Sras. e Srs. Deputados, quero prestar aqui uma homenagem a dois Municípios baianos que hoje completam 32 anos de emancipação política. O primeiro é o Município de Jussari, que eu já represento há três mandatos nesta Casa e que hoje é tão bem governado pelo companheiro e querido amigo Valete. Quero prestar a minha homenagem a todo o povo de Jussari, na pessoa do Prefeito, e a todos os Vereadores e classe política, na pessoa do meu querido amigo o Vereador Orleans. Então, deixo a minha homenagem ao Município de Jussari, que engrandece o sul do Estado da Bahia. Também quero parabenizar a querida Prefeita Katiana, do Município de Arataca, vizinho a Jussari. Arataca também hoje completa 32 anos de emancipação política. Ao povo de Arataca, à comunidade arataquense, toda a minha solidariedade. Eu aqui no Planalto sou um braço estendido daquela comunidade. Peço que este pronunciamento seja divulgado pelos meios de comunicação desta Casa, Sr. Presidente. O SR. PRESIDENTE - V.Exa. será atendido."], ["24/04/2017 18:14:00", "O SR. ROBERTO BRITTO - Sr. Presidente, quero apenas fazer um elogio ao nosso querido Presidente da Caixa Econômica Federal, Gilberto Occhi, ex-Ministro da Integração, com quem convivemos no Partido Progressista, pelo grande trabalho que realizou. Recentemente, ele fez um ato da maior importãncia para os brasileiros, que foi a antecipação do saque do FGTS. Ele conseguiu, com essa antecipação, beneficiar mais de 7,5 milhões de brasileiros que esperavam para sacar os recursos do FGTS. Então, eu quero que o meu discurso seja dado como lido e transmitido nos meios de comunicação desta Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Defiro o pedido de V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, m inha fala é motivada por uma decisão de grande relevãncia e apelo social e econômico anunciada nesta quarta-feira pelo Presidente da Caixa, o Dr. Gilberto Occhi. A Caixa Econômica Federal resolveu antecipar para o dia 8 de abril, sábado, a segunda fase do calendário de saques de contas inativas do FGTS para trabalhadores nascidos nos meses de março, abril e maio. Mais de 7,7 milhões de brasileiros têm direito ao saque a partir de abril. Com a medida, Sr. Presidente, cerca de 8 milhões de trabalhadores foram beneficiados, 60% a mais que na primeira fase, o que possibilitou que 11,2 bilhões entrassem no bolso dos trabalhadores brasileiros. O registro que faço, acompanhado de números oficiais divulgados pela Caixa, revela o excelente trabalho que vem sendo realizado pelo Dr. Gilberto Occhi - o que, aliás, não é novidade para quem, como eu, acompanha sua trajetória profissional, com destaque para a passagem pelo Ministério da Integração Nacional. O valor total disponível para saque neste mês ultrapassa R$ 11,2 bilhões e equivale a 26% do total disponível. De acordo com a Caixa, cerca de 2,3 milhões de trabalhadores receberam automaticamente o crédito em suas contas na Caixa no dia 8 de abril. A Caixa abriu mais de 2 mil agências no sábado, dia 8 de abril, em todo o País, entre 9 horas e 15 horas. Considerando o maior número de beneficiados pela medida nessa segunda fase, a Caixa aumentou o número de agências em relação à primeira fase . As agências selecionadas prestaram atendimento exclusivo no dia 8 de abril para a realização de pagamento de contas vinculadas ao FGTS, solução de dúvidas, promoção de acertos de cadastro dos trabalhadores e emissão de senha do Cartão Cidadão - a relação das agências está no site da Caixa. Além disso, todas as agências da caixa foram abertas antecipadamente nos dias 10, 11 e 12 de abril para pagamento exclusivo de contas inativas do FGTS. Entre os dias 10 e 31 de março, a Caixa registrou o pagamento de mais de R$ 5,9 bilhões relativos às contas inativas do FGTS. O número de trabalhadores nascidos em janeiro e fevereiro que já sacaram esses recursos alcançou 3,7 milhões de pessoas. O valor equivale a 85% do total inicialmente previsto o número de pessoas que fizeram os saques, a aproximadamente 77% dos trabalhadores nascidos em janeiro e fevereiro beneficiados pela Medida Provisória n 763, de 2016. O pagamento das contas inativas será realizado a partir de 10 de março e vai até o dia 31 de julho deste ano, de acordo com o mês de aniversário do trabalhador, conforme o seguinte cronograma: 'Abertura do calendário Trabalhadores Nascidos em: 08 de abril: março, abril e maio 12 de maio: junho, julho e agosto 16 de junho: setembro, outubro e novembro 14 de julho: dezembro'. Valores até R$1.500,00 podem ser sacados no autoatendimento, somente com a senha do Cartão do Cidadão. Para valores até R$3.000,00, o saque pode ser realizado com o Cartão do Cidadão e senha no autoatendimento, em lotéricas e em correspondentes Caixa. Para valores acima de R$3.000,00, os saques devem ser feitos nas agências da Caixa. Para facilitar o atendimento, os trabalhadores devem sempre ter em mãos o documento de identificação e a Carteira de Trabalho ou outro documento que comprove a rescisão de seu contrato. Para sacar valores superiores a R$10.000,00 mil é obrigatória a apresentação de tais documentos. De acordo com a MP 763/16, o trabalhador que pediu demissão ou foi demitido por justa causa até 31 de dezembro de 2015 pode sacar o saldo da conta vinculada, estando ou não fora do regime do FGTS, respeitado o calendário publicado pela Caixa. Antes da MP, o trabalhador somente poderia sacar caso permanecesse 3 anos fora do Regime do FGTS ou em caso de aposentadoria ou de utilização para aquisição de moradia, entre outros. As regras de saque das contas ativas não sofreram modificação, ou seja, o saque do valor do FGTS relativo a contrato de trabalho vigente pode ocorrer nos casos de demissão sem justa causa, moradia própria ou aposentadoria, por exemplo. Peço, Sr. Presidente, que determine a publicação deste pronunciamento por todos os órgãos de comunicação da Cãmara dos Deputados, bem como a sua divulgação no programa A Voz do Brasil . Era o que tinha a dizer."], ["24/04/2017 18:58:00", "O SR. ROBERTO BRITTO - Sr. Presidente, Sras. e Srs. Deputados, na semana passada, o Secretário de Saúde do Estado da Bahia, Dr. Fábio Vilas-Boas, fez um relato das suas atividades à frente da Secretaria. Nós vimos ali números impressionantes da saúde, hoje combalida no Brasil como um todo. O Estado da Bahia tem uma atenção especial. Nós vimos que o Governo do Estado aplicou 9 bilhões de reais nos 2 primeiros anos, e há uma estimativa de mais uma aplicação em torno de 600 milhões de reais no Sistema de Saúde. Dessa parte, 70% foram financiados pelo Banco Interamericano de Desenvolvimento - BID; e 30%, pelo Governo do Estado. Nós vimos também a abertura de vários leitos. Foram mais de 500 leitos abertos até o momento. E teremos mais unidades de saúde a serem abertas nos próximos 2 anos no Estado da Bahia. Peço que meu pronunciamento seja divulgado nos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado nos meios de comunicação da Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, d ias atrás, o Secretário de Saúde da Bahia, Dr. Fábio Vilas-Boas, fez um balanço dos investimentos realizados pelo Governo do Estado na área de saúde revelando números expressivos do quanto o Governador Rui Costa vem se esforçando para dar aos baianos uma saúde digna, mesmo com todas as dificuldades que hoje enfrentam os Estados brasileiros. Só para se ter uma ideia, o Governo do Estado da Bahia aplicou mais de R$ 9 bilhões em obras, serviços e recursos humanos na área da saúde nos últimos 2 anos, com a abertura de aproximadamente 500 leitos em hospitais e maternidades. E até 2018, novas unidades de saúde serão inauguradas na Capital e no interior. De acordo com o Secretário, para continuar investindo em serviços de alta complexidade e atendendo os pacientes mais graves, a Secretaria da Saúde do Estado da Bahia implantou nos últimos 2 anos medidas de eficiência do gasto público, o que permitiu ampliar e descentralizar a assistência à saúde. De acordo com o Dr. Fábio Vilas-Boas, apenas neste período, a Capital baiana ganhou o Hospital Geral do Estado 2, referência no atendimento a queimados e a urgência e emergência de trauma, e o Hospital da Mulher, que é a maior unidade do Norte-Nordeste especializada no atendimento à saúde feminina. Foram mais de R$ 110 milhões investidos nas duas unidades, que acrescentam 297 novos leitos à rede estadual. Já no interior, inauguramos duas Unidades de Pronto Atendimento 24 horas, uma em Feira de Santana e a outra em Vitória da Conquista. ' Cada unidade tem a capacidade de atender, diariamente, até 450 pacientes de baixa e média complexidade', pontua o Secretário. A partir deste ano serão investidos mais de R$ 600 milhões no fortalecimento do Sistema de Saúde na Bahia, sendo 70% financiado pelo Banco Interamericano de Desenvolvimento e 30% de contrapartida estadual. Esse montante será investido, simultaneamente, na estruturação do Sistema de Atenção Integral de Saúde para superar vazios assistenciais em áreas prioritárias e no fortalecimento da regulação para a assistência à saúde, garantindo o acesso adequado dos usuários do SUS na Região Metropolitana de Salvador . Serão construídas, ampliadas e reformadas unidades de saúde nas cidades de Candeias, Camaçari, Alagoinhas, Dias D', Itaparica, Lauro de Freitas, Madre de Deus, Mata de São João, Salvador, Pojuca, São Francisco do Conde, São Sebastião do Passé, Vera Cruz, Santo Antônio de Jesus, Valença e Feira de Santana. Além disso, serão construídas 11 policlínicas, o que possibilita, simultaneamente, ampliar a oferta de serviços de média complexidade e descentralizar a assistência na Bahia. Cada policlínica custará cerca de R$ 20 milhões entre obras e equipamentos, que serão assumidos integralmente pelo Governo do Estado. Já a manutenção mensal será compartilhada entre o Estado, que financiará 40% dos custos, e os Municípios consorciados, que vão cobrir os 60% restantes proporcionalmente à sua população. Somente nas cidades de Jequié, Guanambi, Teixeira de Freitas e Irecê, que estão com mais de 70% das obras concluídas, a previsão é que as policlínicas sejam referência para aproximadamente 2 milhões de baianos que residem em 98 Municípios do Estado. As próximas policlínicas serão construídas nos Municípios de Salvador, Alagoinhas, Feira de Santana, Valença, Simões Filho e Santo Antônio de Jesus, sendo a Capital baiana a única com duas unidades. Peço, Sr. Presidente, que determine a divulgação deste pronunciamento por todas as mídias da Cãmara dos Deputados e no programa A Voz do Brasil . Era o que tinha a dizer."], ["05/04/2017 15:42:00", "O SR. ROBERTO BRITTO - Sr. Presidente, quero apenas dar uma boa notícia, vinda do Estado da Bahia. O nosso Secretário da Fazenda, o Manoel Vitório, esteve na Assembleia Legislativa, para abrir as contas do Estado para os Deputados. E lá tivemos a oportunidade de ouvir esta fabulosa notícia: que a Bahia fez investimentos de 3,24 bilhões de reais, valor correspondente a 7,5% das despesas totais do Estado. A Bahia foi o Estado que mais investiu. Apesar de todo o momento recessivo por que passa o nosso País, a Bahia está investindo, fazendo novas obras e novos investimentos. disso que precisamos. Esse resultado é graças à ação eficiente e eficaz do nosso Governador Rui Costa, que tem segurado as despesas, contido os gastos. E quem tem ganhado com isso são os baianos. Parabéns, Rui Costa! Parabéns, Bahia! Peço que o meu pronunciamento seja divulgado pelos meios de comunicação desta Casa. O SR. PRESIDENTE - Está feito o registro, Deputado. Vamos divulgá-lo, sim. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a Bahia foi o Estado que teve o maior nível de investimentos do País em 2016, à frente do Rio de Janeiro, São Paulo e Minas Gerais. Investimos R$3,24 bilhões, valor que corresponde a 7,58% da despesa total, de R$42,8 bilhões. Isto ocorreu mesmo diante de um cenário recessivo e de profundas dificuldades e é fruto do esforço e da eficiência administrativa do Governo liderado pelo Governador Rui Costa, o que a Bahia toda reconhece. Por isso, a Bahia continuou pagando rigorosamente em dia os salários dos servidores, honrando os compromissos com fornecedores e mantendo a dívida estadual sob controle. Na Bahia, ainda que a arrecadação tenha ficado abaixo da inflação, a contenção de gastos e o esforço do Fisco estadual garantiram o equilíbrio das contas em 2016, num cenário de crise que todos vivenciamos. No ano passado, o investimento na Bahia cresceu 41,42% ante o registrado em 2015. Considerando-se a soma dos valores registrados no biênio 2015-2016, o Governo baiano totalizou R$5,53 bilhões e também foi destaque no cenário nacional. Essa boa notícia foi dada na última terça feira, pelo Secretário da Fazenda, o Manoel Vitório, ao participar de audiência pública na Assembleia Legislativa. Bahia, São Paulo, Rio de Janeiro e Minas Gerais são os quatro únicos Estados a registrar mais de R$ 5 bilhões investidos no período. O nosso Estado aplicou 26,06% em educação e 12,49% em saúde, superando os limites constitucionais anuais estabelecidos para essas áreas. O Secretário ressaltou ainda o desafio extra representado pelo fato de que a Bahia, com uma das maiores populações do País, é um dos últimos Estados em ICMS per capita, ocupando o 19 lugar entre os 27 Estados. Para contrabalançar essa dificuldade, o Estado vem intensificando o controle de gastos, tendo registrado uma economia real de R$1,2 bilhão nos últimos 2 anos. Como informa o Secretário da Fazenda, a Bahia, além disso, preservou o perfil de endividamento em 56% da receita, bem abaixo do patamar legal, fixado em 200%. A situação é bem distinta dos grandes Estados do País, cujas dívidas extrapolaram os limites legais e que, por isso, dependem da aprovação, pelo Congresso, de nova prorrogação do pagamento da dívida, mediante um pacote de contrapartidas estabelecido pelo Governo Federal. De acordo com o Secretário da Fazenda, esse perfil não apenas atesta o equilíbrio das contas, como permite ao Estado fazer jus a novas operações de crédito, para dar sequência aos investimentos fundamentais à melhoria da infraestrutura e da prestação de serviços e à geração de emprego e renda na Capital e no interior. Entre os investimentos em curso ou recém-concluídos, ele citou o Metrô de Salvador, as vias estruturantes na Capital, a segunda unidade do Hospital Geral do Estado - HGE 2, o Centro de Operações e Inteligência de Segurança Pública 2 de Julho, o Programa para Todos, a construção de moradias populares, a recuperação de estradas e os novos hospitais da Chapada e do Cacau. As áreas em que o Estado mais investiu foram as de desenvolvimento urbano, infraestrutura hídrica, infraestrutura, segurança pública, saúde, educação, desenvolvimento econômico, Justiça e direitos humanos, cultura, trabalho, emprego, renda e esporte. A receita tributária cresceu 4,44% em 2016. Mas esse aumento ficou abaixo da inflação, ou seja, houve crescimento nominal, mas perda em termos reais. Ainda assim, o esforço na arrecadação própria foi fundamental para a preservação do equilíbrio fiscal, ressaltou Manoel Vitório, tendo em vista que esta é a principal fonte de receitas do Estado. Ele lembrou ainda que, ao longo do ano, houve instabilidade nos repasses das transferências da União, em especial o Fundo de Participação de Estados e Distrito Federal - FPE, cujo fluxo foi regularizado apenas no final do exercício, por conta das receitas extraordinárias proporcionadas pela repatriação de recursos do exterior. No que diz respeito às receitas próprias, o ilustre Secretário Manoel Vitório destacou o desempenho da arrecadação do ICMS, principal tributo estadual, que cresceu 5,02% em 2016. Embora este desempenho também tenha ficado abaixo da inflação, como aconteceu com todos os demais Estados brasileiros, a participação da Bahia no total do ICMS arrecadado em todo o País voltou a crescer, mantendo a tendência de expansão ininterrupta iniciada em 2012 e atestando a evolução de desempenho do Fisco baiano frente aos seus congêneres dos demais Estados, no enfrentamento da recessão econômica. No período, o imposto baiano ampliou de 4,21% para 4,71% a participação no ICMS nacional. Ele destacou ainda a economia real de R$1,2 bilhão com custeio em 2015 e 2016, obtida graças à política de controle de gastos do Governo baiano. Esta política, lembrou, foi deflagrada no início de 2015, pelo Governador Rui Costa, com a extinção de 2 mil cargos públicos, o corte de 4 Secretarias e a implantação de uma equipe na Secretaria da Fazenda voltada para o monitoramento permanente das despesas públicas. Peço, Sr. Presidente, que determine a divulgação deste pronunciamento através de todas as mídias da Cãmara dos Deputados, em especial, o programa A Voz do Brasil . Era o que tinha a dizer."], ["29/03/2017 15:34:00", "O SR. ROBERTO BRITTO - Sr. Presidente, Sras. e Srs. Deputados, congratulo-me com o Desembargador Dr. José Edivaldo Rocha Rotondano, que tomou posse no cargo de Presidente do Tribunal Regional Eleitoral da Bahia na segunda-feira passada, dia 27. O Desembargador é proveniente do Ministério Público e tem vasta experiência na Justiça Eleitoral. Quem vai ganhar com isso é a Justiça Eleitoral da Bahia. Mais uma vez, congratulo-me com o Desembargador José Edivaldo Rocha Rotondano, que, recentemente, assumiu a vaga de Presidente do Tribunal Regional Eleitoral da Bahia. Sr. Presidente, solicito a V.Exa., que meu pronunciamento seja divulgado pelos meios de comunicação da Casa. O SR. PRESIDENTE - Obrigado, Deputado Roberto Britto. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero registrar desta tribuna a posse, na última segunda feira, dia 27, do Desembargador José Edivaldo Rocha Rotondano, no cargo de Presidente do Tribunal Regional Eleitoral da Bahia . Ao congratular-me com sua posse, quero expressar a minha a convicção pessoal de que o Desembargador Rotondano fará uma gestão exemplar à frente da Justiça Eleitoral da Bahia. O seu preparo acadêmico e sua larga experiência como integrante do Ministério Público Estadual serão de grande importãncia na condução da Justiça Eleitoral neste momento delicado da vida brasileira. Ao fazer este registro, quero desejar todo o sucesso possível ao Dr. Rotondano, na certeza de que sua gestão entrará para a história da Justiça Eleitoral da Bahia. Em homenagem ao Desembargador, peço que o discurso de posse dele seja incluído nos Anais desta Casa. Peço ainda, Sr. Presidente, que determine a divulgação deste pronunciamento por todas as mídias da Cãmara dos Deputados e pelo programa A Voz do Brasil. Era o que tinha a dizer. DISCURSO A QUE SE REFERE O ORADOR Dou início à minha fala, já confessando estar emocionado. Emocionadíssimo!!! Esse entusiasmo, sem dúvida, germina desse instante tão magnífico, mas que é agravado pelos discursos do Dr. Tiago Ayres, Dr. Cláudio Gusmão e, sobretudo, pelo que foi dito pela Juíza Patrícia Cerqueira Szporer, que vociferou palavras que me tocaram profundamente e que de certa forma solidificam um turbilhão de sentimentos que estão retidos desde o dia em que decidi me habilitar à vaga de membro deste Egrégio Tribunal Regional Eleitoral. Não tenham dúvidas de que a sensação que emerge da minha alma não pode ser jamais descrita ou transformada em palavras. A mais perfeita das metáforas não poderia traduzir fielmente essa emoção ímpar que me abate. Mesmo as lágrimas da felicidade, ou o soluçar de um choro feliz, não seriam capazes de transpor o feeling desta ocasião. Só acredito que esse sentimento esteja acentuado agora porque aqui, junto comigo, estão as pessoas que sempre foram importantes ou marcaram minha vida. Lembrando Paulo Leminski: 'Isso de querer ser exatamente aquilo que a gente é ainda vai nos levar além.' Foi assim que, em 2013, deixei o Ministério Público para me tornar magistrado e, a partir daí, dei início a uma trajetória que veio a desaguar no dia de hoje, em que assumo o honroso cargo de Presidente do Tribunal Regional Eleitoral da Bahia. Ao longo desses anos, acertei algumas vezes, errei inúmeras outras, mas sempre me empenhei em reassumir o compromisso de outrora, que foi o de exercer a função judicante com muita dignidade e honradez, procurando dar o máximo de mim. E não poderia ser diferente nesta nova caminhada à testa deste Tribunal Regional Eleitoral. Por isso, reafirmo, aqui, perante este público tão seleto, o meu compromisso com a honestidade, com empenho e esforço pessoal para desenvolver um trabalho, sempre com vistas ao próximo, e mais, de bem desempenhar as atribuições que a Presidência deste Areópago comporta. E não posso negar que meu coração transborda de alegria e contentamento por ter trilhado esse caminho, sentimentos que divido com a consciência das tarefas que me chegam doravante. Senhoras e senhores, tenham certeza de que essa sensação não advém de um orgulho mal direcionado por haver assumido, há pouco, o relevante cargo de Presidente deste Tribunal Regional Eleitoral, mesmo sabendo ser uma conquista de primeira grandeza e mérito, tenho consciência da responsabilidade que me assola, a partir de então, para evitar marés altas e escolher rotas seguras, de modo a ratificar o compromisso com nossos clientes: os eleitores, candidatos, partidos políticos. Em resumo, com o povo que espera seja a Justiça Eleitoral transparente e eficaz. Justiça esta, considerada como sendo o remédio necessário a debelar o mal da política e ser célere como flecha para atingir o alvo principal, que é o de assegurar cidadania, garantindo ao sufragista o livre exercício do direito de escolher seu representante e de consolidar o Estado Democrático de Direito. Diante desse novo desafio que me foi imposto, mas sem dele ter medo, principalmente pelo forte amor que tenho ao Poder Judiciário e pelo compromisso social, sinto-me na obrigação de apresentar aos Membros do Tribunal, aos juízes, promotores e servidores e à sociedade baiana minhas principais metas. Alinhado aos objetivos estratégicos, vejo-me firmemente comprometido em consolidar a imagem do TRE-BA junto à sociedade e, para tanto, empreenderei ações que visem melhorar a celeridade e a produtividade na prestação jurisdicional, contribuindo, inclusive, para o combate à corrupção e à improbidade administrativa, além da disponibilização de um serviço de excelência ao cidadão. Bem por isso, já adotei medidas para antecipar a implantação do Processo Judicial Eletrônico no ãmbito deste, inicialmente previsto para o mês de novembro pelo Tribunal Superior Eleitoral. Nessa mesma linha, está sendo disponibilizado o 'Portal do Magistrado', que reunirá links e matérias relativas às áreas administrativa e jurídica, ferramentas indispensáveis ao juiz eleitoral na execução do seu mister. A priorização do primeiro grau de jurisdição é, sem dúvida, uma das bandeiras que elegi. lá que se dá o verdadeiro acesso à Justiça, é nele que está concentrado o maior número de processos, é ela a nossa porta de entrada. Almejando um atendimento de excelência ao público, envidarei todos os esforços para alavancar o recadastramento biométrico no Estado. Trata-se de uma iniciativa empreendedora da Justiça Eleitoral na permanente busca de aperfeiçoamento do processo eleitoral brasileiro, cuja vantagem medular, como todos sabem, é consolidar e garantir um sistema de votação eletrônico efetivamente mais seguro, porque impossibilita que um eleitor vote no lugar de outro. Na Bahia, a biometria teve início em 2009, contudo, do total de 9.755.607 eleitores do Estado, até agora, tão somente, 1.132.367, ou seja, 11,60% do eleitorado passaram pelo recadastramento biométrico. Dessa forma, estou aqui agora apresentando à Corte Superior Eleitoral e à comunidade baiana um projeto que desafiará a minha gestão, pois tenho em mira biometrizar, até 31 de janeiro de 2018, no mínimo, três milhões de eleitores. Visando atingir essa meta, convocaremos todos os votantes dos maiores colégios eleitorais do Estado, e outros 49 municípios para a coleta das datilogramas, fotografia e assinatura digital tanto para o primeiro título, como para a revisão dos dados cadastrais dos seus respectivos eleitores, convertendo, nestes locais, a revisão do eleitorado para a modalidade extraordinária. Assim, até para que ocorra uma depuração do cadastro eleitoral, os cidadãos que não comparecerem aos postos de atendimento para passar pelo serviço obrigatório, no tempo estabelecido, terão o seu título cancelado. Ademais, já diligenciei para que as unidades técnicas do Tribunal adotem todas as medidas indispensáveis à adequação das instalações nas 23 zonas eleitorais do Estado onde ainda não foram iniciados os procedimentos de coleta de dados biométricos. Brevemente, nos próximos meses, o atendimento ao eleitorado do Estado da Bahia será feito na sua totalidade e, exclusivamente, por meio biométrico. Ressalto, por oportuno, que para atingir esse desiderato, além do determinante envolvimento desta Justiça Especializada, será fundamental a colaboração de outros parceiros, tais como, o Governo do Estado, as prefeituras e os órgãos públicos que atuarão no sentido de suprir demandas e necessidades que não temos condições de arcar, por si só. Imbuído deste propósito, firmei convênio com a Secretaria da Fazenda do Estado da Bahia e com o Tribunal de Justiça, que garantiram a cessão de pessoal e de espaços adequados para atender os eleitores na capital durante o projeto. Além disso, já foram iniciadas tratativas com o governador Ruy Costa, com o prefeito Antônio Carlos Magalhães Neto e agendadas reuniões com o Exército para buscar parcerias, sempre confiante de que o sucesso desta empreitada alavancará o projeto, não só na capital, como em todo o Estado. Só assim, e com o auxílio de todos, poderemos nos sobressair no cenário nacional. Não foi outra a motivação que me levou a agendar visitas em todas as zonas eleitorais submetidas ao recadastramento extraordinário, onde, em cada uma delas, concitarei os servidores, juízes, promotores e prefeitos locais a um esforço conjunto para alcançarmos esse propósito com o êxito esperado. Também, para reforçar a assistência ao público, já realizamos processo seletivo para ter nos nossos quadros 72 estagiários de nível médio, como também já tramita na Casa pregão eletrônico para contratar serviços de terceirização de mão de obra, tanto para Salvador, quanto para o interior do Estado. Para mais, no último dia 7 de março, a Corte aprovou a realização de certame público para provimento de cargos efetivos do Quadro de Pessoal do Tribunal Regional Eleitoral da Bahia, cuja comissão já foi constituída e os nomes dos componentes publicados no Diário Oficial da União. . Pois bem! com o olhar fixo na modernidade que quero conhecer e trazer para o TRE-BA as boas práticas de outros Tribunais e órgãos e rastrear todas as ferramentas da informática que resultem na racionalização e no aperfeiçoamento dos serviços prestados, bem assim na valorização da força de trabalho e na qualidade de vida dos servidores e de todos aqueles que colaboram com a Justiça Eleitoral. Vale salientar que governança é um conjunto de mecanismos de liderança, estratégia e controle postos em prática, com o objetivo de avaliar, direcionar e monitorar a gestão. Ambicionando a condução de políticas públicas e a prestação de serviços de interesse da sociedade, tal ferramenta, cuja implantação pretendo empreender neste Regional, apresenta-se, hoje, como a mola mestra para a concretização dos princípios constitucionais da Administração Pública. Estaremos implementando, em poucos dias, a transmissão, ao vivo, de todas as sessões plenárias de julgamento, uma vez que a sociedade quer e precisa acompanhar a aplicação da lei. Todas essas medidas aproximam o Judiciário da coletividade e promovem uma melhor prestação jurisdicional. Nunca é demais lembrar que, quanto mais transparente o Poder Judiciário, maior será sua credibilidade! Importante destacar que, no próximo ano, serão realizadas eleições em ãmbito estadual e federal. Assim, na minha gestão, concluirei o planejamento do exercício 2018, inclusive de todo o pleito, elaborando, via de consequência, seus respectivos orçamentos. 'Realizando o hoje e planejando o amanhã': é assim que pretendo trabalhar nesse curto tempo que me foi reservado pelos meus pares e pelo meu Tribunal de Justiça, o mais antigo das Américas. Pedirei a Deus que me oriente e me permita executar todos os projetos apresentados e outros que, tenho certeza, surgirão no decorrer da jornada. Não medirei esforços para imprimir neste Regional uma marca de trabalho e compromisso com a Magistratura, como sempre busquei fazer em toda a minha carreira profissional. Conto com o apoio dos meus pares, servidores e demais auxiliares desta Casa para o grande desafio de presidi-la. Juntamente com a Corregedoria Regional Eleitoral, a Escola Judiciária, a Ouvidoria, o Juízo de Cooperação e as demais Unidades deste Sodalício, estaremos pesquisando meios para capacitação dos magistrados e servidores de todas as zonas eleitorais, a partir da realização de cursos, seminários, palestras em polos no interior do Estado, bem assim a realização de projetos de educação cidadã, como também o 'eleitor do futuro', 'universitário cidadão', 'parlamento jovem', tudo isso visando promover cidadania plena à população dos municípios mais distantes; implantação de um sistema que vise otimizar os serviços oferecidos pela Justiça Eleitoral, a atualização do manual de práticas cartorárias, a realização de correições extraordinárias, a criação do portal da transparência, a interiorização das atividades da EJE-BA. Buscaremos, também, incrementar parcerias com a UNICORP, AMAB, EMAB e CEAF, no sentido de ampliar a participação de Juízes, servidores e Promotores Eleitorais na busca da excelência dos nossos serviços. Com o espírito de desapego, simplicidade, honestidade, sem vaidades, sem estrelismo e com muita vontade de acertar é que pretendo conduzir os destinos desta Corte de Justiça, focando, firmemente, nas ações positivas e que agreguem valores a esta instituição, mas, sempre ciente de que o poder não é meu, e sim dela, a quem quero servir motivadamente. chegada a hora de agradecer e, assim, não poderia deixar de registrar minha gratidão aos colegas do Tribunal de Justiça que me indicaram para compor o Tribunal Regional Eleitoral da Bahia, em um importante gesto de confiança. Também quero, de público, agradecer à Desa. Maria do Socorro Barreto Santiago pelo apoio, do mesmo modo agradecer ao Des. Mário Alberto Hirs que esteve à frente dos destinos desta Casa e soube conduzi-la com muita parcimônia e competência. Reverenciar de modo especial aos magistrados da Corte Eleitoral baiana, que me elegeram seu Presidente e que serão partícipes de todos os nossos passos. Agradecer a Deus por ser fiel aos meus propósitos e atender sempre aos meus pleitos, aos meus pais José e Lindaura Rotondano pelas lições que me passaram e que me ensinaram que ser honesto e simples é o sentimento que devo guardar em todos os instantes de minha vida, aos meus irmãos, meus sobrinhos, enfim, minha família e meus amigos que sempre me impulsionaram e mostraram que persistir, lutar e buscar ideais sempre vale a pena. Por fim, registro que procurarei fazer o que entendo correto independentemente do resultado. Procurarei fazer o bem a todos, especialmente ao povo que me dispus a servir, entretanto, para isso, conto com a colaboração dos Juízes deste Sodalício, dos seus servidores. Espero contar, também, com a colaboração da mídia, com os políticos, em geral, e com o apoio dos representantes de todas as instituições republicanas e da sociedade baiana, para que tenhamos sempre eleições livres, limpas e dignas de um Estado Democrático de Direito. 'Pelo sonho é que vamos, Comovidos e mudos. Chegamos? Não chegamos? Haja ou não frutos Pelo sonho é que vamos. Basta a fé no que temos. Basta a esperança naquilo Que talvez não teremos. Basta que a alma demos, Com a mesma alegria, Ao que desconhecemos E ao que é do dia-a-dia. Chegamos? Não chegamos? - Partimos. Vamos. Somos.' Sonho - Sebastião da Gama."], ["21/03/2017 17:28:00", "O SR. ROBERTO BRITTO - Sr. Presidente, Sras. e Srs. Deputados, quero apenas registrar que, no dia 19 próximo passado, em Salvador, perdemos um grande advogado, nosso querido amigo Mário Alves Filho, o Marinho. Ele foi domiciliado em Jequié, minha terra natal, durante muitos anos. Foi um grande artista, um talentoso advogado, político, enfim, o Mário tinha todas as características de um grande homem. Quero deixar o meu enorme pesar à família enlutada - à Neide e às suas duas filhas. Peço que meu pronunciamento seja divulgado pelos meios de comunicação desta Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para registrar com enorme pesar o falecimento, em Salvador, no último dia 19, do querido amigo Mário Alves Filho, filho de Itagibá, mas adotado por todos nós de Jequié, onde morava e fez história. Mario, o Marinho como era conhecido, era uma unanimidade e deixará saudades. Muitas saudades! Aos seus amigos e aos seus familiares e a toda uma geração. Mário Alves Filho reunia qualidades invejáveis, só encontradas nos grandes homens. Generoso, culto, irreverente, pai dedicado, Marinho era um competente advogado e músico talentoso. Também era escritor, contador de causos e ocupou cargos públicos relevantes, tais como Vereador por dois mandatos, Presidente do PMDB e Secretário Municipal e Presidente do IPREJ - Instituto de Previdência. Sempre de forma exemplar e dedicada. Mário estava internado, desde o fim do mês passado, no Hospital Santa Izabel, onde se tratava de complicações respiratórias. No último dia 13, Marinho utilizou sua página no Facebook, que usava com frequência, para responder a inúmeras mensagens recebidas enquanto estava hospitalizado. Agradecia o carinho manifestado por tanta gente e dizia que estava nas mãos de Deus. Mario Alves deixa a esposa Neide e duas filhas, Marine e Mirela e as netas, Jade e Jasmin, uma legião de amigos e um grande legado. Peço, Sr. Presidente, que determine a divulgação deste pronunciamento em todas as mídias da Cãmara dos Deputados e no programa A Voz do Brasil . Era o que tinha a dizer."], ["15/03/2017 17:46:00", "O SR. ROBERTO BRITTO - Sr. Presidente, Sras. e Srs. Deputados, quero demonstrar aqui a minha insatisfação e indignação com o que estão querendo fazer com a Comissão Executiva do Plano da Lavoura Cacaueira - CEPLAC, no sul do Estado da Bahia. Essa instituição brasileira é responsável por uma cultura que, durante muito tempo, equacionou a economia do País e hoje equaciona a do Estado da Bahia. Porém, estão querendo acabar com a Extensão Rural da CEPLAC, que efetivamente está em todos os recantos, não só do Estado da Bahia, mas também de outros Estados do Brasil. Então, venho externar aqui a minha insatisfação e indignação contra aquilo que reputo uma das mais significativas ações que estão querendo fazer contra a CEPLAC, o fim do serviço de Extensão Rural, um dos pilares da CEPLAC, serviço que a instituição já realiza há 60 anos. Os sindicatos dos funcionários e dos agricultores estão contra a ideia estapafúrdia de acabar com a Extensão Rural. Quero associar-me às manifestações que têm sido feitas nos últimos dias por diversas entidades contra a tentativa de desmonte de uma das instituições mais importantes para o desenvolvimento da Bahia, a CEPLAC. Sr. Presidente, peço que meu pronunciamento seja divulgado nos meios de comunicação da Casa. O SR. PRESIDENTE - Muito obrigado, Deputado. O pronunciamento de V.Exa. será divulgado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna expressar o meu apoio a um movimento de revolta e indignação que toma conta de setores produtivos relevantes de meu Estado com a ameaça que paira sobre o futuro de uma das instituições mais significativas para o desenvolvimento da Bahia, a Comissão Executiva do Plano da Lavoura Cacaueira - CEPLAC. Refiro-me ao posicionamento de segmentos que representam trabalhadores e produtores rurais do Sul da Bahia, dos quais tenho recebido manifestações que relatam o clima de intranquilidade decorrente de informações que têm circulado na região e na CEPLAC sobre mudanças que, se efetivadas, afetarão profundamente o funcionamento da instituição, gerando enormes prejuízos ao setor produtivo e ao meu Estado. Imagine, Sr. Presidente, que uma das medidas que se pretende tomar é a extinção do serviço de Extensão Rural, atividade exercida pela CEPLAC há dezenas de anos, 60 anos, para ser mais exato. Para viabilizar o desmonte, informa-se que o atual diretor da CEPLAC estaria solicitado a remoção de todos os servidores do Centro de Extensão para o Centro de Pesquisa, com o objetivo de passar a área para a UFSB - Universidade Federal do Sul da Bahia, medida que, se confirmada, representaria o início do desmonte da Extensão Rural da CEPLAC. Nesse contexto, quero citar aqui e pedir que se registrem nos Anais da Casa manifestações que recebi do Sindicato dos Trabalhadores do Serviço Público Federal no Estado da Bahia - SINTSEF/BA sobre o embate criado pela atual direção da CEPLAC, que estaria a adotar medidas retaliatórias e sectárias, criando um ambiente de instabilidade funcional no . Também do Sindicato dos Trabalhadores Rurais de Itanhém e Vereda me chega às mãos manifestação de repudio à intenção de se extinguir o serviço de Extensão Rural que há anos a CEPLAC tem prestado, levando avanço e inovações tecnologias, bem como informação e conhecimento ao homem do campo, em especial o trabalhador da agricultura familiar. A Cooperativa dos Produtores de Leite do Vale do Itanhém vai na mesma direção ao acentuar o papel desempenhado pela Extensão Rural na atividade da pecuária leiteira desenvolvida pelos pequenos produtores. Por fim, o sindicato dos produtores rurais reitera a defesa do fortalecimento da CEPLAC e da continuação dos serviços que há anos vêm sendo prestados pela instituição, contribuindo de forma decisiva para o desenvolvimento da produção de alimentos e a geração de empregos na região. Como disse, Sr. Presidente, a minha disposição é de me juntar aos produtores, trabalhadores rurais, servidores da CEPLAC e todos aqueles que estejam dispostos a enfrentar qualquer tentativa que se queira promover de esvaziar a CEPLAC ou de levá-la à destruição. Quero crer que não seja esse o objetivo do Governo Federal, mas aviso: se for, terá a minha implacável oposição. Peço, Sr. Presidente, que determine a divulgação deste pronunciamento em todas as mídias da Cãmara dos Deputados, em especial, no programa A Voz do Brasil . Era o que tinha a dizer."], ["09/03/2017 10:30:00", "O SR. ROBERTO BRITTO - Sr. Presidente, Sras. e Srs. Deputados, na terça-feira passada, dia 7, o Governo do Estado da Bahia, através do Governador Rui Costa, lançou o Programa Mais Futuro. Esse é um programa extremamente importante, principalmente para os estudantes carentes, aqueles que não têm recursos para custear os seus estudos, e terá um investimento em torno de 50 milhões de reais, que serão distribuídos sob a forma de bolsas de estudos mensais, variando entre 300 e 600 reais. Com isso, Sr. Presidente, esses universitários da Bahia terão a oportunidade de pagar transporte para se deslocarem. Muitas vezes eles moram numa cidade pequena, próxima a uma mais desenvolvida, com universidade, mas não têm recursos para chegar a esse local. Com isso, beneficiaremos mais de 9 mil estudantes, fazendo com que tenham condições de concluir a sua graduação. Sr. Presidente, eu gostaria que o meu pronunciamento fosse divulgado nos meios de comunicação da Casa."], ["07/03/2017 16:54:00", "O SR. ROBERTO BRITTO - Sr. Presidente, desejo apenas pedir que sejam considerados como lidos estes dois pronunciamentos. O SR. PRESIDENTE - V.Exa. será atendido. O SR. ROBERTO BRITTO - Obrigado. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR. Sr. Presidente, Sras. e Srs. Deputados, expresso as minhas sinceras condolências à família de D. Marisa Letícia e me junto a todos os brasileiros na dor do seu desaparecimento, de sua morte. Como companheira de Lula, D. Marisa foi um apoio crucial ao ex-Presidente não apenas no tempo em que estiveram juntos e constituíram família, mas também, especialmente, nos anos em que Lula governou o Brasil. A propósito, expresso o meu repúdio ao clima de ódio e intolerãncia que temos visto no País nos últimos tempos. A d ivergência política e o contraditório estão na essência da democracia. As agressões, as comemorações pela morte de um ser humano, como vimos, é algo repugnante, é algo que todos devemos repudiar. Aproveito esta oportunidade, Sr. Presidente, para registrar nos Anais desta Casa manifestação do ilustre cardiologista Roberto Kalil Filho, Diretor de Cardiologia do Hospital Sírio-Libanês, no contexto dos acontecimentos a que me referi. Obrigado. Sr. Presidente, Sras. e Srs. Deputados, com grande satisfação que, neste início de ano e dos nossos trabalhos legislativos, trago ao conhecimento dos brasileiros mais uma grande notícia vinda da Bahia, Estado que represento nesta Casa. No início de janeiro, mais precisamente no dia 9, uma segunda-feira que entrará para a história da Bahia e da luta das mulheres baianas, o Governador Rui Costa inaugurou o Hospital da Mulher - Maria Luzia Costa dos Santos, localizado no Largo de Roma, em Salvador. Sr. Presidente, sinto-me orgulhoso por dar esta notícia e por contribuir, com o meu mandato, para que a nossa população e as mulheres de meu Estado tenham conquistas tão significativas como essa. um apoio que se estende ao Governo comandado pelo Governador Rui Costa, que tem feito um esforço gigantesco para dar uma saúde pública digna ao povo baiano. O Hospital Maria Luzia Costa dos Santos é o maior hospital especializado no atendimento à saúde da mulher do Norte e do Nordeste e é considerado um centro de referência estadual. A unidade possui dez salas cirúrgicas e 136 leitos, sendo 97 destinados à internação, dez para terapia intensiva, no caso de UTI, e 29 leitos para hospital-dia. O centro de diagnóstico está equipado com tomógrafo computadorizado, mamógrafo, ultrassom, doppler scan, aparelho de Raios X e laboratório 24 horas. O hospital tem capacidade para realizar 9 mil consultas e mil procedimentos cirúrgicos mensais e presta assistência nas áreas de ginecologia e mastologia, além do atendimento na área de reprodução humana, oncologia e situações relacionadas à violência sexual. A unidade também dispõe de um serviço de urgência e emergência ginecológica, com funcionamento 24 horas. Por mês, o Governo do Estado, por meio da Secretaria da Saúde, a SESAB, investe cerca de R$ 4 milhões na manutenção do hospital, que será gerido por uma organização social. Uma das novidades no ãmbito do Sistema de Saúde - SUS na Bahia é o serviço de média complexidade em reprodução humana assistida. O objetivo é atender mulheres que receberam diagnóstico confirmado de pólipo endometrial, cistos anexais, endometriose, má-formação congênita ou que estejam inférteis há mais de 2 anos sem causa definida. O serviço de alta resolutividade para diagnóstico e tratamento do cãncer de mama também é inédito. Mulheres com exames diagnósticos de imagem indicativos de tumor maligno serão submetidas a biópsia no mesmo dia e poderão passar por intervenção cirúrgica imediata na unidade de saúde. Com essa agilidade, pretende-se reduzir o tempo para o início do tratamento e a perda do seguimento dessas mulheres, o que irá permitir menores sequelas e maior sobrevida. As mulheres também terão acesso ao serviço de planejamento familiar com métodos contraceptivos reversíveis de longa duração, dispositivo intrauterino, o DIU, e laqueadura tubária. O serviço terá como público-alvo, principalmente, mulheres com risco de trombose, hipertensão, cardiopatias, com doença falciforme e/ou em situação de vulnerabilidade social. Outra novidade é o serviço de atendimento especializado para vítimas de violência sexual. Será ofertado acolhimento aos pacientes que cheguem à unidade por demanda espontãnea, através de órgão policial, judicial, ou referenciada pela Central de Urgências do SAMU. Serão disponibilizados escuta qualificada, atendimento clínico e cirúrgico, atendimento psicológico, bem como dispensação e administração de medicações para profilaxia nos casos indicados. Haverá ainda orientação e agendamento para acompanhamento psicológico e ginecológico por até 6 meses. Como todos os procedimentos são agendados, as mulheres interessadas devem procurar uma Unidade Básica de Saúde em seu Município para serem referenciadas para os serviços do Hospital da Mulher. As Secretarias Municipais são responsáveis por cadastrar as pacientes no sistema de fila única, que concentra a demanda dos 417 Municípios e é gerido pelo Governo do Estado. O serviço estará organizado em regime ambulatorial, de hospital-dia e internação hospitalar, em caráter eletivo. Como informa a Secretaria de Comunicação do Estado e a assessoria de imprensa da SESAB, o Hospital da Mulher gerou 655 empregos diretos, sendo 463 profissionais da área assistencial, como médicos, psicólogos, enfermeiros, nutricionistas, assistentes sociais, farmacêuticos e fisioterapeutas. A unidade conta também com 192 profissionais de serviços e apoio logístico como maqueiros, recepcionistas, agentes de portaria, higienização, telefonistas, copeiros, auxiliares de almoxarifado, auxiliares de manutenção, engenheiros clínicos e pessoal administrativo. No quesito tecnologia, a unidade possui equipamentos de última geração. As dez salas cirúrgicas têm itens de ponta, oferecendo maior precisão para profissionais e pacientes. O centro de diagnóstico, como disse, está equipado com tomógrafo computadorizado, mamógrafo, ultrassom, doppler scan e aparelho de Raios X. Já o Laboratório de Análises Clínicas funcionará 24 horas, ofertando todos os exames de bioquímica, coprologia, hematologia, hormônios, imunologia, fluidos corporais, microbiologia, gasometria e uroanálise. As mulheres atendidas na unidade também terão à disposição o diagnóstico de anatomia patológica, que será utilizado em biópsias do Serviço de Alta Resolução no Diagnóstico e Tratamento do Cãncer de Mama e Colo do e biópsias oriundas de procedimentos cirúrgicos. Peço, Sr. Presidente, que determine a divulgação deste pronunciamento através de todas as mídias da Cãmara dos Deputados e, em especial, no programa A Voz do Brasil . Obrigado. ARTIGO A QUE SE REFERE O ORADOR Infelizmente, são comuns no Brasil, e em especial na rede pública, queixas de médicos e de outros profissionais de saúde sobre jornadas extenuantes de trabalho, afastamento da família, salários incompatíveis com uma vida digna e muito aquém do esforço, da dedicação e da responsabilidade exigidos pela carreira. Fora isso, também são vítimas de violência por parte de pacientes ou acompanhantes que responsabilizam os médicos por todas as consequências produzidas pela doença. Tais situações, evidentemente, comprometem a saúde física e mental desses profissionais e geram o desalento que os afasta de seus pacientes, o que acaba por punir justamente os mais necessitados, aqueles que já vivem nos limites da dignidade humana. No entanto, quando afrontam a ética, quebram o juramento de Hipócrates proclamado ao receberem o título de doutor e compartilham publicamente segredos e sentimentos a eles confiados, os médicos violam um dos princípios mais sagrados da profissão, o sigilo médico. Essa situação ocorreu recentemente com a divulgação pelas redes sociais de exames e dados clínicos não autorizados, além de comentários desairosos sobre pacientes públicos. O caso revela um dos lados perversos do comportamento humano, reprovável e absolutamente inadmissível para quem se apresenta como médico. Pior ainda é testemunhar esses profissionais serem movidos por sentimentos menores e ideologias político-partidárias, fazendo apologia à morte, como lamentavelmente observamos na última semana. O texto da jornalista Cláudia Collucci publicado na Folha na quinta acerta no ponto nevrálgico sobre o tema: atitudes como essa merecem punição. Impossível tolerar que pacientes corram o risco de virar motivo de escárnio entre médicos inescrupulosos. As direções de hospitais e unidades de saúde precisam ser firmes e punir esse tipo de comportamento antiético de forma exemplar, eliminando das instituições elementos que profanam o princípio do sigilo e do respeito devido a qualquer ser humano. Também têm obrigação de denunciar imediatamente aos conselhos profissionais esses desvios, para a aplicação de sanções pertinentes. O juramento de Hipócrates é claro: o médico deve guardar absoluto respeito pelo ser humano e atuar sempre em seu benefício. Jamais utilizará seus conhecimentos para causar sofrimento físico ou moral, para o extermínio do ser humano ou para permitir e acobertar tentativa contra sua dignidade e integridade. Os cidadãos, quando buscam um serviço de saúde, principalmente quando precisam ser internados, seja em enfermaria ou na terapia intensiva, normalmente chegam fragilizados, não somente pela doença, mas também pelo temor em relação ao que os espera. Hospital, receio da dor e do imponderável, medicações desconhecidas, dor imposta por exames invasivos, cirurgias, agulhas, tubos e sondas são possibilidades tenebrosas que ninguém em sã consciência aceita calidamente. As incertezas são muitas na fase de hospitalização; por isso a atitude dos profissionais de saúde tem o papel de resgatar a vida e dar dignidade à existência. urgente que os gestores da área da saúde pública ou privada desenvolvam estratégias robustas para envolver os médicos não somente nas políticas internas de humanização das instituições mas também no respeito ético para com seus pacientes. A dignidade humana deve ser inviolável."], ["20/02/2017 18:06:00", "O SR. ROBERTO BRITTO - Sr. Presidente, Sras. e Srs. Deputados, no final de semana próximo passado, estive no meu Município de Jequié, no Estado da Bahia, visitando a antiga Praça Luiz Viana, hoje Praça do Artesanato. Essa praça foi construída com recursos de emenda ao Orçamento da União de minha autoria. Assim, tive a oportunidade de beneficiar aquela comunidade. Ali presente, pude constatar a satisfação dos artesãos, tive a oportunidade de ver o prazer das pessoas brincando, distraindo-se, namorando na praça. isto que nós queremos ver: o dinheiro público sendo utilizado em prol da comunidade. Fico extremamente feliz de poder ter contribuído para o meu Município com a construção da Praça do Artesanato, que, por certo, beneficiou mais de 140 famílias, ou mais de 140 trabalhadores da área do artesanato. Deixo aqui o meu muito obrigado. Peço que o meu discurso seja divulgado pelos meios de comunicação desta Casa. O SR. PRESIDENTE - E vamos divulgá-lo no programa A Voz do Brasil . Muito obrigado, Deputado. O SR. ROBERTO BRITTO - Muito obrigado."], ["07/02/2017 16:38:00", "O SR. ROBERTO BRITTO - Sr. Presidente, quero parabenizar V.Exa. pela grande vitória. Espero que possa dar continuidade ao brilhante trabalho que iniciou nos últimos 6 meses, e que possamos responder aos anseios da nossa sociedade, que muito espera desta Casa Parlamentar. Também, quero parabenizar o Deputado Coronel, eleito Presidente da Assembleia Legislativa do meu Estado, a Bahia, numa bela vitória. Eu tenho certeza de que ele vai fazer um grande trabalho. Quero parabenizar ainda o Governador Rui Costa, que recentemente fez uma reforma no seu secretariado, inclusive nomeando o ex-Ministro Jaques Wagner como Secretário de Desenvolvimento Econômico. Peço que este discurso seja divulgado nos meios de comunicação da Casa. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, dois acontecimentos relevantes ocorridos em meu Estado nos últimos dias merecem integrar os Anais desta Casa pelo significado político que têm. O primeiro foi a eleição, nesta quarta-feira, dia 1 de fevereiro, do Dep. Coronel, do PSD, para a Presidência da Assembleia Legislativa da Bahia, em substituição ao Dep. Marcelo Nilo, do PSL. O segundo acontecimento foi a reforma do secretariado realizada pelo Governador Rui Costa, com a posse de sete novos Secretários, entre os quais o ex-Governador e ex-Ministro, Jaques Wagner. Eleito Prefeito de Coração de Maria pelo Partido do Movimento Democrático do Brasil, em 1989, Coronel assumiu o primeiro mandato de Deputado Estadual em fevereiro de 2001, cumprindo, portanto, atualmente, o seu quinto mandato, parte desse tempo, inclusive como integrante do nosso partido, o PP. Ao congratular-me com o dep. Coronel por essa significativa conquista em sua trajetória política, informo que o novo Presidente prometeu colocar em votação a emenda constitucional que proíbe a reeleição ao cargo de Presidente dentro do mesmo mandato eletivo. Ele também pretende aumentar a produtividade da Casa, reservando mais um dia para votações. Disse ele: 'As quartas serão reservadas para votar projetos de Deputado. Chega de somente dar título de cidadão e medalha e transformar associações em organismos de utilidade pública. Hoje só tem espaço para isso. Eu quero que os Deputados restabeleçam a sua real função, que é criar e aprovar projetos de interesse da sociedade'. A nova Mesa Diretora da Assembleia ficou assim constituída: Coronel, do PSD, Presidente; Luiz Augusto, do PP, 1 Vice-Presidente; Carlos Geilson, do PSDB, 2 Vice-Presidente; Alex Lima, do PTN, 3 Vice-Presidente; Manassés, do PSL; 4 Vice-Presidente; Sandro Régis, do DEM, 1 Secretário; Aderbal Caldas, do PP, 2 Secretário; Fabrício Falcão, do PCdoB, 3 Secretário e Luciano Simões Filho, do PMDB, 4 Secretário. O outro fato de que dou conhecimento desta tribuna foi a posse de sete novos Secretários, investidos no cargo pelo Governador Rui Costa, no último dia 23, em solenidade no auditório da Fundação Luís Eduardo Magalhães - FLEM, no Centro Administrativo da Bahia - CAB, em Salvador. Tomaram posse José Vivaldo Mendonça, na Secretaria de Ciência, Tecnologia e Inovação - SECTI; Jaques Wagner, na Secretaria de Desenvolvimento Econômico - SDE; Fernando Torres, na Secretaria de Desenvolvimento Urbano - SEDUR; Olívia Santana, na Secretaria do Trabalho, Emprego, Renda e Esporte - SETRE; Carlos Martins, na Secretaria de Justiça, Direitos Humanos e Desenvolvimento Social - JDHDS; José Geraldo dos Reis Santos, na Secretaria do Meio Ambiente - Sema; e Julieta Palmeira, na Secretaria de Políticas para as Mulheres - SPM. Ao justificar as mudanças, o Governador Rui Costa apontou o equilíbrio entre o técnico e a sensibilidade política como fatores importantes na definição dos nomes. 'Não interessa ter alguém técnico que não tenha sensibilidade do quanto aquilo impacta na melhoria da vida das pessoas. E também não adianta a pessoa apenas com perfil político, que não saberá executar aquilo que tem feito. A escolha partiu de quem tem conhecimento técnico, além de saber manter ou mudar uma equipe que já está em andamento. Os projetos são do Governo do Estado e não dos Secretários', afirmou, o Governador. O Governador destacou também que o planejamento do Estado foi feito para 4 anos. 'Sem mudanças radicais de rumo, os novos Secretários têm duas semanas para definir as possíveis alterações de metas e objetivos, ao olhar de cada um. As Secretarias estão executando um programa de governo que foi registrado na Justiça Eleitoral, e nós estamos cumprindo esses compromissos com a população' . Leio em órgãos da mídia do meu Estado, Sr. Presidente, que o novo time gerou expectativas positivas, especialmente na área econômica. O Presidente da Federação das Indústrias do Estado da Bahia - FIEB, Ricardo Alban, comentou a ida de Jorge Hereda para o BAHIAINVEST e de Wagner para a SDE: 'Temos agora dois amigos na linha direta, compromissados com o aumento da produtividade, com o desenvolvimento econômico e social do Estado. Vamos trabalhar juntos. As estratégias de governo têm sido um facilitador para vencer a crise. Sabemos das dificuldades fiscais que os Estados enfrentam, as dificuldades que as empresas enfrentam, e o nosso trabalho é tentar convergir para encontrar as soluções' . Por sua vez o ex-Governador Jaques Wagner, um dos novos Secretários, disse que o diálogo é fundamental: 'Precisamos ter inteligência e criar as condições para que novas empresas possam se instalar, para que as que já estão aqui possam se desenvolver. Eu acho que é importante estar aberto ao diálogo, e o Governador Rui Costa está muito determinado nessa geração de emprego. Eu vou humildemente ajudá-lo a terminar este seu primeiro mandato' . Aos novos dirigentes da Assembleia e aos novos Secretários desejo que tenham todo o sucesso no desempenho das responsabilidade que passaram a assumir. Era o que tinha a dizer. Peço, Sr. Presidente, que determine a divulgação deste pronunciamento em todas as mídias da Cãmara dos Deputados, em especial, no programa A Voz do Brasil . Era o que tinha a dizer."], ["24/04/2018 18:12:00", "O SR. ROBERTO BRITTO - Sr. Presidente, quero aqui me solidarizar com o Ministro da Saúde Gilberto Occhi. Ultimamente tem saído notícias a respeito do H2N3, um vírus da influenza extremamente agressivo. Graças a Deus, ele ainda não chegou ao Brasil. O que sabemos é que, nos países europeus, ele está circulando e tem aumentado muito o índice de mortalidade. Então, eu quero aqui me solidarizar com o Ministro Gilberto Occhi, que está realizando um belo trabalho à frente daquele Ministério. Para tranquilizar a população brasileira, vale dizer que o vírus H2N3 não é circulante aqui no Brasil. Sr. Presidente, quero fazer um pedido a V.Exa.: traga para o serviço medico desta Casa, o mais breve possível, a vacina contra o vírus da Influenza A . Nós sabemos que aqui há uma concentração alta de pessoas, o que propicia a propagação desse vírus. Portanto, apelo a V.Exa. que o serviço médico inicie, o mais breve possível, a campanha de vacinação contra a gripe logo neste início de inverno. Sr. Presidente, peço a V.Exa. que considere como lido este pronunciamento."], ["24/04/2018 18:12:00", "O SR. ROBERTO BRITTO - Presidente, eu queria dar como lido este discurso e pedir a V.Exa. que autorize a divulgação dele nos meios de comunicação de Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, d ada a gravidade do assunto e o clima de intranquilidade que a propagação de notícias falsas nas redes sociais tende a provocar em setores da população brasileira, achei por bem usar esta tribuna e os meios de comunicação desta Casa para me juntar aos esforços que o Ministério da Saúde vem realizando nos últimos dias com o intuito de garantir que 'não existe uma cepa H2N3 de vírus da influenza no Brasil'. Sou médico e como tal sei bem o clima de intranquilidade que a disseminação de notícias falsas como essas provocam em nosso povo. Por isso, é importante que se diga e repita que não é verdadeira essa informação que está circulando nas mídias sociais sobre a existência de uma cepa H2N3 da influenza em nosso País. De acordo com o Ministério da Saúde, os vírus da influenza que atualmente circulam no Brasil são o Influenza A pdm09, A e Influenza B. E a vacina contra gripe, cuja campanha inicia na segunda quinzena de abril, protege contra esses tipos de três vírus. Posso garantir que o Ministério da Saúde se mantém vigilante quanto à circulação do vírus influenza no Brasil. E não poderia ser diferente, pois conheço a forma com que atua o Ministro Gilberto Occhi em todos os cargos que ocupou, alinhando competência, sensibilidade, determinação e capacidade de gestão. De acordo com o Ministério da Saúde, o nosso País possui uma rede de unidades sentinelas para vigilãncia da influenza, distribuídas em serviços de saúde de todas as unidades federadas. Com essa rede é possível monitorar a circulação do vírus influenza por meio da captação de casos de Síndrome Gripal - SG e Síndrome Respiratória Aguda Grave - SRAG. O vírus influenza provoca uma infecção viral aguda do sistema respiratório, de elevada transmissibilidade e distribuição global. Uma pessoa pode contraí-la várias vezes ao longo da vida. Em geral, tem evolução autolimitada; porém, em alguns casos, pode evoluir para uma forma grave. Os vírus influenza são transmitidos facilmente por pessoas infectadas ao tossir ou espirrar. Existem três tipos de vírus influenza: A, B e C. O tipo C causa apenas infecções respiratórias brandas, não possui impacto na saúde pública, não estando relacionada a epidemias. O vírus Influenza A e B são responsáveis por epidemias sazonais, sendo o vírus Influenza A responsável pelas grandes pandemias. Informa o Ministério que, até 7 de abril deste ano, foram registrados 286 casos de influenza em todo o País, com 41 óbitos. Do total, 71 casos e 12 óbitos foram por A . Em relação ao vírus A pdm09, foram registrados 116 casos e 16 óbitos. Ainda foram registrados 52 casos e 6 óbitos por Influenza B; e os outros 46 casos e 7 óbitos foram por Influenza A, não subtipado. Em 2017, o vírus Influenza A foi predominante no Brasil durante a sazonalidade. Foram registrados 2.691 casos e 498 óbitos por influenza. Até a SE 14 de 2017, tinham sido registrados 344 casos de influenza no País, com 59 óbitos. Sr. Presidente, peço a V.Exa. que determine a divulgação deste pronunciamento em todas as mídias da Cãmara dos Deputados, em especial no programa A Voz do Brasil . Era o que tinha a dizer."], ["17/04/2018 17:12:00", "O SR. ROBERTO BRITTO - Sr. Presidente, Sras. e Srs. Deputados, quero agradecer ao Ministro Blairo Maggi, com quem no ano passado tivemos uma reunião importante a respeito da CEPLAC - Comissão Executiva da Lavoura Cacaueira da Bahia. S.Exa. nomeou a Dra. Larissa Schimidt para, através de um trabalho de assessoria, dar nova modelagem à CEPLAC. Ela esteve presente no eixo Itabuna-Ilhéus, ouvindo os vários segmentos envolvidos na questão. Agora, ela está para emitir um relatório que certamente será da maior importãncia para a CEPLAC. Ela tem expertise em pesquisa, assistência técnica e extensão rural. Por isso, tenho certeza de que vai contemplar esses três segmentos, para que a entidade seja cada vez mais forte e pujante, como sempre foi, no interior da Bahia. Sr. Presidente, solicito que meu pronunciamento seja divulgado nos meios de comunicação da Casa. O SR. PRESIDENTE - O pedido de V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero fazer um registro que muito me alegra, pelo nível de envolvimento do meu mandato com essa questão, da presença na sede da CEPLAC na Bahia da Dra. Larissa Schimidt, que está à frente do processo de construção da remodelagem jurídica dessa instituição que muito representa para o nosso Estado e o Brasil. Essa informação me foi transmitida esta manhã pelo Dr. Carlos Alexandre, Superintendente da CEPLAC na Bahia, em visita ao meu gabinete. Tenho as melhores informações do trabalho que a Dra. Larissa Schimidt vem realizando, cujo objetivo é aperfeiçoar a instituição, levando-a a conquistar uma maior participação do setor privado, com a atração de recursos internacionais e sistemas de produção com foco na sustentabilidade. O resultado desse trabalho levará a CEPLAC a promover a recuperação da cacauicultura nacional, com o fortalecimento dos sistemas agroflorestais, o que acreditamos irá representar um grande avanço na recuperação de áreas degradadas nos biomas da Mata Atlãntica e da Floresta Amazônica. importante enfatizar que a CEPLAC representa um braço operacional que atua de forma multidisciplinar e integrada em ambientes de florestas, em atividades que incluem execução de instrumentos de políticas públicas, desenvolvendo suporte técnico e científico de inovação necessário à produção agrossilvipastoril, além de apoio ao produtor na obtenção de crédito rural, incentivo a organizações associativas e agroindustrialização. Assim que os resultados da consultoria forem entregues ao Ministério da Agricultura, nós da bancada federal da Bahia e dos Estados produtores de cacau e chocolate nos mobilizaremos para que o Governo consolide o novo modelo, que nascerá de uma ampla consulta que tem feito a todos os setores envolvidos nessa produção. Peço, Sr. Presidente, que determine a divulgação deste pronunciamento através de todas as mídias da Cãmara dos Deputados, em especial, no programa A Voz do Brasil . Era o que tinha a dizer."]]}