{"ROBERTO ALVES": [["10/08/2016 12:38:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna hoje trazer à reflexão o atual momento que vivemos no Brasil. Estamos sediando evento mundialmente conhecido pelo espírito esportivo e pelo espírito social . Somos o palco das Olimpíadas. Que responsabilidade! Todos os olhos, agora sim, estão sobre nós. Que difícil missão, não é mesmo, nobres colegas? Trata-se de evento que traz à tona muitos sentimentos e, mais do que isso, revela também as nossas omissões. Infelizmente, passamos por um período delicado no País que casou exatamente com a vinda das Olimpíadas para cá. Vivemos uma turbulência política, uma instabilidade econômica e cortes no Orçamento. Será que estamos preparados para receber um evento com tal magnitude? Por que não? Todos os outros países por onde as Olimpíadas já passaram eram teoricamente perfeitos? Ninguém nunca encontrou dificuldades? Deixo aqui, inclusive, uma fala recente do Presidente dos Estados Unidos, Barack Obama. Em uma entrevista sobre o evento, ele disse claramente: 'Não são as Olimpíadas que acabam com as guerras ou com a pobreza . O papel das Olímpiadas é gerar um sentimento de empatia global' . E foi isso que nossa cerimônia de abertura demostrou e é o que vem sendo cumprido ao longo desses dias de jogos, revelando que, no nosso País, cabem sim vários mundos! E, por falar na cerimônia de abertura, que festa linda e emocionante vimos na última sexta-feira! Acendeu não só a pira olímpica, mas o nosso coração patriota. Aqueceu-nos de tanto orgulho, o orgulho de ser brasileiro! Sentimos o Maracanã como centro do mundo . Celebramos a diversidade, a união, a tolerãncia, o amor e o respeito ao próximo. Não nos esquecemos das nossas crises por algumas horas, como muitos jornais internacionais citaram; nós simplesmente sabemos celebrar mesmo diante das dificuldades. Que fique a lição para vocês! Lembro que o tema das Olimpíadas em Pequim, em 2008, foi A China é Grande ; o de Londres, em 2012, A Grã-Bretanha é Grande . E qual foi o tema desta vez? melhor pararmos com o egoísmo e começarmos a fazer algo em relação ao próximo e ao meio-ambiente, ou nós talvez não tenhamos muitas Olimpíadas para celebrar no futuro - mais uma grande lição para o mundo! Acredito que receptividade como a nossa não existe. Nós sabemos ser cordiais, damos o melhor para ver o estrangeiro se sentir bem em nossa terra. Somos acolhedores e responsáveis, independentemente das nossas frustrações, principalmente, com o Estado, que a meu ver tem lutado para cumprir o seu papel, que não é fácil. Como Vice-Presidente da Comissão do Esporte, posso dizer com total seriedade e comprometimento que as visitas técnicas realizadas pelos membros da Comissão foram de grande relevãncia. Foi o primeiro passo no sentido de fiscalizar, debater e divulgar o andamento das principais questões relacionadas os Jogos Olímpicos e Paraolímpicos Rio 2016, em especial na esfera esportiva. Observou-se de perto toda a preparação para que o evento ocorresse com maestria. Os relatórios realizados pela Comissão são surpreendentes, tamanho o envolvimento dos Parlamentares e, principalmente, de todos os envolvidos no Comitê com a missão de realizar um evento com excelente padrão de qualidade. A equipe visitou todas as obras realizadas na Vila dos Atletas, no Parque Olímpico e no complexo de Deodoro, sempre com a presença de engenheiros, especialistas, técnicos, do Prefeito Eduardo Paes e do Presidente do Comitê Olímpico, Carlos Arthur Nuzman. Desde o início, o Governo expôs os principais pontos, alegando transformação urbana da cidade do Rio de Janeiro, economia de recursos públicos e um legado sem elefantes brancos, ou seja, o empenho das autoridades cariocas em trazer boa utilidade para tudo aquilo que foi construído e investido para as Olimpíadas. A Vila dos Atletas se tornará empreendimento imobiliário para venda social, e todos os complexos esportivos servirão para incentivo e inclusão do desporto e realização de campeonatos. As acomodações na Vila dos Atletas geraram grande repercussão com a chegada dos competidores, transtornos que parecem ter sido solucionados brevemente. Alguns reclamaram da falta de luxo ou infraestrutura, outros já alegaram completa efetividade. Pelos relatórios, observamos que os apartamentos cumpriam as regras olímpicas. A Comissão do Esporte também realizou uma visita técnica nos eventos - testes de canoagem e hóquei, que aqueceram a cidade para a Rio 2016 e que tiveram pareceres favoráveis à cidade-sede, além de visita guiada à Baía de Guanabara, onde se observou a despoluição de quase 80% do recôncavo. Na ocasião, o Diretor de Comunicação do Comitê Rio 2016, Mário Andrade, esclareceu que as áreas de competição estarão em condições adequadas, segundo o padrão internacional para a realização dos jogos. Ele chegou a ressaltar a atuação negativa do que chamou de 'jornalismo fácil', em referência às reportagens sensacionalistas baseadas em áreas da Baía que não sediarão as provas, mas que são um retrato do problema de saneamento básico na região. Destacou também que interessa às delegações internacionais desqualificar as condições da Baía da Guanabara para tentar deslocar os locais de prova para fora do local, onde a vantagem brasileira seria anulada. Essa prática teria ocorrido em preparativos de edições passadas de Jogos Olímpicos, como no caso de Pequim, na China, em 2008, onde as águas estavam repletas de algas, e de Sydney, na Austrália, em 2000, onde havia grandes chances de ataques de tubarões. Mário chegou a explicar que o Comitê tem adotado a estratégia de diálogo com jornalistas e também com atletas, de forma a evitar denúncias e reportagens incompletas e precipitadas. Durante toda a visita teve-se a participação do Gerente de Avaliação de Qualidade das do Instituto Estadual do Ambiente - INEA, Leonardo Daemon; do Secretário de Estado do Ambiente, André Corrêa; e do Secretário de Estado da Casa Civil, Leonardo Espíndola. Os trabalhos da Comissão do Esporte relacionados às Olimpíadas Rio 2016 foi norteado pela Subcomissão criada especialmente para avaliar os Jogos Olímpicos e Paralímpicos, onde surgiu uma série de demandas correspondidas por meio de audiências públicas que aprofundaram as discussões sobre o legado das instalações esportivas permanentes e por meio de informações do Tribunal de Contas da União - TCU referentes aos valores apresentados pelo Prefeito do Rio de Janeiro, Eduardo Paes, nas suas exposições, tendo sido todas as contas aprovadas pelo Tribunal, comprovadas sua legalidade e veracidade. Sr . Presidente, Sras . e Srs . Deputados, para que possamos entender todo o processo que a cidade e toda a população local têm enfrentado, imaginem receber quase 11 mil atletas de 206 países diferentes, cada um com sua cultura singular; 45 mil voluntários; mais de 25 mil credenciados da imprensa; 6 . 700 integrantes de delegações; e 3.200 árbitros e assistentes. Isso apenas nas Olimpíadas, fora toda a equipe preparada também para os Jogos Paraolímpicos. Sem contar a vinda de turistas estrangeiros, que ocorreu em número recorde e não pode ser negligenciada. Serão 42 campeonatos mundiais realizados simultaneamente, em 17 dias de competições. Haja estrutura! Não acredito que fizemos nem que faremos feio como País-sede. Mas gostaria de finalizar o meu discurso lembrando a importãncia de investimentos por parte dos nossos governantes nos nossos tão queridos atletas, que na maioria das vezes são lembrados nesses eventos e esquecidos durante toda a dura fase de treinamento e busca de patrocínio. O Brasil precisa urgentemente acordar para a importãncia do esporte na vida das nossas crianças, dos nossos jovens, do nosso futuro como Nação. Tomemos como exemplo a primeira medalha de ouro que conquistamos nestas Olímpiadas, arduamente conquistada pela judoca Rafaela Silva, que começou treinando em um projeto social na Cidade de Deus, no Rio, e hoje encabeça o Grupo Reação, que traz incentivos através do judô para tantos jovens na região. Projetos como esse, que contam com tão pouco subsídio, deveriam ser lembrados mais pelos nossos governantes. Era o que eu tinha a dizer. Muito obrigado."], ["09/08/2016 18:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, assomo à tribuna, nesta tarde, para celebrar os 10 anos da Lei Maria da Penha, sancionada pelo então Presidente Lula em 7 de agosto de 2006. A Lei Maria da Penha é um instrumento essencial no combate às violências sofridas pelas mulheres, que, até então, em sua grande maioria, sofriam caladas, sem denunciar seus agressores por não acreditarem na Justiça e por medo das consequências da denúncia frente aos agressores. Graças à Lei Maria da Penha, mecanismos foram criados para coibir a violência doméstica e familiar contra a mulher no País. Desde o advento da Lei Maria da Penha, em 2006, foram criadas mais de 7 mil varas ou juizados exclusivos para o processamento e julgamento das ações decorrentes da prática de violências contra as mulheres. Embora celebremos os 10 anos da lei, a realidade ainda é alarmante. Na última década, mesmo com a nova legislação, mais de 44 mil mulheres foram mortas violentamente. Quase 4 mil e 500 por ano, um total de 12 por dia, ou seja, a cada 2 horas uma mulher é brutalmente violentada no Brasil. A Lei Maria da Penha é uma legislação fundamental por ajudar a evitar novos crimes, mas ainda é insuficiente na proteção às vítimas. Como Deputado, tenho atuado de forma efetiva no combate às violências contra crianças, adolescentes e mulheres. Apresentei diversos projetos na área, mas dois em especial ampliam a segurança de mulheres de forma abrangente: o Projeto de Lei n 2.252, de 2015, que dispõe sobre a cassação de inscrição no Cadastro Nacional da Pessoa Jurídica - CNPJ de estabelecimentos e empresas envolvidas com o tráfico de pessoas e com a exploração sexual - e 80% das estatísticas apontam para vítimas mulheres -, e o Projeto de Lei n 5.463, de 2016, que cria a modalidade de delito no Código de Processo Penal do 'flagrante digital', que estabelece como infração permanente o delito cibernético cuja consumação se prolongue no tempo, principalmente violências contra mulheres. Como pai, marido, cidadão e Deputado, nosso esforço tem sido pela defesa de legislações que protejam as mulheres e, ao mesmo tempo, reduzam as desigualdades ainda remanescentes em diversos setores de nossa sociedade. A queda nas estatísticas de violências e principalmente mortes de mulheres deve ser o objetivo de todos nós. Celebremos os 10 anos da Lei Maria da Penha mobilizando-nos para erradicar de vez a violência em nosso País. Era o que eu tinha a dizer. Deus os abençoe."], ["02/08/2016 14:10:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, vimos a esta tribuna apresentar uma proposta de alteração da Lei n 5.517, de 23 de outubro de 1968, que dispõe sobre o exercício da profissão de médico-veterinário. O objetivo é permitir que esse profissional atenda de forma gratuita animais cujos donos não tenham condições financeiras para arcar com as despesas ou animais de rua. Sim, senhores e senhoras, isso mesmo! Parece que o Congresso Nacional terá que autorizar em lei a atividade benemérita e caridosa dos médicos - veterinários! Isso porque, como soubemos por meio de um caso bastante divulgado pela imprensa em fevereiro desse ano, um médico - veterinário no interior de São Paulo foi advertido pelo o Conselho Regional de Medicina - Veterinária do Estado - CRMV-SP por atender gratuitamente animais de pessoas carentes em sua clínica. Segundo o CRMV-SP, essa ação beneficente fere - vejam só! - o Código de da profissão. De pronto, surge na mente de qualquer pessoa razoável a indagação sobre de que modo o auxílio a pessoas carentes e a seus animaizinhos poderia contrariar qualquer norma ética. Também nós nos perguntamos, de imediato, como uma conduta que se liga diretamente aos valores mais nobres do espírito humano, quais sejam a empatia com o sofrimento alheio e o desprendimento em relação à recompensa financeira podem de algum modo se incompatibilizar com qualquer regra moral de uma atividade profissional. O Conselho da classe argumentou que, de acordo com o referido Código de, ao médico - veterinário não é permitida a prestação de serviços gratuitos, exceto em caso de pesquisa, ensino ou de utilidade pública. A fiscalização do Conselho entendeu que o atendimento em consultório próprio proporcionado pelo médico - veterinário em questão não correspondia ao requisito da utilidade pública e determinou a suspensão da atividade. Trata-se, evidentemente, senhoras e senhores, de um conceito muito particular de utilidade pública esse que foi aplicado pela fiscalização do Conselho. De minha parte, não conseguiria concluir, valendo-me apenas do senso comum, que a iniciativa de um médico - veterinário de abrir sua clínica aos sábados para que pessoas carentes trouxessem seus animais de estimação para exames não pudesse ser enquadrada como de utilidade pública. Ao que parece, nem mesmo os profissionais da área de saúde conseguem compreender a lógica que presidiu a formação de tal norma de conduta, que proíbe a filantropia de maneira tão grosseira. A esposa do profissional vítima da fiscalização draconiana do Conselho, bióloga e doutora em Ciências, disse, em entrevista, também divulgada na imprensa, que, quando a fiscalização chegou à clínica, pensou que seria para dar-lhes um prêmio pelo trabalho ali desenvolvido. Ao contrário, receberam uma autuação! O profissional, inconformado com o inusitado da situação, divulgou um vídeo nas redes em que se pode assistir ao momento da abordagem pela fiscalização do Conselho e ouvir as advertências feitas ao veterinário. A postagem teve uma audiência extraordinária, com milhões de acessos. Evidentemente, a suspensão da assistência gratuita chocou os brasileiros, que não conseguem entender como se pode proibir uma ação tão nobre e necessária. Não obstante, a vontade do ente fiscalizador foi imposta. Em razão disso, o profissional terá de enfrentar um processo por quebra do Código de profissional, e poderá sofrer penalidades que podem chegar à cassação do exercício profissional. Ora, senhoras e senhores, na verdade, o que temos é um ato de brutal arbitrariedade e falta de compromisso do Conselho com os interesses da sociedade. O argumento burocrático com base nas citadas disposições do Código de da profissão não se sustenta. Em 2013, ao julgar um caso semelhante, ocorrido em Santa Catarina, o Superior Tribunal de Justiça já havia decidido que os Conselhos Regionais de Veterinária não têm autoridade para proibir os profissionais da categoria de fazer qualquer tipo de trabalho social. Trata-se de uma decisão que reestabeleceu o sentido lógico e óbvio de uma ação meramente caritativa em favor da redução do sofrimento dos animais. Embaraçar uma ação explicitamente filantrópica por meio de dispositivos jurídicos que visam notadamente apenas a impedir a concorrência desleal e a captação ilícita de clientela é agir com abuso de autoridade regulatória. Além disso, é também utilizar o instituto da regulamentação profissional de forma contrária ao interesse público. Em razão disso, estamos submetendo à Casa, para a análise dos nobres pares, o Projeto de Lei n 4.324, de 2016, que deixa claro que o Conselho Federal de Medicina - Veterinária não pode punir os médicos - veterinários inscritos por não cobrar pela consulta procedida em consultório particular. O projeto está na Comissão do Trabalho, de Administração e Serviço Público aguardando parecer do Relator. Pedimos gentilmente agilidade para que a proposta seja aprovada com urgência por esta Casa de Leis. Muito obrigado ."], ["12/07/2016 19:18:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, não há dúvida de que após mais de 2 décadas da promulgação do Estatuto da Criança e do Adolescente, as estatísticas mostram progresso na qualidade de vida dos brasileiros com menos de 18 anos. O Estatuto, a Lei n 8.069, de 1990, conquista da sociedade brasileira na defesa e cuidado da infãncia e adolescência, completa 26 anos neste dia 13 de julho, e alguns números apontam para uma melhora expressiva na vida de quase 70 milhões de brasileiros com menos de 18 anos nas 2 últimas décadas. Colegas Parlamentares, em seus 267 artigos, o ECA, como é mais conhecido, trouxe de forma legítima ao Estado e à sociedade uma série de obrigações e deveres que resultaram na maior rede de proteção social para crianças e adolescentes da América Latina. Há inquestionáveis avanços nessas 2 décadas e meia: a mortalidade infantil caiu mais de 60%; o analfabetismo entre as crianças de 10 a 14 anos, que era de 14%, em 1990, foi reduzido a 1,7% ; e o trabalho infantil, outra chaga brasileira, teve queda de 50% em quase 20 anos. No entanto, Srs. Deputados, ainda seguem altos os índices de gravidez na adolescência e a violência contra crianças e adolescentes continua sendo um problema de difícil solução. Na condição de Parlamentar, tenho colaborado em um amplo debate para o avanço das políticas públicas nas áreas de educação, saúde, segurança, lazer, esportes, instrumentos necessários para a garantia da proteção do Estado para uma vida digna às crianças e adolescentes. Como Presidente da Frente Parlamentar contra o Abuso e a Exploração Sexual de Crianças e Adolescentes, promovemos constantes debates no Legislativo. Atualmente, mais de 20 projetos de lei de minha autoria estão em tramitação, em sua grande maioria, voltados para ampliar ainda mais nossa rede de proteção às crianças e jovens. O ECA aumentou a conscientização e a participação dos pais, que passaram a contribuir de maneira afirmativa com o futuro de seus filhos, impulsionados por programas de grande relevãncia social como o Bolsa Família e por meio da atuação fundamental dos conselhos tutelares e municipais de saúde, educação e assistência social como instrumentos constitucionais de apoio ao cumprimento do Estatuto. Para finalizar, nobres colegas, neste tempo de comemoração, reafirmamos a necessidade da ampliação do ECA, motor na construção dos marcos legais que após 26 anos ainda orienta com vigor nossos passos em direção do enfrentamento dos problemas em relação às crianças e adolescentes. Estamos atentos e, de forma vigorosa, prontos para os desafios. Após 26 anos, há muito a ser feito. Era o que eu tinha a dizer. Muito obrigado."], ["05/07/2016 16:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, há um problema muito sério que ainda vem destruindo o País: a exploração sexual e o tráfico de pessoas. Ciente de que o combate desses crimes é uma responsabilidade também do Parlamento, apresentei, nesta Casa de Leis, o Projeto de Lei n 2.252, de 2015, que cassa a inscrição no Cadastro Nacional da Pessoa Jurídica - CNPJ de estabelecimentos e empresas envolvidas com o tráfico de pessoas e com a exploração sexual. Esse projeto foi aprovado recentemente na Comissão de Segurança Pública e Combate ao Crime Organizado. O parecer em favor do projeto foi relatado pelo meu companheiro de partido, o Deputado Ronaldo Martins, republicano do Ceará. O texto foi aprovado porque, acreditamos, precisa existir uma punição maior para empresas que facilitarem e, ainda, contribuírem de qualquer modo para a exploração do tráfico de pessoas e da prostituição. Srs. colegas Parlamentares, não posso deixar de expressar o meu lisonjeio com a agilidade da tramitação do projeto dentro da Comissão. Esse tipo de proposição é importante, revelando que não se pode, em hipótese alguma, justificar a exploração sexual e o tráfico de pessoas. Afinal, tais ações geram uma segurança imprescindível na sociedade, pois são completamente desumanas e inaceitáveis. A proposta tem como objetivo a punição no ãmbito administrativo, o que não afasta a aplicação das sanções penais cabíveis pela exploração econômica da prostituição e do tráfico de pessoas. Segundo o Escritório das Nações Unidas sobre Drogas e Crime - UNODC, esse delito é caracterizado pelo recrutamento, transporte, transferência, abrigo e recebimento de pessoas por meio de ameaça ou uso da força. Ele se refere àqueles que usam da vulnerabilidade para praticar coerção, engano ou abuso de poder, recebendo benefícios para ter controle sobre outra pessoa com o propósito de exploração. Como Presidente da Frente Parlamentar Contra o Abuso e a Exploração Sexual de Crianças e Adolescentes, tenho acompanhado com afinco as ações governamentais referentes ao tema, principalmente, no que diz respeito ao enfrentamento de crimes sexuais infanto-juvenis. Precisamos coibir essa prática criminosa, que vem crescendo significantemente no Brasil. Não deixarei de trabalhar pela proteção e defesa da infãncia. A ideia prevê ainda que uma nova inscrição no CNPJ só poderá ocorrer 5 anos após o trãnsito em julgado da sentença e que os sócios da empresa ficarão impedidos de exercer atividade comercial pelo prazo também de 5 anos após o cumprimento da pena. O Relator, o Deputado Ronaldo Martins, acatou inclusive um substitutivo do Deputado Aureo, do Solidariedade do Rio de Janeiro, que inclui no texto critérios que comprovem esse prazo, atestado ou certidão, com o objetivo de permitir à junta comercial saber a data exata em que ocorreu o trãnsito em julgado. O projeto já tramita em caráter conclusivo e agora segue para as Comissões de Finanças e Tributação e de Constituição e Justiça e de Cidadania. Pedimos total agilidade aos pares para que essa proposta seja aprovada o mais rápido possível por esta Casa. Muito obrigado."], ["28/06/2016 18:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, vivemos hoje, em todo o mundo, a era da informação. E no Brasil não poderia ser diferente. Nunca a informação permeou tão intensamente a vida das pessoas. Nunca fomos tão chamados a exercer nossa cidadania. Nunca nossa democracia alcançou tamanho grau de maturidade. A era da informação pressupõe que a informação seja correta, de qualidade, fidedigna. Mais do que isso, pressupõe que o acesso a ela seja democrático. Do contrário, sofremos o risco de um monopólio de acesso à informação, resultando num cenário de déficit democrático. A existência de um bom conjunto de informações pressupõe, por sua vez, o acesso aos dados brutos das mais diversas atividades humanas. E esses dados brutos também têm de ser corretos, de qualidade, fidedignos. O Projeto de Lei n 7.804, de 2014, que institui a Lei de Dados Abertos, faz exatamente isso. O acesso aos dados brutos faz parte de uma cadeia de valor que enriquece a transparência, solidifica a democracia e permite uma tomada de decisão mais eficiente por parte do poder público. Os dados brutos são agregados e processados para, em seguida, gerar informação. E a informação, depois de analisada e consolidada, pode ser transformada em conhecimento. Daí a importãncia dessa proposição. Aos darmos acesso livre e uniforme aos dados brutos, queremos facilitar a elaboração da informação e promover a formação do conhecimento. Nossa Constituição Federal vai nesse sentido. São preceitos constitucionais o acesso dos usuários a registros administrativos e a informações sobre atos de governo. Da mesma forma, assegura-se o direito de se receber dos órgãos públicos informações de interesse particular ou de interesse coletivo ou geral. Também o Marco Civil da Internet, de maneira oportuna, aprofundou-se nessa questão. Estatuiu como diretrizes para a atuação da União, dos Estados, do Distrito Federal e dos Municípios o estabelecimento de mecanismos de governança multiparticipativa, transparente, colaborativa e democrática, com participação do Governo, do setor empresarial, da sociedade civil e da comunidade acadêmica. Mas a aplicação prática dessas diretrizes requer o esforço desta Casa Legislativa. São necessárias a racionalização e a interoperabilidade tecnológica dos serviços de governo eletrônico. Necessária também a adoção preferencial de tecnologias e formatos abertos e livres, bem como a publicidade e disseminação de dados e informações públicos, de forma aberta e estruturada. imperativo, ainda, que cada ente da Administração adote um único sítio de Internet, com a finalidade de centralizar a distribuição pública de dados das entidades a ele vinculadas. Isso porque o acesso organizado e estruturado aos dados abertos é condição indispensável para o desenvolvimento tecnológico, para a pesquisa acadêmica e para a consecução dos objetivos da nossa Constituição Federal. O projeto de lei estabelece, ainda, a titularidade dos dados para a Administração Pública, mesmo que estejam sob a administração de empresas concessionárias ou outorgadas. O objetivo é garantir que os padrões abertos sejam utilizados corretamente. O obstáculo que se põe, no entanto, é a enorme dispersão dos dados, que são muitas vezes disponibilizados em formatos proprietários e sem padronização. Para contornarmos tais dificuldades, urge estabelecermos em lei uma regra uniforme, padronizada, no sentido de facilitar o acesso à informação primária, aos dados brutos, tão importantes para o aprimoramento das instituições democráticas. A Política de Dados Abertos é uma tendência inequívoca e irreversível nos mais importantes países do mundo. A Organização para a Cooperação e Desenvolvimento Econômico - OCDE reconhece expressamente que essa política promove a transparência, o controle público e a criação de valor, incentivando novos negócios, a inovação tecnológica e serviços centrados no cidadão. Na Austrália, de maneira semelhante, se reconhece que a disponibilização de dados abertos facilita a criação de produtos e serviços customizados e promove a geração de empregos. A liberação de dados brutos é tão essencial quanto o acesso à informação. Essa transparência garantirá benefícios relevantes à sociedade civil, à academia e à população em geral. por esse motivo que encerro este pronunciamento reiterando meu integral apoio à aprovação do PL 7.804/2014, que institui a Lei de Dados Abertos. Mais do que um mero debate setorial, esse é um projeto que remete à reflexão ampla sobre o tipo de democracia que desejamos ter e transmitir aos nossos filhos, sobre o País que desejamos ser no futuro. Muito obrigado."], ["15/06/2016 16:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, tenho a satisfação de ocupar a tribuna neste dia para tratar brevemente do Projeto de Lei n 4.742, de 2016, de minha autoria, que tem o objetivo de melhorar o aproveitamento de alimentos e elevar a segurança alimentar no Brasil. De acordo com a Lei n 11.346, de 2006, segurança alimentar é a realização do direito de todos ao acesso regular e permanente a alimentos de qualidade, em quantidade suficiente, sem comprometer o acesso a outras necessidades essenciais, tendo como base práticas alimentares promotoras de saúde que respeitem a diversidade cultural e que sejam ambiental, cultural, econômica e socialmente sustentáveis. No Brasil, 52 milhões de pessoas estão em situação de insegurança alimentar, o que corresponde a mais de 20% da população brasileira. Esse número é referente ao ano de 2013 e faz parte de suplemento da PNAD divulgado pelo IBGE em dezembro de 2014. Nesse conjunto de pessoas, observam-se desde a insegurança alimentar leve, quando há alguma preocupação com a ocorrência de restrição devido à falta de recursos para adquirir alimentos, até a insegurança alimentar grave, quando há a efetiva privação de alimentos. Diante de tal cenário, chega a ser insultuoso o desperdício de comida no Brasil, onde milhões de toneladas de alimentos são jogados no lixo anualmente. Com a finalidade de contribuir para a solução desse problema, apresentei o PL 4.742/16, que autoriza empresas públicas e sociedades de economia mista a doar a entidades filantrópicas ou de caridade alimentos que, por qualquer motivo, tenham perdido a condição de comercialização, mas que se apresentem adequados ao consumo humano. Pior do que vermos comestíveis em perfeitas condições serem descartados, é vermos entidades do próprio Estado jogarem fora esses mantimentos em lugar de os doarem. Isso acontece não raro por medo dos agentes estatais de serem responsabilizados em virtude de danos causados a quem recebe a doação, ainda que sem dolo ou negligência por parte dos agentes. Com efeito, uma das razões que dificultam e por vezes impedem as doações de comida em nosso País é a responsabilização de doadores, mesmo que sem culpa destes. Em função disso, mercados, feiras, restaurantes, bares e domicílios jogam na lata do lixo alimentos que são absolutamente próprios para o consumo, por temor de responsabilização judicial. Há outra proposição em tramitação nesta Casa, o Projeto de Lei n 4.747, de 1998, projeto denominado 'Bom Samaritano', que visa a solucionar esse assunto e estimular a doação de alimentos pela sociedade civil, prescrevendo a responsabilização do doador apenas nos seguintes casos: dolo, negligência, descumprimento de normas pertinentes ao preparo dos alimentos. Embora as duas proposições convirjam para o mesmo fim, o estímulo à doação de comida, ressalto que o projeto que apresentei tem como destinatárias as empresas públicas e as sociedades de economia mista, enquanto o PL 4 . 747/98 tem como destinatária a sociedade civil. Cabe aqui ressaltar que, infelizmente, o projeto mais antigo está parado na Cãmara dos Deputados há quase 20 anos. Por esta razão e pela relevãncia da matéria, apresentei no ano passado requerimento para incluir a proposição na Ordem do Dia. Assim, Sr . Presidente e diletos colegas de legislatura, peço o apoio de V . Exas . para o debate e a aprovação do PL 4.742/16, que tem o intuito último de ajudar as pessoas com insegurança alimentar em nosso País, sobretudo as pessoas mais pobres e que ainda sentem fome. Tal circunstãncia é ultrajante numa potência agrícola e pecuária como o nosso País, um dos maiores produtores de grãos e de carne do mundo, líder em tecnologia na área. O setor público tem o dever de sepultar de vez a fome em nossa Nação. Um dos objetivos fundamentais da República, segundo reza a nossa Constituição, é erradicar a pobreza e a marginalização. Creio que o Projeto de Lei n 4.742, de 2016, tem grande potencial para aumentar a oferta de alimentos para os brasileiros que deles mais necessitam. A proposta encontra-se atualmente na Comissão de Seguridade Social e Família, aguardando um Relator. Peço mais agilidade e que meus nobres colegas, membros dessa Comissão, empenhem-se em aprovar com rapidez o projeto que ajudará tantas famílias carentes por todo o Brasil. Era o que tinha a dizer, Sr . Presidente. Muito obrigado."], ["02/06/2016 17:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, como todos sabem, na última quarta-feira, tomamos conhecimento, com muita dor, tristeza e revolta, do brutal ataque que uma jovem adolescente de 16 anos sofreu por selvagens que, de forma abjeta, a violentaram, no Rio de Janeiro. Gostaria, em primeiro lugar, de enviar toda a minha solidariedade, como pai. Ao ouvir a frase da menina - 'não dói o útero, mas sim a alma' -, chorei e, ao mesmo tempo, busquei forças e reafirmei meu compromisso de, por meio do meu mandato de Deputado Federal que me foi outorgado pelo povo, lutar para que o seu sofrimento não se repita na vida de outras meninas, de outras mulheres. Vivemos em um país e em um mundo onde o fato de ser mulher ainda expõe a pessoa a todo tipo de violência. Precisamos reafirmar nossa luta pela conscientização e consolidação da defesa pela igualdade de gênero e o combate aos sentimentos de posse, ciúme, machismo, e a todos os outros componentes de uma cultura que submete a mulher a uma condição inferiorizada. Como cristão, tenho a convicção que a vida é o maior presente. Neste ciclo de violência a que estamos ainda submetidos pela ótica do machismo, milhares de mulheres, como essa jovem, sofrem diariamente ataques, estupros, mutilações e, muitas vezes, terminam assassinadas. Precisamos nos unir para virar esta triste página da história de nossa civilização. Estou tomando medidas para impedir que violências, inclusive virtuais, possam continuar a macular a infãncia, a adolescência e a vida adulta das mulheres - agora, além da violência física, elas têm que suportar a divulgação, pela Internet, dos atos bárbaros cometidos . Ampliar a Lei Maria da Penha, alterar o código penal especificando uma nova modalidade de flagrante para violências praticadas pela Internet ou divulgadas na rede contra a mulher é nosso objetivo imediato, além de exigir medidas junto ao Governo Federal de combate às violências sofridas pela mulher em nosso País, além de exigir proteção para as mulheres em situação de violência doméstica por meio da ampliação do programa Casa da Mulher Brasileira, que necessita urgentemente de repasse maior de recursos. Como Presidente da Frente Parlamentar Contra o Abuso e a Exploração Sexual de Crianças e Adolescentes, enviei uma carta oficial ao Ministro da Justiça e Cidadania, Alexandre de Moraes, pedindo mais agilidade e atenção restrita ao caso de estupro coletivo no Rio de Janeiro, além da revisão das penas e do regime de progressão para os infratores. Sabemos que já foi uma vitória o Senado aprovar com rapidez penas mais duras para estupro coletivo, mas é importante que a legislação se estenda para todo tipo de violência praticada contra mulheres e contra crianças e adolescentes. Não deixamos também de encaminhar uma carta aberta de condolências e solidariedade à jovem de 16 anos vítima do estupro coletivo e a seus familiares, dedicando o meu mandato a melhorias na legislação, para haver mais proteção e punição eficaz. Aqui, reforço minha dor por seu sofrimento e mais uma vez reafirmo meu repúdio à violência contra as mulheres. Meu mandato está a sua disposição e de sua família. Vamos, por meio de ações em todo País, reforçar o combate, denunciando e punindo crimes como o praticado contra sua vida. Basta de violência contra as mulheres! Que Deus abençoe o Brasil!"], ["01/06/2016 20:46:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, como Deputado Federal por São Paulo, defensor do meio ambiente e do direito dos povos, gostaria de manifestar desta tribuna minhas preocupações e ações que acredito serem importantes na luta em defesa do meio ambiente e por uma sociedade mais consciente dos riscos da degradação ambiental e de suas consequências para as gerações atuais e futuras. O aquecimento global é a mais letal arma de destruição em massa do planeta na atualidade. As indústrias dos maiores países produtores são responsáveis pela emissão de gases e de outros resíduos que destroem a camada de ozônio e fazem aumentar a temperatura em escala planetária. Há décadas acompanhamos o clamor do planeta, por meio de tsunamis, furacões e tornados, enchentes, terremotos, aquecimento das geleiras do Polo Sul e do Polo Norte, destruição da camada de ozônio, aumento da temperatura em diversos pontos da terra, extinção de espécies vegetais e animais. Esses fenômenos são ocasionados pela degradação desmedida da ação do homem sobre a natureza. Espero que este Parlamento, assim como os Parlamentos do mundo inteiro, endureçam a legislação em defesa do meio ambiente, que haja a preservação do nosso patrimônio ambiental. Rios e florestas devem ser intocáveis. A legislação ambiental tem de ser mais rígida e penalizar severamente todos os que degradam e poluem o meio ambiente . Vejam a ação da Samarco e os danos irreversíveis ao meio ambiente e à humanidade. urgente, também, que o Governo brasileiro tome medidas mais efetivas para coibir a devastação desenfreada na Amazônia, organizada e realizada por grandes empresas nacionais e transnacionais, especialmente na área das empresas madeireiras, que, depois de acabarem com as florestas de diversos países, notadamente no sudeste da, continuam operando no Brasil, no Peru e em outros países da Região Amazônica. Sras . e Srs . Deputados, é nosso dever refletir sobre esse tema e encontrar soluções de curto e médio prazo para estancar a degradação em todo o planeta . Aproveito o momento para lembrar, trazendo à nossa memória, a trajetória de Chico Mendes e de Irmã Dorothy, combatentes da causa ambiental e dos direitos humanos na Amazônia que tiveram suas vidas ceifadas ao lado de tantos e tantas que, neste País, dedicaram-se a essa causa e pagaram com o preço de suas próprias vidas o desafio de enfrentar a ganãncia dos poderosos. Este ano, uma campanha ecumênica conduzida pelo Conselho Nacional de Igrejas Cristãs do Brasil - CONIC e pela Confederação Nacional dos Bispos do Brasil - CNBB entoaram o discurso da Casa Comum: cuidar do meio ambiente é cuidar do bem maior de nossa existência, a vida. Que esta semana seja de conscientização sobre novos recomeços. Preservar e celebrar o meio ambiente é agradecer a Deus o dom da vida. Deus os abençoe."], ["31/05/2016 18:42:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, não abordo hoje tema novo. De fato, e infelizmente, a caótica situação em que se encontra a rede pública de saúde dos brasileiros não é assunto original. Quase não chama mais nossa atenção. No entanto - e com muito desgosto o digo -, mantém-se atual. Sim, senhores, continua sempre e cruelmente atual a imensa crise que a saúde pública atravessa em nosso País. a mesma questão que debatemos há décadas e, pressinto, ainda necessitaremos enfrentar por muitos anos. O SUS, nosso Sistema de Saúde, modelo internacional, orgulho de nossa gente, está na UTI. Não é apenas uma frase de efeito, e nem seria uma frase original. O SUS está adoecido, e isso necessita ser dito. Senhores, nesses quase 30 anos de existência do SUS, temo que jamais tenhamos presenciado tamanha crise. Faltam profissionais, faltam medicamentos básicos, falta gestão. Por mais absurdo que possa soar, parece faltar vontade política para que o SUS subsista e se desenvolva. Sim, este SUS, a maior política pública de nosso Brasil, morre à míngua por falta de vontade política. Em tempos de alta para as políticas públicas, o SUS definha. Eu, com minha vivência prática e formação acadêmica em gestão pública, não alcanço compreender como isso pode estar acontecendo. Na minha região, em Campinas, São Paulo, recebemos recentemente uma triste notícia. O Centro de Atenção Integral à Saúde da Mulher, o CAISM, que é hoje o grande hospital referência na cidade, declarou estado de alerta. Com a UTI neonatal superlotada, a entidade precisou suspender as internações de pacientes. A que ponto chegamos? Todos os nossos hospitais trabalham sempre no limite máximo. E isso parece normal? Não, mas não é. Nossos centros de saúde precisam ampliar seus atendimentos, além, claro, de possuir toda a infraestrutura para realizar com eficiência esses acolhimentos. Emendas individuais de minha autoria estão sendo destinadas para vários hospitais na minha região, e um deles é o CAISM. A verba chega, mas como ela pode e deve ser bem distribuída? Podemos falar das questões crônicas, que fazem sangrar o Sistema. São muitas e já bastante conhecidas. Posso aludir ao subfinanciamento, tão propalado, ou à conhecida má aplicação dos exíguos recursos, situações que, aliadas, impedem que ações mínimas sejam desenvolvidas a contento. Posso falar da carência de recursos humanos e materiais. Posso repetir que os equipamentos disponíveis na maioria dos serviços da rede pública de saúde são antigos e se encontram sucateados. Posso gritar que as autoridades envolvidas com o SUS teimam em ignorar prioridades claras. Posso alardear o desvio de verbas. Posso criticar. simples, é fácil. Posso repetir números e estatísticas escandalosas. Posso dizer muito, porque muito há por ser dito. Mas prefiro, por outro lado, afirmar meu compromisso com o SUS. Apesar de tudo e de todos - mais uma frase feita -, opto hoje por defender o SUS. Há erros, há desvios, há lapsos, há descuidos, e não faltam falhas. Mas há também vidas sendo salvas diariamente, vidas que não resistiriam sem os serviços prestados nos postos de saúde ou nas emergências de nossos hospitais públicos. As crianças crescem e se desenvolvem, as mulheres sobrevivem a suas gestações e partos, os idosos têm acesso a medicações de alto custo, as pessoas vivendo com HIV logram levar vida normal. claro que existe ainda uma infinidade de passos a serem dados, mas não seria justo ignorar o tanto já caminhado. Muito já se alcançou. E para que mais se alcance, voltemos ao início, debatamos o SUS. Venho de um Estado desenvolvido, rico, posso dizer privilegiado, que é São Paulo, e de uma das regiões mais desenvolvidas do Estado. Venho de Taubaté. Mas mesmo ali, no vale do Paraíba, uma das regiões mais industrializadas do Brasil, vejo situações que não deveriam jamais existir. Não me refiro somente à pobreza, que sempre existirá, mas à carência, à carência extrema. E, nesse contexto, vejo o quanto o SUS pode interferir na vida das pessoas. Falo agora principalmente das pessoas menos afortunadas, daquelas para as quais as ações da estratégia de saúde da família, por exemplo, significam vida. Mas me lembro também do tanto que não se tem conseguido fazer, mesmo naquela região, que concentra grande parte do PIB brasileiro. E sei como é a realidade nacional, a sofrida realidade que devemos combater. Necessitamos, senhoras e senhores, recriar o SUS. Necessitamos fazê-lo nosso, assim como o fizeram os Parlamentares Constituintes. Necessitamos nutrir por ele o mesmo amor que esses Parlamentares desenvolveram, muitos deles ainda hoje aqui presentes, entre nós, nesta Casa Legislativa. Hoje, Sr . Presidente, trago à discussão as novas e devastadoras epidemias que nos consomem, as arboviroses transmitidas pelo Aedes aegypti, dengue, zika e chikungunya, e a gripe H1N1. São desafios grandes, muito grandes, que demandam respostas efetivas e contundentes. A dengue vem crescendo de forma assustadora, a zika tem comprometido nossos bebês, a H1N1 já matou mais de duas centenas de pessoas entre nós. Senhores, são doenças graves, desoladoras. Não podem continuar avançando como vêm fazendo nesses últimos meses. E o que podemos fazer com relação a elas? Em primeiro lugar, conhecê-las, saber mais sobre elas. Precisamos entender como combatê-las de forma mais eficiente, uma vez que a metodologia até hoje utilizada não tem alcançado resultados efetivos. obrigatório acabar com o vetor das arboviroses. igualmente forçoso desenvolver novas tecnologias que nos permitam impedir a disseminação de viroses como a H1N1. Esta é uma prioridade, e não apenas nossa, mas mundial. No entanto, da mesma forma, precisamos acolher as vítimas dessas doenças. Enquanto não encontramos meios efetivos de preveni-las, necessitamos assegurar todo o suporte necessário. O exemplo mais forte, para mim, é o das crianças afetadas pelo vírus zika ainda no ventre materno. Precisamos dar a elas e a suas famílias possibilidades reais de conviver com as sequelas de forma digna, descobrindo novos caminhos e soluções. Senhoras e senhores, o assunto que hoje escolhi não é simples. Mas não quero concluir minha fala com qualquer sensação de desalento ou tristeza. Pretendo que esta minha intervenção impulsione esta Cãmara dos Deputados a perseguir soluções para as questões que hoje pontuei. Sei das imensas dificuldades do que proponho, sei de nossas limitações. Mas acredito que é possível fazer muito mais do que se tem feito. Nós, como legisladores e fiscalizadores do cumprimento das leis, temos a incumbência de capitanear uma frente de ação contra epidemias que dizimam nossa população. uma dívida que assumimos com nossos eleitores, e não nos podemos furtar a honrá-la. Eu assim me proponho. E sei que sou acompanhado por cada um de meus colegas neste plenário. Era o que tinha a dizer, Sr. Presidente, agradecendo pela atenção de todos. Que Deus abençoe o Brasil!"], ["18/05/2016 17:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, defendemos hoje, de forma vigorosa, o Dia Nacional de Combate ao Abuso e Exploração Sexual de Crianças e Adolescentes. Infelizmente, ainda somos tomados por um sentimento de tristeza e de impotência ao concluirmos que essa chaga que assola nosso País há tantos anos tem avançado, criado novos tentáculos de envolvimento e arrastado nossas crianças e adolescentes para exploração, para o crime, para o desaparecimento e muitas vezes até a morte. A pedofilia é um dos males ocultos e silenciosos que destroem os sonhos de nossos brasileirinhos. Presido a Frente Parlamentar Contra o Abuso e a Exploração Sexual de Crianças e Adolescentes, e já estamos atuando por meio de nossas ações e colegas Parlamentares que aderiram a esse movimento em praticamente todos os Estados da Federação. Temos hoje um relatório parcial que apresenta números não apenas alarmantes de uma realidade vergonhosa e oculta, mas estarrecedores, pela plenitude, pela conexão criminosa de grande alcance, que gera inclusive riquezas para algumas pessoas. Esses números são assustadores; porém, não refletem a dor e a ausência de esperança destes milhares de brasileirinhos e brasileirinhas que foram vítimas de atitudes covardes por parte dos abusadores. Também não refletem a arrogãncia e a prepotência daqueles que abusam das nossas crianças e adolescentes, pois, amparados pela certeza da impunidade, julgam-se livres de serem responsabilizados pelos seus crimes. Como representante do Estado de São Paulo, registro minha tristeza, decepção e revolta. O problema é gravíssimo, seja em meu Estado, seja no Brasil como um todo: a pedofilia, apesar de violenta e traumática para as vítimas, oculta-se no silêncio e na subnotificação. Esses crimes escondem-se sob um forte pacto do silêncio, derivado da noção de que os adultos são donos das crianças. No Hospital Pérola Byington, na capital paulista, 51% de todo o atendimento do órgão relativos a abusos são de crianças. Relatórios internacionais apontam que o problema do abuso e exploração sexual infantojuvenil atinge de 100 a 500 mil crianças e adolescentes no mundo. O enfrentamento da exploração e do abuso sexual de crianças e adolescentes necessariamente integra um processo amplo de resgate da cidadania, da construção de políticas públicas abrangentes de proteção social e de constituição e fortalecimento de redes protetoras de forma articulada e organizada. Venho a esta tribuna cobrar a efetiva participação deste novo Governo Temer no combate às violências sofridas pela infãncia e adolescência. Se a exploração de nossas crianças e adolescentes é prioridade para o Governo Federal, que este volte seus olhos, seu coração, sua energia e vontade política para aqueles que estendem suas mãos, sua dor, sua alma, destruída pela violência dos abusadores e exploradores. Sr . Presidente, nossa responsabilidade é muito grande, maior ainda quando constatamos que para vencer é preciso coragem, ousadia e determinação. Neste mandato, apresentei diversos projetos de lei que, de forma direta, ajudam a combater a pedofilia, como o que cria a Semana Nacional de Combate à Sexualização de Crianças e Adolescentes; o que dispõe sobre a cassação da eficácia da inscrição no Cadastro Nacional da Pessoa Jurídica - CNPJ de estabelecimentos e empresas que promoverem a violação ao direito ao respeito e à dignidade de crianças e adolescentes; o que cria incentivos para a prestação de informações que levem ao cumprimento de mandados de prisão referentes a crimes cometidos contra criança e adolescente; além do que transforma em crimes hediondos violências sofridas por conselheiros tutelares no uso de suas atribuições na defesa da criança e adolescente. Essas ações e o desempenho de atos que visam a esclarecimentos sobre essa chaga realizados por nossas visitas itinerantes com a Frente Parlamentar Contra o Abuso e a Exploração Sexual de Crianças e Adolescentes são ações deste mandato conferido pelo povo para ir ao encontro do que nossas crianças e adolescentes esperam de todos nós. Muito obrigado. Que Deus abençoe o Brasil."], ["17/05/2016 18:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, é com gratidão que venho a esta tribuna celebrar o reconhecimento técnico de nosso mandato parlamentar pelo site Atlas Político, ferramenta de fiscalização política que apresenta um ranking com todos os Deputados e outro com os Senadores, nos quais o desempenho de cada político é analisado com base em cinco critérios: representatividade, campanha responsável, ativismo legislativo, fidelidade partidária e debate parlamentar. Neste ranking, após análise de nossa produção parlamentar, recebemos a pontuação que nos coloca em 16 lugar entre os 513 Deputados Federais. Isso significa que, de forma responsável, sem denegrir ou nos afirmar melhor que os demais, alcançamos um lugar que nos coloca em destaque neste importante momento da história do Brasil. Acredito que esta condição está intrinsicamente ligada às causas que tenho defendido nesta Casa. Entre todos os presentes que recebemos do Senhor, há dois em especial que precisamos defender arduamente como missão indissolúvel . O primeiro é a vida. Tenho pautado nossas ações em defesa da vida em toda a sua essência, mas em especial na garantia da infãncia e adolescência inviolável. Defendo também os direitos humanos, em especial os que asseguram as liberdades individuais, pois mora nesta ação o segundo presente de maior relevãncia de nosso Criador: o livre arbítrio. Apresentei dezenas de projetos de lei que asseguram condições melhores para crianças, jovens, trabalhadores, mulheres, famílias, enfim, reforço o dever do Estado na garantia da obtenção de melhores condições de vida para o nosso povo. Neste breve relato, agradeço à população de Campinas e toda a região, fundamental para meu ingresso nesta Casa de Leis, plataforma para a defesa de todos os brasileiros. Vejo na política a melhor tradução de caridade, e com trabalho sério e transparência continuarei a representá-los de forma digna e cidadã. Como dizia o saudoso Eduardo Campos, não vamos desistir do Brasil, e durante este Governo interino de Michel Temer estaremos irmanados na defesa da soberania e do povo brasileiro. Obrigado a toda a minha equipe pelos índices conquistados, na certeza de que iremos ainda mais longe na defesa de nossa população. Deus os abençoe!"], ["10/05/2016 18:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, com pesar registro nesta tribuna os dados divulgados pelo guia Cenário da Infãncia e Adolescência - 2016 de responsabilidade da Fundação ABRINQ, que aponta que mais de 3,3 milhões de crianças e adolescentes estão em situação de trabalho infantil no Brasil. E o pior que, dessas crianças de até 14 anos, 44% encontram-se em situação de pobreza, e 17%, em situação de extrema pobreza. Ainda segundo o estudo, quase 188 mil crianças estão em situação de desnutrição e 69 mil estão muito abaixo do peso. Estes dados foram divulgados durante a 33 edição da ABRIN - Feira Brasileira de Brinquedos, no Expo Center Norte, na Zona Norte de São Paulo. O argumento de que 'o trabalho enobrece' é usado por muitos para defender que crianças e adolescentes trabalhem . Em verdade, entretanto, é uma forma de ocultar a violência que os pequenos sofrem. O que enobrece é ter acesso universal a uma educação de qualidade que permita a construção de pontes para o futuro, em vez de cativeiros. Não é necessário sermos estudiosos no assunto para sabermos que adultos e crianças são muito diferentes fisiológica e psicologicamente. Na infãncia, a criança encontra-se num processo grande e muito importante de desenvolvimento. Muitas vezes, o que acontece na vida dela pode gerar impactos permanentes. inadmissível o discurso que tenta descaracterizar a violência de um trabalho forçado na infãncia. De acordo com o levantamento realizado pela ABRINQ, o Brasil tem aproximadamente 61,4 milhões de crianças e adolescentes . Pouco mais de 25% das crianças de até 3 anos conseguem frequentar creches. A meta do Plano Nacional da Educação é subir para 50% esse número até 2024. Embora a taxa de escolaridade no ensino fundamental seja alta, só 56% dos alunos conclui o ensino médio. Durante o período analisado, quase 19% dos bebês nasceram de crianças ou adolescentes . Neste mandato tenho realizado ações de grande impacto na proteção da infãncia, como o combate a pedofilia e ao trabalho infantil, a valorização da família e o fortalecimento de conselhos tutelares em todos os Municípios brasileiros. Precisamos avançar, e o avanço único a ser chave para a mudança deste quadro é a educação em todos os níveis. Além da perda de direitos básicos, como educação, lazer e esporte, as crianças e adolescentes que trabalham costumam apresentar sérios problemas de saúde, como fadiga excessiva, distúrbios do sono, irritabilidade, alergias e problemas respiratórios. Trabalhos que exigem esforço físico extremo, como carregar objetos pesados ou adotar posições antiergonômicas, podem prejudicar o seu crescimento, ocasionar lesões na coluna e produzir deformidades. Não podemos fechar os olhos para este grave problema. Devemos estimular cada vez mais investimentos em educação e o ingresso de todas as crianças de até 3 anos em creches como forma de auxiliar o desenvolvimento motor e psicológico, garantindo os estímulos necessários aos brasileirinhos. Eu sei o que é o trabalho infantil porque o senti na pele. Desde de muito cedo comecei a trabalhar para suprir as necessidades de minha família. Não tive acesso a educação nos primeiros anos, e a consequência foi a dificuldade de alfabetização e inclusão social. Somente na minha vida adulta pude me dedicar a quebrar este círculo vicioso e, por meio de meu testemunho pessoal, defender milhões de pequenos brasileiros para que não passem pelas mesmas dificuldades que eu passei. Encerro este pronunciamento clamando aos nobres pares que aprovemos com urgência o projeto de lei de minha autoria que dispõe sobre a cassação da eficácia da inscrição no Cadastro Nacional da Pessoa Jurídica - CNPJ de estabelecimentos e empresas que promoverem a violação ao direito ao respeito e à dignidade de crianças e adolescentes, o qual atualmente tramita na Comissão de Seguridade Social e Família. Precisamos nos unir de forma a combater ao máximo os abusos contra a infãncia e a adolescência no Brasil. Deus os abençoe."], ["04/05/2016 18:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, um problema muito sério vem assolando o País: o abuso e a exploração sexual das nossas crianças e adolescentes. Cientes de que o enfrentamento desses crimes é uma responsabilidade de todos nós, criamos uma Frente Parlamentar específica para combater essa prática odiosa. Posso dizer, com muito orgulho, que sou Presidente dessa Frente e que estou tendo a satisfação de conduzir os seus trabalhos. Um deles é a conscientização das pessoas, por meio da Frente Itinerante, acerca da ocorrência desses crimes hediondos. Temos visitados algumas cidades no Brasil levando palestras e materiais didáticos incríveis sobre o assunto. O nosso objetivo é desmistificar o tema, esclarecendo os pais e filhos através de um encontro descontraído. Fazemos também um grande apelo para que nunca deixem de denunciar ninguém que seja suspeito da prática do crime, afinal, somos a voz desses pequeninos. Segundo dados da Organização Internacional do Trabalho, ocorrem no Brasil, por ano, cerca de 100 mil casos de abuso e exploração sexual de crianças e adolescentes. Mas menos de 20% desses casos chegam ao conhecimento das pessoas encarregadas de tomar providências. Há muitos abusos que acontecem dentro do lar. E a família tem medo de denunciar. Por isso, uma das metas da Frente é incentivar as pessoas a denunciar os agressores familiares. Pretendemos percorrer todo o País fazendo esse trabalho, através da realização, em vários Estados da Federação, de seminários e da distribuição de folhetos com orientações sobre como proceder. Nós estamos unindo esforços com entidades públicas e privadas para promover debates e pesquisas sobre o assunto. O objetivo é alertar a sociedade, pais e responsáveis, além de instruir as crianças e os jovens a se precaverem. A Frente também pretende se debruçar sobre as lacunas existentes na legislação, a fim de aperfeiçoá-la, impedindo assim que tal quadro pernicioso tenha continuidade. Por isso, estamos levantando dados em audiências públicas sobre o que pode ser feito para atualizar e aprimorar o Estatuto da Criança e do Adolescente. Outrossim, a Frente irá se empenhar para que as punições por esses crimes venham a ser mais rígidas. Vale ressaltar que, no primeiro seminário realizado pela Frente, demonstramos a importãncia da prevenção para coibir a violência sexual de crianças e adolescentes, já que essa é a única forma de protegê-los efetivamente. Nessa ocasião, destacamos também a necessidade de legisladores, gestores, educadores e pais atentarem para os novos problemas relativos à violência sexual advinda da Internet, já que as mídias sociais, as mensagens instantãneas, podem expor as crianças e adolescentes à pornografia, difamação, racismo e assédio, entre outros perigos. As informações que estão sendo coletadas com os diversos atores da sociedade estão sendo fundamentais para a compreensão do problema e, certamente, subsidiarão a elaboração de uma legislação mais eficaz para o enfrentamento dessa triste realidade vivenciada por crianças e adolescentes do nosso País . A Frente Parlamentar contra o Abuso e a Exploração Sexual de Crianças e Adolescentes representa um marco histórico na luta pela proteção dessas pessoas em desenvolvimento, na medida em que deu voz a esses seres indefesos que diuturnamente são vítimas da maldade perpetrada por alguns seres humanos. Com a Frente Itinerante, estivemos recentemente na cidade de Jaú, onde conduzimos um evento, que foi um sucesso, na praça principal do Município. Estaremos no próximo dia 7 em Avaré. Queremos atingir todos os Estados do Brasil . Se você quer a Frente Itinerante na sua cidade, é só nos contatar, através do e-mail dep.robertoalves@camara.leg.br ou das minhas redes sociais, @robertoalvesPRB . Muito obrigado!"], ["28/04/2016 17:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, neste momento único da história do Brasil, assumo esta tribuna para anunciar o desejo de milhões de brasileiros que estão cansados dos malfeitos de nossos governantes, clamam por mudança e veem no afastamento da Presidenta Dilma Rousseff uma possibilidade de recomeço. Representante do povo paulista, que em sua grande maioria, quase 65% de seus eleitores, no segundo turno, não optaram pela Dilma, de um Estado que é uma das grandes locomotivas desta Nação, berço de grandes homens públicos que tanto bem cumularam para a história deste País, tenho o dever de apoiar o impeachment da Presidente Dilma, não por revanchismo ou clamor daquele ou deste setor da sociedade, mas por acreditar que a Chefe da Nação não tem mais condições morais de permanecer à frente da Presidência do País. As denúncias feitas por alguns brasileiros que foram protocoladas nesta Casa deixaram claro que a Presidente atrasou de forma proposital o repasse de dinheiro para bancos, públicos e privados, e autarquias, como o INSS, um episódio que foi muito bem batizado de pedaladas fiscais, que configura um crime de responsabilidade. E qual foi a desculpa do Governo, Sr. Presidente, nessa ocasião? Tentando ludibriar os brasileiros, disseram que era algo temporário; que, ao deixar de transferir o dinheiro, um repasse tão importante para a nossa população, o Governo estaria apresentando despesas menores do que eles realmente tinham . Assim, o mercado financeiro e especialistas em contas públicas mantinham sua credibilidade na gestão federal. Peraí, queriam manter uma credibilidade na base da mentira?! Que Governo é esse? Eles definitivamente brincaram com o nosso povo. Quem eles acham que vive neste País? Aqui, Sr . Presidente, preciso deixar claro, vivem milhões de pais de família, sérios, que trabalham arduamente todos os dias para ganhar o mínimo que sustenta uma família inteira. São milhões de homens e mulheres honestos, que pagam seus impostos em dia, e que tantas vezes deixaram de levar o pão para casa porque honraram com o compromisso de suas dívidas. Afinal, vivem em um País onde tem sido impossível não se endividar, impossível não viver os reflexos drásticos dessa inflação que o Governo não controla, e é obrigação do Governo controlar. O Governo foge todos os dias de suas obrigações mínimas, enchendo o povo de respostas mentirosas. claro que um dia isso cansa, e cansou! Chegou o dia de dizer: 'fora, Dilma! Você tem sido incapaz de governar e, principalmente, incapaz de cumprir com sua palavra de campanha!' Aliás, a campanha mais cara da história: custou R$318 milhões tirados de onde? Dos infinitos desvios do dinheiro público? Prejuízos irreversíveis foram causados aos brasileiros por conta da ganãncia do poder. Afinal, pagamos a gasolina mais cara do mundo, e nada tem sido feito para o preço cair porque o rombo da estatal é gigantesco. uma verdadeira vergonha! Outro ato incabível deste Governo aconteceu 2 dias após 6 milhões de brasileiros irem às ruas implorar por mudança. E o que nossa Presidente fez a respeito? Em uma afronta ao Estado de Direito, tentou incutir no seio da República um ex-Presidente na condição de Ministro de Estado, com a missão 'oficial' de angariar apoio político para que o Governo permaneça como está. Se achávamos que não poderia piorar, tal manobra gerou uma crise ética, política e econômica muito maior. Se estávamos enfrentando um período tenebroso, tudo indicava que iríamos afundar ainda mais. claro que o nosso povo não merece isso. Não é possível acreditar no que estamos vivendo. Nomear alguém para livrá-lo da punição inicial de uma investigação em curso também é um ato cruel e quase 'criminoso', muito aquém da altivez que o cargo da Presidência da República exerce. E não digo apenas que o lado errado é o lado que governa, há diversos lados e nenhuma convergência. Cada um quer aproveitar o momento do quanto pior, melhor para tirar proveito longe do desejo republicano. Chega! Impeachment não é golpe, é um instrumento legítimo e constitucional deste Parlamento, e o afastamento não se torna necessário, faz-se fundamental! Que Deus tenha misericórdia do nosso povo e abençoe o nosso País. Sr. Presidente, Sras. e Srs. Deputados, passo a outro assunto. Quisera eu estar subindo a esta tribuna para efetivamente comemorar o Dia do Trabalhador, poder compartilhar com meus ilustres pares boas notícias, principalmente em relação à taxa de emprego! Quisera poder dizer, como dizem no Japão, que a taxa de desemprego está em torno de 3% há muitos anos e que nos Estados Unidos está estável em 5%! Lamentavelmente, não é o caso do Brasil. Nossos índices são bem maiores. O último dado mais completo do IBGE, que acompanha as contratações em mais de 3 mil Municípios, mostrou que o desemprego chegou aos 9%. E há projeções de que em 2016 feche com 11%. Enquanto isso, a Organização Internacional do Trabalho prevê que o desemprego médio na América Latina deve fechar o ano perto dos 6,7%. Nos Estados Unidos, 4,9%; na Alemanha, taxa de 4,6%; no Reino Unido, deve fechar o ano em 5,4%. Na Itália, com uma das piores taxas do mundo, deve cair para 12%; e na Espanha, para 20%. Ou seja, estamos chegando ao patamar de comparação com os 'piores do mundo'. Não bastando esse infortúnio, a taxa média de desemprego total na região metropolitana de São Paulo subiu de 10,8% para 13,2% entre 2014 e 2015, segundo pesquisa da Fundação Sistema Educacional de Análise de Dados - SEADE e do Departamento Intersindical de Estatística e Estudos Socioeconômico - DIEESE . de assustar! O que foi feito para o trabalhador? Não há muito para celebrar. Qual é o maior bem de um trabalhador? O seu emprego digno com salário decente, para que ele possa se sustentar e a sua família. Não foi esse o legado que os governantes deixaram para os trabalhadores. Com uma economia incerta, quem vai investir no nosso País? A insegurança não é só econômica - é também política e jurídica. Quem vai investir em um país em que os governantes são alvos de constantes investigações por corrupção, lavagem de dinheiro, além da violência que aterroriza todos os cidadãos? O Brasil precisa começar a pensar estrategicamente. O setor público deve procurar parcerias com o setor privado para elaborar planos de ação de longo prazo. Sustentabilidade é palavra boa para discursos, mas sem sentido prático. Então, seria o caso de atender às demandas empresariais para levar adiante algumas mudanças nas leis trabalhistas, sem ferir direitos e garantias constitucionais? Seria o caso de propor alterações na estrutura sindical, de modo que os sindicatos se tornem mais maduros e representativos de seus filiados? Seria o caso de negociar mais acordos coletivos por empresas e não para a categoria? Todas essas questões são constantemente levantadas, mas carecem de respostas. E, para resolver esses dilemas, não se pode pensar separadamente e propor uma nova lei só para mostrá-la a seus eleitores. A nossa história mostra dois eventos longínquos, mas extremamente importantes para o trabalhador. Em 1 de maio de 1940, o Presidente Getúlio Vargas instituiu o salário mínimo. Este deveria suprir as necessidades básicas de uma família, tornando-se hoje até um dispositivo constitucional. Em 1 de maio de 1941, foi criada a Justiça do Trabalho, destinada a resolver questões judiciais relacionadas, especificamente, às relações de trabalho e aos direitos dos trabalhadores. Essa Justiça especializada é uma das instituições mais fortes na nossa sociedade e vem permanecendo quase inalterada em todas essas décadas de existência. Não seria, porém, o caso de pensarmos mais no uso da negociação coletiva, priorizando o que foi negociado ao legislado, para atender às leis do mercado? extremamente desconfortável subir a esta tribuna para lançar uma série de perguntas, sem poder dar-lhes respostas! O mundo do trabalho passou por inúmeras modificações. Hoje o trabalhador não vai às ruas para se manifestar contra a jornada de 13 horas de trabalho, nem reivindicar maior salário mínimo e, muito menos, melhora das condições de trabalho. Ele vai por querer um emprego formal que lhe dê garantias de aposentadoria, licenças médicas, férias, 13 salário, seguro em caso de acidente do trabalho e, mais do que tudo, a certeza de que terá um salário no fim do mês. O trabalhador quer ser reconhecido. Ele não quer ser transparente e invisível como ocorre no emprego informal que cada dia aumenta mais. As demissões têm empurrado trabalhadores para a informalidade, deixando-os ainda mais vulneráveis a uma recessão que pode ser a pior em 25 anos. Os pobres trabalhadores que perderam seus empregos com carteira assinada têm vivido de bicos ou trabalhado como autônomos enquanto procuram uma nova oportunidade. Nesse processo, muitas vezes deixam de contribuir para a Previdência Social e ficam com dificuldades para obter crédito. Em 1 ano, a população desocupada aumentou de 6,45 milhões para 9,09 milhões de pessoas, segundo a Pesquisa Nacional por Amostra de Domicílios . O trabalho por conta própria, na maioria dos casos com rendimento inferior a R$1.300 por mês, já representa 19,5% de todas as ocupações nas principais cidades do Brasil - maior nível em 8 anos, segundo dados do Instituto Brasileiro de Geografia e Estatística para janeiro deste ano. Enfim, não há motivo para comemorar. Os trabalhadores só saem às ruas para demonstrar que ainda existem e que querem trabalho. Mais provavelmente saem também para esquecer as agruras a que estão submetidos na economia de hoje. Lamentavelmente, pouco de bom é o que se tem a dizer neste 1 de Maio de 2016. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. ROBERTO ALVES - Sr. Presidente, o povo brasileiro e o povo paulista clamam por justiça. Pela minha família, pela minha esposa, pelos meus filhos, pelo meu neto Gabriel, o meu voto é 'sim'. O SR. BETO MANSUR - Deputado Roberto Alves, do PRB de São Paulo: voto 'sim'. Total: 191 votos."], ["31/03/2016 14:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, a cada ano, em média 250 mil pessoas desaparecem em nosso País sem deixar vestígios. Dessas, 40 mil têm menos de 18 anos, de acordo com estimativas oficiais - acredito que esse número seja ainda maior. Apesar da gravidade do problema, infelizmente o tema tem recebido pouca atenção do poder público. Sou o autor da lei que criou a Semana de Mobilização Nacional para Busca e Defesa da Criança Desaparecida, a última semana do mês de março. A lei foi sancionada pela Presidenta Dilma Rousseff, mas, após 5 anos, muito pouco ou quase nada foi feito no que diz respeito ao importante tema ao qual dedico minha vida política. Quero deixar claro meu descontentamento com a atenção dada pelo Governo Federal ao Cadastro Nacional de Crianças e Adolescentes Desaparecidos, que tinha como proposta montar um banco de dados seguro, capaz de auxiliar na difusão de informações e no esclarecimento dos casos de desaparecimento. A nova versão, colocada no ar em março de 2013, até agora não conseguiu se consolidar como uma referência no enfrentamento da questão . Para que tenham uma ideia da vergonha e do descaso, existem apenas 371 casos de desaparecimentos registrados no cadastro. isto mesmo Sras. e Srs. Deputados: 371 casos! No início de meu mandato, na Comissão de Tecnologia, solicitei a participação do Facebook em uma ação integrada com o Estado brasileiro na busca e mobilização pelo desparecimento de pessoas, nos moldes da parceria americana . Recebi uma negativa em razão da ausência de um mecanismo sério de integração de dados sobre desaparecimento de pessoas no Brasil. Há muito a ser feito e não podemos nos ausentar desse trabalho. A baixa adesão sinaliza a falta de efetividade da ferramenta. Na versão atual do site, desenvolvido pela Presidência da República em parceria com o Ministério da Justiça, qualquer pessoa pode registrar casos de desaparecimento. Antes de serem encaminhadas para polícias, ONGs e conselhos tutelares, as informações são, segundo os órgãos oficiais, submetidas à análise de uma equipe especializada. Ao entrar no portal, Sr. Presidente, a impressão que eu tenho é a de que ele foi abandonado. Repito: dentro de um cenário em que as estimativas estão em torno de 40 mil desaparecimentos anuais só de crianças e de adolescentes, há apenas 371 casos registrados, o que mostra o quanto o cadastro está inoperante. Na verdade, ele só foi criado formalmente, mas não funciona, não tem efetividade. As pessoas que fazem buscas de crianças desaparecidas nem levam em conta o cadastro. A maioria dos Estados brasileiros sequer tem cadastros de crianças e adolescentes desaparecidos e, quanto aos que têm, não são acessíveis ao público. A falta de delegacias especializadas é outro empecilho para o atendimento adequado às famílias e para a investigação dos casos, já que as apurações e buscas não se iniciam imediatamente. Apresentei, no ano passado, requerimento para a realização de uma comissão geral com o objetivo de debater a implantação de medidas que melhorem os índices de resolução de casos de desaparecimentos no Brasil. Vou reapresentar, e serei uma voz firme, mesmo que solitária . Não podemos deixar que o pesadelo do desaparecimento de filhos e filhas deste País passe despercebido pelas autoridades, que precisam garantir a segurança da Nação. Era o que tinha a dizer."], ["22/03/2016 16:10:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, como é delicado o exato momento político, ético, econômico e, claro, histórico que o nosso País atravessa! Mas eu não posso me esquecer, em hipótese alguma, de vir a esta tribuna para registrar que esse período que passamos, de grande aflição, torna-se ainda mais doloroso quando somos castigados com os desastres que as fortes chuvas deixaram em nosso Estado nas últimas semanas. Tantos pontos em nosso País se tornaram lama! As ruas se tornaram rios. Adeus, carros! Bem-vindos, barcos! Toda a herança de uma família ficou submersa no lixo. Há o desespero por perder tudo, há milhares de desabrigados, feridos, mortos. Segundo a Defesa Civil do meu Estado, São Paulo, a cidade de Franco da Rocha, por exemplo, localizada na Região Metropolitana, teve mais de 20% do seu território completamente alagado, o que causou prejuízos irreparáveis. São pelo menos 23 cidades atingidas pelas fortes chuvas de verão e já 20 mortos, vítimas dos deslizamentos e das recorrentes enchentes. um momento de luto, Sr. Presidente, Sras. e Srs. Deputados. E venho aqui demonstrar a minha total preocupação com os efeitos de todos esses desastres, solidarizar-me com as famílias paulistas, brasileiras, que perderam seus entes queridos por causa da chuva. Quero dizer que, como Parlamentar, farei o que estiver ao meu alcance para mobilizar propostas emergenciais, sem me esquecer de projetos que tenham resultados positivos em longo prazo também. Nessa semana, destinei, por meio de emenda parlamentar, R$ 250 mil reais para a área de infraestrutura em Franco da Rocha, recursos que serão fundamentais para ajudar a reerguer essa cidade tão querida por mim. Trata-se de uma reconstrução que precisa chegar às áreas mais críticas. Coloco o meu mandato à disposição da população. O meu objetivo é continuar ajudando todo o meu Estado. Era o que eu tinha a dizer. Obrigado."], ["17/03/2016 15:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, neste triste momento da história do Brasil, assomo a esta tribuna para reverberar o desejo de milhões de brasileiros que, exauridos pelos malfeitos de nossos governantes, clamam por mudança e veem na renúncia da Presidenta Dilma Rousseff uma possibilidade de recomeço. A renúncia é uma decisão pessoal, é algo de foro íntimo que exige uma ampla reflexão quanto aos caminhos seguidos e aos transtornos causados pelos passos seguidos. Não há como renunciarmos a algo que não exercemos . Nós podemos clamar, elencar argumentos, tentar convencer o outro, mas a decisão da renúncia cabe apenas à Presidente da República. O que nos cabe, então? Sr. Presidente, na condição de Deputado Federal por São Paulo, locomotiva desta Nação, berço de grandes homens públicos que tanto bem cumularam para história deste País, cristão praticante que tem em seu rito cotidiano o conhecimento e a fé em que, em nome do bem comum, grandes coisas podem acontecer, registro, neste momento, minha posição pessoal de apoio ao impeachment da Presidente Dilma Vana Rousseff, por acreditar que nossa suprema mandatária não tem mais condições morais de permanecer à frente da Presidência do País . Sr. Presidente, na última semana, mais de seis milhões de brasileiros foram às ruas, numa clara demonstração de que os rumos que o País segue, por meio de sua representação política, não estão adequados. Cobraram o apoio irrestrito dos órgãos do Judiciário e praticamente alijaram a classe política do movimento, tamanho o seu descrédito por todas as bandeiras partidárias . Enfim, deram um recado claro: não há possibilidade de as coisas permanecerem como estão. E o que nossa Presidente fez a respeito? Passados 2 dias das manifestações, em uma afronta ao Estado Democrático de Direito, incutiu no seio da República um ex-Presidente, na condição de Ministro de Estado, com a missão 'oficial' de angariar apoio político para que o Governo permaneça como está. Não é possível o que estamos vivenciando. E não digo apenas que o lado errado é o lado que governa . Há diversos lados e nenhuma convergência. Cada um quer se aproveitar do momento, do quanto pior, melhor para tirar proveito - longe do desejo republicano. Nomear alguém para livrá-lo da punição inicial de uma investigação em curso também é um ato cruel e quase criminoso, muito aquém da altivez que o cargo da Presidência da República confere àquele que o exerce. Nesse sentido, embora preocupado com os atalhos que a Justiça brasileira tem utilizado para materializar o que almeja, mesmo justificando a necessidade da punição aos malfeitores da causa pública, não posso deixar de fazer coro com a voz das ruas e registrar o meu apoio irrestrito ao instrumento constitucional da decretação do impedimento da Presidente Dilma Vana Rousseff à frente do comando de nossa Pátria . Sou favorável ao impeachment e defenderei a Constituição e a democracia até o fim, neste abençoado front, que é a Casa do Povo Brasileiro. Não à corrupção! Não ao golpe, seja de que lado for! Deus os abençoe!"], ["09/03/2016 14:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, não é só a satisfação, mas também o dever, como Parlamentar e cidadão, que aqui me trazem a esta sessão para homenagear a mulher brasileira na semana do transcurso do Dia Internacional da Mulher. Orgulho-me de ser um defensor assíduo da luta em que a mulher se empenha. Gostaria de homenagear todas as mulheres do meu querido Estado de São Paulo, do Brasil e do mundo na figura da escritora, conferencista e apresentadora de televisão Cristiane Cardoso, responsável por projetos exponenciais em defesa da mulher brasileira, como o Casamento Blindado, Godlywood, Projeto Raabe, Projeto Tamar, Love School e Love Walk. Essa grande brasileira tem dado uma enorme contribuição para o respeito à mulher brasileira e sua inserção de forma definitiva na sociedade. Sr . Presidente, Sras . e Srs . Deputados, há quase 160 anos, nos Estados Unidos, 129 operárias foram queimadas vivas em uma fábrica por ordem de seus patrões, que as mantiveram prisioneiras dentro do estabelecimento e depois mandaram atear fogo. Eram mulheres protagonistas de uma greve visando à diminuição da jornada de 14 horas diárias e protestando contra as péssimas condições de trabalho. Em homenagem a essas mártires foi criado o Dia Internacional da Mulher, que enaltecemos neste momento. gratificante que o Congresso Nacional seja palco de manifestações dessa natureza, porque, implicitamente, tem-se esta Casa de Leis como o canal mais apropriado e que melhores respostas apresenta ao escoamento de reivindicações legítimas objetivando acabar com as odiosas discriminações que afrontam segmentos vulneráveis da nossa sociedade. A violência contra a mulher, infelizmente, continua sendo uma realidade no Brasil. Avançamos muito com instrumentos legais como a Lei Maria da Penha, mas ainda há muito a ser feito e não podemos nos abster dessa responsabilidade . Apraz-me, neste instante, falar para um Plenário constituído por 52 Deputadas. Também alegra meu coração saber que na Casa irmã deste Poder Legislativo, o Senado Federal, 12 cadeiras atualmente são ocupadas por mulheres Parlamentares. E sou a favor de que mais e mais mulheres ocupem cadeiras em nosso cenário político porque elas fazem a diferença no nosso Parlamento - não só aqui, mas também nos cargos que ocupam em qualquer lugar, no Legislativo, no Judiciário, no Executivo, no mundo empresarial e, claro, dentro da família brasileira. Sr . Presidente, Srs . e Srs . Deputados, as mulheres brasileiras e as mulheres de todo o mundo não desejam apenas se firmar perante a comunidade masculina; em sua luta por emancipação, perseguem com vigor a igualdade dos gêneros; querem e merecem participar de forma ativa da construção de uma sociedade mais livre e mais democrática, num mundo mais humano, em que os valores pessoais sejam reconhecidos e aproveitados de forma justa e digna; merecem a todo instante, especialmente nesta data, o nosso mais ilimitado aplauso. Era o que eu tinha a dizer. Muito obrigado."], ["02/03/2016 17:42:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, o Código de Trãnsito Brasileiro, considerado uma das legislações de trãnsito mais avançadas do mundo, está em vigor desde 1997. Muitos avanços aconteceram desde então. O motorista acostumou-se às novas obrigações, e o trãnsito brasileiro vem se tornando gradativamente mais seguro. No entanto, uma grande lacuna ainda está por se preencher. O art. 104 do referido Código pretendeu instituir no Brasil a obrigatoriedade da inspeção veicular, de forma a garantir boas condições de segurança e a controlar a emissão de gases poluentes e de ruído. O objetivo era reduzir os acidentes e a poluição, garantindo segurança e saúde. Anos se passaram e a inspeção praticamente não saiu do papel. Discussões sem fim sobre qual seria o ente responsável emperram até hoje a efetivação de um serviço que é importante para a sociedade. A opção de deixar a responsabilidade para os Estados claramente não funcionou - a maioria dos Estados não conta com nenhum tipo de inspeção. No Estado do Rio de Janeiro, instaurou-se uma vistoria e, no Município de São Paulo, que tem a prerrogativa de fazer inspeção ambiental por ter mais de 3 milhões de veículos, esta durou pouco tempo e já está suspensa há 3 anos. Entendendo que a inspeção veicular é importante para a sociedade, e com a intenção de resolver de uma vez por todas esse problema, a Comissão de Viação e Transportes apresentou o Projeto de Lei 5.979, em 2001. O Projeto, que pretende federalizar a inspeção, regulando ainda sua forma e periodicidade, já foi aprovado pelas Comissões e aguarda para ser posto na pauta do plenário há mais de 10 anos. Eu me pergunto, Sras. e Srs. Deputados, quanta diferença a realização da inspeção técnica veicular em todo o País já poderia ter feito durante esses anos. Em 2013, a Comissão de Meio Ambiente e Desenvolvimento Sustentável promoveu audiência pública sobre a implantação da inspeção veicular no Brasil. Os especialistas presentes foram unãnimes em defender a importãncia e a urgência dessa medida. Sob o ponto de vista ambiental, a inspeção é um controle significativo da emissão de poluentes nas cidades. Ela é um estímulo para que os proprietários façam a manutenção adequada de seus veículos, de forma a emitir menos substãncias tóxicas e prejudiciais para o meio ambiente e para a saúde. Lembremos que a maior causa de internações hospitalares no Brasil são as doenças respiratórias, que são em muitos casos causadas ou agravadas pela poluição. Até mesmo doenças cardiovasculares são agravadas pelos poluentes atmosféricos. Estudo da ONG Saúde e Sustentabilidade estima que, no Estado de São Paulo, a poluição esteve relacionada à morte precoce de mais de 17 mil pessoas somente em 2011. Da mesma forma, a inspeção das condições de segurança seria capaz de evitar muitos óbitos no trãnsito brasileiro, que é hoje um dos mais letais do mundo. A importãncia de contar com um carro seguro pode ser comprovada, por exemplo, pela diminuição do número de vítimas fatais em acidentes de trãnsito após a recente obrigatoriedade dos freios ABS e do airbag do motorista. Embora o número de acidentes continue a crescer, o número de vítimas diminuiu. A obrigatoriedade da inspeção veicular em todo o País seria mais uma das formas de proteger a vida dos brasileiros. De acordo com estudo do Prof. Paulo Saldiva, da Faculdade de Medicina da Universidade de São Paulo, a inspeção ambiental no Município de São Paulo, em seus últimos 3 anos de existência, poupou 1.395 vidas e evitou 1.813 internações hospitalares, proporcionando economia de R$ 320 milhões ao Município. E, nesse caso, estamos falando apenas de inspeção ambiental. A inspeção das condições de segurança dos veículos teria efeitos ainda mais palpáveis, ao retirar das ruas os veículos perigosos e sem condições de transitar, ou mesmo ao incentivar a revisão e manutenção frequente dos veículos. Na Alemanha, a instituição da inspeção veicular reduziu a incidência de acidentes em 45%; em outros países europeus, houve reduções entre 25% e 30%. Por todos os motivos apresentados, conto com o apoio dos nobres pares para que essa questão seja por fim resolvida, após tantos anos de prejuízos para a saúde e a segurança dos brasileiros. A periculosidade de nosso trãnsito e a poluição das grandes cidades demandam ações urgentes, e a inspeção técnica veicular é uma das respostas que podemos oferecer para a sociedade. Muito obrigado."], ["23/02/2016 17:18:00", "PRONUNCIAMENTOS ENCAMINHADOS MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, estamos aguardando ansiosamente a sanção do Projeto de Lei n 6.998, de 2013, muito oportunamente considerado o Marco Legal da Primeira Infãncia, que no último dia 18 chegou à mão da Presidente. Alterando e acrescentando artigos ao Estatuto da Criança e do Adolescente, o PL tem por objetivo conferir especial atenção às crianças de 0 a 6 anos em suas circunstãncias e necessidades específicas, tendo em vista a importãncia crucial dessa etapa no desenvolvimento emocional e cognitivo da pessoa humana. Segundo o projeto, o ECA passa a conter um novo título, denominado Da Primeira Infãncia, em que se definem alguns conceitos e se estabelecem alguns princípios. Entre eles, destaca-se o interesse superior da criança, a ser priorizado a partir da análise de cada caso concreto. Tal priorização, conforme o projeto, implica que o critério decisório na prestação de serviços e ações voltados à criança devam contemplar o direito ou a necessidade dela. Em nosso entendimento, aí reside o coração do projeto, na medida em que o verdadeiro interesse da criança é legalmente contemplado. O princípio decorre da compreensão de que a criança em tenra idade, em um processo definitivo de formação emocional, merece atenção e cuidados especiais, centrados na ideia de respeito à sua individualidade, à sua necessidade de afeto e proteção, à constituição de uma autoimagem positiva e confiante, essenciais à construção de um adulto equilibrado, seguro, altruísta e capaz de interagir socialmente em favor da coletividade. Por conseguinte, qualquer prática de violência, desrespeito ou desprezo, ainda que oriunda de suposta autoridade, torna-se assim não apenas inaceitável, mas sobretudo ilegítima, porque incompatível com os direitos estabelecidos em favor da criança pequena, na perspectiva de sua ampla e complexa formação. Para favorecer a consolidação de uma nova visão acerca da primeira infãncia, o projeto definiu os princípios norteadores de políticas públicas a respeito. São eles o fortalecimento do papel da família, a centralidade da criança como sujeito e cidadão, a escuta respeitosa de suas necessidades e interesses, a conjugação das visões humanista, científica e técnica na formação e desenvolvimento da criança, a ser adotada em casa e nas escolas, e também a valorização do profissional especializado, capaz de colaborar nesse longo processo de reeducação dos adultos para a lida com os pequenos. Sr. Presidente, não temos dúvidas de que se trata de uma proposta revolucionária, a qual, se efetivamente aplicada, deverá redundar em profundas modificações no comportamento dos futuros adultos e nas próprias dinãmicas sociais. Podemos finalmente sonhar com uma sociedade humanizada, verdadeiramente civilizada, que se apoie nas descobertas da psicologia e da neurociência para pensar a condição de cada indivíduo, porque hoje, de fato, toda a experiência consolidada na prática terapêutica e psicanalítica vem sendo respaldada pela ciência. Já se comprovou, cientificamente, que uma infãncia descuidada, vítima de violência, abuso ou abandono, é marcada por um forte estresse, com importantes e variadas repercussões na saúde física e mental. Segundo o Dr. Jack Shonkoff, diretor e pesquisador do Centro de Desenvolvimento Infantil da Universidade de Harvard, há nítida correlação entre o estresse infantil e comportamentos desajustados na juventude e na vida adulta, diretamente decorrente dos danos causados aos circuitos neuronais formados na infãncia. Não bastasse o sofrimento individual e familiar associado aos diversos transtornos psíquicos, sabe-se que o custo social deve ser cada vez mais alto, não apenas pela repetição de padrões e comportamentos violentos, mas pelos gastos públicos com educação corretiva, tratamento clínico e assistência social. Daí a importãncia da disseminação do conhecimento, do envolvimento institucional, da efetivação de políticas públicas em ações preventivas, sempre em favor da proteção à primeira infãncia. De nossa parte, Sr. Presidente, gostaríamos de acrescentar que é em torno do afeto que se devem mobilizar todos os esforços, quando se fala em relação de pais e filhos, educadores e alunos, ou médicos, terapeutas e assistentes sociais e seus pacientes. Afeto verdadeiro, respeito e coerência, eis os elementos preciosos a nortearem, desde o nascimento, os cuidados físicos, as relações familiares, as práticas educativas, a inserção nos grupos sociais. Com tal convicção, esperamos que a Presidência da República se mostre sensível à importãncia do projeto, incorporando-o, definitivamente, a nosso ordenamento jurídico. Esperamos, ainda, que as autoridades competentes efetivem seu conteúdo, por meio de ações positivas, como campanhas educativas, preparação de profissionais, assistência jurídica e social. Não hesitamos em repetir, Sr. Presidente: a compreensão da primeira infãncia como o período de maior transformação psicológica e cognitiva do ser humano e o respeito à complexidade de tal processo serão conquistas definitivas e revolucionárias para todas as sociedades contemporãneas. Era o que tínhamos a dizer. Muito obrigado."], ["17/02/2016 18:12:00", "O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, o motivo que me traz a esta tribuna no dia de hoje é a reflexão sobre temas de grande importãncia na civilização: respeito e proteção. Ao longo do exercício do mandato parlamentar, conferido pela população paulista, tenho me dedicado à proteção da infãncia, da adolescência, da mulher e da dignidade humana. Não fico restrito a assuntos pertinentes a sexualidade e opção comportamental de quem quer que seja. O que defendo aqui, neste Planalto, é o respeito às diferenças de pensamento e o exercício da proteção constitucional para os que precisam do Estado. Esta semana, o Juiz Anderson Candiotto, da Terceira Vara da Comarca de Sorriso - cidade a 420 quilômetros de Cuiabá -, determinou a mudança de nome e gênero sexual de uma criança. Acreditem se puderem. A Justiça julgou procedente uma ação de retificação de assento de registro civil de uma criança. O processo foi interposto pela Defensoria Pública do Estado de Mato Grosso - 1 Defensoria Pública de Sorriso-MT -, sob fundamento de que 'o menino nasceu com anatomia física contrária à identidade sexual psíquica', ou seja, não tem nenhum órgão contrário ao sexo do registro civil, mas tem sentimentos e pensamentos do sexo oposto ao registro. Foi o que bastou, e a Justiça transformou uma criança do sexo masculino em uma criança do sexo feminino nos documentos civis. O que está acontecendo, Sras . e Srs . Deputados? Onde está o princípio da proteção? Como uma criança pode saber qual caminho a ser seguido? No mínimo - e os liberais que estejam comigo neste discurso -, o que haveria de ser feito era a proteção da criança. Nem digo tentar reprimir, mas é preciso garantir que ela tenha plena condição do livre arbítrio ao chegar à maioridade, tempo adequado para decisões deste foro. Segundo a Justiça, a mãe da criança, após alerta da escola, buscou auxílio e informações quanto ao comportamento do filho. O menino foi levado ao Ambulatório de Transtorno de Identidade de Gênero e Orientação Sexual do Núcleo de Psiquiatria e Psicologia Forense do Instituto de Psiquiatria do Hospital das Clínicas da Faculdade de Medicina da USP, São Paulo, onde, segundo consta, foi diagnosticado com transtorno de identidade sexual na infãncia. Sr . Presidente, Sras . e Srs . Deputados, estamos criando brechas em uma legislação profundamente humanística. Alegando o princípio da dignidade da pessoa humana disposto na Constituição Federal, art. 1, inciso III, que envolve tanto valores materiais bem como valores de caráter moral, este Juiz transformou uma criança do sexo masculino e uma criança do sexo feminino civilmente. Hoje nos jornais, constatamos outra notícia: agora uma criança de 5 anos ganhou na Justiça o direito de ser tratada como menina por diagnóstico de disforia de gênero. Se não bastasse esse turbilhão, a principal revista brasileira, esta semana, vem com a sua capa Sexo, Amigues para sempre, tratando sobre o gênero neutro, que faz com que certas palavras terminem em 'e' para suprimir os artigos masculino e feminino, trazendo uma radiografia do que acredita ser sexualidade fluida, tratando de forma elogiosa este, segundo a revista Veja, 'admirável mundo novo da geração Z, onde diversidade e tolerãncia são as palavras de ordem' . Perdoem-me, mas há claramente aqui uma inversão imensa de valores. Não condeno, mas não posso estimular confusões acerca da existência humana e que conceitos milenares de relações estabelecidas de família e união sejam destruídos, praticamente queimados em praça pública, em uma reaquisição do contrário, agora do que se considera liberal para o antiquado, o careta, o quadrado. Precisamos, Sras . e Srs . Deputados, nos somar a ações que estimulem uma cultura de paz, onde o respeito e a tolerãncia não sejam algozes da proteção necessária para quem ainda não possui o direito de decidir. Não se deve coibir, mas também não se pode estimular, a ponto de expressarmos no outro uma personalidade desconexa da verdadeira essência. A Justiça tem o papel fundamental de proteger. Estarei estudando junto ao nosso gabinete algumas medidas no sentido de garantir de forma plena os direitos civis, sem a parcialidade de movimentos que querem a todo custo deturpar um importante marco civilizatório chamado família. Era o que eu tinha a dizer. Deus os abençoe!"], ["03/02/2016 17:36:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, os acontecimentos de 2015 indicam que estamos numa encruzilhada política e econômica. Devemos aproveitar este momento para tomar o caminho certo e começar 2016 com esperança. Para aproveitar as potencialidades do Brasil, precisamos transformar a esperança em realidade. Qualquer que seja o caminho escolhido por nós, devemos ter uma perspectiva de longo prazo, que nos dê tranquilidade para tomarmos, sem ira nem açodamento, as melhores decisões, não apenas tendo em vista as próximas eleições, mas o futuro de nossos filhos e netos. Para conseguirmos a retomada do crescimento e da distribuição de renda, não adiantam promessas ou atitudes superficiais e inconsequentes. Nenhum cidadão gosta de ser enganado, ou de ver as regras do jogo econômico mudarem a cada eleição. Não é com esse tipo de mudança oportunista que construiremos o país de nossos sonhos. Precisamos de projetos de longo prazo, e este momento de crise é uma boa oportunidade para repensarmos os rumos do Brasil. Para concretizar a esperança, não basta esperar milagres. Para qualquer projeto ser viável, é preciso respeitar a contabilidade. A matemática não pode ser desprezada em nome da ideologia. Os recursos sempre são inferiores ao que precisa ser feito, e por isso precisamos priorizar alguns gastos e eliminar as despesas que não são do interesse público. As reformas necessárias para enfrentar a recessão devem continuar em vigor quando retomarmos o crescimento. O Brasil deve ter boas regras, independentemente do que estiver acontecendo na economia internacional ou no noticiário político. possível construir este país que queremos a partir de agora. Peço aos colegas que paremos de pensar apenas nas urgências, e passemos a prestar atenção ao que realmente é importante no longo prazo. Dessa forma, poderemos esquecer as disputas pelas próximas eleições e nos concentrar no que o Brasil realmente precisa. Para conseguir isso, devemos respeitar as outras opiniões, os outros partidos. Assim, construiremos uma ponte de volta para a prosperidade, neste momento em que o País atravessa o segundo ano seguido de recessão, coisa que não acontecia há mais de 80 anos. Precisamos de um ambiente político e econômico cujo rumo seja estável. Vejam bem: não estou defendendo a estagnação da economia ou da política, mas que as mudanças andem numa só direção, em vez de tomar rumos incoerentes a cada subida do dólar ou ameaça de estiagem. Para termos um rumo estável, precisamos de um plano que não seja monopólio de um só partido ou ideologia. Para andar para a frente, precisamos de um projeto que seja apoiado pela esquerda, pelo centro e pela direita. Não precisamos de utopias ambiciosas e irrealistas, mas de cuidar do básico: será que a Previdência é sustentável, num horizonte de cinquenta anos? Será que daqui a meio século faltará água, ou comida, para os brasileiros? Chega de esperar milagres falsos. Não será o pré-sal, sozinho, que resolverá os grandes problemas nacionais, como a pobreza, o saneamento ou a educação. Precisamos é de pessoas competentes elaborando planos realistas, que sejam cumpridos por vários anos, talvez décadas. Vamos manter a esperança e a tranquilidade. Dialogar, ouvir os outros, é o que podemos fazer para retomarmos o caminho da felicidade de nosso povo. Dou, portanto, as boas vindas a todos neste Congresso, confiante de que não deixaremos ideologias ultrapassadas ou velhas mágoas vencerem a razão e a união do Legislativo em prol de um Brasil muito melhor, por muitos anos. possível e necessário. Vamos trabalhar! Obrigado."], ["08/11/2017 15:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, brasileiras e brasileiros que nos acompanham pela Rádio Cãmara e pela TV Cãmara, venho a esta tribuna prestar uma homenagem à Polícia Federal, que vem realizando excelente trabalho no combate ao abuso e à exploração sexual de crianças e adolescentes em todo o Brasil. A Polícia Federal, uma instituição respeitada por todos nós brasileiros, é composta por mulheres e homens devotados, profissionais comprometidos com a verdade, a justiça e a ordem pública. Quero destacar a última operação, denominada Luz da Infãncia, que resultou na prisão de 108 pessoas em vários Estados, todas envolvidas em crimes de pornografia infantil na Internet. Nessa operação, estiveram envolvidos 1.100 policiais federais de todo o País, para cumprir 178 mandados de prisão e de busca e apreensão. Essa operação, Sr . Presidente, foi considerada a maior do Brasil e uma das maiores do mundo no combate à exploração sexual infantil. Durante 6 meses, esses policiais empenharam esforços no sentido de investigar as redes de pedofilia que atuam na Internet e de identificar os cabeças. Essa operação fez um imenso barulho em nossa sociedade e revelou um grande esquema de produção e negociação de conteúdos pornográficos envolvendo crianças e adolescentes, um comércio macabro que movimenta pessoas no Brasil e no exterior. Os casos chocaram até os policiais federais, que de certa forma estão acostumados a lidar com crimes absurdos. Essa operação realizada pela Polícia Federal mostrou não só a gravidade do problema, mas também a vulnerabilidade a que as nossas crianças e os nossos adolescentes estão submetidos. Mostrou também o quanto os crimes de abuso e exploração sexual infanto-juvenil são subnotificados, ocultos, porque até pouco tempo não sabíamos de tamanha proporção. Acima de tudo, senhoras e senhores, essa operação mostrou o quão é urgente e necessário o nosso trabalho de combate ao abuso e à exploração sexual de crianças e adolescentes. Este Parlamento precisa estar cada vez mais comprometido com o futuro daqueles que são as próximas gerações deste País. Combater a violência sexual infanto-juvenil também se faz com uma legislação eficaz, que seja dura com os criminosos e que resguarde o trabalho daqueles que estão na linha de combate, como policiais e conselheiros tutelares. Combater o abuso e a exploração sexual infanto-juvenil também se faz com educação e diálogo. necessário informar e orientar, para prevenir. Pois este é o propósito da Frente Parlamentar Contra o Abuso e a Exploração Sexual de Crianças e Adolescentes, da qual sou Presidente. Nas cidades do interior do Estado de São Paulo, que a caravana da nossa Frente Parlamentar percorreu nos últimos meses, fomos recebidos com carinho pela população, que ouviu atentamente as nossas orientações. O nosso objetivo é orientar não só os pais e responsáveis sobre os perigos do abuso sexual, mas também as crianças. Por essa razão, nós criamos o gibi Robertinho e Sua Turma, que vem nos ajudando a orientar as crianças, através de uma comunicação lúdica, sobre o abuso sexual infantil. O nosso esforço, Sr . Presidente, é urgente e necessário. Afinal, a cada hora, duas crianças e adolescentes são vítimas de abuso ou de exploração sexual. O Brasil precisa vencer esse mal que entristece e envergonha a sociedade. Por fim, Sr . Presidente, eu estendo a minha homenagem a policiais rodoviários federais, civis e militares, a conselheiros tutelares, ao Ministério Público e ao Poder Judiciário, que diariamente lutam e combatem o abuso sexual infanto-juvenil e as redes de exploração que destroem o futuro das nossas crianças e dos nossos adolescentes. Era o que tinha a dizer. Muito obrigado."], ["07/11/2017 16:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados e brasileiros que nos acompanham pela TV Cãmara e pela Rádio Cãmara, a segurança pública em nosso País está pedindo socorro. A crise econômica diminuiu drasticamente a capacidade da União e dos Estados de enfrentar a criminalidade com dureza. O resultado disso é o número avassalador de mortes divulgado esta semana pelo Fórum Brasileiro de Segurança Pública. No ano passado, 61.619 pessoas foram assassinadas, o que corresponde a sete mortes por hora, em todo o País, e a crescimento de 4,7% em relação a 2015, um lamentável recorde . Os latrocínios, que são os roubos seguidos de morte, também castigaram a população, com mais de 2.500 casos registrados, totalizando sete vítimas por dia. De acordo com o relatório do Fórum Brasileiro de Segurança Pública, um veículo foi alvo de roubo ou furto a cada minuto no Brasil. Isso equivale a 557 mil veículos roubados ou furtados em 2016, a um crescimento de 8% em relação a 2015. Com o desemprego em alta, atingindo 14,6% da população economicamente ativa, e a queda na renda familiar, os índices de violência dispararam em 2016. Por conta da crise econômica, que resultou na queda da arrecadação, o Governo Federal reduziu em 3% o repasse para a segurança pública, que fechou em 81,6 bilhões de reais no ano passado, o que reduziu drasticamente a capacidade dos Estados de enfrentar a criminalidade. Caíram os investimentos em armamentos, viaturas, operações de combate às drogas, policiamento em fronteiras, polícia técnico-científica, formação, capacitação e promoção, entre outras áreas cruciais. Os números são o reflexo da falta de recursos e de estrutura dos Estados para lidar com a violência, o que torna o sistema de segurança pública ineficaz. Sr . Presidente, segurança é fundamental, é um direito previsto em nossa Constituição Cidadã, é um tema que mexe com todos os brasileiros, porque é o nosso bem-estar e o direito de ir e vir que estão em jogo neste momento. Foi dialogando com a população e com as entidades de classe que eu pude elencar algumas soluções para a crise pela qual passamos. Uma delas me chamou a atenção. Aceitei o desafio de trazê-la para esta Casa de Leis e, por meio das Comissões e deste Plenário, propor o debate democrático com meus pares. Sendo assim, nobres Deputadas e Deputados, acabo de apresentar o Projeto de Lei n 8 . 822, de 2017, que permite à população contribuir com os órgãos de segurança pública de seus Estados através de doações ou patrocínios, em troca de deduções no Imposto de Renda, a exemplo da Lei Rouanet, que trata do fomento à cultura. Este mecanismo terá o nome de Programa Nacional de Apoio à Segurança Pública, o PRONASP, e a finalidade de complementar os recursos destinados ao custeio da segurança pública, especialmente nas áreas de polícia comunitária, perícia, inteligência, investigação e prevenção. Pessoas físicas e jurídicas poderão contribuir para o PRONASP e, assim, usufruir das deduções no Imposto de Renda. O Programa funcionará desta forma: quem estiver interessado em contribuir com a segurança pública de sua comunidade deverá, primeiramente, apresentar ao Ministério da Justiça um projeto para informar para aonde quer direcionar o recurso e mencionar o valor e o objetivo da iniciativa. O Ministério fará a devida avaliação, e, caso o projeto seja deferido, o recurso será direcionado ao órgão de interesse do doador. importante ressaltar, senhoras e senhores, que o PRONASP irá captar doações destinadas ao aparelhamento das polícias, como a compra de viaturas e armamentos, à reforma de quartéis e delegacias, à formação e capacitação, a projetos de segurança comunitária, a ações de cidadania, entre outros objetivos que estão muito bem destacados no projeto de lei. Para que não haja fraudes, o Programa será gerenciado pelo Ministério da Justiça, através de um colegiado, sob a fiscalização da Receita Federal do Brasil, do Tribunal de Contas da União e da própria sociedade, através dos conselhos de segurança pública nos Estados. Sr . Presidente, esse projeto de lei, além de flexibilizar o financiamento da segurança pública, tem o caráter social de aproximar ainda mais a sociedade das instituições e dos gestores da segurança pública nas comunidades, nos bairros, nos Municípios e nos Estados, para tornar essa relação mais participativa e bilateral. Estou certo de que os brasileiros não querem assistir ao desmoronamento da segurança pública no Brasil e que estão prontos para ajudar no que for necessário, para que a polícia continue trabalhando nas ruas e garantindo o nosso direito constitucional à segurança. Enfim, Sr. Presidente, concluo solicitando o acolhimento dessa proposta por esta Casa . Estou certo de sua apreciação pelos nobres pares. Solicito também que a minha fala seja divulgada nos meios de comunicação desta Casa. Era o que tinha a dizer. Muito obrigado."], ["25/10/2017 16:50:00", "O SR. ROBERTO ALVES - Sr. Presidente, eu voto 'sim'. O SR. GIACOBO - Deputado Roberto Alves: voto 'sim'. Total: 127 votos."], ["10/10/2017 16:32:00", "O SR. ROBERTO ALVES - Sr. Presidente, eu gostaria de anunciar a presença do Vereador Roberto Teixeira, da cidade de Santos, na nossa Baixada Santista, que está aqui visitando o Congresso Nacional, buscando recursos para a Baixada Santista, em especial para a cidade de Santos."], ["19/09/2017 18:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, brasileiros que nos acompanham pela TV Cãmara ou pela Rádio Cãmara, nunca é demais falarmos sobre abuso e exploração sexual de crianças e adolescentes, porque só através do debate é que acharemos o melhor caminho para garantir a integridade física e psicológica dos nossos filhos, netos e de todos aqueles que são a futura geração. O abuso sexual de crianças e adolescentes tornou-se uma epidemia em nosso País. Esse crime vem avançando, destruindo milhares de famílias de todas as classes sociais. Números do Disque 100 divulgados esta semana pela Secretaria Especial de Direitos Humanos apontam que, em 2017, entre os meses de janeiro e junho, 9.138 crianças e adolescentes foram vítimas de violência sexual. Isso significa que foram registradas 50 denúncias por dia. Senhoras e senhores, a cada hora, duas crianças ou adolescentes foram vítimas de violência sexual. Neste momento, alguém está sendo vítima de abuso sexual. Isso é triste e lamentável. A Secretaria Especial de Direitos Humanos divulgou ainda que, em Brasília, foram registrados 213 casos de violência sexual nos primeiros 180 dias de 2017. Em meu Estado, São Paulo, foram registrados 1.573 casos, o que corresponde a 17% do total de denúncias registradas no Disque 100. A Secretaria da Segurança Pública do Estado de São Paulo divulgou que, no primeiro semestre de 2017, foram registrados 2.667 casos de estupro, sendo que mais da metade das vítimas eram crianças ou adolescentes. Sr. Presidente, os números são alarmantes, mas não refletem a realidade. Especialistas afirmam que, de cada cem crianças da rede básica de ensino, pelo menos dez já foram vítimas de violência sexual, dentro ou fora de casa. Para que todos entendam, o abuso sexual ocorre quando um adulto usa uma criança ou adolescente para satisfação sexual, podendo usar da força física, da chantagem ou da ameaça. Já a exploração sexual é o último estágio da violência contra a criança ou o adolescente. Nessa situação, ela perde todos os seus direitos como ser humano, e seu corpo passa a ser negociado por outra pessoa. O abuso sexual é um crime covarde, invisível e subnotificado. Os criminosos se beneficiam do medo e do silêncio de suas vítimas para agir impunemente. O silêncio tem sido o maior obstáculo em nossa luta contra o abuso sexual de crianças e adolescentes. Sem denúncia, não há como as autoridades intervirem. O nosso maior desafio, neste momento, é criar meios para que o silêncio seja rompido. A maioria dos casos de abuso sexual acontece dentro de casa, no seio familiar, e o abusador, geralmente, é parente da vítima ou alguém próximo da família. São raras as vezes em que o abusador é preso, após ser denunciado. Seja por medo, seja por vergonha, as vítimas de abuso sexual guardam para si o que aconteceu. Manter esse crime em segredo é ruim não só para a vítima, mas também para toda a sociedade, que nunca terá meios eficazes de combater o abuso sexual infanto-juvenil. dever nosso encorajar as vítimas a denunciar, a revelar o que vem sendo mantido em segredo. E uma das formas de denunciar é através do Disque 100. A ligação é gratuita e o sigilo é absoluto. Por isso, eu faço um apelo a todos: não escondam a verdade! Disquem 100 e ajudem a polícia a colocar os criminosos na cadeia! Abuso sexual se combate com informação! A criança e o adolescente precisam saber que são donos do próprio corpo e que devem dizer não sempre que alguém tocar em seu corpo de forma que não gostem, fiquem tristes ou envergonhados. O diálogo franco e aberto entre pais e filhos é muito importante. A criança ou adolescente precisa ter total confiança nos pais ou nos responsáveis, para que conte abertamente o que aconteceu. Nós pais precisamos conversar com os nossos filhos, o quanto antes, sobre abuso sexual. Falando neste tema, Sr. Presidente, eu aproveito este espaço para repudiar o Grupo Santander, que patrocinou a realização de uma exposição 'cultural' na cidade de Porto Alegre, no Rio Grande do Sul, que ofendeu gravemente os princípios da moralidade e da família. Não podemos permitir que pessoas irresponsáveis se aproveitem da arte para promover a sexualidade entre crianças, fazer apologia à zoofilia, à pedofilia e a outros distúrbios mentais que potencializam o abuso sexual. Como Presidente da Frente Parlamentar contra o Abuso e a Exploração Sexual de Crianças e Adolescentes, é meu dever repudiar qualquer manifestação que estimule a sexualidade precoce. preciso respeitar as diferenças, mas nunca vamos apoiar a depravação e a perversão, ainda mais quando o objetivo é confundir as crianças e adolescentes sobre um tema que ainda não dominam. Era o que tinha a dizer. Muito obrigado."], ["13/09/2017 18:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, quero me juntar aos colegas desta Casa e manifestar o meu repúdio à exposição denominada Queermuseu - Cartografias da Diferença na Arte Brasileira, realizada na cidade de Porto Alegre, no Rio Grande do Sul, sob o comando do Santander Cultural. Esta empresa falhou com os brasileiros ao incentivar esta iniciativa nada cultural, nefasta, que feriu os princípios básicos da família. Imagens das obras desta exposição foram amplamente divulgadas na Internet e mostraram o alto nível de depravação e imoralidade, a inversão de valores morais, a exaltação ao sexo e a apologia à pedofilia e à zoofilia. Quem de nós, pais de família, teria a coragem de levar nossos filhos e netos para assistir à tamanha perversão? Como Presidente da Frente Parlamentar Contra o Abuso e a Exploração Sexual de Crianças e Adolescentes, desta Casa, fiquei aturdido com a ousadia das obras. Algumas delas enaltecem o erotismo e o sexo entre crianças e adolescentes. A pedofilia, Sr. Presidente, não pode ser estimulada nem mesmo em exposições artísticas e culturais, pois esse distúrbio é danoso e vem destruindo a vida de milhares de crianças e adolescentes País afora. Exposições culturais como esta, patrocinada por uma empresa que deveria zelar pela moralidade, vão na contramão do trabalho árduo que vem sendo realizado por nós Parlamentares, pelas autoridades que trabalham na proteção das crianças e dos adolescentes e por pais e mães de família que zelam pela integridade física e moral de seus filhos. Senhoras e senhores, estou aqui fazendo uma defesa à moralidade, à ética e aos valores familiares ensinados de pai para filho, de geração em geração, que jamais podem ser desafiados. Eu me uno ao nobre Senador Magno Malta, Presidente da CPI da Pedofilia, que irá convocar os responsáveis por esta exposição, para que deem explicações à sociedade sobre esta iniciativa. Esta será a oportunidade que eles terão de explicar suas razões e argumentos. Sendo assim, Sr. Presidente, é meu dever, como Parlamentar, defender a moralidade e os valores éticos, bem como zelar pelas famílias brasileiras. Era o que tinha a dizer. Muito obrigado."], ["23/08/2017 16:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, nobres Deputados e Deputadas, no próximo dia 25, o Partido Republicano Brasileiro completa 12 anos de fundação. Nada mais justo vir à tribuna desta Casa para expressar a minha gratidão a este partido, que vem ajudando a melhorar o País. Eu tenho orgulho de fazer parte do PRB - um partido decente, que tem raízes fincadas na figura do saudoso Vice-Presidente da República José Alencar, um homem probo, sábio, empreendedor, que dedicou a vida lutando pelo crescimento do País, um verdadeiro republicano. Sr . Presidente, o PRB é um partido em franca expansão. Apesar de jovem, vem seguindo uma trajetória vitoriosa no cenário político brasileiro. Nas eleições estaduais de 2014, elegeu 21 Deputados Federais, contra seis nas eleições de 2010. Nas eleições municipais de 2016, foram 106 Prefeitos eleitos, contra 80 em 2012, significando um aumento de 32,5%. No mesmo pleito de 2014, foram eleitos 1.604 Vereadores, 32% a mais em relação às eleições de 2012. Sr . Presidente, o PRB surpreende não apenas pelo seu desempenho nas eleições, mas também pela sua capacidade de governar. Prova disso é o trabalho desempenhado pelo republicano Marcelo Crivella à frente da Prefeitura do Rio de Janeiro. Crivella não faz uso da pirotecnia para mostrar que está fazendo um excelente trabalho. Ele herdou uma Prefeitura endividada, beirando a falência. Dando um passo de cada vez, com paciência e maturidade, Crivella está conseguindo pagar as dívidas, rever contratos, reduzir despesas e garantir o funcionamento da máquina pública. A gestão de Crivella tem pouco mais de 6 meses, mas já é elogiada pela população fluminense. assim que o PRB trabalha: pensando sempre no melhor para todos. Afinal, o nosso partido tem no seu DNA a luta pela igualdade, fraternidade e dignidade. Nós, da bancada do PRB na Cãmara, trabalhamos para que os brasileiros tenham mais oportunidades de trabalho, mais acesso à saúde, à segurança, à educação e ao ensino profissionalizante. O PRB, Sr. Presidente, sempre esteve do lado dos brasileiros. Historicamente, participamos de decisões importantíssimas para o nosso País. Hoje, fazemos parte de um governo que vem trabalhando e buscando parcerias para concretizar as reformas que são necessárias para o Brasil voltar a crescer. Apoiamos a reforma trabalhista, que visa a flexibilizar as relações entre empregadores e empregados, sem retirar os direitos adquiridos pelos trabalhadores. Neste momento, estamos abertos ao diálogo no que consiste a reforma política. Nossa bancada trabalha por uma reforma política justa, que mude para melhor o que está em vigor. O PRB acredita ser importante que o cenário político passe por constantes renovações e, por isso, não crê que o distritão seja o melhor para o Brasil, uma vez que esse modelo poderá privilegiar somente aqueles que permanecem na política graças à sua fama ou recursos, impedindo que novos personagens surjam no cenário político, sobretudo os mais jovens. Isso será muito ruim para a democracia. O Fundo Especial de Financiamento da Democracia é outro ponto que, a nosso ver, destoa perante a realidade. Não é justo para os brasileiros pagarem a conta dos gastos com campanhas eleitorais, em um momento que o Brasil atravessa dura crise econômica. vital, senhoras e senhores, que permaneçamos dialogando com as demais legendas, para que possamos chegar a resultados coerentes para a reforma política que o Brasil tanto necessita. Encerro o meu pronunciamento, Sr. Presidente, parabenizando a todos os membros do PRB, em todo o Brasil, por mais um ano de trabalho e sucesso. Parabenizo também o Exmo. Sr. Ministro da Indústria, Comércio Exterior e Serviços, Marcos Pereira, que vem realizando um trabalho excepcional à frente da pasta, enchendo a todos nós de orgulho e ajudando a trazer resultados animadores para o Brasil. assim que o PRB caminha. com trabalho e justiça que iremos ajudar o nosso País. Era o que tinha a dizer. Muito obrigado."], ["02/08/2017 14:36:00", "O SR. ROBERTO ALVES - Sr. Presidente, voto 'sim', porque acredito no crescimento do Brasil, na geração de emprego, saúde e segurança. 'Sim.' O SR. GIACOBO - Deputado Roberto Alves: voto 'sim'. Total: 133 votos."], ["11/07/2017 16:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, nobres Deputadas e Deputados, senhoras e senhores que nos acompanham pela TV Cãmara e pela Rádio Cãmara, no próximo dia 13 de julho, o Estatuto da Criança e do Adolescente completará 27 anos de promulgação. Como Presidente da Frente Parlamentar Contra o Abuso e a Exploração Sexual de Crianças e Adolescentes, quero reverenciar essa lei, que durante 27 anos vem quebrando paradigmas e superando desafios. Legislação moderna, ousada, ela radicalizou ao tirar a criança e o adolescente em situação de risco da condição de irregulares e ao colocá-los em posição de igualdade com todos os cidadãos brasileiros. O ECA é um marco legal, um farol que ilumina os brasileiros diante da consciência do direito das crianças e dos adolescentes à cidadania plena. Toda criança e todo adolescente têm direito à saúde, à educação, à família, à paz, ao trabalho digno em condição de aprendizado e, sobretudo, têm o direito de ser feliz. O Brasil avançou com o ECA, mas é necessário que a sociedade e o poder público, unidos, reflitam sobre os impactos dessa legislação, para que o País avance cada vez mais e atenda às expectativas de todos os brasileiros, e não só das crianças e dos adolescentes. Precisamos ratificar não só os direitos, mas também os deveres desses jovens para com a sociedade. Afinal, é irracional acreditar que o ECA foi criado apenas para proteger menores infratores. A nossa luta diária, Sr. Presidente, é pela construção e pela consolidação das redes e parcerias que asseguram as políticas públicas estabelecidas pelo ECA, para fazer com que essas políticas sejam implementadas em todo o País, sobretudo nos Municípios mais carentes, onde os índices de vulnerabilidade social de crianças e adolescentes são acentuados, principalmente por várias formas de violência, entre elas a sexual. Precisamos dizer 'não' à discriminação, ao abandono, à exclusão social e à violência. fato que o Estatuto da Criança e do Adolescente ajudou a reduzir a mortalidade infantil, tirou milhares de crianças e adolescentes da extrema pobreza, ajudou a ampliar o acesso à educação e a programas sociais. De acordo com informações do Ministério da Saúde, entre 1990 e 2012, a taxa de óbito entre crianças menores de 1 ano caiu em 68,4%, chegando a 14,9 mortes para cada mil nascidos vivos, nível próximo ao considerado aceitável pela Organização Mundial da Saúde, que é de 10 mortes por mil nascidos vivos. Em 1974, os óbitos de crianças menores de 1 ano representavam 28%, e os de menores de 5 anos, 35,6%. O percentual caiu de mais de 14% para cerca de 5% da população na faixa etária da primeira infãncia, no Brasil. A pobreza extrema caiu de 8%, em 2003, para 2,8%, em 2014, sendo importante ressaltar que a redução das taxas de extremamente pobres foi maior entre as crianças de até 5 anos. Os dados apontam, portanto, caros pares, que o ECA impulsionou os governos a criarem políticas públicas de combate à mortalidade infantil e à extrema pobreza. São desafios que enfrentamos até hoje, mas estamos vencendo esta batalha. O analfabetismo entre crianças e adolescentes de 10 anos a 18 anos de idade está caindo. A taxa de analfabetismo era de 12,5%, em 1990, e, em 2013, era de apenas 1,4%. De acordo com o UNICEF, órgão das Nações Unidas, a queda do analfabetismo foi ainda maior entre os adolescentes negros, com redução de 17,8% para 1,5%; entre os pardos foi de 19,4% para 1,7%. Não há dúvidas de que o Estatuto da Criança e do Adolescente proporcionou mudanças na qualidade de vida das nossas crianças e dos nossos adolescentes, mas ainda é preciso avançar mais. Pesquisas apontam que há uma grande defasagem entre idade e grau de escolaridade, principalmente entre os jovens com idade entre 15 anos e 17 anos, os quais deveriam estar cursando o ensino médio ou já tê-lo concluído. Em 2013, um terço dos jovens de 15 anos a 17 anos ainda não havia terminado o ensino fundamental, e menos de 2% haviam concluído o ensino médio. Além disso, Sr. Presidente, o Mapa da Violência aponta um crescente aumento do número de homicídios entre jovens de até 18 anos de idade, principalmente entre pardos e negros. Esse é um desafio que ainda não superamos, e é uma estatística que envergonha a todos nós brasileiros. Os 27 anos passados foram de muitos avanços, mas precisamos agora estar atentos aos desafios que precisamos enfrentar, com coragem e de cabeça erguida. Um deles é o fortalecimento dos Conselhos Tutelares. Sr. Presidente, os conselheiros tutelares são verdadeiros guardiões dos direitos das crianças e dos adolescentes. Pessoas corajosas, ousadas, colocam em risco a própria vida para proteger os pequenos cidadãos, zelam por eles, para que não sejam ameaçados na sua plena condição de desenvolvimento. Conselhos tutelares fortes e atuantes são garantias da consolidação das prerrogativas do Estatuto. Mas, lamentavelmente, centenas deles, em todo o Brasil, estão sucateados, carecem de estrutura mínima, como telefones e manutenção dos veículos. Muitos conselheiros trabalham sob forte pressão social, inclusive sob ameaças de morte. Como Parlamentar e representante do povo, tenho feito a minha parte, destinando emendas parlamentares para ajudar na infraestrutura dos Conselhos Tutelares. Além disso, num projeto de lei de minha autoria, de n 1.527, de 2015, proponho que se torne crime hediondo a morte de conselheiro tutelar em pleno exercício da profissão. O trabalho do conselho tutelar é de suma importãncia, Sr. Presidente, para que o combate ao abuso e à exploração sexual de crianças e adolescentes seja mantido e fortalecido, em todas as regiões brasileiras. Nesse tocante, o Brasil está perdendo a luta. Segundo dados do Disque 100 do Ministério da Justiça, no ano passado foram registrados 15.700 denúncias de violência sexual contra crianças e adolescentes. Desse total, 40% das vítimas eram crianças com idade entre zero e 11 anos. Um absurdo! Mais do que nunca, eu reforço o trabalho que venho realizando através da nossa Frente Parlamentar, que é o de visitar as cidades do interior do Estado de São Paulo para levar informação, orientação e dicas de prevenção contra o abuso sexual para todas as famílias. O abuso sexual infantil é um crime covarde, silencioso, que tem destruído famílias brasileiras e acabado com os sonhos de milhares de crianças e adolescentes. A exploração sexual representa a violação de todos os direitos humanos da criança ou do adolescente. quando os seus valores como pessoa já não valem mais nada e seu corpo torna-se instrumento de negócio. Um crime lamentável, que vem crescendo a cada dia. A Frente Parlamentar Contra o Abuso e a Exploração Sexual de Crianças e Adolescentes vem fazendo a sua parte, levando informação a todas as pessoas, dialogando com as Prefeituras e com o Poder Legislativo, para que criem políticas públicas de prevenção contra o abuso sexual infantil e a exploração sexual. assim que a nossa Frente Parlamentar combate a violência sexual infantil: com informação. Acima de tudo, levamos palavras de esperança e de encorajamento às pessoas que passam por esse tormento dentro de casa, mas que têm medo ou vergonha de levar o criminoso às autoridades. Por fim, Sr. Presidente, quero juntar-me a todas as autoridades brasileiras que trabalham pelo fortalecimento do Estatuto da Criança e do Adolescente. Uma sociedade que não cuida de suas crianças é uma sociedade vulnerável. Era o que tinha a dizer. Muito obrigado."], ["27/06/2017 18:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que nos acompanham pela TV Cãmara e Rádio Cãmara, a minha fala nesta tribuna faz coro à justa homenagem à Igreja Universal do Reino de Deus, que completa 40 anos de fundação. Não há palavras para expressar a minha gratidão em fazer parte da Igreja Universal do Reino de Deus. Essa imensa família completa este ano quatro décadas de muito trabalho, mantendo a sua missão de pregar o Evangelho pelos quatro cantos do mundo, ratificando mensagens de esperança e de prevalência do amor cristão, contribuindo para que tenhamos um futuro mais fraterno e solidário. A Igreja Universal do Reino de Deus faz parte da vida de milhões de brasileiros e de brasileiras. O nosso maior testemunho vem da voz das pessoas cujas vidas ajudamos a transformar. E o nosso maior presente, hoje, senhoras e senhores, são os corações e mentes que nós tocamos diariamente. Nós semeamos a fé através do Evangelho e todos os dias colhemos frutos maravilhosos. Chegamos a 40 anos de evangelização, dando graças ao Senhor Jesus pelas milhares de pessoas que cativamos através da Palavra e que agora estão lado a lado, trilhando o caminho da paz e da fraternidade. Somos mais de 7 milhões de seguidores, 700 templos, mas somos um só coração. Unidos pela fé e pela esperança. Sr. Presidente, a IURD prega o Evangelho pleno, sem complicações e sem acréscimos. Ela o prega contra todas as dificuldades, contra a perseguição, a incompreensão, a acomodação. A IURD prega a favor do necessitado, do cansado, do sobrecarregado, dos aflitos, dos oprimidos e desesperançados. Eu sou testemunha viva de transformação pela Palavra do Senhor. Afundado nas coisas mundanas, consegui a minha vitória através do Evangelho e, há 22 anos, transmito o meu aprendizado e o meu testemunho de salvação para milhares de pessoas. Quero expressar minha gratidão a todos que, com extrema coragem e fé, contribuem para o sucesso deste maravilhoso trabalho evangelizador. Parabéns à Igreja Universal do Reino de Deus! Que essa imensa família continue cumprindo sua missão. Que continue auxiliando as pessoas a viverem a plenitude da justiça e da verdade, promovendo mudanças profundas que venham a contribuir para a paz e para a harmonia de nosso povo. Era o que tinha a dizer. Muito obrigado."], ["20/06/2017 16:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, quero registrar a minha imensa satisfação ao dizer que a Cãmara dos Deputados fez a parte dela, reconhecendo, aprovando e encaminhando ao Senado Federal o Projeto de Lei n 895, de 2015, de minha autoria, que confere à querida cidade paulista de Atibaia o título de Capital Nacional do Morango. Esse título é absolutamente importante para os atibaianos, sobretudo para as famílias que atuam na produção de morangos. Ao mesmo tempo, registro o meu agradecimento ao nobre Deputado Antônio Bulhões, também do PRB paulista, que é membro da Comissão de Constituição e Justiça e Cidadania e deu parecer favorável a esse projeto de lei. Com a aprovação em caráter conclusivo, a proposta seguiu para apreciação no Senado Federal. Estou muito feliz com esse resultado e acredito que Atibaia tem muito a comemorar. Mas quero ressaltar, Sr. Presidente, que a minha missão não se encerra aqui. Buscarei o apoio político no Congresso Nacional para que o nosso projeto de lei seja sancionado pelo Presidente da República, Michel Temer, antes da realização da 37 Festa das Flores e do Morango, que acontece em setembro. Temos pouco tempo, mas o povo de Atibaia merece comemorar esse título em plena realização desse grandioso evento. Esse título, Srs. Deputados, não é mero adereço. Trata-se do reconhecimento do Brasil ao trabalho desenvolvido pelos produtores rurais do Município de Atibaia, que ao longo de 60 anos aprimora-se continuamente não só para aumentar a produção de morangos, mas para oferecer um fruto de altíssima qualidade e de padrão internacional. Na produção agrícola, Atibaia é responsável por cerca de 11% da área agrícola total do Brasil e cerca de 42% da área agrícola total do Estado de São Paulo, uma potência que gera empregos e renda a centenas de famílias. Atibaia foi a primeira cidade brasileira a conquistar o selo da Produção Integrada de Morango, o PIMo, concedido a quem consegue produzi-lo dentro de um rigoroso padrão de qualidade. Falando em qualidade, o morango produzido em Atibaia tem selo de qualidade conquistado após a certificação de suas técnicas, que envolvem a preservação do meio ambiente, a melhoria da qualidade do fruto, a redução do uso de agrotóxicos e a segurança do trabalho do produtor rural. Tenho certeza de que o título de Capital Nacional do Morango vem não só trazer notoriedade, mas impulsionar os negócios em Atibaia, a fim de ampliar a geração de empregos e garantir a qualidade de vida a todas as famílias daquele Município. Encerro aqui, parabenizando todas as famílias de Atibaia por mais essa conquista. Muito obrigado."], ["12/06/2017 21:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, no dia de hoje, 12 de junho, o Brasil reacende o debate sobre as políticas públicas de combate ao trabalho infantil. E, lamentavelmente, estamos perdendo esse combate. O que nós estamos fazendo pelo futuro das crianças e adolescentes? O trabalho infantil é uma realidade e que envergonha a todos nós, brasileiros. Nós, o Poder Público e a sociedade precisam reagir; caso contrário, o Brasil continuará preso em um permanente atraso social. Se não combatermos o trabalho infantil, senhoras e senhores, este País não terá condições de se desenvolver socialmente, na medida em que o povo está detido em uma situação de pobreza. Uma criança pobre resultará em um adulto pobre. Um adulto pobre irá gerar crianças pobres. Sem políticas públicas de longo prazo voltadas à erradicação do trabalho infantil e, por conseguinte, ao fomento do esporte e da educação, continuaremos vivendo em um imenso círculo de pobreza. Nossos olhos continuam fechados para a realidade que está à nossa frente. Os horrores do trabalho infantil não estão somente nos pedregais, nas plantações, nos canaviais e nas carvoarias pelo interior do Brasil, como a mídia, vez ou outra, divulga. Nas ruas e avenidas, meninos e meninas nos abordam vendendo doces, limpando para-brisas dos carros, carregando sacolas em feiras e mercados. Esses pequenos cidadãos também estão perdendo a infãncia para o trabalho. Segundo a Organização Mundial do Trabalho, o Brasil está entre os países com maior índice de trabalho infantil na América Latina. E, apesar dos esforços do Ministério do Trabalho, em parceria com o Ministério Público do Trabalho e com o Poder Judiciário, que nos últimos 7 anos realizaram mais de 47 mil ações fiscalizatórias, tirando mais de 63 mil crianças e adolescentes das zonas de trabalho e de semiescravidão, a meta de erradicação das piores formas de trabalho infantil precisou ser reagendada para 2020, e a de todas as formas de trabalho infantil, para 2025, após um acordo firmado com a comunidade internacional na OIT, no ãmbito dos Objetivos do Desenvolvimento Sustentável. Os números do trabalho infantil não param de subir, Sr. Presidente. Por isso, nós precisamos unificar esforços no sentido de fomentar as políticas públicas voltadas à erradicação do trabalho infantil, bem como investir em mais recursos e pessoal qualificado para atuar nas ações de fiscalização em todo o País. O Governo Federal precisa redobrar seus esforços para que o futuro das nossas crianças e adolescentes não seja mais comprometido. O trabalho infantil é proibido no Brasil pela Constituição Federal. Ainda assim, 2,7 milhões de crianças e adolescentes brasileiros estão em situação de trabalho, de acordo com a Pesquisa Nacional por Amostra de Domicílios de 2015. O número equivale a toda a população da Jamaica e representa 5% do total de brasileiros de 5 a 17 anos. Em 2014, eram 3,3 milhões. Já o mapeamento do trabalho infantil feito pelo IBGE mostra que o Brasil vem registrando aumento dos casos de trabalho infantil entre crianças de 5 a 9 anos. Em 2015, ano da última pesquisa, quase 80 mil crianças nessa faixa etária estavam trabalhando e 60% delas vivem em áreas rurais nas regiões Norte e Nordeste. Ano após ano, o trabalho infantil vem destruindo sonhos, tirando o futuro das nossas crianças. Dados da PNAD apontam que, em 2015, 2,8 milhões de crianças e adolescentes de 4 a 17 anos estavam fora da escola, e essa exclusão escolar afeta principalmente meninos e meninas pobres, de camadas mais vulneráveis da população, já privados de outros direitos. Desse total fora da escola, 53% vivem em domicílios com renda per capita de até meio salário mínimo. Senhoras e senhores, o trabalho infantil não só exclui a criança da educação e do convívio social, ele também causa graves danos à saúde. Dados Departamento de Vigilãncia em Saúde Ambiental e Saúde do Trabalhador do Ministério da Saúde revelam que, desde 2007, 38,2 mil crianças e adolescentes sofreram algum tipo de acidente enquanto trabalhavam. Desses, 23,1 mil foram graves, o que inclui amputação de mãos e braços, e 208 morreram. um dado estarrecedor! Por fim, Sr. Presidente, a erradicação do trabalho infantil precisa ser uma política de Estado, um compromisso do Poder Público, em conjunto com a sociedade. O trabalho infantil não faz, nem nunca fará, um adulto melhor, como muitas pessoas pensam. Lugar de criança é na escola, é perto da família, é no esporte. Criança tem direito de ser feliz e de ser amada. o que tenho a dizer. Muito obrigado."], ["07/06/2017 18:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, a minha fala nesta tribuna faz referência à nossa Frente Parlamentar Contra o Abuso e a Exploração Sexual de Crianças e Adolescentes, que acaba de completar 2 anos de muito trabalho, prestando um serviço relevante à sociedade. Nos últimos 2 anos, a nossa missão tem sido contribuir com as instituições que atuam no combate à violência sexual infanto-juvenil em todo o Brasil, bem como ajudar a fortalecer os mecanismos legislativos de proteção dos direitos das crianças e dos adolescentes. Como Presidente, tenho orgulho de conduzir este trabalho em parceria com entidades de classe, instituições filantrópicas, além de Prefeitos, Parlamentares, artistas e profissionais liberais que dão credibilidade ao nosso projeto, arregaçam as mangas e apoiam a nossa causa. Não posso deixar de mencionar o apoio do meu partido, o PRB, que tem ajudado a abrir portas para que a nossa Frente Parlamentar chegue mais longe. Sr. Presidente, a Frente Parlamentar Contra o Abuso e a Exploração Sexual de Crianças e Adolescentes foi instalada nesta Casa no dia 27 de maio de 2016. E começamos com muita força, promovendo aqui na Cãmara dos Deputados um seminário de nível nacional, onde reunimos especialistas na área de saúde pública, peritos em segurança digital e autoridades do direito da criança e do adolescente. De lá para cá, o nosso trabalho se expandiu, rompeu fronteiras e ganhou uma roupagem itinerante. Em caravana, a Frente Parlamentar tem visitado cidades do interior do Estado de São Paulo, como Avaré, Jaú, Americana, Barretos, Elias Fausto e Cosmópolis, levando informação e orientação às famílias sobre esse tema tão polêmico que é o abuso sexual infantil e que, na maioria das vezes, vitimiza a criança dentro da própria casa. De fato, é um tema delicado e que precisa ser debatido entre pais e filhos através de um diálogo franco e aberto. A nossa missão, Sr . Presidente, em primeiro lugar, é ensinar as nossas crianças a estarem sempre alertas contra o abuso sexual, a entenderem a diferença entre carinhos e carícias, entre o que é afeto e o que pode representar perigo à sua integridade física. Não é fácil orientar os pequeninos sem provocar medo ou alvoroço. Por isso, nós criamos o gibi Robertinho e Sua Turma, que oferece uma leitura educativa e divertida, que ensina a criança a estar sempre alerta contra o abuso sexual. Já distribuímos mais de 20 mil exemplares no Distrito Federal e no interior paulista e estamos elaborando a segunda edição desse projeto. Nossa missão, em segundo lugar, é tirar dúvidas dos pais e responsáveis sobre o crime de abuso sexual infantil, mas, acima de tudo, encorajá-los a denunciar, a levar a suspeita ao conhecimento das autoridades. O silêncio, nobres Deputados, tem sido o nosso maior desafio. Muitas famílias preferem guardar em segredo as barbaridades que acontecem dentro do ambiente doméstico em nome da paz familiar, mas em detrimento do futuro da criança. Por isso, a tarefa da nossa Frente Parlamentar é jogar luz sobre esse crime nefasto, incentivar as pessoas a denunciarem, a pegarem o telefone e ligarem para o Disque 100. Pouco a pouco, a sociedade vem acordando para esse problema e se sensibilizando, perdendo o medo e denunciando. Segundo dados do Governo Federal, no ano passado foram registradas 15.708 denúncias de violência sexual contra crianças e adolescentes. O mais estarrecedor é que 40% das vitimas são crianças com idade entre 0 e 11 anos e 70% das vitimas são meninas. Esses números, Sr. Presidente, Sras. e Srs. Deputados, que ainda não refletem a realidade em nosso País, mostram que há muito a fazer em defesa das futuras gerações. Por fim, Sr . Presidente, é tarefa minha trabalhar para que a Frente Parlamentar Contra o Abuso e a Exploração Sexual de Crianças e Adolescentes perdure por mais 2, 5, 10 anos, prestando o serviço de orientação e auxilio às famílias brasileiras de todas a raças e classes sociais. Afinal, o abuso sexual infantil é um crime silencioso e covarde, que não escolhe vítimas. Que o nosso trabalho sirva de exemplo e de incentivo para que outras iniciativas desta natureza surjam por esse imenso País. o que tenho a dizer. Muito obrigado."], ["24/05/2017 15:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, é sobre o Dia Nacional de Combate ao Abuso e à Exploração Sexual de Crianças e Adolescentes que gostaria hoje de me pronunciar, antecipando-me aos que, por ocasião da sessão solene programada para o próximo dia 25, aqui estarão para debater o problema. Oxalá seja um belo momento de conscientização! A exploração sexual de jovens constitui uma realidade que nos injuria como cidadãos, além de nos repugnar como sociedade e nos afrontar como seres humanos. aterrador saber as perversidades que todos os dias são praticadas contra pessoas absolutamente vulneráveis e indefesas, dos pontos de vista seja físico, seja psicológico, seja social. E, no entanto, muito pouco temos feito. Será que estamos nos esforçando para fazer mais? Quanto mais poderemos fazer? Principalmente, como poderemos fazer? Com relação à primeira indagação, a resposta é 'não'. No que diz respeito ao quantum e o modus, certo é que estes representam grandes desafios, em termos de políticas públicas, em especial nas áreas social e de segurança. O jovem precisa de proteção, já a partir do ambiente doméstico, vez que o criminoso, não raro, está no próprio lar. Nesse caso, a exploração é incentivada, se não promovida, a partir da própria família. A vítima, muitas vezes, além de explorada, é alvo também de molestamento. Abuso e exploração sexual de crianças e jovens são crimes de violência sexual, que acabam se confundindo no grau de perversidade e nos traumas que geram. Pelas próprias características do estágio de desenvolvimento, nem a criança nem, em muitos casos, o jovem são capazes de entender o que está acontecendo. Já resistir às investidas implica enfrentar aquele de quem, muitas vezes, dependem psicológica, afetiva e socialmente. Quando enfrentam, em geral não contam com qualquer tipo de acolhida e acabam silenciando a sua dor. Sem queixa, não há punição; sem punição, a tragédia se perpetua. Na tentativa de reverter esse ciclo perverso, o Governo põe à disposição dos cidadãos um serviço de recebimento, encaminhamento e monitoramento de denúncias. Trata-se do Disque 100, que, porém, precisa ser mais divulgado, a fim de que as pessoas sejam realmente conscientizadas, até o ponto ideal de se universalizar, chegando a todos quantos precisam. Em 2016, o Disque 100 recebeu 77.290 relatos de violação dos direitos das crianças e adolescentes, no que tange à exploração sexual. São 211 casos por dia. A Organização das Nações Unidas coloca o Brasil no topo da lista dos países da América Latina e Caribe. E o mais aterrador: de acordo com a Ouvidoria Nacional dos Direitos Humanos, 43% das vítimas têm entre 0 e 7 anos, indefesas, portanto, e, obviamente, desprovidas de quaisquer condições biológicas ou psicológicas para o ato a que são forçadas a praticar. Em momentos de intensa movimentação turística, a exemplo dos grandes eventos nacionais e do carnaval, o número de casos de abuso sexual cresce exasperadamente. Exemplo gritante foi a temporada momesca de 2016. Apenas no período entre 5 e 24 de fevereiro, foram registrados 17,4% de todas as denúncias do ano. Sr. Presidente, o desafio é de tal monta que não basta apenas um dia de luta, ao longo do ano. Tampouco basta uma palestra ou um evento de breve duração e nenhum resultado prático. Esse paradigma tem-se mostrado inócuo e ineficiente. A realidade não tem se modificado, infelizmente. Ano após ano, a barbárie se repete e se repete em tal dimensão, que combatê-la é tarefa diuturna, para ontem e para todos. Todos somos responsáveis: legisladores e gestores públicos, Ministério Público e Judiciário, pais e professores, igrejas e instituições de caráter sociorrecreativo, polícias e entidades de assistência social. Este é o meu apelo: vamos debater mais e nos empenhar muito mais, todos os dias, em todas as oportunidades, envolvendo todos; seja os que estão, por força institucional, incumbidos da missão; seja os que, no ãmbito da sociedade civil, estiverem dispostos a contribuir de alguma forma. Façamos isso agora, já, Sr. Presidente, a fim de não continuarmos nos arrependendo da omissão, da indiferença e da inércia. Muito obrigado."], ["23/05/2017 16:18:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que nos acompanham pela TV Cãmara e pela Rádio Cãmara de todas as regiões do Brasil, como Presidente da Frente Parlamentar contra o Abuso e a Exploração Sexual de Crianças e Adolescentes, instalada nesta Casa, quero expressar o meu contentamento ao ser informado sobre a sanção da Lei n 13.441, de 2017, que altera o Estatuto da Criança e do Adolescente e permite que agentes policiais ajam, disfarçados, na rede mundial de computadores, a Internet, para investigarem crimes de pedofilia, exploração sexual, tráfico humano e outros delitos contra a dignidade sexual de crianças e adolescentes. Essa lei, Sr. Presidente, representa mais uma vitória no combate à violência sexual infanto-juvenil, encampada por milhões de brasileiros e centenas de instituições espalhadas por todo Brasil, que atuam heroicamente na proteção dos direitos das crianças e adolescentes. A Lei n 13.441, de 2017, é resultado de uma dura batalha travada pelo Senado Federal e pela Cãmara dos Deputados, na CPI da Pedofilia. Nos debates, foi consentido que era necessário criar mecanismos legislativos que assegurassem o trabalho investigativo de agentes policiais dentro da Internet, permitindo-lhes a atuação disfarçada, a fim de possibilitar que se infiltrassem em redes criminosas de pedófilos, agenciadores e traficantes que operam em fóruns de Internet e nas redes sociais, no sentido de identificá-los, indiciá-los e entregá-los à Justiça. Diante disso, foi estabelecido que o Projeto de Lei n 1.404, de 2011, convertido na Lei n 13.441, de 2017, venha a alterar o Estatuto da Criança e do Adolescente, legalizando a possibilidade de infiltração de agentes de polícia na Internet em investigações por crimes contra a dignidade sexual de crianças e adolescentes. Essa atividade já é prevista na Lei das Organizações Criminosas, todavia, nem sempre os pedófilos e exploradores sexuais atuam em moldes de uma organização. Por isso, a Lei n 13.441, de 2017, veio a preencher um vácuo normativo que havia no ECA, sendo este um antigo clamor das autoridades policiais e do Poder Judiciário. Com advento da lei, o agente policial que estiver infiltrado utilizando identidade fictícia, por meio de perfil nas redes sociais, por exemplo, não estará cometendo crime contra a fé pública. No mesmo sentido, na prática de crimes com a finalidade de investigação os quais não caracterizam excesso, esse agente não poderá ser responsabilizado. O agente infiltrado, portanto, não é a fonte da prova dos eventuais crimes que forem investigados, mas sim o meio pelo qual possibilita identificar os meios de prova, como, por exemplo, diálogos, fotos, áudios, dentre outros elementos colhidos durante o período em que esteve infiltrado. Torço, Sr. Presidente, para que as investigações contra as redes criminosas de pedofilia, exploração sexual e de tráfico humano, organizadas ou não, sejam intensificadas agora, com mais este reforço legislativo no Estatuto da Criança e do Adolescente. Que as autoridades policiais e judiciais se antecipem, cada vez mais, e estejam sempre um passo à frente das ações desses criminosos que insistem em desafiar as leis brasileiras e colocar as nossas crianças e adolescentes em perigo iminente. o que tenho a dizer. Muito obrigado."], ["11/05/2017 14:12:00", "O SR. ROBERTO ALVES - Sr. Presidente, eu gostaria só de registrar a presença dos nossos alunos de Administração Pública da Fundação Getulio Vargas - FGV de São Paulo que estão hoje conhecendo o Congresso Nacional. Eu queria trazê-los ao plenário para que façam uma foto. O SR. PRESIDENTE - Pois não. Está feito o registro. O SR. ROBERTO ALVES - Obrigado. O SR. PRESIDENTE - Sejam muito bem-vindos os alunos da FGV de São Paulo! A Mesa os acolhe. Este é o Parlamento nacional, é a Casa do Povo. Sintam-se à vontade. Nós nos sentimos honrados com a presença dos nossos alunos."], ["25/04/2017 17:02:00", "O SR. ROBERTO ALVES - Sr. Presidente, gostaria de anunciar a presença do nosso Vereador Nunes Coelho, da Cãmara Municipal de Taubaté, no Vale do Paraíba."], ["25/04/2017 17:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que nos acompanham pela TV e Rádio Cãmara, em todas as regiões do Brasil, eu venho acompanhando estarrecido as notícias a respeito do Desafio da Baleia Azul, uma espécie de jogo, com objetivos macabros, que começou na Rússia e vem ganhando dimensões cada vez maiores no Brasil, viralizando nas redes sociais, influenciando negativamente os jovens, sobretudo aqueles que passam por situação de vulnerabilidade psicológica. Esse problema reacendeu o alerta em nossa sociedade, e chegou o momento do poder público, juntamente com as famílias, discutir estratégias para afastar esse mal da vida dos nossos filhos e netos. De acordo com informações divulgadas pela mídia, o Desafio da Baleia Azul ocorre por meio de grupos secretos nas redes sociais e envolve crianças e adolescentes de todo o Brasil, que são monitoradas por criminosos que se intitulam 'curadores'. Esse jogo propõe 50 desafios e, ao fim, sugere ao jogador o suicídio como última etapa macabra. Os desafios, nobres Deputados, se iniciam em níveis pequenos de sacrifício, como assistir a filmes de terror por 24 horas, passar o dia sem falar com ninguém e ouvir músicas psicodélicas. Os desafios sobem de nível, obrigando os jovens ao flagelo, como fazer pequenos cortes no corpo, ferir os lábios e até desenhar uma baleia no braço, usando estilete. Os desafios vão subindo a tais níveis de violência, chegando ao último e derradeiro, que é tirar a própria vida! Os 'curadores', que são os bandidos por trás da incitação ao suicídio, estão encarregados de aprovar ou não as ações autodestrutivas dos jogadores, os quais são obrigados a mandarem vídeos ou fotos pelo celular a esses criminosos. E quando a vítima desiste do desafio, ela passa a receber ameaças de morte do curador desconhecido, obrigando-a a seguir o desafio até a última etapa: o suicídio. Sr. Presidente, o Desafio da Baleia Azul provocou um grave problema social na Rússia, por causa da morte de pelo menos 150 jovens, nos últimos meses. Nos Estados Unidos, esse desafio também levou dezenas de adolescentes a tirarem a própria vida. Como se não bastasse, um canal de TV americano está divulgando uma série baseada em desafios suicidas para os jovens, que tem alcançado picos de audiência. Em nosso País, o alerta sobre o Desafio da Baleia Azul acendeu após a morte de uma estudante de 16 anos, moradora da pequena cidade de Vila Rica, em Mato Grosso. Ela foi encontrada morta no dia 11 de abril, dentro de uma represa no Bairro Inconfidentes, na região central da cidade. Segundo informações da Polícia Civil mato - grossense, a jovem saiu de casa sozinha, vestindo apenas a roupa do corpo, por volta das 3h15min, enquanto os pais e irmãos dormiam. Antes de entrar na represa para o mergulho sem volta, deixou os chinelos na beira. O inquérito policial aponta fortes indícios de que a adolescente tenha se envolvido no Desafio da Baleia Azul. Afinal, ela apresentava sinais de tortura no próprio corpo e deixou duas cartas onde falava não só das regras, mas a ordem dos desafios a serem cumpridos pelos jogadores. Na cidade de Pará Minas, no Estado de Minas Gerais, um rapaz de 19 anos, casado, pai de uma menina de apenas 40 dias, tirou a própria vida dentro da própria casa, após tomar uma quantidade absurda de medicamentos antidepressivos. A polícia investiga a participação dele em alguns grupos de redes sociais que reúnem jovens com idades entre 10 e 20 anos, de diversos Estados brasileiros, participantes do Desafio da Baleia Azul. A família disse à polícia que o rapaz havia mudado de comportamento nos últimos dias, tornando-se uma pessoa triste. A mãe do suicida relatou que o filho comentou que estaria fazendo parte de um grupo que realizava o Desafio da Baleia Azul, mas que estava tentando se desligar dele. Entretanto, vinha sofrendo pressões psicológicas para que não saísse e que completasse as missões que lhes foram determinadas. A mãe não quis alertar a polícia porque não sabia da dimensão do perigo que o filho estava envolvido. No Estado do Rio de Janeiro, a polícia investiga quatro casos de tentativas de suicídio relacionadas ao jogo macabro. Devido à onda de incidentes, a Polícia Civil em diversos Estados está mobilizando agentes especializados em crimes de informática para tentar identificar os criminosos travestidos de 'curadores', a fim de indiciá-los pelos crimes de incitação ao suicídio, associação criminosa, ameaça, entre outros delitos. Induzir, instigar ou auxiliar o suicídio são crimes com pena prevista de 2 a 6 anos de reclusão, previsto no Código Penal Brasileiro. Senhoras e senhores, a popularização desses 'desafios mortais' entre as crianças e adolescentes chamou a minha atenção para a vulnerabilidade psicológica a que muitos jovens estão submetidos. O Desafio da Baleia Azul, juntamente com outros tantos fenômenos que surgiram e viralizaram na Internet nos últimos meses, mais uma vez jogou luz sobre a epidemia da depressão, um problema de saúde pública que atinge milhões de brasileiros e brasileiras de todas as idades, sobretudo rapazes e moças que estão deixando a infãncia e começando a vida adulta. Sem apoio psicológico ou de orientação familiar e religiosa adequada, alguns jovens tornam-se presas fáceis dos criminosos que estão no comando desses jogos, manipulando as pessoas, com o único objetivo de se divertirem fazendo o mal. Esses jovens, por sua vez, atraídos pelo prazer do desafio e do desconhecido, se dispõem a aventurar-se nos limites entre a vida e a morte, encarando desafios suicidas com o intuito de chamar a atenção do mundo, dos amigos e principalmente dos pais. A depressão, Sr. Presidente, atinge a todas as pessoas, de todas as idades e classes sociais. uma doença e não um capricho. De acordo com a Organização Mundial de Saúde, mais de 800 mil suicídios foram registrados em 2015 em todo o mundo, dos quais 75% em países de média e baixa renda. O Brasil ocupa a oitava posição no ranking de países com maior incidência de suicídios, ultrapassando o número de 12 mil casos por ano. Nos últimos 10 anos, a taxa de suicídio cresceu mais de 40% entre brasileiros de 15 a 29 anos. Está mais que na hora, Sr. Presidente, de discutirmos não apenas estratégias de combate aos bandidos que promovem os desafios suicidas, a fim de identificá-los, prendê-los e entregá-los à Justiça; é hora de reunirmos na mesma mesa representantes da União, dos Estados e Municípios para definir políticas públicas de longo prazo que ajudem a combater a epidemia da depressão. Essa é uma tarefa que necessita do apoio de todos, não só do poder público, mas das famílias brasileiras e de representantes da sociedade civil. Eu quero dar a minha contribuição nessa luta, por isso, acabo de encaminhar à Presidência da Comissão de Ciência e Tecnologia, Comunicação e Informática desta Casa, da qual sou o Segundo Vice-Presidente, um requerimento solicitando uma audiência pública para debater o fenômeno dos desafios suicidas, entre eles o desafio da baleia azul, que estão proliferando através das redes sociais, aguçando a curiosidade de milhares de jovens e atraindo-os para a morte. Quero discutir o tema com representantes de órgãos ligados à proteção da criança e do adolescente, entidades de classe, órgãos de segurança pública, empresas de Internet e entidades de classe ligadas à segurança no meio digital. Eu encerro a minha fala, Sr. Presidente, chamando a atenção dos pais, mães e responsáveis por crianças e adolescentes. Nesse momento em que um jogo macabro viraliza nas redes sociais, influenciando muitos jovens a tirarem suas próprias vidas, é importante ficar atento às mudanças bruscas de comportamento, como tristeza, perda de apetite, isolamento, entre outros sintomas que podem ser avessos à personalidade do jovem. importante que possamos dialogar com eles, trocar ideias, projetos de vida e ajuda-los a processar as informações que lhes chegam do mundo externo. Esse é o momento de dedicarmos mais atenção aos nossos jovens. Eles são o nosso futuro, o nosso legado. Nas palavras de Edmund Burke, 'para que o mal triunfe, basta que os bons não façam nada' . Era o que tinha a dizer. Muito obrigado."], ["11/04/2017 12:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, pessoas que nos acompanham de todas as regiões do Brasil, a luta de milhares de pais e mães de crianças e jovens diagnosticados com Transtorno do Espectro Autista pelo fim do preconceito e por mais inclusão é representada pela cor azul. Por isso, o mês de abril continua azulado em todo o Brasil, motivando os brasileiros a compartilharem informação, pois só através do conhecimento é que conseguiremos pôr fim ao preconceito contra as pessoas com autismo. Na última sexta-feira participei do lançamento da Frente Parlamentar em Defesa dos Direitos dos Autistas, na Cãmara Municipal de Campinas, em São Paulo. O lançamento dessa Frente Parlamentar fez parte de uma programação semanal dedicada à discussão sobre o autismo, na qual foram debatidas as políticas públicas voltadas tanto para a inclusão das pessoas com autismo na sociedade quanto para a garantia do diagnóstico precoce e do tratamento adequado por parte da rede pública municipal de saúde. Como representante do povo de Campinas e região na Cãmara dos Deputados, é meu dever contribuir para a criação de políticas públicas de apoio às pessoas com autismo, assegurando-lhes o direito à saúde, à educação, à assistência social, ao emprego e à cidadania. Também é meu dever garantir a manutenção dessas políticas públicas e fiscalizar o cumprimento das leis que estão em vigor. Conforme dados do IBGE, no Brasil existem 2 milhões de pessoas diagnosticadas com autismo. Ao lado de cada pessoa existe uma família lutando para que ela tenha um tratamento médico adequado; para que seja aceita em uma escola normal e, por conseguinte, seja aceita pelos colegas; para que não seja alvo de bullying . Principalmente, milhares de famílias, neste momento, lutam para que a sociedade aceite seus filhos como são. uma verdadeira batalha, Sr. Presidente, enfrentada por milhares de pais e mães, independentemente de classe social. Infelizmente, a desinformação ainda é o principal obstáculo para as famílias que convivem com o autismo. Apesar da Lei n 12.764 de 2012, que institui a Política Nacional de Proteção dos Direitos da Pessoa com Transtorno do Espectro Autista, determinar as obrigações do poder público, o que inclui a União, os Estados e os Municípios, no sentido de promover a inclusão social, ainda chegam ao meu conhecimento relatos que são manifestações de puro preconceito, geradas pelo desconhecimento. Não são poucos os relatos de gestores de escolas públicas e privadas que negam acesso a criança com autismo ou impõem dificuldades, a fim de não as matricularem. Em muitos casos, o ingresso da criança autista ocorre somente após decisão judicial. A Lei n 12.764, de 2012, assegura à pessoa diagnosticada com autismo o acesso à educação e ao ensino profissionalizante; à moradia - inclusive a residência protegida; ao mercado de trabalho; à Previdência Social e à assistência social. Toda pessoa com Transtorno do Espectro Autista tem direito de frequentar a escola normal e de conviver com crianças normais, sem diferenciação de ambiente, por conta da deficiência intelectual. A lei ratifica que a pessoa com Transtorno do Espectro Autista não será submetida a tratamento desumano ou degradante, nem será privada de sua liberdade ou do convívio familiar, nem sofrerá discriminação por motivo da deficiência. A lei sancionada em 2012, Sr. Presidente, nos ajuda a pôr fim ao preconceito, mas nenhuma lei será suficiente se não conseguirmos mudar a concepção sobre o autismo que ainda existe no coração da maioria das pessoas. Assim como é terrível ver o filho sendo rejeitado por uma escola, também é horrível quando pessoas olham para a criança com ar de estranheza e de preconceito em lugares públicos. Um dos mitos recorrentes é o de que a pessoa com autismo vive em seu mundo próprio, sem condições de interagir com o próximo e distante da realidade que o cerca. Outro é o de que o autista é incapaz de manifestar afeto, mas, muitas vezes, o ambiente que ele se encontra, seja em casa, na rua ou na escola, não o estimula a buscar a comunicação, fonte primária dos vínculos afetivos. Essa luta, Sr. Presidente, é por mais respeito e cidadania. O poder público precisa dar o exemplo, tratando com igualdade as minorias. preciso fortalecer os Estados e Municípios, no sentido de oferecerem à população equipamentos e pessoal qualificado para garantir o diagnóstico precoce, bem como o tratamento multidisciplinar, que envolve o atendimento específico às pessoas com autismo e o apoio psicológico às famílias. Neste mês de abril precisamos fortalecer o debate, no sentido de mostrar à sociedade o quanto podemos aprender com essas pessoas tão especiais e o quanto o Estado pode fazer por elas. Encerro meu pronunciamento, proferindo uma frase de Jesica Del Carmen Perez: 'As crianças especiais, assim como as aves, são diferentes em seus voos. Todas, no entanto, são iguais em seu direito de voar' . o que tenho a dizer. Muito obrigado."], ["05/04/2017 18:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que nos acompanham pela TV Cãmara e Rádio Cãmara de todas as regiões do Brasil, um dos compromissos que assumi ao exercer este mandado foi o de prover meios para garantir a proteção e a segurança das crianças e adolescentes deste País. E, graças a Deus, o trabalho que vimos realizando nos últimos meses vem gerando frutos, sendo exemplo de que o Parlamento, além da função sua primordial de legislar, também pode exercer o papel de ouvidor do povo. A Frente Parlamentar 'itinerante' contra o Abuso e a Exploração Sexual de Crianças e Adolescentes, presidida por mim, vem percorrendo o interior do Estado de São Paulo, levando informação, orientação e prestação de serviços a centenas de famílias, que têm nos recebido com todo o carinho, parando as suas atividades rotineiras para ouvir a nossa mensagem de amor de proteção às nossas crianças e adolescentes. Há 2 semanas, estivemos na cidade de Elias Fausto, a 45 quilômetros de Campinas. Lá, montamos a nossa tenda, colocamos mesas e cadeiras para atender ao público que nos recebeu de braços abertos. Instalamos brinquedoteca para as crianças, distribuímos doces e pipoca. Nossa equipe percorreu as residências e os estabelecimentos comerciais, distribuindo o gibi Robertinho e Sua Turma para todos os que vieram nos receber. Quero mandar felicitações ao nobre Vereador Adriano Luko, do PRB daquela cidade, e a toda a sua equipe, que não mediram esforços para divulgar o trabalho da nossa Frente Parlamentar, usando estrutura própria para que a cidade de Elias Fausto soubesse da nossa visita e nos recebesse com todo o carinho. Dedico-lhes o meu abraço fraterno e o agradecimento pela parceria. Nobres Deputados, nossa Frente Parlamentar tem o objetivo de orientar os pais, mães, avós e, sobretudo, as crianças e os adolescentes, sobre os crimes de abuso e exploração sexual. O abuso é um crime silencioso, sorrateiro, que muitas vezes começa dentro da própria casa, cometido por alguém da confiança da vítima. E, geralmente, a criança é ameaçada por meses, até anos, para que nunca conte a ninguém o crime de que vem sendo vítima. O abuso sexual é um mal que deixa sequelas para sempre na vida da pessoa e que destrói toda a família quando o crime vem à tona. O abuso sexual, somado ao descaso, à desestruturação familiar e a outras violações de direitos, leva a criança ou o adolescente ao mundo sombrio da exploração sexual. Segundo dados do Governo Federal, o Disque 100 recebeu, no passado, mais de 77 mil relatos de abuso e exploração sexual, isto é, 211 denúncias de violência sexual infantojuvenil por dia. A cada 8 minutos, uma criança ou adolescentes é vítima de abuso ou de exploração sexual no Brasil! Esses números retratam uma realidade triste e perturbadora, porém silenciosa, que mostra o quanto o abuso sexual atinge milhares de famílias brasileiras, de todas as classes sociais, mas que uma parte da sociedade ainda fecha os olhos e se nega a debater o tema com profundidade. Acreditamos, Sr. Presidente, que orientar as nossas crianças é o melhor meio de preveni-las contra o abuso sexual. Por isso, implementamos o gibi Robertinho e Sua Turma . Esse projeto é inovador, criado para ensinar as crianças de até 12 anos a se prevenirem contra o abuso sexual e a ajudarem a sociedade a proteger outras crianças. Além da historinha, acrescentamos joguinhos educativos, palavras cruzadas, um pouco da legislação que protege as crianças e adolescentes e, principalmente, os números de emergência da polícia e de órgãos de proteção. Graças a Deus, Sr. Presidente, já distribuímos cerca de 20 mil exemplares. O apoio de parceiros tem sido fundamental, pois, através deles, o gibi vendo sendo entregue nas cidades por onde passamos, nas residências, nas igrejas, nas escolas e nos órgãos públicos municipais. Como Parlamentar do PRB, tenho orgulho de fazer parte desse projeto tão importante para a educação das nossas crianças. Quero aproveitar a minha fala nesta tribuna para dizer que a Frente Parlamentar 'itinerante' contra o Abuso e a Exploração Sexual de Crianças e Adolescentes segue percorrendo as cidades do interior paulista e estamos sempre abertos a novos convites. Afinal, é meu compromisso contribuir para uma infãncia e juventude saudável para todos os brasileiros e brasileiras. Abuso e exploração sexual não é problema meu, é problema nosso! Era o que tinha a dizer. Muito obrigado."], ["28/03/2017 17:16:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, nobres Sras. e Srs. Deputados, senhoras e senhores de todas as regiões do Brasil que nos acompanham pela Rádio Cãmara e TV Cãmara, esta semana é importante para milhares de pais e mães que hoje choram pelo desaparecimento dos seus filhos e filhas. Estamos na Semana de Mobilização Nacional para Busca e Defesa da Criança Desaparecida, que começou no último dia 25 e se encerra no próximo dia 31 de março. Com base na Lei n 12.393, de minha autoria, sancionada pela Presidência da República em 2011, este é o momento de nós ratificarmos o debate, em ãmbito nacional, sobre todas as ações de mobilização pela busca de crianças e adolescentes desaparecidos, com a divulgação de ferramentas e legislação que auxiliem a sociedade nesse trabalho. No momento em que o Brasil enfrenta a maior crise econômica de sua história, na qual resulta no aumento do desemprego e da violência em diferentes níveis, acredito ser importante, sim, debatermos com absoluta prioridade meios de proteger as nossas crianças e jovens. Sr. Presidente, o Brasil espera de nós representantes do povo, e principalmente do Governo, ações efetivas de combate à exploração sexual, ao trabalho infantil e ao tráfico humano e de órgãos, que são as principais razões para o desaparecimento de crianças e adolescentes. Lamentavelmente, nós não avançamos nessa luta. As últimas ações do Governo Federal de enfrentamento desse fenômeno foram implementadas no Brasil há muitos anos e caíram no esquecimento. Faltou planejamento e, acima de tudo, vontade política. A minha fala nesta tribuna remete principalmente à precariedade do Cadastro Nacional de Crianças e Adolescentes Desaparecidos, criado pelo Ministério da Justiça em 2011, por meio de sanção presidencial. Já faz alguns anos que este sistema não recebe atualização de dados. No sítio www.desaparecidos.gov.br existe o cadastro de apenas 400 crianças desaparecidas em seu banco de dados à disposição do público. O abastecimento de informações deveria ser feito pela Rede Nacional de Identificação e Localização de Crianças e Adolescentes Desaparecidos, a REDESAP, que é composta pelo Conselho Nacional dos Direitos da Criança e do Adolescente, o CONANDA, pelo Fórum Colegiado Nacional dos Conselheiros Tutelares, por representantes de entidades não governamentais de apoio e atendimento às famílias de crianças e adolescentes desaparecidos, por representantes das Secretarias de Segurança Pública dos Estados, por órgãos e entidades públicas e privadas, por agências e organismos internacionais, por universidades, entre outros. Não sabemos ainda as razões pelas quais congelaram esse cadastro nacional. O que sabemos, nobres Deputados, é com base nos dados de 2009, quando o Ministério Público Federal no Rio de Janeiro informou que existem ao menos 40 mil crianças e adolescentes desaparecidos todos os anos no Brasil. Essa base de dados, embora desatualizada, vem sendo mantida, mesmo com a nova versão do sítio do Cadastro Nacional de Crianças e Adolescentes Desaparecidos, que está on-line há pelo menos 3 anos. Essa nova versão, teoricamente, permite que qualquer cidadão registre o desaparecimento de uma criança ou adolescente. Uma vez confirmada a veracidade das informações, toda a rede de atendimento, incluindo polícias, conselhos tutelares, ONGs, entre outras unidades de proteção, são informadas por e-mail . O cidadão também pode inserir fotografias, imprimir cartazes para divulgação do desaparecimento, entre outros serviços. Houve, de fato, uma atualização da ferramenta, porém, o Cadastro Nacional disponível na Internet não se consolidou como uma ferramenta para enfrentar o desaparecimento de crianças e adolescentes, porque vem sofrendo baixa adesão da sociedade e falta de atualização dos dados, o que é muito grave. Esse problema, Sr. Presidente, eu venho relatando nos últimos anos. E mais uma vez, procurei o Ministério da Justiça e Segurança Pública para explicar a razão de tamanha falha. Fui informado, extraoficialmente, que o Cadastro Nacional de Crianças e Adolescentes Desaparecidos foi entregue à responsabilidade do Ministério dos Direitos Humanos, criado recentemente pelo Presidente da República, Michel Temer. Entretanto, não vi nenhum avanço ou qualquer mudança que resultasse na sua reativação. Ao relatar esse triste cenário, senhoras e senhores, devo concluir que a solução para o problema depende de planejamento, investimento e vontade política. Não podemos nos furtar do nosso compromisso com as famílias brasileiras! dever nosso cobrar do Governo investimentos para a atualização e modernização do Cadastro Nacional de Crianças e Adolescentes Desaparecidos. O Brasil necessita, Sr. Presidente, de bem mais que isso. O Cadastro Nacional, ao atualizar-se e modernizar-se, precisa ser o cérebro de uma base de dados de um sistema de alerta integrado por órgãos do Governo Federal, dos Estados e Municípios, além das polícias, bombeiros, militares, hospitais, escolas, órgãos de assistência social, rede hoteleira, estabelecimentos comerciais e outros. Essa rede facilitará a localização da pessoa desaparecida e, assim, porá fim à busca desesperada de uma família, que pode ter durado muitos anos. O sistema de alerta ao qual me refiro existe em diversos países. Nos Estados Unidos, por exemplo, o Alerta AMBER tem sido exemplo de efetividade na busca por pessoas desparecidas desde a década de 1990. Essa ferramenta recebeu adaptação das grandes empresas da Internet, como Google, Bing e Facebook. Nas redes sociais, os alertas são automaticamente exibidos, caso os cidadãos estejam nas proximidades de onde o alerta foi disparado. Aqui no Brasil, existem empresas interessadas em contribuir socialmente com a implementação dessa rede. O Facebook, a maior rede social do mundo, tem interesse em oferecer suas ferramentas digitais avançadas no sentido de ajudar na busca pelas crianças desaparecidas. Entretanto, o Cadastro Nacional de Crianças e Adolescentes Desaparecidos precisa estar atualizado e integrado. A solução, portanto, Sr. Presidente, está à nossa porta. Na semana em que debatemos as ações de combate ao desaparecimento de crianças e jovens, eu encaminhei ofício ao Ministério dos Direitos Humanos, na pessoa da Exma. Ministra Luislinda Valois, para que forneça dados oficiais sobre o quadro atual em que se encontra o Cadastro Nacional de Crianças e Adolescentes Desaparecidos, quais os planos e as metas desse Ministério na gestão desse banco de dados. Também requeremos uma audiência pública na Comissão de Ciência e Tecnologia, Comunicação e Informática desta Casa, da qual sou membro titular, para discutir as possibilidades de integração do Cadastro Nacional e suas possibilidades de avanço na Internet. Vamos convocar representantes de entidades sociais, ONGs, empresas e Governo para debater essa pauta, de grande relevãncia para o Brasil, e dar um importante passo na luta contra o desaparecimento de crianças e adolescentes. Precisamos mostrar à sociedade que este tema é tratado por esta Casa com absoluta prioridade e que as famílias que hoje sofrem com seus filhos e netos desaparecidos merecem toda a nossa solidariedade. Sr. Presidente, peço que minha fala seja divulgada nos meios de comunicação desta Casa e no programa A Voz do Brasil . Era o que tinha a dizer. Muito obrigado."], ["22/03/2017 16:40:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, nobres Deputados e Deputadas, senhoras e senhores que nos acompanham pela TV Cãmara ou pela Rádio Cãmara, hoje celebramos o Dia Mundial da . Neste momento, devemos refletir sobre que exemplo nós, brasileiros, estamos dando para o mundo acerca da economia de água potável e do saneamento básico. Somos um país de contrastes. O Brasil, embora obtenha 12% de toda a água doce do planeta, é uma das nações que mais desperdiça água no mundo. E, apesar do vigor da Lei do Saneamento Básico, aprovada nesta Casa, metade da população brasileira ainda vive sem ter acesso à rede de esgoto. O Brasil é a maior potência hídrica do século XXI. Esse papel deveria nos impor responsabilidade no que diz respeito à gestão das políticas públicas que visem o manejo dos recursos hídricos e a adoção de medidas educativas junto a nossa sociedade, que busquem o respeito ao meio ambiente e a melhor utilização da água potável. Não temos nada a celebrar no Dia Mundial da, Sr. Presidente. Pelo contrário, este dia nos serve de alerta. Segundo levantamento feito pela Associação Brasileira de Engenharia Sanitária e Ambiental, com base em dados do Instituto Brasileiro de Geografia e Estatística - IBGE, 485 milhões de metros cúbicos são jogados fora, todos os anos, pelas ocupações habitacionais irregulares, nas 27 Capitais brasileiras. um desperdício em larga escala. Essa quantidade seria suficiente para abastecer quase 3 milhões de pessoas, o equivalente a toda a população de João Pessoa, Teresina e Natal juntas, capitais que atualmente sofrem com a seca histórica no Nordeste brasileiro. Dados do Sistema Nacional de Informações sobre Saneamento - SNIS apontam que apenas 50,3% dos brasileiros têm acesso a coleta de esgoto, o que significa que mais de 100 milhões de pessoas recorrerem a medidas alternativas para lidar com águas servidas e dejetos, seja utilizando fossas, seja jogando o esgoto diretamente em rios, igarapés ou ribeirões, de onde tiramos o nosso sustento e retiramos a nossa água. Em 2007, quando a Lei do Saneamento Básico foi sancionada, 42% da população era atendida por redes de esgoto. Em 2015, registrou-se um aumento de 8,3 pontos percentuais, o que corresponde a menos de 1% ao ano. Quanto ao abastecimento de água, a evolução foi ainda mais lenta: passou de 80,9% em 2007 para 83,3% em 2015, um aumento de apenas 2,4 pontos percentuais, conforme dados do Sistema Nacional de Informações sobre Saneamento. O índice de esgoto tratado passou de 32,5% para 42,7%. Por conta desses resultados, a estimativa é de que, até 2023, o Brasil vivencie uma aguda crise hídrica. Hoje, o que vimos em São Paulo e estamos testemunhando em Brasília é uma demonstração do que vamos viver no futuro bem próximo. Escassez de água, nobres Deputados, resulta da soma de fenômenos geográficos e meteorológicos com má gestão pública dos recursos hídricos. E quem sofre com isso, principalmente, são as nossas crianças. Dados do Sistema de Saúde - SUS apontam que cerca de 5 mil crianças são internadas diariamente por conta de doenças causadas pelo consumo de água de má qualidade ou impróprias para o consumo humano. Aproximadamente 2 milhões de pessoas morrem por ano no Brasil por doenças como a cólera, transmitida por água e alimentos contaminados. Expressiva parcela da população, incluindo crianças na faixa etária de 0 a 4 anos, vive em áreas em que o esgoto corre a céu aberto. Investir em saneamento básico e água tratada contribui para a conservação das nossas riquezas naturais, impulsiona a economia e proporciona uma vida mais digna a todos os brasileiros. Não podemos mais ignorar a necessidade de políticas consistentes para o manejo da água no Brasil. imperioso reforçar os mecanismos públicos e privados para a condução desse setor, melhorar a articulação entre as diversas esferas da administração pública, ampliar o debate no Congresso Nacional. Não podemos nos conformar com que apenas 6% das águas do Brasil estejam em boas condições de uso, como revela um estudo feito pela Agência Nacional de - ANA, ou com que brasileiros residentes nas regiões menos favorecidas ainda convivam com esgotos a céu aberto e falta de água para beber, tomar banho, entre outras atividades importantes para a sobrevivência. Sr. Presidente, precisamos mudar este cenário. A escassez de água é um problema mundial e o Brasil deveria dar exemplo de gestão desse recurso. Para garantir o uso sustentável dos recursos hídricos, é preciso implementar políticas eficazes de saneamento e de reúso da água. As águas residuais podem ser reaproveitadas na indústria, em setores que não precisam utilizar a água potável como insumo. Garantir a eficiência é economizar dinheiro público, promover melhor qualidade de vida aos cidadãos brasileiros e, sobretudo, contribuir para a sobrevivência do nosso planeta. Era o que tinha a dizer. Muito obrigado."], ["21/03/2017 20:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que nos acompanham pela TV Cãmara e Rádio Cãmara, de todas as regiões do Brasil, há 11 anos, o Dia Internacional da Síndrome de Down, criado pela Organização das Nações Unidas, a ONU, celebrado hoje, ratifica na sociedade os ideais de inclusão e de empoderamento das pessoas com síndrome de Down em todo o mundo, para que elas alcancem a independência e exerçam a cidadania na sua plenitude. Entretanto, venho chamar a atenção para o preconceito e discriminação que ainda perseguem os brasileiros e brasileiras nascidos com síndrome de Down, colocando pedras no caminho rumo à igualdade. Apesar de todo o esforço de algumas escolas da rede pública e privada, do Governo, das instituições sociais e da mídia, ainda é preciso ratificar que a síndrome de Down não é uma doença. A trissomia do cromossomo 21 não impede, de maneira nenhuma, que o indivíduo tenha uma vida social normal. Como Vice-Líder do Partido Republicano Brasileiro, que tem como princípio a defesa dos direitos da pessoa humana, é meu dever contribuir não só pelo fim da discriminação, mas pela promoção da igualdade. Igualdade, Sr. Presidente, significa o fim das diferenças. Ocorre quando as partes estão nas mesmas condições, possuem o mesmo valor ou são interpretadas a partir do mesmo ponto de vista. A igualdade parte da premissa de que todos estão sujeitos às mesmas leis, devendo obedecer aos mesmos direitos e deveres. Esses princípios, Sr. Presidente, infelizmente, ainda não são realidade para milhares de brasileiros e brasileiras nascidas com a síndrome de Down. De acordo com o Instituto Brasileiro de Geografia e Estatística - IBGE, estima-se que, no Brasil, a cada 700 bebês, um nasce com trissomia do cromossomo 21. Ou seja, existem cerca de 270 mil pessoas com síndrome de Down. Aos poucos, estamos mudando a realidade que esse grupo vivia há algumas décadas, que era o isolamento, o castigo e o preconceito dentro de casa. Hoje, graças ao apoio principalmente das famílias, muitos brasileiros com síndrome de Down estão rompendo barreiras sociais e até se destacando na sociedade. Já podemos conviver com pessoas com síndrome de Down que estudam, trabalham, vivem sozinhas, se casam e chegam à universidade. Mas isso é uma minoria. A desigualdade não é fruto só da discriminação, nobres Deputados. Ela é resultante da ausência de políticas públicas que levem o atendimento especializado às pessoas com síndrome de Down em todas as regiões do País, sobretudo as mais pobres. Hoje, lamentavelmente, uma grande massa de brasileiros luta contra a discriminação social, contra o bullyng e, principalmente, contra a ausência dos serviços médicos básicos de extrema importãncia para a vida do paciente do Down. Sem investimentos e infraestrutura, como poderemos torná-los cidadãos independentes? Ficarão, para sempre, à mercê dos parcos benefícios concedidos pelo poder público? Lamentavelmente, o acesso aos tratamentos médicos e fisioterápicos indicados às pessoas com síndrome de Down têm sido privilégio de poucas famílias. Sr. Presidente, a sociedade não pode fechar os olhos para o preconceito e para a discriminação. Independente de classes sociais, as pessoas com síndrome de Down enfrentam no Brasil um duro desafio rumo à igualdade. Ainda existem empresas que se negam a empregá-las, por considerá-las mentalmente inaptas. Ainda existem instituições de ensino que se negam a educá-las ou colocá-las na mesma sala de aula com os demais alunos. Existem plenos de saúde que rejeitam propostas quando percebem que o cliente tem síndrome de Down. Isso é um absurdo! Desafios como esses, nobres Deputados, são impossíveis de serem superados sozinhos. O apoio da família, acompanhado de amor, paciência e companheirismo, é fundamental para toda a vida. Muitas famílias decidiram lutar contra o preconceito e apoiam seus filhos no exercício da cidadania, na efetivação do seu direito de estar e conviver com os demais membros da sua comunidade. No dia de hoje, nós, Parlamentares, devemos refletir sobre o fortalecimento das políticas de Estado voltadas para a promoção e a garantia de direitos dos portadores de deficiência. As pessoas com síndrome de Down, assim como as pessoas com outros tipos de deficiência, podem se beneficiar da lei de cotas no trabalho, da prioridade em filas, e do Benefício de Prestação Continuada para famílias de baixa renda, que precisa ser mantido nesta reforma da Previdência. O BPC não pode ser desatrelado do salário mínimo, caso contrário, muitas famílias terão menos condições financeiras de manter seus tratamentos médicos, fisioterápicos e psicológicos. A legislação brasileira, entretanto, possui lacunas quanto ao respeito às pessoas com síndrome de Down. A questão do horário especial da pessoa responsável por alguém com deficiência, que no ãmbito do servidor público, da Lei 8.112, de 1990, ainda exige a compensação. Por exemplo, por falta de uma legislação específica na Consolidação das Leis do Trabalho - CLT, um pai precisa se desdobrar para levar e trazer o filho da terapia, sem que haja prejuízo no horário de trabalho. Não devemos só cuidar das pessoas deficientes, mas daqueles que cuidam dessas pessoas. Na educação, todo aluno com síndrome de Down ou qualquer outra deficiência tem direito a acesso, permanência, aprendizado e conclusão em escolas comuns, tanto públicas como particulares. O Brasil tem aumentado o número de alunos com deficiência matriculados no ensino regular. Decisão do Supremo Tribunal Federal - STF determinou que escolas e cursos privados não podem negar matrícula nem cobrar taxas extras de alunos com síndrome de Down. Eles também têm direito a adaptação em provas e concursos como vestibulares e ENEM - Exame Nacional do Ensino Médio. Mais de 40 pessoas com síndrome de Down já passaram pela universidade no Brasil. Cabe ao Estado negar a discriminação, a intolerãncia e, principalmente, reconhecer que o direito à igualdade se efetiva no exato momento em que o direito à diferença é incorporado. Sr. Presidente, finalizo este pronunciamento reforçando a necessidade de promovermos a igualdade, uma condição fundamental para todos os brasileiros, sobretudo para aqueles que precisam de muito mais. o que tenho a dizer."], ["14/03/2017 17:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que nos acompanham pela TV Cãmara e pela Rádio Cãmara de todas as regiões do Brasil, na semana em que celebramos o Dia do Consumidor, este Parlamento precisa refletir sobre o fortalecimento dos direitos básicos dos consumidores brasileiros. Sim, temos muito a celebrar, pois graças ao Código de Defesa do Consumidor, princípios como a igualdade, a liberdade e a boa-fé foram assegurados. Enfim, o cliente deixou de ser o lado fraco da relação de consumo. Mas ainda há um longo caminho a percorrer no sentido de garantir a aplicação das leis. O CDC, instituído em 1991, é considerado um dos mais modernos do mundo. Entretanto, é verdade que precisamos aprimorá-lo. A defesa dos direitos dos consumidores requer, acima de tudo, a união do poder legislativo com a sociedade através das instituições de apoio ao movimento consumerista. Sr. Presidente, apesar do rigor da lei, algumas empresas ainda se valem de 'brechas' para violar direitos adquiridos. Pior ainda quando tais violações aos direitos dos consumidores recebem o aval de agências reguladoras, que são instituições do Governo que deveriam ter o papel de proteger os interesses dos cidadãos. Eu me refiro à Agência Nacional de Aviação Civil - ANAC, que pôs em vigor a Resolução n 400, de 2016, permitindo às empresas aéreas cobrarem dos clientes o despacho de bagagens, alegando que tornará o preço das passagens mais baixo. Essa medida, a meu ver, é um abuso, pois há outros elementos que tornam tão alto o preço das passagens aéreas. Se essa medida da ANAC assustou até os Senadores que discutiam a matéria, imaginem a indignação do povo brasileiro diante dessa notícia! Em época de crise econômica, inflação e desemprego, é dever deste Parlamento repudiar e lutar pela invalidação da Resolução 400/16, da ANAC, que favorece somente as empresas aéreas e fragiliza, ainda mais, o poder de compra de milhares de brasileiros que utilizam o serviço de transporte aéreo. Permitirmos a criação de mais uma taxa seria um retrocesso na luta pelos direitos do consumidor. O Projeto de Decreto Legislativo do Senado n 86, de 2016, que prevê a suspensão dos efeitos dessa resolução, foi aprovado naquela Casa e seguiu para esta, por meio do Projeto de Decreto Legislativo n 578, de 2016. Faço um pedido aqui, Sr. Presidente, para que essa matéria seja discutida com absoluta prioridade neste plenário, a fim de que possamos defender mais esse direito dos consumidores brasileiros. nosso dever impedir o fim da franquia de bagagens. Afinal, a cobrança pelo transporte de bagagens caracteriza crimes de venda casada, previsto no Código de Defesa do Consumidor. E a prática de venda casada tem sido contumaz entre as operadoras aéreas, que insistem em vender produtos e serviços atrelados à passagem área. Nesta Casa tramita o Projeto de Lei n 2.999, de 2015, de minha autoria, que impede as empresas aéreas de oferecerem serviços adicionais, tais como seguro, pacotes turísticos, entre outros serviços acessórios, o que configura crime de venda casada, conforme prevê o inciso I do artigo 9 do Código de Defesa do Consumidor. Ou seja, nobres Deputados, esta Casa já vinha discutindo essa questão há algum tempo, e agora estamos sendo surpreendidos por mais essa tentativa das empresas aéreas de ampliarem seus lucros, desta vez com o apoio da Agência Nacional de Aviação Civil. Nesse caso da cobrança pelo frete de bagagens, a venda casada está no fato de que um serviço ficará condicionado a outro, o que é proibido por lei e configura crime. Os brasileiros hoje pagam as passagens aéreas mais caras do mundo. Criar mais uma taxa, a meu ver, não diminuirá o valor da passagem, ao contrário, poderá gerar uma redução drástica no setor por conta da redução do número de usuários. Essa medida da ANAC foi reprovada não só pelo Senado Federal, mas também pelo Ministério Público Federal de São Paulo, que ingressou com ação civil pública na Justiça pedindo a anulação liminar dessa resolução. A Justiça paulista, ao suspender liminarmente os efeitos da Resolução 400/16, da ANAC, argumentou que taxar o transporte de bagagens é sim crime de venda casada. A Agência Nacional de Aviação Civil também recebeu críticas da OAB - Ordem dos Advogados do Brasil, que alerta para o perigo dos passageiros ficarem reféns dessa taxa absurda, além da ilegalidade da venda casada. de defesa do consumidor também se manifestaram. O IDEC - Instituto Brasileiro de Defesa do Consumidor considera essa medida um retrocesso na relação entre fornecedor de serviços e cliente, além de ferir o Código Civil Brasileiro, e acredita que a cobrança avulsa do transporte da bagagem não garante que o preço da passagem aérea irá diminuir, pois existem outros fatores operacionais que tornam o preço elevado. Por fim, Sr. Presidente, diante do que acabei de expor, peço prioridade à tramitação do Projeto de Decreto Legislativo n 586, de 2016, e à discussão da matéria. Que a semana que marca o Dia do Consumidor seja efetivamente pela defesa dos direitos daqueles que mais precisam de proteção, que somos nós consumidores brasileiros. o que tenho a dizer. Muito obrigado."], ["09/03/2017 15:36:00", "O SR. ROBERTO ALVES - Sr. Presidente, Deputado Zé Geraldo, nobres Deputadas, nobres Deputados, senhoras e senhores que nos acompanham por meio da Internet, da Rádio Cãmara e da TV Cãmara, eu quero direcionar a minha fala nesta tribuna para um tema de absoluta importãncia para todos nós brasileiros e brasileiras, cidadãos e cidadãs, pais e mães de família. No dia 18 de maio de 2000, a Lei Federal n 9.970, conhecida como Lei Araceli, que institui essa data como um marco na luta contra os crimes de violência, abuso e exploração sexual de crianças e no Brasil, completará 17 anos. O caso Araceli, como ficou conhecido, deixou o Brasil perplexo quando, há 44 anos, a pequena Araceli Cabrera Crespo, na época com apenas 8 anos de idade, foi sequestrada, estuprada e morta, no Estado do Espírito Santo. Décadas se passaram, e esse crime vergonhosamente segue de maneira impune até os dias de hoje. A violência contra nossas crianças e nossos adolescentes é um tema que precisa ser relembrado por este Parlamento a todo instante. meu dever e dos demais Parlamentares desta Casa proteger as crianças e os adolescentes contra todo tipo de violência. Principalmente, devemos protegê-las do crime de abuso sexual, essa doença que vem agindo dentro das famílias brasileiras de forma dura e silenciosa, amordaçando crianças, destruindo sonhos, tirando a paz e a união. O poder público tem um papel fundamental no combate a esse crime, mas o diálogo entre pais e filhos ainda é o melhor meio de prevenção, pois, quanto mais cedo houver o diálogo franco, melhor para a criança. Como Presidente da Frente Parlamentar Contra o Abuso e a Exploração Sexual de Crianças e Adolescentes, eu sei que ainda existe um tabu a ser vencido e que há um verdadeiro abismo que impede alguns pais de terem uma conversa aberta com os seus filhos, no sentido de protegê-los de um mal que pode começar dentro de casa, na escola ou na rua. Pesquisas apontam que, em cerca de 90% dos crimes de abuso sexual, o algoz é alguém que a criança já conhece ou em quem confia. Além disso, um quarto dos casos de violência contra crianças e adolescentes envolve abuso sexual. Para os meninos, a situação é ainda mais complexa, pois eles têm dificuldade de denunciar os abusos devido a fatores culturais, os quais pregam que homem não chora e que sabe se defender sozinho. Com o abuso sexual, Sr. Presidente, vêm os maus tratos, a violência psicológica, a vergonha, o isolamento, a autoestima devastada. Quando as crianças são vítimas, elas manifestam alto nível de agressividade, depressão, comportamento sexual precoce e, sobretudo, vergonha. Os sinais nem sempre são claros. Por isso, o diálogo - volto a dizer - é muito importante nesse momento. Na escola, professores, pedagogos e psicólogos precisam estar atentos às mudanças de comportamento da criança e fazer o alerta aos pais, e, se for necessário, às autoridades competentes. Sr. Presidente, nobres Deputados e Deputadas, a Frente Parlamentar Contra o Abuso e a Exploração Sexual de Crianças e Adolescentes completará 2 anos de muito trabalho. A nossa missão é alertar a sociedade, além de fortalecer as iniciativas de combate à violência contra meninos e meninas. Menciono aqui a colaboração da Vice-Presidente da Frente Parlamentar, a nobre Deputada Tia Eron; do 1 Secretário, o nobre Deputado Alan Rick; do 2 Secretário, o nobre Deputado Hiran Gonçalves, e do Exmo. Sr. Ministro da Indústria, Comércio Exterior e Serviços, Dr. Marcos Pereira, que hoje é o Presidente de honra da nossa Frente Parlamentar. Estamos trabalhando de maneira inovadora, levando informações e orientações não só aos pais, mas também às crianças. Nós idealizamos um gibi intitulado Robertinho e sua Turma, que conta a história de uma turminha de amigos que fica preocupada com a mudança de comportamento de uma coleguinha que deixa de frequentar a escola e de brincar com os amigos. A turminha corajosamente faz o alerta à mãe da criança e à professora, e essa história tem um desfecho feliz, com a relevante mensagem de que até as crianças são importantes para o combate ao abuso sexual. Além da historinha, o gibi possui joguinhos educativos, informações sobre como se manter alerta contra o abuso sexual, além dos telefones úteis da polícia e de órgãos de atendimento às crianças e aos adolescentes vítimas de violência. Distribuímos, Sr. Presidente, mais de 20 mil exemplares em todo o Estado de São Paulo. O nosso objetivo é ampliar a distribuição do gibi para mais cidades paulistas, a fim de que a informação chegue ao maior número de crianças. Nossa Frente Parlamentar quer fortalecer a rede de apoio às crianças e aos adolescentes vítimas de abuso e exploração sexual, sendo, assim, parte integrante dessa corrente. Além disso, senhoras e senhores, a Frente Parlamentar ganhou uma versão itinerante que tem sido um sucesso por onde passa. Colocamos o pé na estrada e percorremos as cidades paulistas, levando informação e prestando serviços às comunidades, com a ajuda do poder público, de amigos e de entidades filantrópicas que apoiam a nossa luta. As iniciativas sociais e inovadoras fazem da Frente Parlamentar Contra o Abuso e a Exploração Sexual de Crianças e Adolescentes um marco na história da Cãmara. Destaco aqui a realização do nosso primeiro seminário nacional, aqui na Cãmara dos Deputados, onde juristas, advogados, promotores, Governo e entidades da sociedade civil discutiram perspectivas e avanços na proteção aos direitos das crianças e dos adolescentes. Esse evento contou com o apoio institucional da Fundação Republicana Brasileira - FRB, que este mês completa 10 anos de existência. O objetivo do seminário foi discutir a necessidade de esclarecimento e simplificação dos direitos das crianças e dos adolescentes, os quais devem ser cumpridos pela família, pela sociedade e pelo Estado. Nós reforçamos o alerta contra os perigos relativos ao abuso e a exploração sexual a partir da Internet. As mídias sociais ainda submetem as crianças e os adolescentes à pornografia, à difamação, ao racismo, ao assédio sexual, entre outros crimes. Faço aqui, portanto, mais um alerta ao Governo Federal e suas instituições, como a Polícia Federal, para que reforce suas atividades de vigilãncia na Internet, sobretudo nas redes sociais, a fim de que criminosos que estão ali misturados entre pessoas inocentes sejam desmascarados, presos e entregues à justiça. Ainda há muito trabalho a fazer, Sr. Presidente e nobres Deputados e Deputadas. O combate à exploração sexual também tem sido uma batalha árdua não só das polícias, mas do Poder Judiciário e dos órgãos de proteção dos direitos da criança e do adolescente. Precisamos entender que a exploração sexual rouba a infãncia e a adolescência das vítimas, deixando nelas uma marca profunda em suas almas. Ela é o retrato do desequilíbrio social, porque não só as famílias pobres é que são vítimas desse mal. Famílias de todas as classes sociais sofrem com a perda de meninos e meninas para a prostituição. Da exploração sexual, as vítimas seguem para o tráfico de drogas e de pessoas. Dados recentes divulgados pela Polícia Rodoviária Federal apontam que a exploração sexual atinge mais de 100 mil crianças e adolescentes no Brasil todos os anos. Elas atuam em pelo menos 241 rotas do tráfico humano e em quase 2 mil pontos de exploração sexual nas rodovias federais. Precisamos encarar esse sistema criminoso e nocivo, no qual a vítima não é dona do próprio corpo. Sr. Presidente, quero ressaltar o trabalho realizado pelos conselheiros tutelares e dizer que estou ao lado desses profissionais nessa caminhada. E quero lembrá-los de que o Projeto de Lei n 1.527, de 2015, de minha autoria, que torna homicídio qualificado os crimes praticados contra conselheiros tutelares, segue em tramitação na Cãmara dos Deputados. Também dirijo minhas congratulações ao Poder Judiciário, ao Ministério Público, às Polícias Civil e Militar e aos órgãos de assistência social, que vêm atuando de maneira incansável no atendimento aos crimes de abuso e exploração sexual não só em São Paulo, mas também em todo o Brasil. Como Deputado e Presidente da Frente Parlamentar contra o Abuso e a Exploração Sexual de Crianças e Adolescentes, coloco-me à disposição para discutir pontos que ainda precisam ser ajustados em nossa legislação, a fim de garantir mais proteção às nossas crianças e aos nossos adolescentes. Esse é o meu compromisso e seguirei até o fim nesta luta em favor do povo brasileiro. Sr. Presidente, Sras. e Srs. Deputados, lutar pela integridade física e psicológica de nossas crianças e nossos adolescentes é uma bandeira defendida não só por mim, mas também pelo Partido Republicano Brasileiro - PRB, que nasceu para defender os direitos humanos em todos os sentidos. O direito à segurança, à educação, à saúde, à moradia e ao trabalho são marcas desse partido. E uma gestão pública eficiente e sustentável só pode ser feita por gestores preparados e comprometidos com a sociedade. Família, cidadania e liberdade de expressão são alguns valores defendidos pelo PRB. O meu partido defende, entre outros princípios, o diálogo como fundamento para a democracia. O PRB apresentou ao Brasil e aos brasileiros um novo conceito de partido, pois entendemos que a política é o instrumento essencial para alcançarmos o pleno desenvolvimento da sociedade. Assim, o nosso compromisso político é com a democracia, com a justiça social e com a igualdade de condições e de oportunidades para todos, pois a luta é contínua pelo bem-estar dos cidadãos brasileiros. Sr. Presidente, aproveito a minha fala nesta tribuna para parabenizar a Fundação Republicana Brasileira pelos seus 10 anos de história. Quero agradecer à Presidente da Fundação, Sra. Telma Franco, e à equipe técnica pela realização do maravilhoso trabalho não só no Distrito Federal, mas também em todo o Brasil. Sou parceiro dessa instituição com muito orgulho, porque sei da importãncia do trabalho educacional desenvolvido por essa equipe. A Fundação Republicana Brasileira é uma instituição sem fins lucrativos, criada e mantida pelo PRB, que vem fazendo um trabalho social com muita seriedade e comprometimento, oferecendo à sociedade cursos on-line, presenciais e itinerantes de formação política, idiomas e inclusão digital, além de projetos de inclusão social, como o Cidadão Nota 10 e o Reciclasse, pautado nas questões de responsabilidade ambiental e técnicas de reciclagem como fonte de renda e sustentabilidade. Nesses 10 anos, a FRB atendeu a mais de 15 mil pessoas em 24 Estados, inclusive no Distrito Federal. Esse é um exemplo de trabalho bem-sucedido, do qual nós membros do PRB sentimos orgulho. A Fundação também desenvolve projetos sociais de incentivo à leitura. Graças ao apoio da população, a campanha de doação de livros resultou na entrega de mais de 10 mil exemplares à Biblioteca Monteiro Lobato, em Planaltina, no Distrito Federal. Esse trabalho maravilhoso desperta, em nossas crianças e nossos adolescentes, o desejo de conhecer novos mundos através da leitura. A missão da Fundação Republicana Brasileira é disseminar os valores republicanos e democráticos, pautados no zelo com o patrimônio público, dentro dos princípios éticos e morais. Desejo a toda a equipe da Fundação Republicana Brasileira, na pessoa de sua Presidente, Telma Franco, muito sucesso. E que venham mais 10, 20, 30 anos de atividades focadas na educação, na inclusão social e na formação de novas lideranças políticas. Eu tenho certeza de que o trabalho desenvolvido pela FRB vai gerar bons frutos para a política brasileira nas futuras gerações. Um Brasil igualitário, socialmente justo e democrático se faz com pessoas preparadas e capacitadas para os desafios do milênio. Por isso, Sra. Presidente, Sras. e Srs. Deputados, eu agradeço a todos. Que Deus abençoe o nosso Brasil! A SRA. PRESIDENTA - Deputado Roberto Alves, seu pronunciamento nos mostra como V.Exa. honra o mandato nesta Casa legislativa."], ["08/03/2017 18:36:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, brasileiros e brasileiras que nos acompanham de todos os cantos do Brasil pela Internet, pela TV Cãmara, pela Rádio Cãmara, primeiro, eu gostaria de prestar minhas congratulações a todas as mulheres que se encontram neste plenário: deputadas, servidoras, jornalistas, técnicas e assessoras. Meus parabéns pelo dia de hoje. Eu levaria horas para descrever a importãncia das mulheres em nossas vidas, principalmente se falarmos de educação, saúde e família. O que seria de nós se elas não nos proporcionassem valores de união, amor, decência e dignidade? Se não lutassem pelo nosso bem-estar? E se não nos dessem uma educação que é importante para nós até os dias de hoje? Eu defino as mulheres de ontem e de hoje com apenas uma palavra: abnegação. Nobres Deputados, chegar aonde chegamos não seria possível sem o apoio e o incentivo das nossas mães, avós, madrastas, enfim, das mulheres que se dedicaram à nossa criação. Elas nos deram prumo, uma direção, pois desde que somos crianças nos educam e pregam valores para toda a vida. Hoje, na condição de companheiras, elas nos ajudam e nos apoiam em todas as tomadas de decisão. E, bem mais que isso, elas estão conosco, lado a lado, na labuta diária, unindo forças para nos ajudar a realizar sonhos e conquistar novos horizontes em nome da família, sem perder o papel importante de aconselhar e nos dar direção. Família, Sra. Presidente. Sem as mulheres, esse bem sagrado jamais existiria. Em provérbios 31, versículos 10 a 12, Jesus define muito bem o papel das mulheres no mundo: Escolhe a lã e o linho e, com prazer, trabalha com as mãos. Como os navios mercantes, ela traz de longe as suas provisões. Antes de clarear o dia, ela se levanta, prepara a comida para todos os de casa e dá tarefas às suas servas. Ela avalia em campo e o compra; com o que ganha planta uma vinha. Entrega-se com vontade ao seu trabalho; seus braços são fortes e vigorosos. Administra bem o seu comércio lucrativo, e sua lãmpada fica acesa durante a noite. Nas mãos segura o fuso e com os dedos pega a roca. Acolhe os necessitados e estende as mãos aos pobres. Sra. Presidente, como a Bíblia sagrada nos mostra, as mulheres são aguerridas, batalhadoras, vencedoras, sendo elas exemplos de vida para muitos homens. Dito isto, eu questiono: por que não amá-las, não respeitá-las, não reconhecê-las? As mulheres são a maioria da população, algo em torno de 52%, mas ainda enfrentam uma triste desigualdade no mercado de trabalho. Pesquisas apontam que, hoje, elas têm salários menores em relação aos homens, como também têm dificuldades em alcançar cargos de chefia e de liderança. Apesar de estudarem mais do que os homens - e isto é um fato -, elas ainda encontram uma série de barreiras no ambiente profissional. Uma pesquisa feita pela OCDE - Organização para a Cooperação e Desenvolvimento Econômico, revela que o salário médio de uma mulher com formação superior representa 74,5% do salário de um homem com a mesma qualificação acadêmica. Outro dado triste é o Brasil ocupar o quinto lugar no ranking de violência contra as mulheres. A cada 4 minutos, uma mulher é vítima de violência. Em 12 minutos, acontece no País o estupro de uma menina ou de uma mulher. Esses dados foram divulgados pela Secretaria Especial de Políticas para as Mulheres. Na política, o Brasil tem o terceiro pior índice de participação feminina na Cãmara dos Deputados, de toda a América Latina e Caribe. Das 513 cadeiras deste plenário, menos de 10% são ocupadas por mulheres. Embora já existam políticas de incentivo à participação das mulheres na política brasileira, o espaço dado a elas é muito pequeno, uma situação que envergonha a todos nós. Sra. Presidente, as mulheres exercem, atualmente, um papel fundamental, competindo, empreendendo, empregando, engajando, desenvolvendo, socializando e realizando. De maneira majestosa, elas transformam suor em ouro, desafios em conquistas, espinhos em pétalas de rosas, mas, infelizmente, ainda não conseguem vencer o machismo, ladeado por um preconceito que persevera em nossa sociedade, preconceito esse que não combina com o Brasil que queremos para o século XXI. Diante dessa luta pelo empoderamento feminino, é obrigação nossa participar, corroborar, auxiliar e apoiar toda e qualquer luta pelo fim da desigualdade e do preconceito. A sociedade evoluiu com mais rapidez quando as mulheres tornaram-se protagonistas de sua própria história e da história da sociedade. Parabéns a todas as mulheres! E que este dia nos lembre, afinal de contas, que todo dia é dia das mulheres. Tenho dito, Sra. Presidente. Muito obrigado."], ["13/08/2018 19:40:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, brasileiros que nos acompanham através da TV e Rádio Cãmara, hoje eu venho a esta tribuna reiterar o meu apoio à Lei Maria da Penha, que completou 12 anos de promulgação no último dia 7 de agosto. Esta lei é um marco na história do nosso País, porque nasceu da dor de uma brasileira, vítima brutal de violência oriunda de quem deveria lhe dar amor e respeito. Essa dor pôs para fora toda a indignação de milhares de mulheres, que exigiram um basta a toda essa violência. Esse grito, Sr. Presidente, foi ouvido por esta Casa e pelo Senado, dando origem à Lei Maria da Penha, homenageando esta mulher guerreira, que jamais perdeu a coragem de denunciar o seu algoz até vê-lo atrás das grades. A Lei Maria da Penha avançou significativamente nos últimos 12 anos, endurecendo as leis não só contra quem comete a violência física e psicológica, mas também contra quem constrange, humilha e achincalha as mulheres. A Lei do Feminicídio, sancionada em 2015, por exemplo, e que recebeu o meu voto favorável quando tramitou nesta Casa, é outro marco em defesa das mulheres brasileiras. A palavra 'feminicídio', embora seja nova em nosso vocabulário cotidiano, vem sendo muito usada pela mídia, diante dos casos de violência cometida contra mulheres. Feminicídio, senhoras e senhores, é a forma extrema da misoginia, é o ódio às mulheres ou a tudo que esteja ligado ao universo feminino. O caso mais conhecido foi o da jovem advogada Tatiane Spitzner, de 29 anos, que antes de morrer, após cair do prédio em que morava, na cidade paranaense de Guarapuava, foi agredida por mais de 20 minutos pelo ex-companheiro Luís Felipe Manvailer, de 32 anos, que está preso. Casos de feminicídio, portanto, vêm surgindo em diversos Estados, como o Distrito Federal, São Paulo, Rio Janeiro, alarmando a nossa sociedade para o perigo a que as mulheres estão expostas. Eu cito também o assassinato da cabeleireira Tatiane Rodrigues, de 30 anos, que foi morta a facadas na cidade de Governador Valadares, no Vale do Rio Doce, Minas Gerais. O crime foi atribuído ao ex-namorado, Hamilton Ezequiel da Silva, de 33, que esteve preso 60 dias por agredi-la fisicamente. Senhoras e senhores, a violência contra a mulher é algo alarmante e este Parlamento não pode se furtar às discussões sobre o tema. Entre os meses de janeiro e junho deste ano, a Central de Atendimento à Mulher em Situação de Violência recebeu 72.839 denúncias, que incluem relatos de violência sexual, homicídio, cárcere privado e outros. Os registros foram feitos por meio do Ligue 180, serviço criado pelo Governo Federal para dar assistência às vítimas de violência física e psicológica. O volume de denúncias deste ano corresponde a 47% do total registrado em 2017, que foi de 156.839 casos. Entretanto, senhoras e senhores, foram constatados os crescimentos de 37,3% nos relatos de homicídio e de 16,9%, de violência sexual. Os Estados de onde mais partem denúncias, lamentavelmente, são Rio de Janeiro, São Paulo, Minas Gerais e Bahia . Sr. Presidente, o PRB é um partido que combate veementemente a violência contra a mulher sob qualquer circunstãncia. um partido que defende e que ao mesmo tempo promove o empoderamento feminino através da política. Criar novas lideranças femininas para o Brasil mudar é a chave para Brasil alcançar o sucesso na política e na gestão pública. E como Parlamentar e republicano, tenho tido a missão de contribuir para tanto para fomentar o interesse de mais mulheres na política, quanto para a filiação de mais mulheres ao PRB e para a formação de novas líderes, que estarão no poder muito em breve. Por fim, Sr. Presidente, quero parabenizar a todas as mulheres brasileiras, sobretudo do meu Estado de São Paulo e da Região Metropolitana de Campinas. Estou unido a todas elas no sentido de fortalecer a defesa contra a violência e a favor do empoderamento, por mais espaço no mercado de trabalho e por mais igualdade em todos os aspectos sociais. Era o que tinha a dizer. Muito obrigado."], ["03/07/2018 19:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, brasileiros que nos acompanham de todas as regiões do País através da Rádio Cãmara e da TV Cãmara, aqui desta tribuna junto-me aos nobres pares para homenagear os policiais rodoviários federais de todo o País, uma vez que o Dia do Policial Rodoviário Federal será celebrado no próximo dia 27, mas a classe foi merecidamente homenageada no dia de hoje, em sessão solene neste plenário. Brasileiros de norte a sul do País reconhecem a importãncia do trabalho destes profissionais, cuja missão é garantir a paz no trãnsito das rodovias brasileiras e, com isso, salvar vidas. um trabalho realizado com excelência e afinco . Prova disso são os resultados de 2017, que mostram uma redução de 7,5% no número de acidentes nas estradas e de 2,5% no número de mortes, em relação ao ano anterior. Foram mais de 5,8 milhões de autuações, a grande maioria por excesso de velocidade e embriaguez ao volante, que são as maiores causas de acidentes nas estradas brasileiras. Mas o compromisso desses profissionais vai muito além da fiscalização. A Polícia Rodoviária Federal vem se aproximando cada vez mais da sociedade, das comunidades, dos jovens, no sentido de exercer um trabalho preventivo através do diálogo e da educação. Afinal, quem atua fiscalizando as estradas sabe que, para reduzir o número de acidentes e de mortes, é importante educar o motorista, desenvolver nele uma nova consciência que estabeleça uma relação pacífica e responsável com a sociedade, seja nas ruas, seja nas estradas. Também sabem que não basta educar ou reeducar os que já possuem a CNH. preciso ir às escolas e falar com as futuras gerações sobre a importãncia de respeitar e preservar vidas no trãnsito, para que possam surgir novas gerações comprometidas com um trãnsito mais humano e menos violento. Diante disso, eu quero parabenizar a Polícia Rodoviária Federal e seus agentes pelo importante trabalho de fiscalização e de prevenção que vem sendo realizado nos últimos anos. Sr. Presidente, a Polícia Rodoviária Federal exerce um papel importante no combate à exploração sexual infantil. A instituição desenvolveu um projeto chamado Mapear, que detecta os pontos vulneráveis que expõem crianças e adolescentes ao perigo. Neste ano foram detectados 2.487 pontos de exploração sexual infantil nas estradas brasileiras, um dado que me preocupa e que merece a atenção deste Parlamento e de todas as instituições que atuam na proteção e defesa das crianças e adolescentes. Como Presidente da Frente Parlamentar contra o Abuso e a Exploração Sexual de Crianças e Adolescentes, cuja finalidade também é promover a prevenção ao abuso sexual infantil através da informação, tenho orgulho de contar com a parceria da Polícia Rodoviária Federal, que vem contribuindo com nossas ações itinerantes pelo interior do Estado de São Paulo, dando palestras sobre a exploração sexual infantil, que afeta milhares de crianças em todo País. Eu encerro a minha fala, senhoras e senhores, parabenizando os milhares de policiais rodoviários federais que atuam nas estradas federais do nosso País. Quero ratificar a minha contribuição na luta destes profissionais, que vêm trabalhando com poucos recursos e déficit de pessoal, mas que exercem um trabalho heroico, isolando-se da vida social e de suas famílias, para exercer a função de guardiões das estradas. Parabenizo, sobretudo, o Diretor - Geral Renato Borges Dias e o Superintendente Regional da PRF de São Paulo, Valmir Cordelli, que vêm nos ajudando e colocando a sua equipe à disposição da nossa Frente Parlamentar, unindo esforços no combate ao abuso e à exploração sexual de crianças e adolescentes no interior de São Paulo. o que tenho a dizer. Muito obrigado."], ["22/05/2018 16:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, nobres Deputados e Deputadas, brasileiros que nos acompanham pela TV Cãmara e Rádio Cãmara, no último dia 18, o Brasil celebrou mais um dia de luta contra o abuso e a exploração sexual de crianças e adolescentes, um crime silencioso, porém bárbaro, que vem destruindo famílias e interrompendo sonhos de milhares de jovens em todo o País. Foi um dia de grande mobilização pela paz. Famílias inteiras foram às ruas, com cartazes e faixas nas mãos, pedindo paz e proteção às crianças brasileiras. Esse movimento teve o apoio das igrejas, prefeituras, escolas e dos centros sociais. O dia 18 de maio marca para sempre o horror vivido pela menina Araceli. No dia 18 de maio de 1973, na capital capixaba, ela foi vítima fatal de bandidos que a estupraram e depois a mataram. O corpo dela foi queimado, em uma tentativa de ocultação do cadáver. Os autores nunca foram condenados pela Justiça. Se estivesse viva, Araceli teria completado 53 anos de idade, mas lamentavelmente ela foi vítima da violência sexual que devasta este País há muitos anos. Sr. Presidente, eu faço aqui um alerta para o número de casos de violência sexual infantil em todo o Brasil. Dados de 2017 do Disque 100 apontam um aumento de 22% no número de casos de violência sexual contra crianças e adolescentes, em relação a 2016. Balanço divulgado esta semana pelo Ministério de Direitos Humanos mostra que, entre janeiro e dezembro, foram registrados 22.324 casos de violência sexual contra crianças e adolescentes, contra 17.523 casos em 2016. Dentre as denúncias de violência sexual no ano passado, 14.647 foram denúncias de abuso sexual infantil. Isso significa que foram 1.220 denúncias por mês, 40 por dia, 2 a cada hora. Neste momento, senhoras e senhores, uma criança ou adolescente está sendo vítima de abuso sexual. Esse crime evolui como uma epidemia em nosso País, Sr. Presidente. Como se não bastassem os crimes cometidos em sua maioria por parentes da vítima ou por amigos próximos à família, o abuso sexual também evolui com a ajuda da Internet, por meio do comércio negro de pornografia infantil que opera na deep web, ou como chamamos de 'Internet oculta'. O acesso às redes de pedofilia e de pornografia infantil é tão grande que impressiona até as autoridades. Na última semana, o Ministério Extraordinário da Segurança Pública desencadeou a segunda fase da Operação Luz na Infãncia, em todo o País, com o objetivo de combater abuso sexual infantil na Internet. Foram mais de 250 pessoas presas e milhares de conteúdos apreendidos, sendo esta a maior operação policial de combate à pornografia infantil já realizada na história do Brasil. Vale lembrar que a primeira fase da Operação Luz na Infãncia foi realizada há 6 meses, resultando na prisão de 140 pessoas. Isso revela, Sr. Presidente, a velocidade com que essas redes de pedofilia estão crescendo dentro da Internet, colocando em risco a segurança de milhares de crianças e adolescentes, sem que pais consigam agir rapidamente em defesa de seus filhos. Por isso, eu faço um alerta aos pais para que tenham o máximo de cuidado com os seus filhos, dentro e fora de casa. Não importa a idade da criança, é preciso orientá-la sobre o que é abuso sexual e quando um toque ou um carinho pode se tornar crime. Quando os filhos crescem, o cuidado deve ser ainda maior, porque o perigo também passa a ser virtual. Os pais precisam acompanhar o que os filhos veem e o que publicam na Internet, sobretudo nas redes sociais. Hoje em dia, pedófilos e bandidos ligados às redes de pedofilia e de pornografia infantil agem disfarçados, a fim de 'pescar' o maior número de vítimas. Por meio de bate-papos virtuais, eles atraem os jovens, marcam encontros pessoais e, por fim, executam os crimes. Sr. Presidente, os especialistas costumam dizer que 'onde há criança, há risco de haver abuso sexual'. Isso envolve também o esporte. Na semana passada, eu presidi um debate muito importante sobre o abuso sexual infantil nas categorias de base do futebol brasileiro. A Comissão do Esporte desta Casa realizou uma audiência pública, com o intuito de discutir com a sociedade os meandros do Projeto de Lei n 9.622, de 2018, que obriga os clubes de futebol, patrocinados por bancos públicos, a cumprirem medidas preventivas contra o abuso sexual infantil. Entre essas medidas, está a criação de ouvidorias, o atendimento psicológico dos atletas e a prestação de contas dessas medidas junto ao Conselho Tutelar e ao Ministério Público. A proposta é importante, mas acredito que podemos fazer mais. Por isso, a audiência reuniu representantes da Confederação Brasileira de Futebol - CBF, do Comitê Olímpico Brasileiro - COB e do Comitê Brasileiro de Clubes - CBC, além da nadadora olímpica Joanna Maranhão, jornalista, ex-atletas de futebol e instituições que atuam no combate ao abuso sexual infantil, com o objetivo de ouvirmos todos os lados e analisarmos a importãncia de estender essa lei para todos os esportes. Ao final, concluímos que esse projeto de lei precisa ser mais amplo, obrigando os clubes esportivos, de todas as modalidades olímpicas e não olímpicas, e que recebem patrocínio de empresas públicas, a realizarem ações preventivas de combate ao abuso sexual infantil em suas bases de formação de atletas. O combate ao abuso sexual infantil no esporte será mais uma de minhas lutas como Parlamentar. Por isso, iremos avançar mais, analisar o cenário e estudar soluções para combater esse crime, a fim de proteger as crianças e suas famílias, sem que suas carreiras sejam afetadas ou interrompidas e, sobretudo, afastar e banir aqueles profissionais que usam o poder para cometer os crimes. Encerro as minhas palavras, Sr. Presidente, ratificando a importãncia deste Parlamento fortalecer essa luta. As leis que regem a proteção e a defesa das crianças e adolescentes são rígidas, mas é preciso fortalecer o trabalho daqueles que estão na linha de frente, que são os Conselhos Tutelares, as Polícias Civil e Militar, o Ministério Público e o Poder Judiciário. Precisamos unir forças para que essa rede esteja cada vez mais forte e atuante, para que um dia possamos perceber a redução, enfim, do número de casos de abuso sexual infantil. O combate ao abuso sexual é compromisso meu, deste Parlamento e de toda a sociedade. Era o que tinha a dizer. Muito obrigado."], ["10/04/2018 18:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, brasileiros de todas as regiões do Brasil que nos acompanham pela TV Cãmara e pela Rádio Cãmara, este é o segundo ano em que o Brasil celebra o Dia Nacional de Combate ao Bullying. A data foi instituída em 2016 para lembrar o massacre em Realengo, no Rio de Janeiro, em que um homem de 26 anos, vítima de bullying, invadiu uma escola pública e matou 16 estudantes. Esta data ratifica a luta dos brasileiros contra a violência física e psicológica que atinge crianças e adolescentes, sobretudo no ambiente escolar. Lamentavelmente, no Brasil, ser diferente significa tornar-se alvo de ofensas e humilhações sistemáticas. Jovens de todas as religiões, raças, crenças e classes sociais têm sido vítimas de bullying, sem que as escolas consigam reagir de maneira eficaz para erradicar o preconceito e a discriminação. Uma pesquisa realizada pelo Ministério da Educação com alunos do 6 ano do ensino fundamental ao 3 ano do ensino médio e publicada pelo jornal Folha de S . Paulo revelou que 4 em cada 10 estudantes disseram ter sofrido violência física ou psicológica na escola. Uma parte admitiu que a violência ocorreu dentro de sala de aula e que fora praticada por um colega. O problema é que a reação de quem sofre o bullying pode ser nenhuma ou extrema. Em Goiãnia, um estudante de 14 anos, vítima de bullying, entrou em uma escola armado e fez vários disparos. Matou dois colegas e feriu outros. Foi uma reação trágica, que marcou para sempre a sociedade goiana. Senhoras e senhores, o combate ao bullying é necessário e urgente, mas, sem recursos financeiros e humanos, as escolas não têm condições de realizar atividades extracurriculares de combate à violência física e psicológica. Essas ações são fundamentais, porque o bullying nada mais é que a ignorãncia sobre as diferenças, e ignorãncia se combate com educação. Falando em ignorãncia, deixou-me entristecido e indignado um vídeo que circulou nas redes sociais e que mostra um menino negro e portador de deficiência física, com má formação nas pernas e nos braços, sendo chamado de 'bola de gude'. A cena que mostra o menino cercado, sendo achincalhado por crianças da mesma idade, revela um quadro grave de ignorãncia. Talvez elas não saibam que estavam cometendo um crime de injúria contra aquela criança. As escolas precisam reforçar o combate ao bullying, realizando campanhas educativas, envolvendo pais, mestres e alunos, e ações pedagógicas extracurriculares, envolvendo as comunidades. Por outro lado, a participação da família é indispensável. Apoiar a criança vítima de bullying é muito importante. Os pais precisam encorajá-la, para que ela tenha autoestima e enfrente as humilhações sem ser atingida psicologicamente. Já a criança que pratica o bullying também precisa de orientação dos pais. importante ensinar-lhe o respeito, a igualdade e o amor ao próximo. A criança preconceituosa e agressiva de hoje poderá o ser o criminoso de amanhã. Era o que tinha a dizer. Muito obrigado."], ["04/04/2018 16:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, brasileiros que nos acompanham pela TV Cãmara e Rádio Cãmara, a minha fala nesta tribuna ressalta o orgulho que tenho do meu partido, o PRB, que desponta no cenário político como uma agremiação jovem, porém ousada, obstinada e com coragem para tomar as decisões necessárias para retomar o desenvolvimento econômico e social do nosso País. E mais uma vez o PRB inova, trazendo para a sua engrenagem peças importantes que levarão o nosso partido à vanguarda da política republicana brasileira, que certamente fará história. Eu me refiro à chegada de grandes brasileiros ao nosso partido, em especial à do empresário Flávio Rocha, que, além de filiar-se ao PRB, imediatamente lançou-se pré-candidato à presidência da República. A vinda dele ao PRB reforça o protagonismo do nosso partido e também mostra à sociedade o que nós, republicanos, podemos fazer para promover as mudanças que o Brasil precisa. Flávio Rocha é um empreendedor nato, um empresário visionário que enxerga oportunidades em todos os desafios. Como CEO do Grupo Valadares, ele conduz um conglomerado de grandes empresas e emprega mais de 40 mil trabalhadores, sendo um dos maiores empregadores do País. Estou certo de que Flávio Rocha irá lançar mão de todas as suas qualificações empresariais para conduzir a economia brasileira, fortalecendo a produção nacional, incentivando a importação e apoiando a exportação, atraindo novos investidores, estimulando a formação de novos empreendedores e, assim, gerar mais postos de trabalho. A recuperação da economia é pauta urgente. Afinal, dados recentes do Instituto Brasileiro de Geografia e Estatística - IBGE apontam que atualmente são 13 milhões de trabalhadores desempregados. A economia está retomando os trilhos, mas os resultados precisam ser ainda melhores. Sr . Presidente, a competência política do PRB irá se unir à experiência de Flávio Rocha, um dos maiores empresários brasileiros. assim que o PRB disputará as eleições presidenciais, com um nome forte e de absoluta credibilidade, dando aos brasileiros uma alternativa viável para governar o Brasil. Como disse, o PRB está na vanguarda da política republicana brasileira e fará história nestas eleições. Também quero ressaltar a chegada do craque Ronaldinho Gaúcho e de seu irmão, Roberto Assis, ao PRB. Fico feliz por terem escolhido o nosso partido e compartilhar conosco seus projetos pautados no fortalecimento do esporte. Quando formamos atletas, estamos formando cidadãos, empreendedores, multiplicadores de conhecimento. O capital humano é nosso maior trunfo. Era o que tinha a dizer. Muito obrigado."], ["04/04/2018 15:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, brasileiros que nos acompanham pela TV Cãmara e pela Rádio Cãmara, na semana passada, tivemos o transcurso da Semana de Mobilização Nacional para Busca e Defesa da Criança Desaparecida. Essa data foi instituída com o objetivo de fazer com que a sociedade e o poder público discutam mecanismos para impedir o desaparecimento de crianças no Brasil. Infelizmente, a minha queixa de hoje é a mesma dos últimos anos, porque não avançamos em nada no sentido de proteger as crianças e os jovens deste país. Pelo contrário, o número de ocorrências de desaparecimento vem crescendo ano após ano. A Semana de Mobilização Nacional para Busca e Defesa da Criança Desaparecida foi instituída em 2016, após sanção presidencial de um projeto de lei de minha autoria. A minha maior luta, Sr. Presidente, é pela integração dos bancos de dados dos órgãos de segurança pública e assistência social, a fim de se criar um sistema de apoio às buscas por crianças desaparecidas em todo o País. A minha proposta é implementar um sistema semelhante ao Alerta Amber, que hoje é bem-sucedido nos Estados Unidos. Assim que as autoridades registram o desaparecimento de uma criança, um alerta nacional é emitido através desse sistema, que divulga o nome e a foto da criança. A rede nacional mobiliza policiais, bombeiros, hospitais e órgãos de assistência social de todos os Estados . Esse alerta nacional poderia, sim, ser implementado no Brasil, sem gerar grandes custos ao Governo Federal. O Google, um gigante da Internet, já manifestou vontade de implementar esse sistema no País, mas a desatualização do Cadastro Nacional de Crianças e Adolescentes Desaparecidos impede que esse projeto seja, de fato, concretizado. Na Colômbia, país vizinho que enfrenta uma guerra contra o narcotráfico, existe um alerta nacional de crianças desaparecidas. Mas no Brasil, onde se vive uma guerra urbana em diversos Estados, não existe esse sistema de alerta. Quando o teremos, afinal? Enquanto isso, senhoras e senhores, assistimos à evolução do número de casos de desaparecimento de crianças em todas as regiões do Brasil. Um levantamento feito pelo Fórum Brasileiro de Segurança Pública, a pedido do Comitê Internacional da Cruz Vermelha, mostra que, entre os anos de 2006 e 2017, foram registrados mais de 690 mil casos de desaparecimento. Em média, por dia, 190 pessoas desapareceram no Brasil. Entre as vítimas, estão crianças e adolescentes. Em números absolutos, São Paulo lidera as estatísticas, com 242 mil registros de desaparecimentos de 2007 a 2016, seguido por Rio Grande do Sul, com 91 mil, e Rio de Janeiro, com 58 mil. Como Presidente da Frente Parlamentar Contra o Abuso e a Exploração Sexual de Crianças e Adolescentes, sei que muitos desaparecimentos são atribuídos às redes de exploração sexual e de tráfico humano que operam no Brasil. Em muitos casos, os criminosos se aproveitam da fragilidade da fiscalização nas fronteiras para enviar as vítimas a outros Estados ou países. Por isso, senhoras e senhores, é importante que os pais sejam cuidadosos e estejam atentos quando seus filhos saem de casa, seja para ir até a padaria, seja para ir à casa de amigos. O inimigo está em qualquer lugar, pronto para agir em qualquer descuido. Sr. Presidente, o Governo Federal precisa fazer a sua parte. Afinal, milhares de famílias, hoje, sofrem com a angústia de ter alguém desaparecido. Sofrer pelo desaparecimento de alguém é pior que a morte. A família que perde tragicamente um ente querido segue o seu caminho com a certeza da perda. No caso do desaparecimento, a família cultiva uma dor sem fim, que é a expectativa ou a ilusão de que a pessoa esteja viva em algum lugar. Precisamos tratar dessa questão com absoluta prioridade! O Brasil necessita desse alerta nacional! O meu sonho é um dia vir a esta tribuna e dizer que o Brasil virou a página e está vencendo essa batalha contra o desaparecimento de crianças, devolvendo o sorriso a milhares de famílias brasileiras. Era o que tinha a dizer. Muito obrigado."], ["20/03/2018 20:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, brasileiros que nos acompanham por meio da Rádio Cãmara e TV Cãmara, no Dia Mundial da, celebrado neste dia 22 de março, os olhares do mundo estão voltados para o Brasil, que neste momento sedia o Fórum Mundial da . Chefes de Estado, cientistas e autoridades mundiais na área de sustentabilidade estão reunidos em Brasília para discutir soluções que resultem na preservação e na economia de água em todo o planeta, garantindo a sua abundãncia por muito mais tempo e a nossa sobrevida. Um relatório apresentado pelas Nações Unidas sobre Desenvolvimento dos Recursos Hídricos, apresentado durante o Fórum, conclui que as soluções para a crise hídrica não dependem da criação de mais reservatórios, canais de irrigação e estações de tratamento de água. imperativo, neste momento, segundo este relatório, que sejam implementadas as soluções baseadas na natureza. A proposta da ONU, portanto, é substituir as intervenções humanas poluidoras ou ecologicamente agressivas por práticas sustentáveis, inspiradas em ecossistemas saudáveis, que sirvam para enfrentar desafios urgentes. Lamentavelmente, existe uma inércia histórica contra as soluções baseadas na natureza, devido ao predomínio das soluções de 'infraestrutura cinza'. A consequência disso, em conjunto com outros fatores, é a frequente percepção de que as soluções baseadas na natureza seriam menos eficientes ou mais arriscadas do que os sistemas erguidos por concretos. O relatório da ONU diz que a demanda mundial por água tem aumentado em aproximadamente 1% ao ano, devido ao crescimento da população, ao desenvolvimento econômico e às mudanças nos padrões de consumo, entre outros fatores, e continuará a aumentar de forma significativa durante as próximas duas décadas. Ao mesmo tempo, as mudanças climáticas tornam a escassez de água um enorme desafio em diversas regiões, inclusive no Brasil. Estima-se que 3,6 bilhões de pessoas, quase a metade da população mundial, vivem em áreas em que ocorre escassez de água durante, pelo menos, um mês por ano. A expectativa é que essa população poderá aumentar entre 4,8 bilhões e 5,7 bilhões até 2050. Diante desses números, Sr. Presidente, quero chamar a atenção deste Parlamento, para que possamos discutir soluções legislativas que possam garantir a preservação dos mananciais e das bacias hidrográficas e que incentivem Governos e Prefeituras a implementarem soluções baseadas na natureza. Não podemos mais continuar agredindo a natureza para continuar progredindo! Precisamos respeitar os recursos naturais que estão à nossa disposição. O nosso futuro depende das decisões que tomarmos agora. Eu encerro este pronunciamento chamando a atenção dos brasileiros para a urgência de economizar e preservar esse recurso natural finito, que é vital para o ser humano, que está presente em todas as atividades humanas, que é o motor da vida e motor do mundo. Era o que tinha a dizer. Muito obrigado."], ["20/03/2018 17:44:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, brasileiros que nos acompanham por meio da Rádio Cãmara e da TV Cãmara, no dia 21 de março, o Brasil e o mundo celebram o Dia Internacional da Síndrome de Down, uma data escolhida, não por acaso, para que todos nós possamos refletir sobre a inclusão das pessoas com síndrome de Down na sociedade e, sobretudo, no nosso cotidiano. De certo que, hoje, muitas crianças, jovens e adultos com síndrome de Down têm alcançado a cidadania plena, progredindo cada vez mais nas relações e condições de igualdade e de oportunidades. Esse processo, embora lento, vem repercutindo na educação, no trabalho, na comunicação e em outros setores da nossa sociedade. Mas essas conquistas, lamentavelmente, têm sido para poucos. Precisamos avançar em políticas públicas mais democráticas e acessíveis, que promovam a verdadeira inclusão para pessoas com SD de todas as classes sociais, sobretudo as mais pobres e que residem em áreas de risco. O avanço é notório, Sr. Presidente, mas aqui e acolá ficamos entristecidos com notícias de preconceito e discriminação, como foi o caso da Desembargadora carioca Marília Castro Neves. Segundo a mídia, ela publicou em uma rede social um texto em que expôs todo o seu preconceito contra as pessoas com síndrome de Down. O conteúdo é repugnante e lamentável. Na postagem, a Magistrada debocha da Professora Débora Araújo Seabra de Moura, de 36 anos, portadora de síndrome de Down, que há 13 trabalha como professora auxiliar em uma escola particular de Natal, Capital potiguar. Sem ao menos conhecê-la ou saber de suas atividades pedagógicas junto aos alunos, a Desembargadora despejou todo seu ódio em poucas palavras, despertando a ira de milhares de internautas. O caso está sob análise do Conselho Nacional de Justiça, o CNJ. A Professora, por sua vez, enviou uma carta à Magistrada agressora, dizendo que a sua principal função é ensinar às crianças os valores da inclusão social e alertá-las de que o preconceito é crime. A reação da Professora foi exemplar; uma verdadeira lição de humildade e de humanidade. Sr. Presidente, ainda há muito o que avançar, sobretudo na saúde e na educação. Embora o direito de se matricular em qualquer escola, sem discriminação, seja garantido por lei, a realidade ainda não condiz com a teoria. Muitos pais não conseguem matricular seus filhos com síndrome de Down porque são barrados. Quanto à saúde, o Ministério da Saúde publicou em 2012 uma diretriz de cuidados com pacientes com síndrome de Down que contém todos os exames e procedimentos necessários para prevenir e tratar doenças comuns nessa população. Trata-se de uma conquista para garantir saúde e qualidade de vida. O problema é que médicos e profissionais de saúde ainda não têm conhecimento dessas diretrizes. Encerro este pronunciamento, nobres Deputados e Deputadas, ressaltando que a síndrome de Down não é doença; é uma condição. Ela não causa problemas mentais, mas sim uma deficiência intelectual. Não há como combater os preconceitos, porque um pré-conceito é sempre sobre algo que não se conhece, mas é possível construir novos conceitos. Era o que tinha a dizer. Muito obrigado."], ["08/03/2018 16:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que nos acompanham pela TV Cãmara e pela Rádio Cãmara, nesta tribuna, junto-me aos demais colegas para homenagear as mulheres pelo seu dia. Quero expressar o meu respeito, a minha gratidão e a minha admiração às mulheres deste País. Não me faltam nomes para exemplificar o amor, a dedicação e a generosidade empregados pelas mulheres em tudo que realizam. Vem à minha memória um grande exemplo de generosidade e honra, o da Profa . Heley Abreu Batista, de 43 anos, morta há 5 meses, durante um incêndio na escola que trabalhava, na pequena cidade de Janaúba, no interior de Minas Gerais. Mesmo com o corpo em chamas, ela salvou a vida de dezenas de crianças. O ato heroico desta mulher demonstrou não só generosidade mas também amor ao próximo. Sr. Presidente, é notório que as mulheres vêm conquistando espaço cada vez maior no mercado de trabalho. Dados do Instituto Brasileiro de Geografia e Estatística apontam que elas superaram os homens em escolaridade e ocupam postos de destaque em diversos segmentos. Entretanto, outra pesquisa aponta que as mulheres estão ocupando cada vez menos cargos de diretoria nas empresas brasileiras. Por serem mães ou simplesmente pelo sonho da maternidade, muitas não conseguem galgar posições estratégicas de liderança nas corporações. Infelizmente, há uma forte discriminação do mercado, problema sobre o qual o Poder Legislativo precisa deliberar. Como Parlamentar, venho trabalhando juntamente com o PRB Mulher para criar mecanismos de valorização das mulheres no mercado de trabalho e na política brasileira. A luta das mulheres não é somente por mais empregos e salários mais dignos . também por igualdade de direitos, o direito de ir e vir com liberdade, menos discriminação e preconceito, seja em casa, seja rua, seja no trabalho. Acima de tudo, elas lutam por mais segurança. O feminicídio, fruto da ignorãncia e do machismo, é uma realidade que nos envergonha e entristece. Sr. Presidente, eu acredito no poder das mulheres de promover as mudanças de que o nosso País precisa. Por isso, faço questão de participar, juntamente com o PRB Mulher, dos movimentos cujo objetivo é encorajar as mulheres a participar da política brasileira. Afinal, protestar não é o bastante. preciso participar! Lamentavelmente, as mulheres são menos de 10% das cadeiras desta Casa. Isso precisa mudar. No Dia Internacional da Mulher, precisamos estar atentos ao propósito de promover ações que garantam a integridade física, moral e social das mulheres brasileiras. Reconhecer o valor das mulheres e respeitar suas peculiaridades é um passo determinante para a solidificação dos preceitos democráticos do nosso País. Encerro a minha fala, Sr. Presidente, reiterando a minha homenagem às mulheres, ressaltando que o respeito é a base de todas as mudanças. O dia de hoje, portanto, é de reflexão. Era o que eu tinha a dizer. Muito obrigado."], ["19/02/2018 21:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO ALVES - Sr. Presidente, nobres Deputados e Deputadas, profissionais da imprensa, brasileiros de todas as regiões que nos acompanham através da Rádio Cãmara e TV Cãmara . Dois mil e dezoito será um ano desafiador para todos nós. Afinal, este Parlamento terá a missão de manter o Brasil na rota crescimento econômico e, ao mesmo tempo, contribuir para uma eleição justa, transparente e renovadora. Ouso afirmar, Sr. Presidente, que 2018 é o ano da esperança. O ano em que milhares de brasileiros terão de volta o emprego com carteira assinada e, com isso, terão de volta a dignidade de sustentar suas famílias, levar o pão de cada sua à mesa, com a segurança dos direitos trabalhistas assegurados por lei. O ano em que milhões de brasileiros irão às urnas, com fé na renovação e na esperança de um País ainda melhor para as futuras gerações. Os números apontam que o Brasil está trilhando o caminho do desenvolvimento. A produção industrial teve alta de 2,5% em 2017, o melhor resultado após 3 anos de crise. O desemprego está em queda e o ritmo de geração de empregos foi melhor em relação a 2015 e 2016. A taxa SELIC alcançou a média histórica de 6,75%, a inflação diminuiu, assim como os juros bancários. Com o apoio do PRB, o Brasil está voltando a crescer, devolvendo a esperança a milhões de brasileiros. O Presidente do nosso partido, Bispo Marcos Pereira, enquanto esteve no comando do Ministério da Indústria, Comércio Exterior e Serviços, realizou um trabalho brilhante, promovendo a expansão da indústria nacional e abrindo portas para os investidores internacionais. Deixou o Ministério melhor que recebeu, deixando para nós o exemplo de profissionalismo e espírito público. Em 2018, o nosso compromisso é fazer mais pelo Brasil e pelos brasileiros. Afinal, mais de 12 milhões de trabalhadores ainda estão à procura de oportunidades. Além disso, é preciso garantir aos jovens o acesso ao ensino profissionalizante e ao primeiro emprego. Também é nosso dever fiscalizar o Poder Executivo para que a população tenha acesso a direitos básicos como saúde, segurança, educação e lazer. Eu encerro este pronunciamento, Sr. Presidente, parabenizando o nobre Deputado Celso Russomano, escolhido para ser o Líder da bancada do PRB nesta Casa. Quero desejar-lhe sucesso nesta empreitada e ressaltar o meu compromisso de contribuir com o meu partido, naquilo que for o melhor para o Brasil. Era o que tinha dizer. Muito obrigado."]]}