{"ROBERTO ÁTILA AMARAL VIEIRA": [["12/07/2017 12:03:00", "O SR. ROBERTO AMARAL VIEIRA - Senhoras e senhores, ilustres membros da Mesa, permitam-me fazer uma saudação especial e particular ao Deputado Celso Pansera, um bom Ministro, que honrou seus antecessores. Meus amigos, nós não estamos aqui para discutir o futuro da ciência e da tecnologia nem o futuro da educação neste País. O que pesa sobre o Congresso brasileiro é decidir se o Brasil vai ter ou não futuro. O Congresso vai decidir, na reunião sobre a Lei de Diretrizes Orçamentárias - LDO e na segunda-feira, se este País tem futuro e que futuro nós queremos, se é o futuro de uma sociedade independente, com desenvolvimento inclusivo, se é o futuro da democracia, que depende de nosso desenvolvimento, ou se é o futuro da segurança. Isso é o que pesa sobre o Congresso. Ciência e tecnologia requerem planejamento, financiamento permanente e constante e, acima de tudo, visão de Estado. No Brasil de hoje, desgraçadamente, ela não é nem política de Estado nem política estratégica. Desculpem-me, mas vou dar dois exemplos do desapreço que este País tem com essa área. Um é transformar uma política que estava dando certo, ou seja, o Ministério da Ciência, Tecnologia, Inovações e Comunicações em uma secretariazinha do Ministério das Comunicações. Isso não é gratuito! Isso significa uma visão ideológica e a materialização de uma visão colonizada do Brasil. De outra parte, está o País inteiro assistindo - ao que me parece, de braços cruzados -, e este Congresso pensa que nada lhe diz respeito, à agonia da Universidade do Estado do Rio de Janeiro, uma das mais importantes universidades públicas do Brasil. Essa tragédia, Helena, é simbólica. O que ocorre hoje na UERJ é o símbolo da agonia da ciência e da tecnologia neste País. Vou ler o que está neste papel, porque não trabalho bem com números. Como já foi dito aqui, mas sou obrigado a repetir, primeiro veio o contingenciamento inconstitucional, impatriótico, antidesenvolvimentista das despesas públicas por 20 anos. Ou seja, uma política não sufragada pela soberania popular imposta por um Governo não submetido a essa soberania vai ditar a política brasileira durante 20 anos. Além desse teto, teremos - está para ser confirmado hoje ou na segunda-feira - um corte de 44% nas verbas do Ministério da Ciência, Tecnologia, Inovações e Comunicações. Eu não me recordo de nossas verbas terem sido submetidas a contingenciamento. Sei muito bem que no Governo a que servi não se tocou em nenhum tostão da nossa verba. Isso significa que o orçamento do FNDCT - Fundo Nacional de Desenvolvimento Científico e Tecnológico de 1,2 bilhão de reais se transformará em 620 milhões de reais, em nome de uma crise. Pois bem, meus amigos, enquanto na crise este País atrasado em ciência e tecnologia se afasta cada vez mais dos centros de produção, a União Europeia, que está num nível e numa crise muito superiores a nossa, anuncia que vai investir 3% do seu PIB; os Estados Unidos, que estão anos-luz distantes, vão investir 2,7%; e a China, que já nos ultrapassou em todos os itens, vai aumentar em 26% o seu investimento em ciência e tecnologia. Será que todo mundo está errado? Será que só nós estamos certos destruindo ciência e tecnologia? Ciência e tecnologia é soberania. Não há possibilidade de desenvolvimento do Brasil sem tecnologia. Nós não teremos Forças Armadas sem tecnologia. Nós não teremos a defesa das nossas fronteiras sem tecnologia. O que me assusta é que parece que, às vezes, nós não nos damos conta de que o que está em marcha são ciência e tecnologia. Penso até que é a latere, porque o que está em marcha é o projeto de desconstrução do País, o desapreço pelas universidades públicas. E só existem ciência e tecnologia nas universidades públicas e nas grandes empresas estatais. Mas há desapreço pelas universidades públicas, por ciência e tecnologia. O corte não é por acaso e quebra as pernas do desenvolvimento brasileiro. Há pouco, nós tivemos a honra de ouvir a bela intervenção de um representante da base do Governo. Ele nos disse que este encontro se tratava de uma homenagem, mas não disse a quem. Eu espero que essa homenagem não se transforme em réquiem da ciência e da tecnologia. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Dr. Roberto Amaral, ex-Ministro da Ciência e Tecnologia."]]}