{"ROBERTO FREIRE": [["10/08/2016 01:28:00", "O SR. ROBERTO FREIRE - Sr. Presidente, eu queria anunciar, para que esta Casa tome conhecimento, que o Senado Federal acabou de autorizar o julgamento da Presidente afastada Dilma Rousseff, por 59 votos a 21. A SRA. ERIKA KOKAY - Está dado o golpe. Está comprovado o golpe. Golpistas! Golpistas! Golpistas! O SR. ROBERTO FREIRE - O Senado autorizou o julgamento da governanta Dilma Rousseff por crime de 'irresponsabilidade'. Além disso, é pelo conjunto da obra da corrupção dos tempos de Lula e Dilma."], ["07/06/2016 18:56:00", "O SR. ROBERTO FREIRE - Sr. Presidente, eu soube agora que esse projeto de resolução tinha se extraviado. lamentável extraviar-se exatamente um projeto que declara vago o cargo de Presidente desta Casa. Isso é muito estranho."], ["10/05/2016 17:18:00", "O SR. ROBERTO FREIRE - Sr. Presidente, quero esclarecer que quem falou primeiro em organização criminosa foi o Supremo Tribunal Federal, na pessoa do Ministro Celso de Mello, decano daquela Casa, que, durante o julgamento da Ação Penal n 470 - parece-me que é este o número da ação do vulgarmente conhecido mensalão -, disse que o PT no Governo era uma organização criminosa. Dou esta informação para que o Deputado que me antecedeu saiba da história. Muito obrigado. O SR. PRESIDENTE - Está tudo registrado. Todos têm o direito de falar, pois estamos numa democracia."], ["17/03/2016 15:04:00", "O SR. ROBERTO FREIRE - Sr. Presidente, não vai adiantar esse tipo de torcida. importante nós termos presente que, num momento histórico como este, nós não podemos cometer injustiças históricas. Eu vi aqui o Líder do PT querer comparar este momento com momentos significativos da história brasileira. Os comunistas brasileiros não foram cassados por corrupção, como é o que está acontecendo hoje com o Governo do PT. Nós fomos cassados em momento de guerra fria. A SRA. ALICE PORTUGAL - O senhor não é mais comunista e não tem autoridade de falar em nome dos comunistas. E os comunistas estão aqui e não estão envolvidos em corrupção. O SR. ROBERTO FREIRE - Respeite quem está falando. A SRA. ALICE PORTUGAL - Nós fomos cassados... O SR. PRESIDENTE - A palavra está com o Deputado Roberto Freire. Nós não vamos admitir falta de respeito com o Parlamentar que está com a palavra assegurada. Entre na fila e se habilite. Na ordem, vamos dando a palavra. Nós não vamos admitir falta de respeito. Prossiga, Deputado. A SRA. ALICE PORTUGAL - Peço a palavra. A SRA. MOEMA GRAMACHO - Então, precisa mesclar. O senhor só está abrindo a palavra para o lado de lá. Tem que mesclar. O SR. ROBERTO FREIRE - Eu ouvi calado o Líder do PT fazer essa incontinência histórica. Não confunda! O Brasil de 1944 estava saindo de uma ditadura, a do Estado Novo, e os comunistas foram cassados, na democracia da Carta de 1946, por outros motivos, não pelos que hoje estamos discutindo no impeachment da Presidenta Dilma. Em segundo lugar, nós não ficamos, em 1954, em 1964, discutindo crime de responsabilidade de Presidente. Nós estávamos vivendo uma crise mundial, nós estávamos participando de um processo... O SR. ROBERTO FREIRE - Espera aí, rapaz! Respeite! Sr. Presidente, o que nós estamos aqui... O SR. PRESIDENTE - Eu peço à segurança... A SRA. MOEMA GRAMACHO - Não vai ter golpe! Não vai ter golpe! O SR. ROBERTO FREIRE - um desrespeito! O SR. PRESIDENTE - Eu peço à segurança... A SRA. MOEMA GRAMACHO - Golpistas! Golpistas! O SR. PRESIDENTE - Eu peço à segurança... Um momentinho, Deputado. O Deputado Roberto Freire está com a palavra. Se não for permitido... A SRA. MOEMA GRAMACHO - Não vai ter golpe! O SR. PRESIDENTE - Com a palavra o Deputado Roberto Freire. A SRA. MOEMA GRAMACHO - Golpistas! Golpistas! O SR. PRESIDENTE - Deputado, eu não consigo cortar os microfones, sem cortar o de V.Exa. Por gentileza, venha para a tribuna. Eu vou conceder a V.Exa. o direito de falar. Eu não gostaria de ter feito isso, mas não deixam o Deputado concluir a fala. Eu vou conceder a palavra a V.Exa., em sequência, Deputada Moema, desde que se respeite o orador, porque, a rigor, a concessão da palavra neste momento é um consentimento que estamos fazendo pelo clima no plenário. A rigor, ninguém deveria nem falar neste momento da votação por disposição regimental. Continua com a palavra o Deputado Roberto Freire. O SR. ROBERTO FREIRE - Agradeço à Presidência. Eu queria dizer ao Plenário que nós estamos aqui vivendo um momento histórico. Isso pode ser um lugar comum, mas foram raros os momentos. Eu vivo minha vida consciente em grande parte aqui neste plenário. Então, não são momentos comuns. Precisamos ter a dignidade de discutir sem querer desqualificar quem quer que seja. Não se pode trazer aqui inverdades históricas. Quando eu estava junto com o PT no impeachment de Collor aqui, neste plenário, sendo eu membro de uma Comissão Especial como a que se está escolhendo hoje - daquela eu fiz parte -, o PT não falava em golpe. Ao contrário, estávamos defendendo o bem do País contra um Governo corrupto, um Governo irresponsável. E, com a mudança, veio algo benfazejo para todos nós, o Governo Itamar. O PT tentou o impeachment contra Itamar; propôs impeachment contra Fernando Henrique Cardoso. Aqui nesta Casa nós votamos, inclusive, a admissibilidade ou não do pedido de impeachment de Fernando Henrique Cardoso. Não era golpe! Hoje é golpe, porque é contra um Governo que despertou esperança e se transformou em um pesadelo, enxovalhando, inclusive, a Esquerda com a corrupção. Nós estamos aqui para dizer a todos que nós vamos votar o impeachment, que é constitucional, para o bem do País."], ["10/03/2016 11:10:00", "O SR. ROBERTO FREIRE - Sr. Presidente, quero apenas lembrar que V.Exa. inclusive imaginou que essa emenda que trata do parlamentarismo pudesse ser discutida por esta Casa já há algum tempo. Acho que é chegado o momento. O Brasil vive uma profunda crise, e é evidente que, se tivéssemos em um regime parlamentarista, essa crise já teria deixado de existir há muito tempo. Poderíamos ter tido outras, como é da vida. Mas é importante salientar que essa iniciativa tem como contrapartida iniciativas também nossas e que talvez pudessem caminhar juntas, para o bem do País. O SR. PRESIDENTE - Obrigado. Eu concordo com V.Exa., mas o Senado está adotando um caminho, e não conseguimos adotar um caminho em conjunto. Mas a Cãmara deve adotar o seu também."], ["02/03/2016 17:42:00", "O SR. ROBERTO FREIRE - Sr. Presidente, antes de anunciar o voto, quero trazer uma preocupação republicana. Tenho a impressão de que sempre fiz distinção entre aquilo que significava denúncia contra o Presidente da Cãmara dos Deputados e as denúncias contra os Presidentes da República Lula e Dilma, principais responsáveis por todo o processo que vivemos de escãndalos e de corrupção. De qualquer forma, eu queria dizer, talvez por conta da minha idade e da experiência por mim aqui vivida, que hoje nós mudamos a qualidade desse debate. E eu gostaria de dizer isso com todo o respeito à pessoa do Presidente da Casa, mas alertando que, a partir de hoje - vamos ter uma conclusão amanhã, mas já há hoje uma maioria formada sobre a denúncia aceita pelo Supremo Tribunal Federal -, muda-se a qualidade do relacionamento de V.Exa. na Presidência da Casa. algo que abordo para que a Casa reflita, porque estamos vivendo - e não é apenas por isso, mas também por conta de um Governo incompetente, irresponsável e corrupto - graves momentos para a República brasileira. Dito isso, o PPS vota 'sim'."], ["25/02/2016 11:28:00", "O SR. ROBERTO FREIRE - Deixe-me explicar. Eu venho trazer um testemunho. Acordo de Liderança eu me recordo que, até no período da ditadura, em que isso aqui não valia muita coisa, se respeitava. Isso é uma das piores coisas que se pode fazer no relacionamento de um Parlamento. Não custa nada dizer que não aceita um acordo. natural! A disputa política leva a isso. Agora, ao se fazer acordo, a relação que deve haver num Parlamento é a de cumpri-lo. E ele não foi cumprido."], ["23/02/2016 17:12:00", "O SR. ROBERTO FREIRE - Sr. Presidente, venho comunicar à Casa que os partidos de oposição com representação no Congresso Nacional lançaram nota de apoio às manifestações que vão ocorrer no Brasil no próximo dia 13 de março. Estamos conclamando nossos militantes e simpatizantes para que, em todos os Municípios e cidades brasileiras, onde puder, se manifestem pela campanha do impeachment ou pela votação do TSE. O que é fundamental é que o Brasil não continue sangrando, com um Governo incompetente e corrupto, como este de Dilma. Estamos conclamando a sociedade brasileira para que vá às ruas, até porque, se não for, ela fica. O SR. PRESIDENTE - O.k."], ["13/12/2017 17:04:00", "O SR. ROBERTO FREIRE - O PPS, Sr. Presidente, apenas esclarece que há denúncias contra o atual Governo. Mas o Governo, que já está sendo condenado e que vai ser julgado em segunda instancia, é o que era apoiado por esses que estão aí querendo impedir a aprovação desta emenda, que é importante. O PPS vota 'não'."], ["29/11/2017 18:12:00", "O SR. ROBERTO FREIRE - Sr. Presidente, eu queria apenas dizer ao Deputado José Carlos Aleluia que as colocações que ele fez seriam muito importantes se estabelecêssemos um debate. Ele quis discutir política de petróleo, o que aconteceu com a ex-União Soviética, quis discutir algo que exige maior profundidade. Essa medida provisória não é política de petróleo. Infelizmente, isso é uma tentativa de resolver um problema para trazer recursos para o Governo. Essa questão está sendo discutida na Justiça, e é importante que continue sendo discutida na Justiça, e não queiramos resolver isso com uma medida provisória. Aqui não está falando a Oposição. Aqui está falando alguém que precisa discutir esse tema com a seriedade devida, mas não com a pressa apenas para fazer caixa. Portanto, o PPS vota pelo adiamento de qualquer debate dessa medida provisória."], ["29/11/2017 18:12:00", "O SR. ROBERTO FREIRE - O PPS vai votar, até porque nós não estamos confundindo isso com nenhuma xenofobia. Nós queremos discutir. Achamos que a mudança que se operou no sistema da PETROBRAS é correta para o Brasil, mas pensamos que este assunto, especificamente, não deveria ser tratado com a pressa com a qual estamos agindo. Apesar disso, para não confundirem nosso entendimento com o discurso contra o Governo, e embora não sejamos do Governo, nós não vamos obstruir e mantemos o nosso voto 'sim'."], ["29/11/2017 18:12:00", "O SR. ROBERTO FREIRE - Sr. Presidente, o PPS quer, de antemão, dizer que nós concordamos e votamos favoravelmente à mudança que se operou no sistema que a PETROBRAS tinha, inclusive na questão do pré-sal. A política está correta. O erro, nesta medida provisória, é que se trata de questões que deveriam ter maior discussão, tal como aconteceu a partir do projeto apresentado pelo Senador José Serra. Esse não é um assunto para ser aprovado de afogadilho, em uma medida provisória. E com um aspecto a mais: há pressa em querer fazer caixa, inclusive por meio de concessões para não pagamento de impostos, sem multas e sem a devida compensação, dando integralidade de renúncia fiscal. Então, nesse sentido, eu gostaria de dizer que o PPS mantém uma posição crítica, mas, evidentemente, não vai obstruir."], ["31/10/2017 13:48:00", "O SR. ROBERTO FREIRE - Sr. Presidente, já está acertado que o PPS vai votar 'não', mas eu queria fazer um ligeiro comentário, porque ouvi aqui muita crítica à questão do mercado. Até parece que o FIES não significava um instrumento para enriquecimento da educação privada. até estranho vermos alguns bem radicais de esquerda defendendo o FIES, como se fosse algo estatal, parte da educação pública. O FIES concretamente é um instrumento para beneficiar a educação privada. Era só isso. O PPS vota 'não'."], ["25/10/2017 16:50:00", "O SR. ROBERTO FREIRE - O PPS vota favoravelmente à recepção da denúncia. Já votou na primeira denúncia, vai manter o voto por decisão da bancada, mas, evidentemente, o Brasil precisa enfrentar isso, e o Congresso não pode se omitir. Por isso, o PPS vota 'não'. Vai registrar presença e quer que votemos isso hoje."], ["25/10/2017 16:50:00", "O SR. ROBERTO FREIRE - De acordo com a decisão da bancada, voto 'não'. A SRA. MARIANA CARVALHO - Deputado Roberto Freire: voto 'não'. Total: 103 votos 'não'."], ["04/10/2017 19:34:00", "O SR. ROBERTO FREIRE - Sr. Presidente, quero apenas fazer uma proposta, porque é importante responder a algumas agressões que se fazem por discordarem do Fundo. Precisamos começar a respeitar as opiniões, porque existem motivações diversas, o que não significa hipocrisia, o que não significa buscar compra de votos ou corrupção. Não! São concepções sobre a questão do Fundo, sua oportunidade ou não. Como isso é a questão central, a proposta que faço é que votemos todos os destaques tentando fazer um acordo, mas que fizéssemos um acordo fundamental na questão da votação do fundo: que fosse nominal. Eu acho que isso é importante, porque cada um tem que assumir essa sua responsabilidade. Eu gostaria de dizer que isso não é para expor ninguém, é para dar transparência a um voto que a sociedade precisa conhecer."], ["04/10/2017 19:34:00", "O SR. ROBERTO FREIRE - Sr. Presidente, a Casa deveria levar em consideração algo que é muito importante nessa hora. Tivemos uma eleição em 2016 dos Srs. Prefeitos e Vereadores. Não tivemos financiamento de empresa privada - já estava proibido - e não tivemos nenhum fundo eleitoral. E a eleição se realizou. O que estamos defendendo é que se faça essa eleição de 2018 nos mesmos termos que foram feitas as eleições municipais em 2016. Qual é o problema? Vereador e Prefeito não merecem respeito nesta Casa? Não tiveram fundo eleitoral, não tiveram financiamento de empresa, fizeram campanha e tiveram resultados positivos, mesmo que tenha havido alguns problemas. Temos que lutar contra os problemas, mas manter aquilo que foi positivo e não inventar um fundo que vai buscar recursos que não são admissíveis em um Brasil em crise, em um Brasil que faz contingenciamento. Isso a sociedade não aceita. Não se trata de hipocrisia ou de corrupção. Trata-se de bom senso. Eleições foram realizadas, não existe nenhum problema. Que se repita agora o mesmo sistema e o mesmo financiamento das eleições de 2016. isso que o PPS prega."], ["04/10/2017 19:34:00", "O SR. ROBERTO FREIRE - Sr. Presidente, quero apenas fazer um esclarecimento ao Deputado José Guimarães, que me citou pessoalmente. O problema não é de agressão, é de esclarecimento. Lamentavelmente está Casa acabou com os apartes. Não há o debate, que, então, precisa vir a posteriori . Eu queria dizer que foi cometido um erro, quando acabamos com o financiamento privado de campanha oriundo de empresas. Quero acrescentar que sou autor de uma primeira lei que tratava disso, no longínquo ano de 1981, no século passado. Portanto, sou favorável, há muito tempo, ao financiamento público. Cometemos um erro permitindo que o candidato a prefeito pudesse utilizar recursos além do limite que era fixado para as pessoas físicas. O importante era modificarmos e aprimorarmos essa legislação, e não criarmos o fundo. Só para esclarecer, reclamar isso é o que devíamos fazer, mudando, proibindo que candidato milionário pudesse superar e suplantar os tetos fixados para pessoa física. O PPS concorda em votar..."], ["04/10/2017 19:34:00", "O SR. ROBERTO FREIRE - Sr. Presidente, eu estou impressionado como consegui ouvir com tranquilidade o Deputado Silvio Costa, um homem que em Pernambuco não merece nenhum respeito. Mas eu não vou tratá-lo como tratam os pernambucanos em relação à sua honestidade, hombridade e outros quesitos mais. Eu vou tratar do que ele disse. O PPS é um partido que se dá ao respeito. O Tribunal Superior Eleitoral pode dar a informação da destinação do dinheiro que o PPS recebeu, onde aplicou. E nós temos ficha limpa. Vá ao Tribunal Superior Eleitoral e deixe de bancar o calhorda aqui. Vá ao Tribunal e busque saber o que é o PPS. Não vou mandar limpar a boca, não, porque a sua não tem como limpar. Quero dizer mais. Citados, no Brasil, são poucos os que não foram, mas eu não estou sendo processado. E a citação, evidentemente, iria ser desmascarada. Não banque ser melhor do que ninguém, até porque já foi processado e teve que pagar custas e indenização. Não banque aqui aquilo que V.Exa. não é. Eu não fiz aqui nenhuma acusação a quem quer que seja. Cada um aqui vota como bem entender. Se não tiver declaração minha aqui menosprezando, criticando, agredindo quem está votando a favor ou contra o Fundo, V.Exa. vai ter que responder na Justiça! Eu fui até aqui muito complacente ao dizer que nós precisávamos discutir, sem qualificar ninguém como hipócrita ou corrupto. Não, cada um tem o direito, aqui, de defender as suas posições. E eu sempre respeitei a posição dos outros. Respeito até a sua - aqui na Casa; fora daqui, não. E digo mais: defendo a manutenção do Fundo Partidário, do financiamento público, mas com aquilo que foi utilizado e que valeu nas eleições de 2016. Se tivermos que mudar algo, que se mude aquilo que foi aqui colocado como um defeito, algo absurdo, que é permitir que candidato milionário não tenha limites na utilização de seus recursos na campanha. Isso poderíamos estar aqui resolvendo. Mas não, inventamos um fundo, que evidentemente não tem explicação. E não estou agora... Vou terminar! Acho que já disse bem o que V.Exa. é, inclusive repelindo esse tipo de - sei lá, não sei nem o que dizer - calhordice. Para que me chamar? Não quero debater com V.Exa. O SR. ROBERTO FREIRE - Olha aí. Lá vem o outro. V.Exa. é muito respeitado! Não, não adianta. O SR. PRESIDENTE - Falem um de cada vez. O SR. ROBERTO FREIRE - V.Exa. já falou. E pela forma como me tratou, evidentemente, está querendo pontificar. Lamentavelmente, eu tive que responder. Eu tinha que responder. V.Exa. falou, eu falei aqui junto e até achei que fiquei muito calmo. Não banque ser o brabo que V.Exa. não é. Pare com isso! Pare com esse histrionismo! Pare! O SR. PRESIDENTE - Peço que conclua, Deputado, porque eu preciso encerrar a votação. O SR. ROBERTO FREIRE - Quero só dizer a ele que repilo toda e qualquer insinuação agressiva, até porque ele não merece nenhum respeito."], ["03/10/2017 17:52:00", "O SR. ROBERTO FREIRE - O PPS vai encaminhar também contrariamente, Sr. Presidente. Gostaria só de lembrar que os templos religiosos já têm imunidade. Isso é algo inclusive que merece ser debatido no momento em que a sociedade brasileira discute, por exemplo, o imposto sindical, que gerou uma distorção, a de transformar a criação de sindicato em negócios. Da mesma forma, nós estamos aqui mudando a legislação do Fundo Partidário para tentar acabar também com negócio que começou a contaminar a criação de partidos. Precisamos também levar em consideração que a Igreja não pode se transformar em negócio. Portanto, não tem que fazer remissão de dívida alguma! Votamos contrariamente."], ["03/10/2017 17:52:00", "O SR. ROBERTO FREIRE - Sr. Presidente, Sras. e Srs. Deputados, esta semana está sendo bem ilustrativa do risco que a República laica vem sofrendo no Brasil. evidente que nós aqui estamos dando uma contribuição àquilo que o Supremo Tribunal Federal já tinha dado ao interpretar o ensino religioso facultativo nas escolas públicas como ensino confessional. Não foi isso que a Constituição estabeleceu. mais uma interpretação, via invencionice, subordinando o interesse de uma República laica à pressão das igrejas. Este Plenário também se submete à pressão de igreja, que quer ter, e já teve, a vantagem da remissão e agora vai ter a da isenção futura, a do perdão de débito passado e futuro, 5 anos; e depois virão mais outros, até porque há subordinação daqueles que deveriam ter a responsabilidade de defender a República laica.. Submetem-se a essa pressão conservadora, fundamentalista, que assola o País. Sei que não vamos estabelecer a derrota. Nós derrotamos a negociata para formação de sindicato no Brasil, no caso do imposto sindical. Na reforma política, estamos determinando que, no caso de criação de partido, acesso ao fundo, isso seja feito apenas se tendo voto. Acaba-se com o negócio da criação de partido, mas, com o negócio da criação de igrejas, não! Já têm aquilo que é a imunidade do templo, e nós aqui ainda estamos lhes dando remissão e incentivos. Evidentemente, isso é um grave equívoco. O PPS vota 'contra'."], ["27/09/2017 11:54:00", "O SR. ROBERTO FREIRE - Sr. Presidente, sei que é difícil, no Parlamento, imaginarmos coerência, mas vou, de qualquer forma, fazer com que conste nos Anais que eu aqui já votei, acredito, mais de dez REFIS, patrocinados pelo Governo Lula-Dilma. E vejo agora muitos daqueles ligados à Oposição de hoje criticando. Eu não sei que grande diferença há. Apenas quero dizer que não temos por que radicalizar, dizer que é para atender a sonegadores. Ou seja, quando Lula fazia, era para atender aos sonegadores dele? Havia também esta distinção: sonegadores de um lado ou de outro? Vamos parar com isso, vamos começar a pensar no Brasil. O PPS vota 'sim'."], ["20/09/2017 17:36:00", "O SR. ROBERTO FREIRE - Sr. Presidente, quero apenas fazer um reparo. Eu ouvi há pouco o PT falando como se todo esse problema que nós estamos vivendo no País tenha a ver com o Presidente Temer. Isso, evidentemente, é um absurdo, como também é um absurdo não se dar recursos para que melhoremos as masmorras que são as penitenciárias brasileiras. Lamento que alguns partidos que aqui criticam a barbárie que é a penitenciária brasileira e seu o regime absurdo, no momento em que podemos tentar resolver, ou pelo menos encaminhar alguma solução, votem para que tudo continue exatamente como está: que o nosso Judiciário tenha toda essa suntuosidade, enquanto aquilo que significa direitos humanos seja aqui esquecido e vilipendiado."], ["13/09/2017 22:48:00", "O SR. ROBERTO FREIRE - Sr. Presidente, ficou evidente que esses acordos de última hora entre PMDB, PSDB, PT, grandes partidos... O SR. AROLDE DE OLIVEIRA - PSC é 'não'. O SR. ROBERTO FREIRE - Por favor, eu estou falando. O SR. PRESIDENTE - Um de cada vez. O SR. ROBERTO FREIRE - Esses acordos são uma vergonha, e essa vergonha é o sentido desta votação. A obstrução é para adiar e tentar votar com outra aglutinativa, em outra sessão, para desmoralizar esta Casa, para tentar garantir que os grandes partidos continuem mandando. Criticam os pequenos, mas a roubalheira no Brasil, a desmoralização da política é fruto dos grandes partidos. Temos que ter a coragem de dizer isso. Não queiram aqui desmoralizar o Congresso Nacional com acordos espúrios como esse."], ["13/09/2017 18:32:00", "O SR. ROBERTO FREIRE - Sr. Presidente, quero fazer um ligeiro comentário. lamentável aqui assistirmos ao PSDB defender uma emenda aglutinativa que, concretamente, significa aprovar o fundão e o distritão. Isso, evidentemente, é algo inimaginável, é colocarmos esta Casa perante a sociedade defendendo o indefensável. Evidentemente, o fundão numa aglutinativa com o distritão é tentar fazer com que a opinião pública degrade ainda mais o trabalho desta Casa. E, lamentavelmente, isso está vindo do PSDB."], ["13/09/2017 18:32:00", "O SR. ROBERTO FREIRE - Sr. Presidente, apenas porque fui citado, eu gostaria de dizer que, para remanejarmos recursos de emendas, para remanejarmos programas partidários, não necessitamos criar fundo constitucional. A lei ordinária resolve isso. Perante a opinião pública, o que estamos fazendo é o que iríamos fazer, agora com certa camuflagem. Estou me referindo diretamente ao PSDB pelo respeito que tenho ao partido. Ninguém do partido pode tirar de mim, como aliado fraterno, esse direito de criticar. O País precisa receber desta Casa respostas positivas, para sairmos da crise, e não aprofundarmos esta crise. Não se pode imaginar que se continue gastando em campanha o que se gastou até hoje. Vamos baratear! Essa é a resposta positiva que se dá à sociedade, e não votar um fundo que é absurdo no momento em que o País passa por esta crise - crise fiscal, crise econômica. Esta Casa precisa dar uma resposta séria à sociedade brasileira. Por isso fiz esse chamamento ao PSDB, que é um partido que considero sério e que tem responsabilidade com a República."], ["13/09/2017 18:32:00", "O SR. ROBERTO FREIRE - Sr. Presidente, eu queria que o Plenário tomasse conhecimento de algo muito grave. Na tramitação da reforma política, foi mudado o Relator em plenário - Marcelo Castro, Deputado do Piauí. Isso foi um golpe. Nós agora estamos vendo um mais grave, porque não é a mudança do Relator. Aqui são dois Deputados mudando o que uma Comissão aprovou e o que um Plenário também aprovou, ressalvados os destaques. O SR. PRESIDENTE - Não houve votação, Deputado. Não houve. O SR. ROBERTO FREIRE - Pior, porque estava aprovada uma emenda em Comissão e dois Deputados - Vicente Candido e Marcus Pestana - apresentaram uma emenda aglutinativa que muda tudo! Isso é inadmissível. Esta Casa não pode fazer isso. E esta denúncia está feita para a opinião pública! O SR. PRESIDENTE - Obrigado, Deputado."], ["23/08/2017 20:48:00", "O SR. ROBERTO FREIRE - Sr. Presidente, com toda tranquilidade, inicialmente eu gostaria de dizer que V.Exa. tem conduzido os trabalhos desta Casa com muita competência. Quero dizer isso para que o meu protesto não seja interpretado contra a atuação de V.Exa. Hoje, neste momento, cometemos algo inédito e não há justificativa para isso ter sido feito. Paralisamos a votação de uma proposta de emenda à Constituição, a sociedade está com os olhos voltados para esta Casa, esse tema envolve polêmicas, como o distritão e o fundo eleitoral, e inopinadamente V.Exa. encerra a sessão e convoca uma sessão extraordinária não para dar continuidade a essa votação, mas para paralisá-la, encerrá-la, adiá-la para não sei quando. A sociedade está estranhando, até porque é uma votação equivocada, na qual se votou um destaque sem se ter votado o texto principal, gerando um paradoxo na votação. Isso tudo evidentemente não tem nenhum sentido! Isso foi um grave equívoco. Quero que o protesto conste, mesmo ressaltando que V.Exa. tem tido uma atuação que merece elogios. Mas, hoje, desculpe-me, V.Exa. cometeu um grave equívoco nesta votação."], ["23/08/2017 16:48:00", "O SR. ROBERTO FREIRE - Sr. Presidente, nós estamos votando dois requerimentos - este e o posterior, do PT - que não mudam o fundamental. Já está decidido que nós vamos votar o fatiado ou um pedido de preferência destacando o fundo e destacando o sistema eleitoral. Só que há um problema: na questão do sistema eleitoral, um dos requerimentos faz menção a que votemos juntos o sistema em 2018 e a possibilidade de aprovar o distrital misto para 2022. Eu quero dizer que votar assim é uma contradição com a posição do PPS, que é contra o distritão, mas é a favor do distrital misto em 2022. Se forem votados juntos, eu não tenho como votar a favor. O SR. PRESIDENTE - Eu explico a V.Exa. Se forem votados juntos, e ele for aprovado desta forma... O SR. RICARDO TRIPOLI - Sr. Presidente... O SR. PRESIDENTE - Espere um pouquinho. Depois de aprovado em conjunto - em tese, se for aprovado -, existirão dois destaques. Existe um destaque para suprimir o distritão e um destaque para suprimir o distrital misto. Então, quem por acaso votar a favor dos dois, num segundo momento vai ter o direito de escolher se mantém os dois de forma individual ou não. Portanto, V.Exa. vai poder votar pela manutenção do distrital misto e pela rejeição do distritão. O SR. RICARDO TRIPOLI - Sr. Presidente, quero contraditar. O SR. ROBERTO FREIRE - Sr. Presidente, desculpe-me, mas, por economia processual... O SR. RICARDO TRIPOLI - Sr. Presidente, quero contraditar. O SR. ROBERTO FREIRE - Por favor, eu estou falando ainda. O SR. RICARDO TRIPOLI - Só estou registrando que quero contraditar. O SR. ROBERTO FREIRE - Por favor, essa é uma questão fundamental. Por que eu tenho que votar o destaque, se eu posso votar o texto principal, separando-os, já no primeiro momento? Não há explicação! O SR. PRESIDENTE - Há, Deputado. Mesmo que V.Exa. votasse o texto principal... O SR. ROBERTO FREIRE - Mas nós não estamos votando o texto principal, estamos fatiando. O SR. PRESIDENTE - Calma, calma! Se V.Exa. votasse o texto principal, para o distrital misto sobreviver, teria que votar a favor do distritão também. Depois, no destaque supressivo, V.Exa... O SR. ROBERTO FREIRE - Por que estão juntos? O SR. PRESIDENTE - Porque, do texto que foi aprovado na Comissão, os dois vieram juntos. O SR. ROBERTO FREIRE - Então, aprovando o distritão, ele valerá para 2022. Se não aprovarmos o distritão, não haverá o distrital misto? O SR. PRESIDENTE - Calma, Deputado! O texto principal fala do distritão em 2018 e do distrital misto em 2022. Então, se votássemos o texto principal, ressalvados os destaques, para salvar o distrital misto, V.Exa. teria que votar nos dois. Depois disso, da mesma forma que acontece com o requerimento, V.Exa. pode suprimir um ou outro, porque existem as duas propostas aqui na mesa. Desse ponto de vista, dá no mesmo."], ["23/08/2017 16:48:00", "O SR. ROBERTO FREIRE - Sr. Presidente, apenas para encerrar, quero dizer que isso, evidentemente, é uma incongruência, até porque está se tirando 0,5% e está se permitindo votar algo que não é destaque algum. De qualquer forma, quero dizer que o PPS vai votar contrariamente à matéria, que fala em distritão agora e distrital misto no futuro. O agora é o desastre para o Brasil, com o fim dos partidos e da democracia representativa, e a criação do caos neste plenário."], ["16/08/2017 18:52:00", "O SR. ROBERTO FREIRE - Sr. Presidente, não temos nenhum interesse em procrastinar a reforma política, que é hoje discutida pela sociedade. Nós precisamos votá-la. Mas não precisamos ter pressa. Evidentemente, é desnecessário quebrar o interstício. Vamos dar tempo, inclusive, para que a Casa discuta ainda mais algo que é de fundamental importãncia. Nós vivemos uma crise política e não podemos trazer invenções, porque podemos aprofundar e agravar ainda mais a crise. Precisamos ponderar e discutir para melhor votar. Portanto, o PPS vota contrariamente à quebra do interstício."], ["16/08/2017 18:52:00", "O SR. ROBERTO FREIRE - Sr. Presidente, Sras. e Srs. Deputados, está se falando muito, é lugar-comum, que o Brasil vive uma das mais profundas crises da sua história republicana. A crise política é uma delas. Nós estamos tendo a oportunidade agora de discutir como melhor enfrentar a crise e dela sair. Por exemplo, quando se tem crises muito profundas, seja onde for, busca-se também a reforma mais profunda. Nós não estamos aqui discutindo, por exemplo, algo que a todo momento na América Latina, que consegue manter um sistema presidencialista, a reforma do regime. O parlamentarismo passa em branco. Um congresso que não admite discutir que o poder dele pode ser derivado, o Poder Executivo, evidentemente, não está querendo enfrentar crise alguma. Talvez, esteja querendo é resolver os seus problemas - de alguns partidos, mas na maioria do ponto de vista individual. E é isso que nós estamos vendo nessa reforma que não é reforma. uma contrarreforma. Começa por se imaginar que tem de deter a formulação de partidos, tirar partidos. Cria-se cláusula de desempenho para garantir os grandes. Discute-se coligação, porque, para os grandes, tem-se de tirar talvez legendas de aluguel dos pequenos. todo um discurso que não condiz com a realidade, porque, pelo desmantelo da crise política que nós vivemos, os grandes responsáveis são os grandes partidos desta Casa. Temos que ter a coragem de enfrentar que nós estamos vivendo uma crise moral também em função dos grandes partidos que controlam há muito tempo o Poder Executivo nacional. Mas isso não está em discussão. O que nós estamos querendo discutir é uma indignidade de um fundo. O Brasil, vivendo a crise do ajuste fiscal e todo um desmantelo dos serviços públicos, destinará bilhões para financiar a eleição, tendo todos os partidos financiados pelo Estado, através do Fundo Partidário. Este debate está mal conduzido, num momento em que, ao se discutir sistema eleitoral, vem se buscar um sistema que o mundo democrático não admite utilizar. Inova-se, é uma invencionice, é algo que é uma contrafação da democracia representativa. decretar o fim dos partidos. Seremos aqui 513 partidos individualizados, se o distritão for aprovado. Que mediação haverá? Que programa teremos? Para quê partido? Líder de quem? Dele próprio. Não teremos nenhuma forma de organizar minimamente um Congresso, em que 513 representam cada um o próprio interesse. Isso é, evidentemente, decretar a falência desde logo de um partido político que, no futuro, deixará de existir porque é datado da sociedade industrial. Mas nós estamos decretando o seu fim, e a falta de responsabilidade republicana nos coloca nessa situação. Quer-se, em primeiro lugar, criar um fundo que é uma tapa na cara de um País em crise, com problemas fiscais e nos seus serviços públicos. Em segundo lugar, quer-se tentar resolver o problema individual de renovar mandato, despreocupado com as questões nacionais, com o interesse público, com a República. Desculpem-me, mas quem está falando aqui é aquele que, há muito tempo no Parlamento, gostaria de ver o Parlamento tentando responder à crise e dizendo à sociedade que temos responsabilidade na solução. Mas, ao contrário, nós estamos cavando ainda mais, com o fundo da desagregação, da deterioração, da desmoralização da atividade política. Por isso, o PPS claramente se pronuncia contra essa reforma... O SR. PRESIDENTE - De nada, Deputado. Deputado, eu lhe dei mais 1 minuto. V.Exa. não vai ganhar no berro, não. V.Exa. me desculpe."], ["05/07/2017 19:06:00", "O SR. ROBERTO FREIRE - Quero dizer ao Deputado Glauber Braga que, quando quero me dirigir a alguém, do ponto de vista político, eu tenho a coragem de falar ao microfone. Não vim fazer nenhuma provocação a ele. Eu fiz um ligeiro comentário, porque ele gosta de bancar aqui aquilo que, evidentemente, o seu partido não tem condições de fazer no Rio de Janeiro. Apoiaram o Governo que levou o Rio de Janeiro a essa situação. Votaram no Governo que foi responsável por esse legado de corrupção das Olimpíadas. Portanto, ele não tem nenhuma condição de vir cobrar nada de nenhum outro partido. Cuide do seu partido!"], ["24/03/2017 15:00:00", "Ata da 47 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, Vespertina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 24 de março de 2017. 15h37min, o Sr. Arnaldo Jordy, no exercício da Presidência, nos termos do 2 do art. 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 25 anos de fundação do Partido Popular Socialista - PPS; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto Freire, Ministro da Cultura; Raul Jungmann, Ministro da Defesa; Cristovam Buarque, Senador da República; Renata Bueno, Deputada italiana; Davi Zaia, Presidente Nacional do PPS; Elaine Otto, da Coordenação Nacional de Mulheres do PPS; e Debora Albuquerque, Secretária do Ministério da Cultura. O Sr. Presidente convidou a todos para ouvir o Hino Nacional, executado pela Banda Sinfônica da Aeronáutica, de Brasília, sob a regência do Maestro Suboficial Músico Adil Francisco Silva. O Sr. Presidente deu como lido o discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; e concedeu a palavra aos Srs. Davi Zaia, Renata Bueno, Cristovam Buarque e Roberto Freire, componentes da Mesa. O Sr. Presidente leu comunicado da Sra. Creuza Pereira, Deputada Federal, no qual registra sua homenagem aos 25 anos de fundação do PPS; e promoveu a entrega de diplomas e medalhas aos homenageados, por suas relevantes contribuições nessas duas décadas e meia de lutas pela democracia e pela República do Brasil. Foram homenageados os Srs. Roberto Freire; Rubens Bueno, representado pela Sra. Renata Bueno; Raul Jungmann; Eliseu Neto; Luciano Rezende; Rafael Diniz; Yves Carbinatti; Luzia Ferreira; Abelardo Caminha; Luiza Ribeiro, representada pelo Sr. George Gurgel de Oliveira; Gilvan Cavalcante; Any Ortiz; Paulo Elisiário; Carmen Zanotto, representada pela Sra. Elaine Otto; Moacir Longo, representado pelo Sr. Alberto Aggio; Renata Bueno; Adalberto Timóteo; Sonia Francine Gaspar Marmo - Soninha Francine; José Lopes de Carvalho Junior - Juca Carvalho; João Artur Almeida Pinheiro - Tuca Pinheiro; Dina Lida Kinoshita; Débora Albuquerque; Francisco Inácio Almeida; Cléia Schiavo; e Irina Storni, que receberam suas homenagens das mãos dos Srs. Davi Zaia, Presidente do PPS Nacional; Wober Junior, Secretário-Geral do PPS; e Regis Cavalcante, Secretário de Finanças do PPS. Usaram ainda da palavra os Srs. Gilvan Cavalcanti, em nome dos homenageados; e Marcos Abrão, Deputado Estadual de Goiás. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 17h16min, encerrou a sessão. Assis Carvalho Presidente Lira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["05/04/2018 14:32:00", "O SR. ROBERTO FREIRE - Sr. Presidente, quero apenas comunicar que estou dando entrada a um projeto de lei que busca recursos para as Santas Casas deste País e também para entidades sem fins lucrativos na área da saúde. Creio que esta é uma ajuda importante. Se aprovado, recursos arrecadados em leilões realizados pela Receita Federal poderão ser destinados à área da saúde brasileira. Estou dando conhecimento à Casa do ingresso desse projeto. E agradeço ao Deputado Paes Landim a deferência de ter permitido que eu falasse. O SR. PRESIDENTE - Obrigado, Deputado Roberto Freire."], ["19/02/2018 23:32:00", "O SR. ROBERTO FREIRE - Sr. Presidente, esta Casa está hoje vivendo um momento significativo, juntamente com o Governo Federal, que enfrenta um dos graves problemas da nacionalidade, da segurança pública. Não adianta tergiversar, não adianta querer encontrar o oposicionismo fácil para se eximir da responsabilidade que todos devemos ter em relação à situação vivida pelo Rio de Janeiro e pela segurança pública nacional. O PPS, no mesmo dia em que foi assinado o decreto, lançou nota de apoio, juntamente com o PPS do Rio de Janeiro, com o Presidente, Deputado Comte Bittencourt, dizendo exatamente que não é uma intervenção qualquer. O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. ROBERTO FREIRE - uma intervenção federal junto à cúpula da polícia, à cúpula dos bombeiros, à cúpula penitenciária e à Inteligência do Rio de Janeiro exatamente para quebrar a promiscuidade da corrupção instalada no Rio entre a alta cúpula da segurança pública e o crime organizado. Por isso mesmo, diferente de outras ações das Forças Armadas, essa é uma intervenção do Governo Federal e é hoje uma intervenção do povo brasileiro."]]}