{"ROBERTO SALES": [["19/05/2016 09:00:00", "Ata da 123 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de maio de 2016. 9h27, o Sr. Jony Marcos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à Homenagem à Data Nacional da Criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Deputado Federal; Lior Ben Dor, Ministro e Representante da Embaixada de Israel no Brasil; Dr. Paulo Maltz, Vice-Presidente da Confederação Israelita do Brasil - CONIB; Milton Seligman, Diretor do CONIB; e Flexa Ribeiro, Aloysio Nunes e Eduardo Lopes, Senadores da República. O Sr. Presidente convidou todos a ouvir o Hino de Israel 'Hatikva' e o Hino Nacional, cantados pela Sra. Fortunee Joyce Safdie. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do 1 Vice-Presidente da Cãmara dos Deputados, Sr. Waldir Maranhão, no exercício da Presidência. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Jony Marcos, autor do requerimento; Roberto de Lucena, pelo PV; Eduardo Bolsonaro, pelo PSC; Sóstenes Cavalcante, pelo Democratas; Júlio Delgado, pelo PSB; e aos Srs. Flexa Ribeiro e Eduardo Lopes, componentes da Mesa. Usaram da palavra pela ordem os Srs. Izalci, Luiz Carlos Hauly, Jair Bolsonaro e Pr. Marco Feliciano. Reassumiu a Presidência o Sr. Jony Marcos e convidou a todos para ouvir a cantora Fortunee Joyce Safdie, apresentando as canções 'Lu Iehi', de Naomi Shemer, e outros hinos e cirandas tradicionais. O Sr. Presidente concedeu a palavra aos Srs. Darcísio Perondi, pelo PMDB; Tia Eron, pelo PRB; Geovania de Sá, pelo PSDB; e aos Srs. Dr. Paulo Maltz, Lior Ben Dor e João Campos, componentes da Mesa. Usaram ainda da palavra pela ordem os Srs. Roberto Sales, Ronaldo Fonseca, Edinho Bez e Alan Rick. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h59, encerrou a sessão. Carlos Manato Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["17/04/2016 14:04:00", "O SR. ROBERTO SALES - Sr. Presidente, pela unidade do PRB, pela família e para nenhum governo se levantar contra a Nação de Israel, por São Gonçalo, pelo leste fluminense, pelo Rio de Janeiro, voto 'sim'. O SR. BETO MANSUR - Deputado Roberto Sales, do PRB do Rio de Janeiro, voto 'sim'. Total: 246 votos."], ["28/03/2016 19:38:00", "O SR. ROBERTO SALES - Sr. Presidente, Sras. e Srs. Deputados, quero registrar a minha solidariedade à população do Município de São Gonçalo, que sofreu com as últimas chuvas. Foram mais de 38 bairros inundados, onde pessoas perderam tudo. Há anos o Município vem sofrendo com isso. Já deveríamos ter um plano de prevenção contra enchentes, com técnicos visitando as comunidades, as localidades onde há construções residenciais abaixo do nível do mar. O cidadão tem que saber que o local onde mora está abaixo do nível do mar e que, quando chover, é certo que vai inundar. Registro aqui a minha solidariedade àquele povo. Vou também enviar um ofício ao COMPERJ, porque construíram uma estrada que formou um dique, o que dificulta a passagem da água. Sr. Presidente, peço que o meu pronunciamento seja divulgado nos meios de comunicação da Casa. Obrigado."], ["10/03/2016 17:18:00", "O SR. ROBERTO SALES - Sr. Presidente, Sras. e Srs. Deputados, hoje, dia 10 de março, comemora-se o Dia Mundial do Rim. Em alusão a este dia, foi celebrado ontem, aqui na Cãmara, um grande ato de conscientização, no Espaço Mário Covas, com o tema A Prevenção da doença renal começa na infãncia . Na presença de enfermeiros e nutricionistas, para orientação, foi realizada a distribuição de material educativo, um alerta a todos para a importãncia da prevenção. A ação foi organizada em parceria com a Federação Nacional das Associações de Pacientes Renais e Transplantados do Brasil - FENAPAR, a Sociedade Brasileira de Nefrologia - SBN e a Associação Brasileira dos Centros de Diálise e Transplante - ABCDT. Como Presidente da Frente Parlamentar de Incentivo à Captação e Doação de, apoiei essa ação, juntamente com o Deputado Vinicius Carvalho, pois a prevenção é a melhor maneira de se evitarem as doenças renais. Em muitos casos, o diagnóstico precoce e o tratamento nas fases iniciais podem evitar que a doença progrida para fases mais avançadas, que exigem hemodiálise ou mesmo o transplante renal, tratamentos aos quais já fui submetido. Sr. Presidente, iniciativas como essas são muito bem-vindas. Unimos forças com entidades e profissionais da área envolvidos com a causa, que levarão as demandas e propostas do setor para serem discutidas com a Frente Parlamentar de Incentivo à Captação e Doação de . Sr. Presidente, solicito que este meu discurso seja divulgado nos meios de comunicação da Casa e também que seja considerado lido pronunciamento que encaminho à Mesa, preparado para um Grande Expediente, mas que não pude proferir porque não houve expediente no dia em que eu estava inscrito para o período. Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a análise do primeiro ano do meu mandato de Deputado Federal revela que trabalhei incessantemente para atender os interesses dos meus eleitores e demais brasileiros. Apresentei 18 projetos de lei em menos de 6 meses, 2 dos quais já foram aprovados em Comissões da Casa. Em um deles, o Projeto de Lei n 1.799, de 2015, propus o estímulo à dessalinização de águas, recurso imprescindível à vida e que se mostra cada vez mais próximo de escassez significativa. Um dos temas mais importantes entre os debatidos nesta Casa no início do ano passado foi a crise hídrica que se instalou em várias cidades das Regiões Sudeste e Centro-Oeste. Ficou muito claro que toda fonte de água potável pode significar melhoria substancial da qualidade de vida. A dessalinização de águas marinhas é processo apoiado em usinas específicas para tornar a água do mar própria para o consumo. Trata-se de alternativa amplamente utilizada ao redor do mundo. Israel, por exemplo, tem na dessalinização a origem de 15% de toda a água que usa para consumo doméstico. certo que, hoje, esse meio de captação hídrica apresenta custo muito superior ao das fontes tradicionais. No entanto, quem enfrentou situações dramáticas decorrentes da escassez de água, como substancial parcela dos meus eleitores, não deixa de reconhecer as vantagens do processo. Como um seguro que protege contra situações de risco, a dessalinização de água pode ser recurso importantíssimo em casos emergenciais de falta de chuvas por período prolongado. Tendo isso em mente, proponho nesse projeto de lei descontos especiais nas tarifas de energia elétrica de unidades consumidoras rurais que utilizem água obtida por dessalinização. Tratar-se-ia de subsídio cruzado, sem impactos negativos que se sobreponham aos enormes ganhos em momentos de escassez hídrica. Dada a relevãncia da matéria para o interesse público nacional, a Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural aprovou por unanimidade, no último dia 11 de novembro, o parecer apresentado pelo Relator, Deputado Rogério Peninha Mendonça, que lembrou que a escassez hídrica levou à demissão de 48% do quadro total de empregados na produção de hortaliças e frutas do Estado de São Paulo. Vivemos época de elevada preocupação com o aquecimento global, que, entre outras coisas, pode levar justamente à repetição de baixas pluviométricas como as recentes. Ora, é fundamental, portanto, que nos antecipemos, gerando hoje os estímulos para que tenhamos em breve novos acessos a recursos hídricos. Em sentido análogo, apresentei o Projeto de Lei n 2.198, de 2015, que dispõe sobre a obrigatoriedade de o poder público utilizar em seus edifícios água de chuva para fins não potáveis. A medida visa promover melhor gestão de recursos hídricos, beneficiando, a um só tempo, o meio ambiente e as contas públicas. No último caso, tem-se que serão necessários menos gastos com tratamento de água para finalidades que não dependem de muita purificação. Outra proposição de minha autoria que eu gostaria de destacar é o Projeto de Lei n 2.268, de 2015, que também recebeu parecer favorável em Comissão. Nele, proponho que o veículo utilizado em acidente de trãnsito que caracterize homicídio culposo por efeito de álcool ou outra substãncia psicoativa seja declarado perdido em favor dos familiares da vítima. Além de a medida servir como gravame para desincentivar a modalidade delitiva, aumenta as chances de os afetados pelo crime receberem a indenização de vida. Entendo inclusive que a solução deve ser empregada de forma genérica em nosso ordenamento jurídico penal. Ora, é preciso diminuir a impunidade no Brasil, que também alcança a esfera civil. São inúmeras as vítimas de crimes que exprimem desmotivação para buscar o ressarcimento dos danos patrimoniais que o ilícito penal lhes acarretou. natural que, ainda abaladas pelas consequências do crime, não reúnam as condições necessárias para enfrentar um novo processo de indenização. Assim, a proposta de destinar os recursos utilizados na prática delitiva por força das apurações do próprio juízo penal para facilitar o ressarcimento patrimonial das vítimas é uma excelente medida, vocacionada a tornar o Brasil um país mais justo. Além desses projetos que apresentei e receberam parecer favorável, dois de três que relatei já foram aprovados. Meu posicionamento sobre o Projeto de Lei n 3.259, de 2012, que dispõe sobre o descarte de filtros de cigarro e demais componentes de produtos fumígenos, foi acompanhado pelos demais membros da Comissão de Meio Ambiente e Desenvolvimento Sustentável. Apesar da massiva campanha contra o tabagismo, muitas pessoas ainda sustentam o vício, que também tem como subprodutos resíduos como as embalagens e os filtros de cigarro. Eles fazem parte do chamado microlixo, que, embora tenha impacto subestimado, é responsável por grandes problemas ambientais em todo o mundo. No caso particular desses resíduos do cigarro, a biodegradação leva de 5 a 10 anos. Orgulho-me de ter contribuído para o aperfeiçoamento dessa proposição. Estou seguro de que, ao final, teremos a exata lei de que o ordenamento jurídico brasileiro precisa para lidar com esse grave problema ambiental. Além desse, fui acompanhado no voto que proferi pela aprovação do texto do Acordo de Coprodução Cinematográfica entre o Governo da República Federativa do Brasil e o Governo do Estado de Israel. Os israelenses são muito atuantes em coproduções dessa natureza, e o mercado dos filmes de que participam é o mundo inteiro. Ora, é inegável que isso beneficia o Brasil, por dar aos produtores de conteúdo audiovisual incentivos e colaborações de que resultará maior visibilidade para produtos nacionais. Vejam os temas, senhoras e senhores: gestão hídrica, Direito Penal, administração ambiental de resíduos e estímulo à colaboração em projetos cinematográficos. Como se vê, minha atuação no primeiro ano de mandato foi marcada pela diversidade de ações. muito grande a satisfação de contribuir para aprimorar o ordenamento jurídico brasileiro em diversos aspectos relevantes. Os próximos anos vão pôr em evidência outros desdobramentos de meu compromisso com o interesse público. Preocupado com a educação no Brasil, apresentei o Projeto de Lei n 831, de 2015, que institui a oferta de orientação vocacional aos alunos do último ano do ensino médio. Também sobre políticas educacionais, fui autor do Projeto de Lei n 3.489, de 2015, que estabelece prioridades de ingresso no sistema educacional público a estudantes residentes no Município em que se encontra o campus da instituição de ensino que oferece o curso pleiteado. Quanto à primeira dessas proposições, é preciso atentar para o grave problema da evasão nas universidades públicas, que acarreta frustração ao estudante e prejuízos financeiros ao País. As escolas não estão oferecendo o que se espera delas enquanto instituições preparatórias para a vida. Focadas na transmissão de conteúdo, não estão dando aos jovens as ferramentas necessárias para que decidam sobre que caminho trilhar na busca do melhor futuro. Proponho, então, dotar as instituições de ensino brasileiras de auxílios técnicos capazes de ajudar os estudantes a identificar capacidades e vocações para o melhor planejamento do futuro profissional. Hoje, existem métodos com perguntas objetivas, simuladores on-line e trabalhos de coaching vocacional que apontam para as possíveis áreas de atuação adequadas à personalidade de cada estudante. Todas essas ferramentas devem ser postas à disposição dos estudantes do último ano do ensino médio interessados em ingressar no ensino superior. Quanto ao Projeto de Lei n 3.489, de 2015, seu objetivo é corrigir pequena distorção da relação entre a entidade federal de ensino superior e a região em que se localiza. O Sistema de Seleção Unificada promoveu interessante mobilidade do corpo discente da educação superior brasileira. No entanto, a educação básica é muito heterogênea ao longo do território nacional. Com isso, a competitividade pelas vagas no ensino superior federal é muito desigual entre os alunos de diferentes partes do País. Ora, isso subverte o compromisso social que a instituição tem com a região em que se encontra. Boa parte do funcionamento da universidade decorre do esforço dos munícipes que, por exemplo, guarnecem sua estrutura administrativa de mão de obra e bens necessários ao bom desempenho da finalidade institucional. Assim, é muito justo que haja uma retribuição no usufruto dos benefícios dessa atividade. Proponho, portanto, ligeiro favorecimento do residente local no processo seletivo para ingresso nessas instituições. Agora, entre todos os temas com os quais lidei enquanto Deputado Federal, talvez seja a saúde um dos que mais me mobiliza. Sobre ele, tenho em minha história pessoal uma experiência muito significativa, que serviu de particular inspiração no primeiro ano de mandato. Vivi na pele a espera por um rim, que, ao fim, recebi de meu próprio pai. Com isso, pude acompanhar de perto o drama de pessoas à espera de órgãos para ser transplantados, e ficou muito claro que algumas mudanças precisam ser feitas. Então, apresentei o Projeto de Lei n 1.934, de 2015, que pretende estabelecer o direito de acompanhamento psicológico prioritário ao cônjuge e aos familiares do doador de órgãos. O projeto de lei é de grande relevãncia, porque a morte de um familiar frequentemente gera sentimentos confusos e conflitantes em que se misturam tristeza profunda e culpa. Ora, esse ambiente não favorece a doação de órgãos, apesar da importãncia do ato de altruísmo e humanidade que ela representa. Além disso, quando a família autoriza a doação, ocorre por vezes a consequência negativa de se passar a conceber o nobre gesto como um ato de violência contra o corpo do falecido. Diante dessas circunstãncias, a aprovação do projeto de lei é fundamental para estimular a doação de órgãos. Foi justamente em razão de circunstãncias complexas como essa que trabalhei pela formação da Frente Parlamentar de Incentivo à Captação e Doação de . O grupo se formou com quase a metade dos Deputados desta Casa e iniciou suas atividades em outubro do ano passado. Esperamos aumentar o número de doações de órgãos e de transplantes realizados no País. Não são poucas as dificuldades diárias enfrentadas pelos profissionais da área, e minha experiência pessoal, agregada aos esforços dos demais Deputados da Frente, seguramente vão melhorar as condições da saúde pública brasileira associadas ao transplante de órgãos. Em resumo, estou muito satisfeito com a retrospectiva da minha atuação neste primeiro ano de mandato como Deputado Federal. Pude colaborar para o alcance do interesse público em diversas áreas distintas e de alta relevãncia para a sociedade brasileira. A maior gratificação para um Deputado é ter a certeza de que promove os interesses do povo que representa. Por isso, sou muito grato aos meus eleitores pela oportunidade de experimentar essa recompensadora sensação de dever cumprido. Concluo afirmando que tenho a segurança de que os próximos anos deste mandato serão marcados pela glorificação desse sentimento. Muito obrigado."], ["14/12/2017 09:16:00", "Ata da 394 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 14 de dezembro de 2017. 10h02, o Sr. Roberto Sales, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Engenheiro; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Sirlei dos Anjos Cunha, Engenheiro Civil, Presidente da Associação dos Engenheiros do Estado do Rio de Janeiro - ASERJ; Tiago Moreira Cunha, Engenheiro de Produção; José Alexandre Marins Leal, Graduando em Engenharia Civil; Yasmine Sousa Santos, Engenheira Civil; Alexandre Costa Silva, Engenheiro Civil; e Danillo Duarte Baptista e Sousa, Graduando em Engenharia Civil. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra aos Srs. Ronaldo Lessa, pelo PDT; e Evair Vieira de Melo, pelo PV; e aos Srs. componentes da Mesa, Sirlei dos Anjos Cunha, José Alexandre Marins Leal e Tiago Moreira Cunha. Usou da palavra o Sr. Hélio José, Senador da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h43, encerrou a sessão. André Amaral Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["14/12/2017 09:00:00", "O SR. ROBERTO SALES - Sra. Presidente, Sras. e Srs. Deputados, com imensa satisfação que venho neste dia a esta tribuna homenagear os profissionais da engenharia, que no último dia 12 comemoraram o seu dia. Digo, sem a menor chance de cometer exageros, que a engenharia possibilita a existência de tudo o que há de concreto em nossa vida. ela que viabiliza a construção dos hospitais em que nascemos, dos lares em que vivemos, das empresas onde trabalhamos e, sobretudo, viabilizou a construção desta cidade, a Capital do Brasil, que foi totalmente idealizada, projetada e executada por competentes colegas engenheiros. Os engenheiros estão por trás de tudo o que há de melhor no mundo. Então, nada mais justo do que fazermos em sua homenagem uma sessão solene no próximo dia 14 de dezembro, às 9h30min, em gratidão e reconhecimento a esses profissionais que tantas alegrias nos proporcionaram em nosso caminho. Conforme está escrito no diploma que vou conferir aos engenheiros nessa data, tudo o que sonhamos a engenharia realiza. Muito obrigado, Sra. Presidente."], ["25/10/2017 16:50:00", "O SR. ROBERTO SALES - 'Sim' ao relatório. O SR. GIACOBO - Deputado Roberto Sales: voto 'sim'. Total: 165 votos."], ["19/10/2017 17:42:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROBERTO SALES - Sr. Presidente, Sras. e Srs. Deputados, faço aqui discurso que preparei para a Sessão Solene em homenagem ao Dia Mundial do Doador de Medula, mas que não foi possível proferir no curso daquela sessão . Parabenizo, em primeiro plano, a nobre Deputada Raquel Muniz, insigne idealizadora da sessão de homenagem. Muito me alegra ocupar a tribuna nesta sessão para falar em homenagem ao Dia Mundial do Doador de Medula, especialmente porque sou um sobrevivente da fila de espera de transplantes, pois tenho em mim um órgão doado por meu pai! E esse órgão - um rim - me permitiu nascer de novo! Desde minha posse nesta Casa, presido a Frente Parlamentar de Incentivo à Captação e Doação de, tamanho meu envolvimento com a causa. Composta por Deputados de todas as regiões do Brasil, a tarefa dessa Frente Parlamentar é potencializar o sistema de doação de órgãos no Brasil. Realizamos audiências públicas e visitações aos principais hospitais que efetivam transplantes para confirmar o correto repasse das verbas autorizadas pelo Governo Federal e encaminhadas, por meio das secretarias estaduais e municipais, a essas instituições. Nossa intenção é fiscalizar e conhecer as demandas e até as denúncias daqueles que sofrem nas filas de espera de transplantes em nosso País . na medula óssea que ocorre a hematopoese, que é a milagrosa formação de células sanguíneas. lá que encontramos as chamadas células-tronco, que, quando estimuladas para a autoduplicação, iniciam o processo de produção dos leucócitos, das hemácias e das plaquetas. Os leucócitos são os agentes mais importantes do sistema de defesa do nosso organismo. Pelas hemácias, o oxigênio é transportado dos pulmões para todas as células do corpo, e o gás carbônico é levado delas para os pulmões, a fim de ser expirado. As plaquetas, por fim, compõem o sistema de coagulação do sangue. Nos dias de hoje, o Brasil registra cerca de 10 mil novos casos de leucemia por ano, doença que, na maioria das vezes, encontra cura somente por meio de transplante de medula. No entanto, encontrar um doador compatível é quase como ganhar na loteria. Somente um cadastro regionalizado e com milhares de pessoas registradas pode fazer frente ao sofrimento das vítimas dessa grave doença. Para se cadastrar como doador, basta ir ao hemocentro mais próximo, preencher um formulário e coletar uma gota de sangue de 10ml para o cadastro no Registro Nacional de Doadores de Medula - REDOME. Quanto mais pessoas se cadastrarem no REDOME, maiores serão as possibilidades de encontrar compatibilidades salvadoras de vidas, poupando, assim, o sofrimento de pacientes e familiares com dispendiosos e doloridos procedimentos paliativos. O procedimento de doação é muito simples, sem transtornos nem dor para quem doa, mas transforma-se em ato solene que, para o doente, pode afastá-lo da morte. Para se tornar um doador de medula óssea, basta ter entre 18 e 55 anos de idade; estar em bom estado de saúde; não ter doença infecciosa ou incapacitante, e não apresentar doença neoplásica, hematológica ou do sistema imunológico. Algumas complicações de saúde não são impeditivas para doação, sendo analisadas caso a caso. Nosso principal objetivo é ajudar e salvar as pessoas, assim como foi dito no lançamento da Frente Parlamentar de Incentivo à Captação e Doação de : quem salva uma vida, salva o mundo! Muito obrigado."], ["19/06/2018 18:52:00", "O SR. ROBERTO SALES - Sr. Presidente, Sras. e Srs. Deputados, apenas quero registrar com pesar o falecimento do pastor e missionário Paulo Roberto Rezende de Oliveira, que ocorreu no último sábado, dia 16, em Belo Horizonte, Minas Gerais. Ele era pastor da Igreja Socorrista. O Pastor Paulo foi um precioso instrumento de Deus na pregação da Palavra, no fortalecimento de lideranças e na expansão da obra missionária pelo mundo afora. Ele foi um grande cooperador da obra, um verdadeiro canal de bênção por onde passava, alcançando milhares de vidas para Cristo. Aqui fica a nossa consideração por toda a família. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna da Cãmara dos Deputados - antes de tudo, a Casa do povo brasileiro - apenas para registrar o pesar pelo falecimento do pastor e missionário Paulo Roberto Rezende de Oliveira, que ocorreu no último sábado, dia 16, em Belo Horizonte, Minas Gerais. Sr. Presidente, o Pastor Paulo foi um precioso instrumento de Deus na pregação da Palavra, no fortalecimento de lideranças e na expansão da obra missionária pelo mundo afora. Grande cooperador da Obra, um verdadeiro canal de bênção por onde passava, alcançava milhares de vidas para Cristo. Durante anos, trabalhou entre as tribos indígenas no Estado de Amazonas, bem como em instituições de dependência química. Na Europa, na índia e nas Américas, levou o evangelho das boas novas do Cristo Salvador. Lamentamos hoje a grande perda de dessa liderança eclesiástica que foi tão importante para essa nação. Que Deus conforte todos os seus familiares, amigos e fiéis alcançados através de sua obra. Sr. Presidente, gostaria que o meu discurso ficasse registrado nos meios de comunicação da Casa. Muito obrigado."], ["24/05/2018 09:00:00", "Ata da 126 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 24 de maio de 2018. 09h25, o Sr. Roberto Sales, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 163 anos do Congregacionalismo Pátrio; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Pastores Marcio de Carvalho Leal, Presidente da União das Igrejas Evangélicas Congregacionais do Brasil - UIECB; Zefanias Santos Lima, Vice-Presidente da UIECB; Sergio Paulo de Meneses, Presidente da Aliança das Igrejas Evangélicas Congregacionais do Brasil; Nicácio Correia de Moura Filho, Vice-Presidente da Aliança das Igrejas Evangélicas Congregacionais do Brasil; Roberto Oliveira, Assembleia de Deus de Niterói; Marcus Amorim Raposo, representando a Convenção Geral das Assembleias de Deus do Brasil - CGADB; Ialan Cavalcante, Presidente da Igreja Congregacional de Alcãntara - RJ; e Celina Leão Hazim, Deputada Distrital. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra aos Srs. Zefanias Santos Lima, Nicácio Correia de Moura Filho, Marcus Amorim Raposo, Ialan Cavalcante, Roberto Oliveira, Sergio Paulo de Meneses e Celina Leão Hazim, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Aureo e concedeu a palavra ao Sr. Roberto Sales, autor do requerimento. Reassumiu a Presidência o Sr. Roberto Sales e concedeu a palavra ao Sr. Aureo, pelo Solidariedade. Usou ainda da palavra o Sr. Alberes Lopes, Vereador da Cidade de Caruaru - PE. Após a apresentação do Pastor Hilário José Bispo da Graça e da Sra. Liliane da Silva Bispo da Graça, conduzindo o momento de louvor e adoração por meio das canções 'Saudai o nome de Jesus' e 'Mil vezes mil louvores', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h29, encerrou a sessão. Augusto Carvalho Presidente Fábio Trad Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["24/05/2018 09:00:00", "Ata da 126 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 24 de maio de 2018. 09h25, o Sr. Roberto Sales, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 163 anos do Congregacionalismo Pátrio; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Pastores Marcio de Carvalho Leal, Presidente da União das Igrejas Evangélicas Congregacionais do Brasil - UIECB; Zefanias Santos Lima, Vice-Presidente da UIECB; Sergio Paulo de Meneses, Presidente da Aliança das Igrejas Evangélicas Congregacionais do Brasil; Nicácio Correia de Moura Filho, Vice-Presidente da Aliança das Igrejas Evangélicas Congregacionais do Brasil; Roberto Oliveira, Assembleia de Deus de Niterói; Marcus Amorim Raposo, representando a Convenção Geral das Assembleias de Deus do Brasil - CGADB; Ialan Cavalcante, Presidente da Igreja Congregacional de Alcãntara - RJ; e Celina Leão Hazim, Deputada Distrital. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra aos Srs. Zefanias Santos Lima, Nicácio Correia de Moura Filho, Marcus Amorim Raposo, Ialan Cavalcante, Roberto Oliveira, Sergio Paulo de Meneses e Celina Leão Hazim, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Aureo e concedeu a palavra ao Sr. Roberto Sales, autor do requerimento. Reassumiu a Presidência o Sr. Roberto Sales e concedeu a palavra ao Sr. Aureo, pelo Solidariedade. Usou ainda da palavra o Sr. Alberes Lopes, Vereador da Cidade de Caruaru - PE. Após a apresentação do Pastor Hilário José Bispo da Graça e da Sra. Liliane da Silva Bispo da Graça, conduzindo o momento de louvor e adoração por meio das canções 'Saudai o nome de Jesus' e 'Mil vezes mil louvores', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h29, encerrou a sessão. Augusto Carvalho Presidente Fábio Trad Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}