{"ROBERTO LIVIANU": [["22/06/2016 13:18:00", "O SR. ROBERTO LIVIANU - Boa tarde a todos e a todas. Cumprimento o Presidente desta sessão, Deputado Antonio Carlos Mendes Thame, e os membros do Congresso Nacional. Nós estamos hoje vivendo um momento especial da nossa democracia. Isso aqui não é, simplesmente, uma sessão. Na verdade, o que está acontecendo aqui é a concretização da ideia de democracia participativa. Mais de 2 milhões de pessoas pediram ao Congresso Nacional, representante do povo, que examine a melhoria do controle da corrupção. E o momento é imprescindível. Falou-se aqui já: o relatório da Transparência Internacional mostrou, ao final de janeiro, que o Brasil foi o País do mundo que mais perdeu posições no ranking internacional de percepção da corrupção. Caiu sete posições, de 69 para 76, por causa do volume de corrupção que nós temos aqui. Mas poderia ser pior. Poderíamos ter essa corrupção toda e não estar havendo a investigação e a consequente punição dos responsáveis. E isso está sendo feito por gente corajosa, como o Deltan, que está aqui, e por colegas da Lava-Jato. A Justiça, a Polícia Federal e a Receita Federal estão trabalhando. Mas não adianta só trabalhar num caso, é necessário atualizar as estruturas, punir os corruptos, sinalizar claramente que a corrupção não vale a pena. O povo brasileiro está em carne viva, não aguenta mais a corrupção. E este é o momento especial de este Congresso Nacional, que representa mais de 200 milhões de brasileiros, dar resposta consistente, significativa, dizendo que a corrupção não pode valer a pena. Hoje está publicado na Folha de S.Paulo um artigo de minha autoria no qual eu atento para uma questão que me parece de grande relevãncia, que é uma das dez medidas. O Supremo Tribunal Federal, em fevereiro, entendeu que, após condenação em segundo grau, é possível levar à prisão quem está sendo condenado. Prestem atenção: de fevereiro para cá houve várias colaborações premiadas. Por que houve essas colaborações? Porque houve uma sinalização clara de que a punição seria efetiva. Há uma discussão de retomar isso e eventualmente retroceder nesse entendimento. Não podemos retroceder! Na França, berço do Iluminismo, da defesa da liberdade, a condenação de primeiro grau já leva à prisão, assim como na Alemanha, nos Estados Unidos, na Espanha, no Canadá. O Brasil não pode retroceder! Aliás, eu me lembro de um momento histórico vivido neste Congresso, que, no próximo sábado, completa 3 anos. No dia 25 de junho de 2013 este Congresso Nacional teve a aguçada percepção de rejeitar a PEC 37, uma proposta que colocaria o Brasil ao lado de Uganda, Quênia e Indonésia, únicos três países do mundo que proíbem o Ministério Público de investigar crimes. Esse é o momento inicial, o momento de partida para que o sistema seja atualizado, para que a prescrição tenha um prazo adequado, para que não seja uma máquina produtora de impunidade, para que o Brasil tenha orgulho dos seus representantes. Todo mundo sabe que nós vivemos uma crise de representatividade. o momento de dar a resposta, de mostrar que há bons representantes, que queremos escrever uma página de honradez, de decência, de sinalização clara em prol da ética. Esta é a oportunidade. Devemos debater essas medidas de maneira tranquila, segura, mas rápida. O povo brasileiro não aguenta mais tanta corrupção. Estamos vivendo um momento histórico. Este é o momento inicial, e o momento de chegada será aquele que se quiser construir aqui. O custo de não punir quem pratica ato de corrupção é muito elevado. Falou-se aqui da saúde, da educação, mas o custo de não punir a corrupção é a amargura, é a sensação de injustiça, é a sensação de que o mais esperto vence. E nós não podemos deixar prevalecer esse sentimento. Essa questão do jeitinho brasileiro precisa ser reescrita aqui. A ética tem de prevalecer. As pessoas têm de sentir orgulho de ser brasileiras e não querer ir embora do País porque aqui as coisas não funcionam, as instituições não funcionam. As instituições vão funcionar! Em 1999 este Congresso Nacional aprovou a Lei n 9.840, que define os crimes de corrupção eleitoral. E tudo começou com um projeto de iniciativa popular. Começa-se uma nova jornada. Parabenizo o Ministério Público Federal por todo o trabalho feito, inclusive o trabalho hercúleo de colher assinaturas para a apresentação dessas medidas. Agora a bola está com o Congresso Nacional. A responsabilidade é grande, mas nós temos fé. O Ministério Público não demoniza a política. Nós acreditamos nos nossos representantes de bem e temos certeza absoluta de que farão valer a honradez do mandato que lhes foi entregue. O SR. PRESIDENTE - Muito obrigado. Eu queria agradecer pelas justas colocações do Dr. Roberto Livianu."]]}