{"ROBINSON ALMEIDA": [["20/09/2017 17:36:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, no Supremo Tribunal Federal, já são sete os votos consolidados, a zero, pelo envio da segunda denúncia do Ministério Público para esta Casa. O Presidente Michel Temer é denunciado por formação de quadrilha e por obstrução à Justiça. Espero que esta Casa não vire mais uma vez as costas para o povo brasileiro, que permita que o Presidente seja investigado. Se ele não deve, ele não deve temer. Ele deveria apoiar a investigação."], ["20/09/2017 10:34:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, quero prestar a minha solidariedade aos trabalhadores da Empresa Brasileira de Correios e Telégrafos da Bahia, que ontem decidiram fazer greve para reivindicar melhores condições de trabalho e melhores salários. A direção dos Correios avisou que fará uma reestruturação, a qual certamente atingirá os trabalhadores, retirando-lhes direitos e fechando agências. Por isso, como último recurso, eles decidiram paralisar suas atividades para que a direção dos Correios se sente à mesa e atenda às suas justas reivindicações, como a correção dos salários e benefícios com base na inflação do período, o ganho real, a garantia do emprego desses trabalhadores. São pais e mães de família que precisam criar seus filhos e que têm nos Correios uma referência importante para o País. Sou contra a privatização dos Correios. Desde já, presto todo o apoio e solidariedade a esse justo movimento de greve. Sr. Presidente, aproveito também a oportunidade para saudar a comunidade de Fazenda Coutos, na periferia de Salvador. No último domingo, compareci a uma animada final de campeonato de futebol entre dois clubes locais, sagrando-se campeão o Bicheiro, derrotando o Jamaica, por 3 a 2. Milhares de pessoas assistiram a essa partida de futebol. a cultura popular, a cultura do baiano, que gosta de futebol. E o Bicheiro, depois de bater na trave por 2 anos, tornou-se campeão este ano. Houve festa o dia todo em Fazenda Coutos. Mando o meu abraço para toda aquela comunidade. Parabéns aos atletas, aos jogadores, à torcida, em especial ao Tiago Ferreira, que, junto com o Jackson, ajudou a organizar esse importante campeonato na periferia de Salvador. Sr. Presidente, peço a V.Exa. que divulgue meu pronunciamento no programa A Voz do Brasil. O SR. PRESIDENTE - V.Exa. será atendido, Deputado."], ["20/09/2017 13:16:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, eu queria manifestar aqui apoio à matéria relativa ao Fundo Penitenciário. O Brasil vive uma grave crise de segurança pública, e parte dela se localiza no nosso sistema prisional. Nós temos hoje um alto índice de mortalidade, fruto da violência. Cerca de 60 mil vidas são perdidas por ano. E essas mortes, majoritariamente, em cerca de 70%, são de jovens entre 15 e 29 anos, negros e pobres. Essas são as vítimas da violência. E aqueles que não são vítimas da violência, pagando com a própria vida, vão para os nossos presídios cumprir sua punição e têm tratamento inadequado, diante da completa ausência de estrutura. Hoje, o aparelho do Estado está dominado pelas organizações criminosas, e a gestão dos presídios, do sistema prisional não é mais comandada diretamente - e as últimas rebeliões mostraram isso - pelos Governos Estaduais em vários lugares. Isso advém de vários fatores, principalmente da superpopulação carcerária, que coloca muita gente no cárcere que deveria cumprir pena alternativa ou outro tipo de medida educativa, mas é jogada dentro de um presídio, fazendo com que o Brasil tenha a quarta população carcerária do mundo. Então, nós temos que reestruturar e modernizar o sistema prisional, e o Governo Federal tem que investir, sim, em segurança pública, porque o pacto federativo de 1988 está defasado. O pacto federativo que delegava aos Estados a responsabilidade quase exclusiva do exercício das políticas da área de segurança tem que ser atualizado. O Governo Federal tem que entrar na área de segurança como um todo e da administração prisional em particular. Tem que haver uma política nacional de redução de homicídios para que tenhamos os Estados monitorados. O crime é organizado nacional e internacionalmente, e o Brasil tem que se articular contra isso. Todas as Unidades da Federação e os Municípios têm que entrar nesse pacto federativo, especialmente com políticas de prevenção social, para impedir que os nossos jovens sejam cooptados por essas organizações criminosas e depois entrem para o número das estatísticas de morte ou das estatísticas dos que abarrotam os nossos presídios. muito importante a liberação e o bom uso desses recursos, para que se modernizem e se tornem mais eficientes as administrações das nossas cadeias, para que elas sejam uma fábrica de recuperação de seres humanos e não uma fábrica de formação de bandidos."], ["19/09/2017 18:06:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, gostaria que este pronunciamento fosse divulgado no programa A Voz do Brasil . Queria manifestar o meu protesto e o meu repúdio à proposta orçamentária enviada por este Governo golpista, que quer liquidar com o Sistema de Assistência Social. O Conselho Nacional de Assistência Social estabeleceu que sua proposta orçamentária para 2018 era de 59 bilhões, a fim de financiar todo o sistema, em todos os Municípios do País. Sabe de quanto é a proposta orçamentária enviada por Michel Temer, Sr. Presidente? de apenas 78 milhões - um pouco mais de 1% do necessário. O Governo quer acabar com os direitos dos pobres deste País, atingindo fundamentalmente aquela parcela da população que precisa da proteção do Estado: os idosos, os moradores de rua, os dependentes químicos, que não mais terão o CAPS - Centro de Atenção Psicossocial funcionando para o seu atendimento. Por isso mesmo, na próxima segunda-feira a Bahia vai se organizar para protestar contra esse corte absurdo. Eu estou apoiando a luta do COEGEMAS - Colegiado Estadual de Gestores Municipais de Assistência Social do Estado da Bahia para restaurar a proposta orçamentária original. O SR. PRESIDENTE - Agradeço ao Deputado Robinson Almeida."], ["14/09/2017 10:40:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, gostaria que este meu pronunciamento fosse divulgado pelos órgãos de comunicação da Casa e pelo programa a Voz do Brasil . Quero aqui saudar o povo de Itaberaba, mais precisamente o portal da Chapada Diamantina, que, amanhã, vai realizar o Grito dos Excluídos, 'grito' porque o Brasil vive um momento dramático de ataque aos direitos sociais, de ataque aos direitos dos trabalhadores, em especial, do homem do campo. Este Governo, que acabou com o Ministério do Desenvolvimento Agrário, fez agora um corte radical no orçamento da agricultura, atingindo profundamente programas exitosos, como o Programa de Aquisição de Alimentos, bem como as verbas para a reforma agrária. Hoje à noite, em Itaberaba, começa a jornada do Grito, com a realização de uma grande assembleia dos trabalhadores assentados, à qual eu estarei presente, para contribuir com esse debate, com essa discussão. Não posso deixar também aqui, Sr. Presidente, de dizer da minha insatisfação com a condução do Brasil. E esse momento reflete-se na nova denúncia que vai chegar a esta Casa na semana que vem, depois do despacho do Supremo Tribunal Federal. O Procurador-Geral da República Rodrigo Janot voltará a denunciar o Presidente Temer, dessa vez por formação de quadrilha e por obstrução de Justiça. Então, é um Presidente desacreditado do povo, um Presidente que não tem condições políticas e morais de governar o Brasil, um Presidente que só faz vender, liquidar e entregar o nosso País, e é causa de constrangimento nacional ao ser denunciado pela segunda vez pelo Ministério Público. Ele bate um novo recorde: é o Presidente na cadeira por duas vezes denunciado pelo Ministério Público Federal. Desta segunda vez, a Cãmara não poderá fugir ao seu dever e impedir a investigação, terá que autorizar que o Supremo Tribunal Federal investigue. Sr. Presidente, eu quero também aqui dizer que na Bahia há um Prefeito chamado quebra-quebra: o Prefeito de Salvador, ACM Neto. Ele fez uma intervenção na orla do bairro da Barra, na qual foram gastos 60 milhões de reais, e essa obra está sob investigação do Ministério Público. A mesma coisa ele fez no bairro do Rio Vermelho, e essa obra também está sob investigação. Mas ele é quebra-quebra não porque quebrou o calçamento e o substituiu, ele é quebra-quebra porque quebrou o comércio desses bairros. No comércio tradicional do bairro da Barra, em Salvador, várias unidades tiveram que fechar as portas, porque ele, de forma autoritária, intervencionista, sem nenhuma pactuação com a vocação do comércio, tirou os segmentos tradicionais. E a mesma coisa está acontecendo no tradicional bairro boêmio do Rio Vermelho. Então, Prefeito ACM Neto, ao invés de quebrar Salvador, procure discutir com o povo antes das suas intervenções. O SR. PRESIDENTE - Obrigado, Deputado Robinson Almeida."], ["12/09/2017 18:34:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Srs. Deputados e todos os que nos ouvem e nos assistem pela TV Cãmara, eu tenho que encaminhar contra esta medida provisória. Na verdade, este Governo golpista do Presidente Temer é um governo Robin Hood às avessas: ele tira dos pobres para dar aos ricos. Em relação aos pobres do País e aos trabalhadores, ele aumenta o imposto do combustível, da gasolina e do diesel, para cobrir o rombo fiscal; aos ricos ele proporciona REFIS e o benefício de dívidas que não serão mais cobradas. O Brasil não aceita mais esse tipo de administração incompetente das nossas finanças conduzida pelo Ministro Meirelles, que não conseguiu resolver, equacionar os problemas da nossa economia. Vamos comparar, Sr. Presidente. Todos os baianos que me acompanham - inclusive os baianos de Camaçari, Deputado Caetano - sabem que, na Bahia, há um governo que investe, diferente do Governo Temer, e faz a Bahia ter um crescimento dez maior do que o crescimento do Brasil no último trimestre. A Bahia cresceu 1,8%, e o Governo Federal deixou que o Brasil crescesse apenas 0,2%. Porque aqui Meirelles reza a cartilha da ortodoxia do FMI, que é a do arrocho fiscal, que é a da ausência do Estado na economia. Na Bahia, diferente disso, nós temos a maior obra do Brasil, o Metrô de Salvador e da Região Metropolitana: foram 5 bilhões em investimentos, sendo 70% do Governo do Estado. Isso dinamiza a economia e gera emprego. Diferentemente do Presidente Michel Temer, o Governador Rui Costa não corta os programas sociais. Ele mantém de pé o Programa para Todos, o Luz para Todos, os investimentos nas estradas, para a recuperação da nossa malha rodoviária. Temer quer vender tudo que é riqueza nossa: o sistema ELETROBRAS, a nossa CHESF. O Governador Rui assegura como patrimônio público a EMBASA e todas as empresas públicas. Essa é a diferença fundamental. Então, este Governo não pode aprovar o REFIS aqui, porque é mais um crime de lesa-pátria, é mais uma benesse aos ricos e poderosos. Em relação aos pobres, ele só faz cortar programas, cortar políticas e produzir impostos. Sr. Presidente, eu tenho que registrar ainda mais um atentado contra a Bahia. Há 3 meses, o Presidente Temer, combinado com o Prefeito de Salvador, o ACM Neto, impede que a Bahia receba 600 milhões de reais para fazer investimentos na recuperação de estradas, na infraestrutura e na habitação. ACM Neto quer ser candidato a Governador, mas vai ser derrotado, porque o Governador Rui Costa - saiu pesquisa hoje - tem 80% de aprovação. Reeditando a política de perseguição do seu avô, ACM Neto bloqueia as verbas destinadas para a Bahia. uma perseguição sórdida, porque não persegue o Governador Rui Costa, persegue todo o povo baiano, que fica privado de recursos importantes, como os que poderiam ser usados para recuperar a malha rodoviária, para a infraestrutura e para a educação. O povo da Bahia está repudiando o Prefeito de Salvador, cujo aliado, Geddel Vieira Lima, está preso. O Prefeito está com medo dessa delação. Ele tem que decidir se vai ser candidato a Governador, porque, se for para esta aventura eleitoral já fracassada de início, ele vai entregar a Prefeitura ao comando do PMDB de Geddel. essa a sinuca de bico em que ele está na Bahia. Sr. Presidente, esta medida não pode ser aprovada. O povo brasileiro tem que repudiar as ações deste Governo, que é o Robin Hood às avessas, porque tira dos pobres para dar aos ricos."], ["12/09/2017 16:46:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, gostaria que este meu pronunciamento fosse divulgado nos meios de divulgação desta Casa e no programa A Voz do Brasil . Quero parabenizar os representantes do Governo da Bahia, em especial a equipe da Secretaria de Saúde, que faz uma importante ação, hoje, no Município de Valença. o Programa Saúde sem Fronteiras, que trata do rastreamento do cãncer de mama, a partir da realização de mamografia, exame de prevenção, e que atenderá 3 mil mulheres nesta semana, em idade de 50 anos a 69 anos, preservando vidas, com um diagnóstico adequado e no tempo correto para o tratamento quando for necessário. Quero parabenizar especialmente a ex-Prefeita do Município, diretora de Programas Estratégicos da SESAB, Jucélia Nascimento, que coordena essa ação, por ter conhecimento da importãncia não só como gestora do Município de Valença, do Governo do Estado, mas como mulher e alguém que atua na área de Assistência Social. Parabéns aos representantes do Governo da Bahia. O SR. PRESIDENTE - O pedido de V.Exa. será deferido e divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil ."], ["12/09/2017 17:26:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, quero parabenizar o Governador da Bahia, Rui Costa, por ter inaugurado ontem mais quatro estações do metrô em Salvador e Lauro de Freitas, totalizando 30 quilômetros de metrô na nossa Capital, o que é um recorde no Brasil. Em menos de 3 anos, essa obra caminha a passos largos, resolvendo questões de mobilidade urbana, o grande trauma que vivíamos em Salvador. Lembro que o DEM e o PSDB comandaram a Prefeitura e o Governo, e durante 14 anos deixaram esse metrô parado. O que era vergonha nacional, o metrô de Salvador, uma lenda urbana, exemplo de como não gerir bem os investimentos públicos, agora virou um case de sucesso nacional e internacional. O Governador Rui Costa e toda a sua equipe estão de parabéns por terem botado Salvador nos trilhos e o metrô em funcionamento."], ["12/09/2017 17:38:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, eu protesto contra mais uma atitude desfavorável ao povo baiano tomada pelo Presidente Michel Temer. Ele autorizou que agência da Caixa Econômica Federal no Bairro de Paripe, um bairro populoso da cidade, onde moram cerca de 500 mil soteropolitanos, seja fechada. Essa agência serve ao comércio local, realiza o pagamento de benefícios sociais, como o bolsa-família. Este Presidente nada faz pelo Brasil: não constrói, apenas destrói e vende. um absurdo que se feche essa agência da Caixa Econômica e se deixe o comércio enfraquecido e as pessoas sem o benefício de uma agência bancária próxima das suas casas. Então, faço um apelo ao Presidente da Caixa para que reveja essa decisão - ela prejudica os baianos -, a fim de que a Caixa Econômica continue prestando serviços importantes a toda a comunidade do Subúrbio Ferroviário de Salvador. Muito obrigado, Sr. Presidente."], ["05/09/2017 11:50:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, eu quero saudar a instituição Aprisco, do Município de Santo Antônio de Jesus, que no próximo dia 7 de setembro completa 11 anos de acolhimento, de recuperação e de ressocialização de dependentes químicos. A instituição é dirigida pelo Pastor Reinaldo, um abnegado em relação aos direitos humanos, que trabalha com muito carinho para atender dependentes químicos não só de Santo Antônio de Jesus, mas de toda a região. Mais uma vez, no dia 7 de setembro, estarei presente lá, apoiando essa iniciativa, de grande valor. Cerca de 100 pessoas são atendidas. A grande maioria delas são homens, mas também há mulheres. Eles desenvolvem atividades junto com seus familiares para poderem se reintegrar à sociedade. Parabéns à Aprisco por mais 1 ano de trabalho em prol do povo santo-antoniense e de toda a região do Recôncavo."], ["04/09/2017 19:50:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, eu gostaria que este meu pronunciamento fosse registrado nos Anais da Casa e divulgado no programa A Voz do Brasil . Parabenizo inicialmente o povo do Município de Pintadas, onde estive, na última sexta-feira, para participar da Expo Jacuípe, feira de exposição e comercialização de alimentos e produtos da região. Durante o evento, foi concedido um selo de certificação ao FrigBahia. Isso significa que todos os animais abatidos nesse frigorífico, especialmente ovinos e caprinos, poderão ser comercializados em todo o País. Esse experimento, esse arranjo produtivo da economia solidária, da agricultura familiar é pioneiro na Bahia. Pintadas e todo o território de Jacuípe vão exportar carne para todo o Brasil e gerar emprego e renda no Município. Parabenizo especialmente o ex-Prefeito Valcir Rios, que comanda essa iniciativa empreendedora de forte sucesso na região. Eu gostaria também, Sr. Presidente, de parabenizar aqui a Prefeita Lydia, do Município de Capim Grosso, o ex-Prefeito Sivaldo Rios, os Vereadores e toda a equipe pelo evento belíssimo da última sexta-feira: a entrega da Casa do Mel. Na oportunidade, foram entregues também dois carros-pipas e barracas para a comercialização da agricultura familiar. A comunidade de Mata do Estado pôde receber esse equipamento importante, que vai favorecer a vida dos apicultores e também melhorar o desempenho econômico do Município. Parabéns ao Secretário de Desenvolvimento Rural, Jerônimo Rodrigues e ao Governador Rui Costa por esse importante equipamento para o Município de Capim Grosso. Eu gostaria ainda, Sr. Presidente, de parabenizar todos os radiocomunicadores comunitários da Bahia pela realização do 3 Congresso da ABRA. Esse evento ocorreu no último sábado, em Feira de Santana, e reuniu dezenas de comunicadores, que puderam aprovar medidas importantes para o fortalecimento do setor. Em especial, elegeram a nova diretoria do ABRA, que eu parabenizo e à qual desejo sucesso, por intermédio do seu Presidente Jairo. A ABRA forte significa luta para democratizar a comunicação e para manter viva a nossa identidade regional, a nossa identidade cultural e combater o monopólio da informação no Brasil. Por fim, Sr. Presidente, eu gostaria de parabenizar toda a comunidade de Jacobina, no interior da Bahia, onde no último sábado participamos de um importante evento no Distrito do Junco. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, esse fim de semana o Município de Capim Grosso estava em festa. A comunidade de Mata do Estado recebeu a Casa do Mel. Na oportunidade foram entregues dois carros-pipas, caixas de abelha e 28 barracas que vão auxiliar na venda dos produtos, beneficiando a agricultura familiar. Eu participei dessa festa ao lado Prefeita Lydia, do ex-Prefeito Sivaldo Rios, da Deputada Neusa Cadore e do Secretário de Governo, Jerônimo Rodrigues. Parabenizo o Governador Rui Costa, por sempre trabalhar em prol da qualidade de vida de todo povo baiano. Esses equipamentos vão ajudar no desenvolvimento dos apicultores de toda região, além de movimentar a economia da cidade. A Bahia deu mais um importante passo nesse fim de semana para geração de renda e desenvolvimento do trabalho dos produtores da Cooperativa Regional de Alimentos. Durante a Expo Jacuípe, em Pintadas, a Frigbahia recebeu o selo do Sistema Brasileiro de Inspeção de Produtos de Origem Animal, o SISBI, pela Agência de Defesa Agropecuária. Esse selo garante a segurança alimentar dos produtos e vai permitir a sua comercialização em todo o País, gerando mais emprego e renda para o Município e região. Parabenizo a cidade de Pintadas, pelo sucesso da Expo Jacuípe, da qual eu tive o prazer de participar. Parabenizo todos os produtores desse território que tem uma presença importante no Semiárido baiano. Quero parabenizar ainda todos os envolvidos no Congresso da Associação Brasileira de Radiodifusão Comunitária - ABRA, que reuniu radialistas de todo Estado no último fim de semana, em Feira de Santana. Eu, que sou um defensor da democratização da comunicação, fiz questão de participar. As rádios comunitárias têm papel fundamental nesse processo e por isso podem contar sempre com meu apoio. A ABRA tem um papel fundamental na organização dessas rádios, que são espaços de difusão das informações de interesse público. Parabéns a todos os radialistas comunitários e aos envolvidos no evento e sucesso a nova diretoria eleita."], ["31/08/2017 09:48:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria que este meu pronunciamento fosse divulgado pelo programa A Voz do Brasil e registrado nos Anais da Casa. Hoje, 31 de agosto, faz 1 ano que a Presidenta Dilma foi afastada definitivamente pelo Congresso Nacional. Faz 1 ano de golpe, faz 1 ano que não provado o crime de responsabilidade. Mesmo assim, este Parlamento tirou o poder dado por 53 milhões de brasileiros a uma Presidenta honesta e legítima. Neste ano, nós vimos o Brasil descer a ladeira, ao aprofundar a recessão econômica e o desemprego, ao tirar a esperança do povo brasileiro. Este é um Governo ilegítimo, que foi denunciado por corrupção e que não consegue enfrentar os graves problemas sociais. Por isso mesmo, foi derrotado nesta madrugada: não conseguiu aumentar a meta fiscal para elevar o gasto perdulário que ele tem feito do Orçamento público. Faz 1 ano de golpe, e não há nada a comemorar. Há muita tristeza no Brasil com o Governo Temer. Fora, Temer! Diretas já!"], ["31/08/2017 10:42:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, gostaria que este meu pronunciamento fosse divulgado pelo programa A Voz do Brasil e pelos órgãos de comunicação da Cãmara e também registrado nos Anais da Casa. Queria aqui, Sr. Presidente, saudar a Prefeita de Capim Grosso, Lydia, e todos os moradores daquela região, que amanhã vai ganhar um importante equipamento. Vai ser inaugurada na localidade de Mata do Estado uma casa do mel, que vai beneficiar os apicultores locais e dinamizar a economia, fazendo com que a agregação de renda possa melhorar a vida de muitas famílias no Município. Parabenizo também o Governo do Estado e a Secretaria de Desenvolvimento Rural pelo apoio fundamental para a execução desse equipamento. Queria também, Sr. Presidente, saudar e parabenizar Roni do Junco, Vereador de Jacobina. Ele presta serviços muito importantes à comunidade na área de oferta de água, atuando em prol da construção de cisternas para beneficiar várias famílias, e na área de eletrificação rural, trabalhando para levar a energia para o interior do Município. No próximo sábado, ele fará uma importante reunião com mais de 30 associações para discutir o desenvolvimento local. Estarei presente neste evento fazendo a articulação para levar o apoio do Governo do Estado e do nosso mandado a essa importante intervenção que visa a beneficiar a comunidade rural. Gostaria, ainda, Sr. Presidente, de demonstrar a minha insatisfação com a condução da sessão, na noite de ontem e nesta madrugada, pelo Presidente do Congresso, Senador Eunício Oliveira. Ele desrespeitou todos os Parlamentares e desrespeitou esta Casa, ao conduzir a sessão de forma autoritária, a não usar o fair play, ao ter atitudes que não combinam com a vocação democrática de um Parlamento, ao atropelar o Regimento Interno. Então, ficam aqui o meu repúdio e o meu protesto, que não pude fazer durante a sessão, porque ele não cedeu a palavra e manteve uma condução equivocada na sessão, que não se assemelha com a forma harmônica e democrática de V.Exa. na condução desta Casa, que é a Casta do Povo. Por fim, Sr. Presidente, quero registrar que o Governo Temer, cujo Chefe está na China neste momento, está praticando um crime de lesa-pátria contra o povo brasileiro. Ele promove um leilão do País, que está em liquidação. Colocou à venda esse ativo brasileiro, patrimônio do povo, construído por várias gerações que é todo o sistema ELETROBRAS, incluindo a Companhia Hidroelétrica do São Francisco - CHESF, que tem uma importãncia fundamental na geração e transmissão da energia elétrica para todo o Nordeste brasileiro e para todo o Brasil. Privatizar a CHESF é privatizar as águas do Rio São Francisco, porque é de lá que vem a energia que alimenta os lares do povo brasileiro. Essa onda privatizante do Governo não tem o sentido de equilibrar as contas para trazer benefício para o povo. Ao invés de investir na saúde, na educação, na segurança pública, ela servirá para tapar o rombo fiscal, fruto da má gestão econômica, do fracasso da economia comandada pelo Sr. Meirelles, que não conseguiu nem reativar a economia e nem retomar o desenvolvimento, muito menos o emprego em nosso País. Por isso, fica aqui o meu protesto contra essa onda privatizante que não poupará nem mesmo a Casa da Moeda, esse ativo estratégico que organiza e protege a soberania nacional e que será entregue à iniciativa privada. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["30/08/2017 12:32:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, eu queria começar meu pronunciamento parabenizando o Prefeito do Município de Cruz das Almas, Orlandinho Pereira, por mais uma importante conquista para o Município: a inauguração da cobertura da Feira da Coplan, importante bairro da cidade em que ocorre uma feira muito dinãmica. A cobertura beneficia produtores e consumidores, dando-lhes melhores condições de comercialização e aquisição de alimentos e produtos. Parabéns, Prefeito Orlandinho, pelos meses de gestão tão virtuosa que V.Exa. tem desenvolvido, levando Cruz das Almas a retomar o protagonismo na economia, na cultura, na dinamização dos negócios em todo o Recôncavo baiano! Gostaria de fazer um cumprimento especial pela realização da Feira Expositiva de Agricultura Familiar e Economia Solidária do Território da Bacia do Jacuípe - EXPOJACU, com produtos animais e da agricultura familiar, que acontece no Município de Pintadas, nos próximos dias 1 e 2 de setembro, sexta-feira e sábado desta semana. A exposição organiza Municípios do território com presença importante no Semiárido baiano. Pintadas sedia este importante evento como parte do desenvolvimento local e regional. a força que tem o povo trabalhador em encontrar alternativas econômicas para sobreviver em um clima adverso, na convivência com a seca, mantendo de pé a economia local. Eu estarei presente ao evento e convido todos os Municípios e a população da região a prestigiá-lo. Sr. Presidente, aproveito a ocasião para cumprimentar os radialistas comunitários da Bahia, em especial aqueles que fazem parte da Associação Brasileira das Rádios Comunitárias - ABRA, seção Bahia, que na próxima sexta-feira e no sábado realizará um congresso estadual. A ABRA é uma instituição importante, que cumpre o papel de organizar o segmento da radiodifusão comunitária, previsto na Constituição. Precisa de muito apoio, primeiro, para pagar as despesas mensais, os honorários dos profissionais e equipamentos. Precisa também flexibilizar a legislação, muito dura, que não permite a eles fazer um processo de financiamento mais amplo, por meio de verbas dos Governos Estaduais e de órgãos públicos. Nós temos que ampliar a potência da radiodifusão, para que ela tenha uma cobertura maior e, além disso, dar a ela a capacidade de atender toda a comunidade, funcionando de forma plural. Para finalizar, quero registrar a diferença entre as ações, neste momento, do Governo Federal e do Governo da Bahia. O Governador da Bahia, Rui Costa, e o Presidente Michel Temer estão em missão internacional. Enquanto o Governador Rui Costa vai em busca de investimentos para a Bahia, já tendo conseguido que seja instalada nos próximos anos uma fábrica de insulina, parceria em que a empresa Bahiafarma vai produzir um medicamento indispensável àqueles que sofrem de diabetes, do outro lado o Presidente Temer viaja e só causa vergonha ao povo brasileiro. Ele não traz um centavo ou um real sequer para os investimentos, porque não tem credibilidade, algo fundamental para um governante. Parabéns, Governador Rui Costa, por esta importante conquista! A Bahia agradece o seu empenho. Sr. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado pelo programa A Voz do Brasil e pelos meios de comunicação da Casa, bem como que seja registrado nos Anais da Cãmara dos Deputados. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero registrar um importante evento que será realizado nos dias 1 e 2 de setembro, em Feira de Santana: o Congresso da ABRA. O evento vai reunir as rádios comunitárias da Bahia para um importante debate sobre o papel desses veículos na difusão da cultura, no processo de informação, na geração de empregos e como fator de integração. Além dos radialístas, estarão presentes representantes da ANATEL, do Ministério das Comunicações e da Associação Baiana dos Cronistas Desportivos - ABCD, para discutir vários assuntos, entre eles as novas leis para a radiodifusão comunitária, a modernização de estúdios, as novas tecnologias em multimídia e as transmissões esportivas. Parabéns à ABRA e a todas as rádios comunitárias do Estado, que nos prestam bem estes serviços! Sr. Presidente, eu gostaria de anunciar que ontem a Bahia deu um importante passo para a melhoria não só da saúde pública no Brasil, mas também da área econômica. O Governador Rui Costa assinou, na Ucrãnia, um acordo para viabilizar a produção de insulina em laboratórios públicos na Bahia. Com isso, o Estado será o primeiro do Nordeste a produzir o medicamento, utilizado para o controle do diabetes. O número de brasileiros diagnosticados com diabetes cresceu 61,8% nos últimos 10 anos. A conquista do Governador vai baratear o custo do medicamento, que será distribuído pelo Ministério da Saúde para todo o País. Com investimento de 250 milhões de reais, em até 3 anos a Bahiafarma já estará em funcionamento, com capacidade de produção maior do que a da própria Ucrãnia. Parabéns ao Governador por esta importante conquista para o povo brasileiro! Outro assunto diz respeito à cobertura da Feira da Coplan. Eu gostaria de parabenizar o Prefeito Orlandinho, do Município de Cruz das Almas, pela inauguração da cobertura da Feira da Coplan, importante local de comércio que movimenta a economia local. Após 3 meses da entrega de 45 novas barracas aos feirantes, Orlandinho cumpriu a promessa de promover mais melhorias às condições de trabalho dos produtores. Parabéns ao Prefeito, a toda a sua equipe e ao povo de Cruz das Almas! Sr. Presidente, aproveito o momento para convidar toda a população da região de Bacia do Jacuípe para prestigiar a 1 EXPOJACU, que será realizada no próximo fim de semana, nos dias 1 e 2 de setembro, no espaço da Escola Família Agrícola de Pintadas - EFAP. O evento vai expor e comercializar produtos de origem animal e da agricultura familiar, no intuito de fortalecer e ampliar a produção e o consumo destes produtos. Parabéns ao Governo da Bahia por apoiar este evento, que incentiva a sustentabilidade das famílias do território da Bacia do Jacuípe!"], ["24/08/2017 11:30:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, quero fazer o registro da tragédia que hoje aconteceu na Bahia, na travessia de Salvador para a Ilha de Itaparica, em Mar Grande, quando uma lancha naufragou e mais de 20 pessoas vieram a óbito. Eu gostaria de demonstrar a nossa solidariedade às famílias das vítimas e ao povo baiano neste momento de dor causado por essa tragédia na Baía de Todos os Santos."], ["23/08/2017 16:02:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, eu venho aqui reiterar a posição do nosso partido contra o sistema distritão. Esse sistema é nocivo à democracia, porque prevê que os partidos políticos não terão mais funcionalidade. A democracia será exercida por aqueles que têm algum tipo de notoriedade pública, que têm representatividade em outras áreas de atuação, e não na atividade política. Então, creio que esse sistema não deva ser aprovado por esta Casa. Que esta Casa encontre a alternativa mais democrática para representar o povo brasileiro, mantendo o sistema proporcional, não implantando o sistema majoritário, porque ele vai criar uma distorção. Além disso, há uma forte suspeita na sociedade de que essa legislação é para proteger a reeleição dos próprios Deputados."], ["23/08/2017 16:40:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna demonstrar o meu repúdio e o repúdio do povo brasileiro e do povo baiano ao anúncio de privatização ampla, geral e irrestrita a ser promovida pelo Governo ilegítimo do Presidente Temer. Esse Governo, que tomou posse depois de um golpe institucional, prometeu ao povo brasileiro recuperar a economia, gerar emprego e desenvolvimento. Mas, na verdade, nós temos assistido a um leilão do País. Temer inaugurou uma verdadeira liquidação de todo o patrimônio do povo brasileiro, construído durante décadas, por várias gerações. Ao anunciar hoje a privatização do Sistema ELETROBRAS, de aeroportos estratégicos para o País, como Guarulhos e Confins, e de estradas brasileiras, o Presidente Temer dá seguimento a esse programa golpista de destruição do patrimônio do povo brasileiro. E o pior é que essa venda, esse leilão, essa liquidação que ele está propondo não tem como objetivo nenhum investimento na área social. Não é para melhorar a educação; não é para melhorar a saúde; não é para melhorar a segurança pública. Esse leilão é para pagar os juros dos agiotas que detêm a dívida pública nacional; é para cobrir o rombo das contas públicas, fruto da incompetência do seu Ministro Henrique Meirelles. Então, essa é uma medida de lesa-pátria que este Governo ilegítimo, denunciado por corrupção, está fazendo contra o povo brasileiro. Sr. Presidente, quero registrar também que participei ativamente da caravana do Presidente Lula pelo Brasil, que se iniciou pela Bahia e segue por todo o Nordeste. Poderia batizar essa caravana de Caravana da Esperança. O Presidente Lula arrebatou corações e multidões em todos os locais por que passou. Em Salvador, Capital do meu Estado, foi uma verdadeira apoteose a sua chegada ao metrô da cidade. No interior do Estado, ele também reuniu multidões em vários Municípios, como Cruz das Almas, São Francisco do Conde e Feira de Santana. Também pude participar, no Estado vizinho, Sergipe, no Município de Lagarto, de uma manifestação grandiosa do povo sergipano, que chegou até a parar o ônibus da comitiva para abraçar o Presidente. Então, enquanto Temer e a turma do golpe acabam com o País, o Presidente Lula está semeando esperança e preparando o terreno para reconstruirmos..."], ["23/08/2017 13:14:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, gostaria que meu pronunciamento fosse registrado nos Anais da Casa e divulgado pelos órgão de comunicação e no programa A Voz do Brasil. Eu queria aqui parabenizar o povo baiano e o Governador Rui Costa por uma importante vitória obtida no dia de ontem. Felizmente, foi liberado o empréstimo de 600 milhões de reais que repousava, há muito tempo, no Banco do Brasil, para que a Bahia possa investir na recuperação de estradas, na educação e na infraestrutura. Nesse episódio, tenho de lamentar a posição do Prefeito de Salvador, ACM Neto. Por interferência política dele, houve um bloqueio, uma chantagem contra o povo baiano, o que impediu que o Presidente Temer fizesse essa liberação. Mas ontem ele foi derrotado. O empréstimo foi assinado, e o povo baiano vai ter melhores estradas, melhor educação e mais infraestrutura. Parabéns, Governador e povo da Bahia por essa importante vitória! O SR. PRESIDENTE - Não vai agradecer ao Presidente, não? O SR. ROBINSON ALMEIDA - O Presidente Temer foi derrotado, porque ia perder na Justiça. O SR. PRESIDENTE - Está bom, Deputado. Obrigado. Um abraço!"], ["01/08/2017 15:04:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, quero aqui saudar o povo de Riachão do Jacuípe, Município situado no Semiárido baiano, que hoje completa mais um aniversário de emancipação. cidade de povo trabalhador, que vive da agricultura familiar e que enfrenta, com muita coragem, a convivência com a seca. Neste dia de hoje, completa mais um aniversário, tendo o que é o seu patrimônio melhor: um povo com muita disposição para trabalhar e seguir em frente. Quero também cumprimentar, Sr. Presidente, o Município de Muniz Ferreira, em especial todos os moradores dessa cidade do Recôncavo baiano, pelo aniversário de emancipação no domingo passado, dia 30 de julho. Muniz Ferreira completou 55 anos e tem, da nossa parte, o nosso reconhecimento,. Parabéns especialmente ao Prefeito Wellington, ao Vereador Ray da Saúde e todos os Municípios da região! O SR. PRESIDENTE - Vamos divulgar no programa A Voz do Brasil."], ["01/08/2017 15:14:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria que o meu pronunciamento fosse registrado nos Anais da Casa e divulgado pelo programa A Voz do Brasil . Eu queria aqui cumprimentar e saudar o povo querido da cidade de Cruz das Almas, no Recôncavo Baiano, que no último sábado, dia 29 de julho, completou 120 anos de emancipação política. A cidade, considerada o coração do Recôncavo Baiano, abriga a Universidade Federal do Recôncavo da Bahia e se desenvolveu muito nos últimos anos com o conceito de cidade universitária. uma cidade de um povo trabalhador, que acorda muito cedo e dorme muito tarde fazendo o progresso do Município. Cumprimento, em particular, o Prefeito Orlandinho, que tem feito uma gestão muito representativa nesses 6 meses do ano de 2017. No último sábado, ele anunciou importantes serviços: o calçamento de 20 ruas e a cobertura do mercado da feira livre da cidade. Parabéns, Prefeito! Parabéns, Cruz das Almas! Que o progresso seja a marca do seu desenvolvimento! Sr. Presidente, não poderia deixar também de protestar, aqui, contra a atitude mesquinha do Governo Temer. O Presidente está retaliando o povo baiano, que é governado por Rui Costa, do PT, que tem uma orientação política distinta da do Presidente. O Presidente Temer não assina um empréstimo de 600 milhões de reais do Banco do Brasil, para enfraquecer o Governo Rui Costa e prejudicar o povo baiano. Dizem até que, nessa empreitada antirrepublicana, ele é orientado pelo Prefeito de Salvador, ACM Neto, e pelo Ministro-Chefe da Secretaria de Governo, Antonio Imbassahy. Juntos, com o PMDB local, eles formam a trinca do golpe na Bahia e prejudicam os baianos, retendo verbas importantes que seriam aplicadas na recuperação de estradas, no investimento em saúde e em educação. Então, esse Governo, em vez de fazer essa mesquinharia com o povo baiano, em vez de criar impostos para o povo pagar a conta do balcão de negócios instalado na compra de votos para ele se manter no poder, deveria ter a hombridade, a integridade de renunciar imediatamente e desocupar uma cadeira onde nunca deveria ter se sentado. Esse Presidente já passou da conta. De acordo com as últimas pesquisas, 95% da população o reprovam. Atenção, Sras. e Srs. Deputados, 81% do povo brasileiro querem que Temer seja investigado. Vamos mais uma vez atender ao povo e não ficar de costas para a sociedade brasileira. Muito obrigado."], ["13/07/2017 15:03:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, eu queria aqui cumprimentar todo o povo do Município de Baixa Grande, que, nesta segunda-feira, completa 132 anos de emancipação política. Baixa Grande é um Município situado no Semiárido baiano, às margens da Estrada do Feijão, que se desenvolveu muito nos últimos 15 anos, especialmente a partir das administrações do Partido dos Trabalhadores. Então, este é um dia de alegria, de comemoração, e o povo de Baixa Grande está em festa, por celebrar mais 1 ano de existência emancipada do Município. O meu desejo e os meus votos são de que possamos continuar realizando transformações nessa cidade tão importante para o desenvolvimento da Bahia. Parabéns, Baixa Grande! Vida longa!"], ["12/07/2017 17:27:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, o Brasil assiste perplexo aos últimos acontecimentos. Um juiz criou uma novela e estabeleceu um enredo de uma prévia condenação do ex-Presidente Lula e, no seu capítulo final, no dia de hoje, ele não poderia, refém do seu script, agir de outro modo: ele deveria confirmar a sua tese, senão estaria cometendo suicídio jurídico por absolver o Presidente Lula. Ele tentou, durante 2 anos, encontrar uma prova para sustentar a sua tese; não conseguiu; cometeu um conjunto de arbitrariedades. Primeiro ele deixou vazar, de forma ilegal, um grampo de conversa da Presidenta Dilma com o Presidente Lula e, depois, teve que pedir desculpas ao STF por essa ilegalidade. Mandou conduzir o Presidente até o Aeroporto de Congonhas, onde planejava prendê-lo de forma preventiva. A resistência popular não deixou que isso acontecesse. Agora, depois de uma audiência há 45 dias, em Curitiba, em que Lula, tête-à-tête, desmontou todas as teses de acusação, ele condena o Presidente a uma pena de 9 anos e meio. um absurdo isso que acontece no Brasil! um absurdo que um juiz tome sua decisão sem estar lastreada em provas, apenas por sua vontade pessoal e a cumprir objetivos políticos de condenar uma Esquerda realizadora das transformações sociais! um absurdo que esse juiz condene a maior liderança popular do Brasil e tente impedir que ele participe do processo político em curso no País. Não conseguirá! Certamente, será novamente derrotado o Juiz Moro, como foi no caso da condenação do João Vaccari Neto, em que o Tribunal Regional Federal de Porto Alegre entendeu que, no Brasil, não se pode condenar sem prova. Moro vai perder novamente. Lula é inocente. Crime é condená-lo sem provas. Por isso mesmo, o Brasil reage. Diante de todas as comarcas e de todos os fóruns, há uma manifestação de solidariedade ao Presidente Lula e de protesto à arbitrariedade do Juiz Sergio Moro."], ["11/07/2017 14:30:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, quero aqui me solidarizar com as bravas Senadoras que resistem ao desmonte dos direitos trabalhistas hoje na sessão do Senado. As Senadoras entendem que não pode acontecer essa violência aos direitos trabalhistas - querem rasgar a CLT. um governo ilegítimo que não tem apoio na sociedade para promover reformas. Em vez de ameaçar o direito dos trabalhadores, de pôr fim à jornada de 8 horas, de pôr fim ao intervalo de almoço de 1 hora e de pôr fim às férias de 30 dias integrais, o Presidente Michel deveria renunciar. Ele nunca deveria ter ocupado a cadeira em que está. Foi denunciado por crimes de corrupção. uma vergonha nacional e internacional! Quem tem que pagar o pato é você, Temer, e não os trabalhadores. Todo apoio à resistência das Senadoras!"], ["11/07/2017 16:58:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, eu queria saudar toda a população do Município de Lençóis, na Chapada Diamantina, no coração do Estado da Bahia. Hoje tomou posse o Prefeito eleito no ano de 2016, que teve seu direito legítimo de governar a cidade impedido por uma ação no Tribunal Regional Eleitoral da Bahia, que, felizmente, foi revista pelo Tribunal Superior Eleitoral, e Marcão pôde, então, satisfazer o desejo da maioria da população de Lençóis, que o elegeu Prefeito daquela belíssima cidade. Boa sorte no seu trabalho! Que você possa governar com prioridade para o social e que faça da sua gestão uma referência de administração pública exitosa em todo o Estado da Bahia. Parabéns, Marcão! Parabéns, povo de Lençóis! A justiça foi feita."], ["11/07/2017 16:58:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sr. Presidente, Sras. e Srs. Deputados, eu gostaria que meu pronunciamento fosse registrado nos Anais e divulgado nos órgãos de comunicação da Casa e no programa A Voz do Brasil . Recebi uma importante denúncia de fraude em uma licitação no Município de Baixa Grande, no interior da Bahia. Em uma concorrência pública para hospedagem na cidade, foram listadas três empresas para participar. Pasmem, Srs. Deputados! Duas não enviaram documentação, não concorreram, e, mesmo assim, tiveram seus nomes colocados na licitação. A empresa vencedora tinha o interesse direto do Prefeito para que ganhasse e colocou os preços de hospedagem o dobro do que é praticado no Município. O Prefeito Heraldo, do PMDB, foi denunciado na Cãmara de Vereadores, e há pedido de criação de CPI. Além disso, o Ministério Público também foi acionado para investigar esse caso da licitação direcionada, fraudada para beneficiar um comerciante, por interesse do Prefeito, para fornecer esse serviço no Município de Baixa Grande. O SR. PRESIDENTE - V.Exa. será atendido, Deputado. DOCUMENTO A QUE SE REFERE O ORADOR Prefeitura de Baixa Grande é denunciada por fraude em licitação Fraude em licitação foi o marco dos primeiros seis meses da gestão de Heraldo Alves Miranda no município de Baixa Grande, centro-norte baiano. A proprietária de um Hotel Pousada na cidade denunciou ao Ministério Público e à Cãmara de Vereadores de Baixa Grande que houve uma licitação para Hospedagem contendo cotação em nome da sua empresa sem o seu consentimento. A cotação apresentava o timbrado da sua empresa e ainda a sua assinatura, sendo que em nenhum momento ela apresentou interesse em ser incluída. Além da sua empresa também havia a cotação de uma terceira empresa sem que o proprietário tivesse conhecimento. Tudo isso para favorecer alguns interesses em ter uma empresa ligada ao atual prefeito vencedora da licitação. O que chamou mais a atenção também na denúncia feita é que a empresa declarada vencedora, pelo Prefeito Heraldo Alves Miranda, cobra à prefeitura mais do que o dobro do preço praticado no mercado local, indicando possível superfaturamento. Ou seja, cobra 40 reais num quarto com ar condicionado, mas para a prefeitura o valor vai para 90 reais. Ou seja, os preços não são os mesmos praticados no mercado, conforme manda a lei. possível verificar o provável cometimento de crimes de fraudes em licitações, improbidade administrativa, falsificação de documentos públicos e/ou privados, falsidade ideológica, dentre outros. A empresária possui todos os documentos comprobatórios, os quais foram entregues aos vereadores da cidade para serem tomadas as devidas providências. A oposição deve estar protocolando um pedido de CPI para investigar essa e também outras possíveis irregularidades. Também já protocolou a denúncia no Ministério Público Estadual, na Polícia Federal e no Tribunal de Contas dos Municípios. Após 12 anos de gestões petistas sem qualquer denúncia deste gênero, a cidade de Baixa Grande volta ao cenário nacional de forma negativa e que deixa a população apreensiva e reflexiva para onde estão indo os poucos recursos públicos existentes."], ["11/07/2017 16:58:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, eu queria hoje relatar um episódio ocorrido em Salvador. O Prefeito ACM Neto está sendo chamado de usurpador, porque tentou tentar inaugurar, no último final de semana, um viaduto construído pelo Governador Rui Costa. O Prefeito, que só atrapalha as obras do metrô, o Prefeito, que não faz uma obra estruturante na cidade, o Prefeito, que atrasa as licenças para intervenções de mobilidade urbana, queria colocar em funcionamento um viaduto importante do sistema de mobilidade urbana que não estava concluído. Foi impedido. Hoje, quem de direito, o Governador Rui Costa, inaugurou o viaduto na Avenida Paralela e entregou ao povo de Salvador mais uma intervenção muito importante para a mobilidade urbana. Parabéns, Governador! E aprenda, Prefeito, a não usar as obras dos outros!"], ["06/07/2017 09:50:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, peço que o meu pronunciamento seja registrado nos Anais da Casa e também divulgado no programa A Voz do Brasil e pelos meios de comunicação da Cãmara dos Deputados. Recebi, hoje, importante denúncia da ONG ambientalista SOS Mata Atlãntica. O Prefeito de Salvador está desafetando 32 áreas da cidade para serem vendidas e queimar o ativo público. Entre essas 32 áreas, 7 estão remanescentes da Mata Atlãntica, entre elas uma importante área do Vale Encantado, em Salvador. O Prefeito, que já foi chamado de grileiro urbano, por se apossar de uma área que não era propriedade da Prefeitura e do Governo do Estado, o Colégio Central, agora está sendo chamado de coveiro da Mata Atlãntica, porque quer acabar com o que existe de remanescente desse bioma importante para garantir a qualidade ambiental na cidade de Salvador. Assim como teve que recuar na grilagem que fez do terreno que não era da propriedade da Prefeitura, também terá que recuar em relação à desafetação dessas áreas, que não são objeto de venda, e a desafetação vai prejudicar o meio ambiente em Salvador. Sr. Presidente, também não posso deixar de falar do momento em que vive o Brasil. O Governo Temer é um cadáver em sepulto. O Presidente não governa mais, não despacha com Ministros, não inaugura nenhuma obra, não anuncia nenhum projeto. Ele passa o dia todo reunido com advogados e com Deputados discutindo não os problemas do Brasil, mas apenas se protegendo para não sair da cadeira de Presidente e depois ser processado e julgado pelo crime de corrupção de que é acusado pelo Ministério Público. Ele deveria renunciar, mas, na sua personalidade, até agora, não se colocou esse altruísmo. Por isso mesmo, esta Casa tem que aprovar a denúncia do Ministério Público e permitir que o STF investigue o Presidente. Os trabalhadores brasileiros, os pobres brasileiros, ninguém suporta mais um Governo que só faz retirar direitos com reforma da Previdência e com reforma trabalhista, um Governo que aprofundou a recessão, que gerou 14 milhões de desempregados no País e que fica usando a cadeira e o poder presidencial para se defender e se proteger. Por isso mesmo eu voto 'sim' à denúncia do Ministério Público. Os Deputados aqui deveriam também votar 'sim' a essa importante e grave denúncia de corrupção passiva, e nós devemos afastar este Presidente e buscar eleições diretas para devolver ao povo o direito de escolher o Presidente, e não escolher mais um biônico nesta Casa, que não governará por 6 meses se assim for eleito. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["05/07/2017 16:02:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, eu gostaria que este pronunciamento fosse registrado nos Anais da Casa e divulgado no programa A Voz do Brasil . O País assiste estupefato ao Presidente Michel Temer transformar o Governo Federal em um balcão de negócios. Ontem, atendeu a 22 Deputados, um recorde. Certamente, V.Exa., no exercício do comando desta Casa, não tem agenda para atender tanta gente. E ele não tratou de assuntos republicanos; tratou de formas para viabilizar apoio político aqui para se manter numa cadeira na qual ele nunca deveria ter sentado. Este Presidente não governa mais o País, não anuncia um programa, não despacha com Ministro, não inaugura uma obra sequer. Hoje ele está mobilizando o advogado para fazer uma mágica: defendê-lo do indefensável, a denúncia do Ministério Público. Ele deveria ter hombridade, renunciar ao cargo, diminuir o custo do Brasil."], ["05/07/2017 16:02:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, uma bomba caiu sobre o Governo Temer esta semana com a prisão do seu fiel colaborador Geddel Vieira Lima. Eu acabei de ler que o ex-Presidente desta Casa e também o doleiro Funaro já enviaram o seu roteiro de delação à Procuradoria-Geral da República. Soma-se a essa informação a possibilidade de delação também do ex-Ministro Geddel. Os estilhaços dessa bomba chegaram a Salvador, à Prefeitura comandada pelo Prefeito ACM Neto. Geddel é aliado de primeira hora do Prefeito e faz parte da trinca que sustenta o golpe na Bahia junto com o PSDB e com o PMDB. Geddel foi quem indicou o Vice-Prefeito, governa junto com ele, e, por isso mesmo, ontem ele veio às pressas para Brasília para ver a repercussão dessa prisão sobre o seu Governo e sobre a Prefeitura de Salvador, Sr. Presidente."], ["04/07/2017 20:12:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, eu não vou responder ao Líder do Governo porque ele não merece resposta a tão desqualificada argumentação. Quero aqui saudar o povo de Antônio Cardoso, que, neste final de semana, comemorou os festejos de São Pedro com a belíssima festa no Distrito de Santo Estêvão Velho. Saúdo especialmente o Prefeito Toinho Santiago, a Vice-Prefeita Lú de Gel e os vereadores, que colaboraram para que nós tivéssemos um importante evento. Quero aqui saudar também o povo de Paripiranga, no norte da Bahia. Eu estive presente numa festa muito participativa, com milhares de pessoas na rua, saudando os festejos juninos de São Pedro. Saúdo especialmente o Prefeito Justino Neto e toda a sua equipe, o Vice-Prefeito Marcelo Sales e os vereadores. A Bahia fez a festa, mantendo viva a nossa tradição junina. Também quero aqui saudar o povo baiano que foi às ruas comemorar o 2 de Julho no último domingo, que foi o 2 de julho do 'Fora, Temer!' e das Diretas Já!"], ["28/06/2017 13:38:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, neste domingo a Bahia realiza sua festa cívica: comemora o Dois de Julho, data da independência da Estado. Caboclos, índios e o povo baiano lutaram contra o jugo português. Em armas, o povo baiano venceu a guerra da independência. Todo dia 2 de julho se faz nas ruas de Salvador uma comemoração grandiosa, quando sai um cortejo do bairro da Lapinha até Campo Grande. Nesse domingo, em especial, vamos comemorar mais um ano da nossa emancipação e também lutar pela libertação do Brasil, lutar para que este Presidente saia imediatamente da cadeira que nunca deveria ter ocupado e que o País possa retomar o caminho do desenvolvimento econômico e da inclusão social. O povo baiano vai gritar: 'Fora Temer!' e 'Diretas Já!' . O SR. PRESIDENTE - Muito obrigado, Deputado."], ["28/06/2017 13:58:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, eu queria saudar o povo de Paripiranga, bela e próspera cidade que fica na região norte da Bahia, na divisa com Sergipe. Neste final de semana vamos ter um grandioso São Pedro, a festa tradicional da cidade que fecha o ciclo junino inaugurado no início de junho. Quero, em especial, cumprimentar e parabenizar o Prefeito Justino Neto, o Vice-Prefeito Marcelo e toda sua equipe que organizou essa festa, que vai ser certamente a mais importante a acontecer em toda a Bahia neste final de semana. Quero parabenizar também a Cãmara de Vereadores, os Vereadores Wilson do PT e Gilson, toda a base de sustentação do Governo que resgata essa importante tradição e coloca Paripiranga como destino obrigatório para aqueles que querem curtir uma festa tradicional, dançar um bom forró, e aproveitar as comidas típicas locais. Parabéns, Paripiranga!"], ["28/06/2017 14:04:00", "O SR. ROBINSON ALMEIDA - Eu queria saudar o povo de Ilhéus, na Bahia, uma das cidades mais bonitas do Brasil, que hoje completa 483 anos de fundação. uma cidade que já foi retratada na vasta literatura de Jorge Amado e que tem um polo econômico muito importante na região sul da Bahia. Também quero parabenizar o Governador Rui Costa, que está realizando dois dos grandes sonhos da comunidade daquela região: a implantação de um hospital regional de grande porte não só para Ilhéus, mas para Itabuna e Municípios vizinhos, e a ponte que liga o centro ao Bairro do Pontal. Parabéns, Ilhéus, que recebe dois grandes presentes do Governo do Estado na data de seu aniversário!"], ["28/06/2017 10:00:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, eu venho aqui denunciar mais uma ilegalidade cometida pelo Prefeito de Salvador. No centro da cidade funciona o Colégio Central, o Colégio Estadual da Bahia, tradicional colégio, de propriedade do Governo do Estado, e o Prefeito está querendo desafetar uma área que não é de propriedade da Prefeitura, para poder vender o patrimônio público. Por isso mesmo, ele está sendo considerado um grileiro urbano. Invade área de outros para poder auferir lucros em sua empreitada de queimar os ativos públicos municipais. E o pior de tudo é que isso não se reverte em benefícios nem para a saúde, nem para a educação, nem para a melhoria dos serviços. Então, Prefeito, respeite a lei, respeite o patrimônio do Estado, não se transforme nesse grileiro urbano, ao assumir essa conduta como Prefeito de Salvador. O SR. PRESIDENTE - Obrigado, Deputado."], ["28/06/2017 10:46:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, quero saudar o povo de Dom Macedo Costa, no Recôncavo Baiano, pela excepcional festa de São João realizada no último final de semana. Estive lá e assisti, prazerosamente, ao resgate da tradição. O Arraiá do Bate Quente contou com um show espetacular do forrozeiro Virgílio, que levou milhares de pessoas às ruas. Parabéns ao Prefeito Guito e a toda a sua equipe por ter proporcionado essa bonita festa e a manutenção das nossas tradições culturais. Quero ainda saudar o Prefeito de Cruz das Almas, Orlandinho Pereira, por ter feito, talvez, o maior São João da história do Município. Foi um São João de 4 dias, que começou na quinta-feira e terminou no domingo, com atrações de porte nacional, como Elba Ramalho e Zé Ramalho. O São João de Cruz das Almas representa a tradição e a cultura popular e foi prestigiado pelo Governador Rui Costa. Essa importante atividade cultural no Município de Cruz das Almas reuniu dezenas de milhares de pessoas. Parabenizo também o Prefeito da Cidade de Mairi por ter retomado a grande festa de São João, misturando as tradições e a história da cidade, a cultura popular, o forró. Os festejos tiveram características carnavalescas, encontrando esses ritmos importantes que marcam a história de Mairi no Arraiá do Monte Alegre. Sr. Presidente, parabenizo igualmente o Prefeito Paim da Farmácia, do Município de Coração de Maria, que realizou uma importante atividade festiva de São João, reunindo dezenas de milhares de pessoas, em 2 ou 3 dias, nas ruas da cidade, festa essa que foi visitada por moradores de toda a região. Parabéns ao Prefeito Paim e a toda a sua equipe por estar mantendo viva essa tradição tão importante. Queria parabenizar também a Prefeitura de Santo Antônio de Jesus por ter realizado um São João de grande porte, com 4 dias de festa, que mobilizou milhares de pessoas no local destinado aos festejos, com atrações regionais e nacionais de grande envergadura e de repercussão muito grande para a economia do Município. Parabenizo a Prefeita Lydia, do Município de Capim Grosso, onde estive pessoalmente. Pude ver a praça repleta de milhares de pessoas para o show do artista Tayrone, que reuniu uma multidão de toda a região. Capim Grosso entrou para a história com a maior festa de São João do Município. Parabéns à Prefeita Lydia e a toda a sua equipe! Gostaria também de parabenizar o Prefeito Ito de Bêga, do Município de Conceição do Almeida, por ter feito um São João muito arrojado, levando atrações do porte da cantora Anitta, que mobilizou milhares de pessoas. Parabenizo também o Vice-Prefeito Dilson e toda a sua equipe por terem feito essa bonita festa na cidade que transformou Conceição do Almeida num polo regional importante com o São João deste ano. Estendo os meus parabéns a todos os Municípios da Bahia que mantêm viva a festa de São João, que é a festa mais tradicional do Brasil, comemorada em todas as cidades, em todos os distritos, em todos os povoados. a nossa tradição maior do forró e das festas juninas. Gostaria que este pronunciamento fosse divulgado no programa A Voz do Brasil e pelos meios de comunicação da Casa. O SR. PRESIDENTE - Muito obrigado. V.Exa. será atendido. Solicito a V.Exa. que registre presença no painel."], ["28/06/2017 12:10:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, eu queria prestar a minha solidariedade aos trabalhadores brasileiros, que marcaram greve geral para sexta-feira, dia 30 de junho. O Brasil sofre com o Governo ilegítimo e corrupto do Presidente Michel Temer, com as ameaças constantes aos direitos, com a reforma trabalhista, a reforma da Previdência Social, a terceirização. Nada mais justo que os trabalhadores vão para as ruas para protestar contra esse estado de coisas. Não bastassem todas as ameaças, este Governo ainda está mergulhado num mar de corrupção, denunciado pelo Ministério Público por crime de responsabilidade. A Cãmara dos Deputados tem que aprovar a denúncia e permitir que o Supremo Tribunal Federal o investigue. Todo o apoio à greve geral do dia 30. Mobilizados! Fora, Temer! Diretas já!"], ["27/06/2017 14:44:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, é muito grave a situação do nosso País. A denúncia do Ministério Público contra o Presidente Michel Temer faz com que esta Casa assuma o seu verdadeiro papel. Não cabe outra posição à Cãmara dos Deputados senão a de autorizar a investigação do Presidente. Há provas apresentadas na denúncia. Temer tem que ir publicamente explicar porque consentiu com a compra do silêncio do ex-Presidente da Cãmara dos Deputados Eduardo Cunha. Tem que explicar o destino dos 500 mil reais que foram flagrados na mochila do seu indicado, o ex-Deputado Rocha Loures. Temer não tem mais condições políticas e morais de continuar na cadeira de Presidente da República. Ou ele renuncia, ou esta Cãmara autoriza a investigação contra ele pelo STF. Eu vou votar 'sim', pela investigação."], ["20/06/2017 15:18:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, eu queria aqui saudar o povo de Santo Amaro da Purificação, bela cidade do Recôncavo Baiano, conhecida nacional e internacionalmente pelos seus filhos ilustres Caetano Veloso e Maria Bethãnia. a cidade que liderou o processo da Guerra de Independência na Bahia. No dia 14 de junho de 1822, um decreto da Cãmara Municipal anunciava a plataforma que iria levar à frente as lutas cominadas na vitória do povo baiano no dia 12 de junho de 1823. Por isso mesmo, nessa data de 14 de junho, em sessão solene, a Cãmara reconheceu, como faz todo ano, e homenageou figuras importantes. Queria saudar a Vereadora Giovanna Costa, do Município de Santo Amaro, por ter concedido a Medalha João de Obá ao Sacerdote Aritana de Oxóssi e também o título de Cidadão Santamarense ao empresário Ocimar Torres."], ["20/06/2017 16:04:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, eu queria aqui parabenizar o Município de Cruz das Almas pela organização de uma das maiores e mais tradicionais festas juninas do Brasil. Com o tema Arraiá da Cultura Popular, a festa terá início na próxima quinta-feira, dia 22, e irá até domingo, dia 25. A festa reunirá atrações importantes, como Elba Ramalho, Zelito Miranda, Aldemario Coelho, Targino Gondim, Zé Ramalho, Santana, resgatando o forró tradicional, o forró pé de serra, confirmando-se como um dos principais festejos juninos do nosso Brasil. Parabéns ao Prefeito Orlandinho e sua equipe, por manter viva essa tradição para o povo de Cruz das Almas e por celebrar os festejos juninos em paz e alegria, o que atrai todos os moradores da região."], ["20/06/2017 16:20:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, eu queria esclarecer os fatos sobre o Metrô de Salvador. Na gestão do PSDB, do Deputado João Gualberto, o Metrô de Salvador era motivo de piada nacional, era a maior vergonha. Antro da corrupção do PSDB, nunca foi inaugurado. Precisou o PT ganhar o Governo do Estado, o Governador Jaques Wagner e o Governador Rui Costa assumirem, para tocar essa importante obra de mobilidade urbana. E o Prefeito que ele apoia e veio defender hoje aqui, o ACM Neto, delatado pela Odebrecht como o 'anão', está empatando a obra. Todos os dias ele cria uma dificuldade para liberar uma licença ambiental. Ele tirou os ônibus dos terminais do Metrô. Ele cria um conjunto de resistências por puro ciúme, porque o PSDB e o DEM não tiveram competência para fazer essa obra. Eu queria que V.Exa. explicasse, Deputado João Gualberto, se apoia ou não o Senador Aécio Neves e os discursos de corrupção dele."], ["20/06/2017 10:20:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, quero saudar os agentes de presídio, os agentes socioeducadores, pela passagem da data comemorativa da categoria, da sua profissão, no dia de ontem. Esses profissionais cumprem a função social importante de preservar a segurança no ambiente dos presídios, muitas vezes arriscando a sua própria vida para manter a vida da sociedade em segurança. Na data de ontem, comemorou-se esse dia importantíssimo. Há demandas importantes que esta Casa tem que tratar, sendo a principal delas o reconhecimento da profissão do agente socioeducador, esse profissional que cuida de seres humanos, de adolescentes em situação de risco e em conflito com a lei. Eles precisam do reconhecimento da sua atividade. Parabéns aos agentes penitenciários, aos agentes socioeducadores, ao Sindicato dos Agentes Penitenciários do Estado da Bahia e ao Sindicato do Agente Disciplinar Penintenciário e Socioeducador - SINDAP, parabéns ao Sindicato dos Penitenciários da Bahia e ao SINDAP, que é o sindicato que representa os terceirizados. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["20/06/2017 11:24:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, quero parabenizar o povo de Capela do Alto Alegre, no interior da Bahia. Esse Município abriu o São João com uma grande festa, com uma grande organização, promovida pela Prefeitura do Município, liderada pelo Prefeito Dr. Nei e pelo Vice-Prefeito Romeu. Milhares de pessoas, não só de Capela, mas de todos os Municípios da região, foram à praça na última sexta-feira para desfrutar de um forró tradicional e comemorar a festa junina, que é a marca do interior do País, especialmente do interior do Nordeste. Quero parabenizar o Secretário Celso, que comandou toda a estrutura da festa, o Vereador Rony, o Vereador Kêro, todas as lideranças do Município e especialmente o povo, que, com muita alegria, abriu o São João da Bahia em grande estilo. Sr. Presidente, quero registar aqui hoje a inauguração de um viaduto no Município de Salvador, uma obra importante, que será inaugurada pelo Governador Rui Costa, o Governador 'Rui Correria'. Durante anos o metrô de Salvador foi considerado uma lenda. Ele era motivo de chacota nacional, porque não era inaugurado. O projeto só avançou depois que o Governador Jaques Wagner puxou para si essa responsabilidade. Agora, com o Governo Rui Costa, já temos mais de 15 quilômetros de linhas de metrô em funcionamento. A cada dia é inaugurada uma nova estação e são colocados em funcionamento serviços e equipamentos para melhorar a mobilidade urbana em Salvador. Parabéns, Governador Rui Costa, porque de fato as obras estruturantes de Salvador o colocam como o principal agente público da cidade, que faz com que o trãnsito da cidade melhore no dia a dia. Por outro lado, Sr. Presidente, tenho aqui que constatar que o Prefeito ACM está sendo considerado o 'Prefeito Empata Obra'. Ele, com ciúme do Governador, porque não conseguiu botar o metrô para funcionar, a cada dia cria obstáculos para que esse equipamento fundamental sirva ao povo da nossa cidade. O Prefeito não oferece a licença ambiental e retira o transporte de ônibus das estações de metrô. Esse conjunto de medidas mostra a profunda contrariedade dele ao sucesso do Governador Rui. Por isso mesmo, a mesquinharia dele, essa sua forma pequena de governar, está sendo repudiada pelo povo de Salvador, que o está intitulando de 'Prefeito Empata Obra'. Prefeito, cuide de seus afazeres! Deixe a cidade funcionar! Deixe o Governador Rui Costa trabalhar por Salvador, porque é disto que o povo precisa: mobilidade urbana, transporte rápido e eficiente. Gostaria que este pronunciamento fosse divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Será deferido o pedido de V.Exa."], ["14/06/2017 09:32:00", "O SR. ROBINSON ALMEIDA - Eu queria parabenizar o povo de Paripiranga por ter conquistado ontem um equipamento importante para reforçar a saúde do Município, uma ambulãncia. Por indicação da Deputada Fátima Nunes, o Governador Rui Costa destinou este importante veículo para a cidade. Quero parabenizar todas as lideranças municipais - o Vereador Wilson do PT, o Vereador Gilson Borges e o Prefeito Justino Neto - e mandar um abraço ao povo de Paripiranga por essa importante conquista. Sr. Presidente, quero também registrar a importãncia, para Dom Macedo Costa, da chegada de uma ambulãncia, por indicação do Deputado Bira Coroa, que atendeu a reivindicação do Prefeito Guito da Saúde, do Vice-Prefeito Senhorzinho e da bancada de Vereadores. Dom Macedo Costa ganha um reforço importante, com a chegada dessa ambulãncia zero quilômetro. O Governador Rui Costa presta mais um grande serviço ao povo da Bahia. Eu queria que este pronunciamento fosse divulgado pelo programa A Voz do Brasil e registrado nos Anais da Casa."], ["13/06/2017 14:12:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, eu venho aqui estabelecer o meu protesto, o meu repúdio aos dirigentes da Companhia de Eletricidade do Estado da Bahia, a COELBA, uma concessionária do Estado. Eles estão perseguindo militantes do movimento sindical que fazem uma justa reivindicação contra a tentativa da empresa de acabar com o plano de saúde dos aposentados. Esses militantes do movimento sindical falaram em assembleia defendendo os trabalhadores e, por isso mesmo, foram objeto de uma queixa-crime da empresa. Então, quero deixar aqui a minha solidariedade a estes dois companheiros: Antônio Augusto, conhecido como Scooby Doo, e Roberto Cupolo, que são vítimas dessa perseguição da COELBA. Quero dizer que a perseguição não vigorará porque eles estão ao lado dos trabalhadores."], ["13/06/2017 15:58:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, eu queria aqui hoje parabenizar o povo de Salvador pela brilhante manifestação em favor da democracia e das Diretas já, ocorrida no último domingo no Farol da Barra. Convocados por lideranças políticas, pelas frentes e também por artistas importantes, como Daniela Mercury, Margareth Menezes e a banda Baiana System, 100 mil baianos foram até o Farol da Barra gritar por Diretas já e levar o seu protesto, o seu repúdio aos desmandos deste Governo Temer enlameado, que está com denúncias de corrupção. Agora foi flagrado em uma denúncia gravíssima pela Procuradoria-Geral da República e pelo STF e tem que sair imediatamente da Presidência da República. Além disso, tem que cessar a sua onda de ataques aos direitos dos trabalhadores, assim como cessar essa nefasta reforma da Previdência, a reforma trabalhista e toda essa sorte de ameaças contra os direitos sagrados do povo brasileiro. Por isso mesmo é que faço a minha homenagem ao povo guerreiro e da resistência de Salvador, que foi no domingo à Barra. Queria também, Presidente, aproveitar sua presença na direção dos trabalhos para indagar a V.Exa. qual é a sua posição em relação aos pedidos de impeachment do Presidente Temer que tramitam nesta Casa. Como V.Exa. sabe, há praticamente 1 mês, a OAB protocolou um pedido de impeachment alegando crime de responsabilidade. O Presidente Temer ouviu relatos de malfeitos e de crimes de Joesley, da JBS, e inclusive o orientou a manter o silêncio do ex-Presidente Eduardo Cunha, hoje preso. Requeiro, então, a V.Exa. a sua opinião sobre o que vai fazer com o pedido de impeachment da OAB. Se V.Exa. vai ou não instalar a Comissão processante do impeachment para afastar definitivamente o Presidente Temer, que não tem condições políticas e morais de continuar presidindo o nosso País."], ["13/06/2017 11:42:00", "O SR. ROBINSON ALMEIDA - Sr. Presidentes, Sras. e Srs. Deputados, eu queria parabenizar o povo de Quixabeira, cidade que hoje completa 27 anos de emancipação política. Quixabeira é uma cidade encravada no Semiárido baiano, no Sertão baiano, que convive com as adversidades climáticas, mas que tem um povo trabalhador, um povo que vive da agricultura familiar, um povo que produz sua riqueza. Hoje é um dia muito especial, por conta desse aniversário, que faz com que Quixabeira seja lembrada em todo o Brasil. Queria, em especial, mandar uma saudação ao ex-Prefeito Eliezer, líder de um grupo político que promoveu transformações importantes na cidade no último período, e desejar a toda a população de Quixabeira vida longa ao trabalho e à emancipação desse importante Município baiano. Muito obrigado, Sr. Presidente."], ["06/06/2017 16:12:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, venho aqui me congratular com a população do Município de Cruz das Almas, especialmente os moradores da zona rural, das comunidades de Boca da Mata, Pumba II, Engenho da Lagoa, Tereza Ribeiro e Umbaubeira. Essas comunidades foram contempladas com ampliação das redes de abastecimento de água, pelo Governador Rui Costa, no dia de ontem. Isso significa que 1.908 moradores dessa região passarão a receber água em suas residências. A Empresa Baiana de e Saneamento - EMBASA investiu nessas obras 1 milhão e 740 mil reais. Quero parabenizar o Prefeito Orlandinho, de Cruz das Almas, por essa conquista, e o povo do Município, que agora festeja o início de São João já com essa excelente notícia. Queria também aqui, Sr. Presidente, parabenizar a população do Município de Dom Macedo Costa e o Prefeito Guito, que esteve empenhado na conquista da extensão da rede de abastecimento de água para as comunidades de Gandu, Jacarandá, Boa Paz, Ponto Chique, Três Cruzeiros, Alto do Jaguaripe, Boa Sorte, Dom Vital, Vicinal do Tintureiro, Riachão, Três Bocas e Lameiro. São 13 comunidades beneficiadas e 1.286 habitantes que terão água encanada nas suas residências. Esse é um investimento do Governador Rui Costa, por meio da Empresa Baiana de e Saneamento - EMBASA. Foram 2 milhões de reais de investimento. Parabéns ao povo de Dom Macedo Costa e Prefeito Guito por essa importante conquista. O Prefeito abre o mês de junho com mais uma importante obra do seu Governo vitorioso, iniciado este ano! Eu queria também registrar, Sr. Presidente, que é importante encontrar uma saída para essa crise que o Brasil atravessa. Essa situação só será resolvida com a convocação de eleições diretas. O povo quer votar, o povo quer decidir os destinos do País. Amanhã será instalada, às 14 horas, uma frente suprapartidária pela defesa de eleições diretas no Brasil. Essa é a medida, esse é o remédio adequado para resolver a crise. Devemos devolver ao povo o direito de escolher o seu Presidente. Por isso mesmo, além de eleições diretas para Presidente e Vice-Presidente, teremos que fazer eleições gerais, renovar o Congresso Nacional, renovar os mandatos dos Deputados Federais, dos Senadores, que estão vencendo agora, dos Governadores e dos Deputados Estaduais. Para resolver a crise: fora, Temer! Eleições diretas já! Solicito que este pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Seu pedido será deferido."], ["06/06/2017 16:58:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, eu quero registrar que a Bahia está sob escãndalo em Salvador. O delator da Odebrecht André Vital revelou ter dado 2 milhões e 200 mil reais ao Prefeito ACM Neto na campanha de 2012, por meio de um preposto seu, Lucas Cardoso. Em seguida, no ano de 2013, a Odebrecht foi selecionada para fazer a obra de revitalização da orla da Barra. Na delação, há uma relação suspeita entre a doação e essa obra. O Prefeito, em vez de se defender dessa grave acusação, está ameaçando me processar, porque eu estou repercutindo esse fato grave para a sociedade baiana. Eu e o Deputado Afonso Florence fomos ontem ao Ministério Público requerer que a investigação do caso. Prefeito, em vez de ameaçar os Deputados que querem a transparência, preste contas à Justiça..."], ["31/05/2017 15:00:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, em 1 de junho, o Município de Coração de Maria, no interior da Bahia, completa 73 anos de emancipação política. Eu queria saudar o seu povo, um povo trabalhador, responsável pelo desenvolvimento e crescimento deste Município, bem como todos os empresários e comerciantes, pessoas que constroem o dia a dia de Coração de Maria. Envio uma saudação especial ao Prefeito Paim da Farmacia, ao Vice-Prefeito, aos Vereadores, a todos os seus Secretários, que têm realizado ao longo desses 5 anos um trabalho exemplar no Município, fazendo com que obras e serviços importantes tenham acontecido. Quero destacar que se dará a inauguração de mais uma etapa do mercado municipal da cidade, que vai levar mais conforto à população com a comercialização de alimentos e de outros produtos. Estarei presente para comemorar com o povo de Coração de Maria mais um aniversário. Parabéns, Coração de Maria!"], ["30/05/2017 15:02:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, o Brasil vive uma sucessão de escãndalos, cada um superando o outro, mas não podem ser esquecidos os problemas já detectados. Na semana retrasada, o Brasil foi surpreendido com a notícia de que o filho do Presidente, Michelzinho, tinha uma babá paga pelo Erário, pelo contribuinte. Até hoje o Presidente não veio a público dar explicações sobre a contratação dessa servidora. Em função disso, e para não cair no esquecimento, fiz um requerimento de informação dirigido ao Ministro da Casa Civil, por meio do qual peço que informe a esta Cãmara dos Deputados e à sociedade brasileira quais os cargos já ocupados pela Sra. Leandra Barbosa e qual o cargo que ela ocupa atualmente, onde a referida servidora está lotada e quais suas atribuições anteriores. Solicito divulgação deste registro no programa A Voz do Brasil . O SR. PRESIDENTE - Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil . DOCUMENTO A QUE SE REFERE O ORADOR REQUERIMENTO DE INFORMA N. DE 2017 'Solicita informações ao Sr. Ministro de Estado Chefe da Casa Civil, acerca das atividades desempenhadas pela Sra. Leandra Barbosa dos Santos Brito, na Presidência da República. ' Exmo. Sr. Presidente da Cãmara dos Deputados: No exercício das competências, prerrogativas e responsabilidades insertas nos artigos 49, X e 50, da Constituição Federal e na forma dos artigos 115 e 116 do Regimento Interno da Cãmara dos Deputados, requeiro a Vossa Excelência que, ouvida a Mesa, sejam solicitadas informações ao Sr. Ministro Chefe da Casa Civil - Senhor Elizeu Padilha, acerca das atividades que foram e são desempenhadas pela Sra. Leandra Barbosa dos Santos Brito, nessa Presidência da República, devendo responder às seguintes indagações: Quando a Sra. Leandra Barbosa dos Santos Brito foi nomeada para cargo e/ou cargos nessa Presidência da República? Quais os cargos já ocupados por essa Senhora e qual o cargo que ocupa atualmente? Onde a referida servidora está lotada e quais as suas atribuições anteriores e atuais? Solicito na oportunidade, que além de enviar as informações solicitadas à Mesa Diretora, esses dados sejam encaminhados também diretamente a esse Parlamentar solicitante, no seguinte endereço: Cãmara dos Deputados - Anexo III - Gabinete 576 - Brasília - DF. Justificação Há poucos dias, a imprensa nacional trouxe à baila, farto noticiário que indicavam que uma servidora nomeada para um cargo público - DAS no Palácio do Planalto, exerce, na verdade, a função de babá do filho do Presidente da República, Senhor Michel Temer. A referida servidora estava lotada como assessora no Gabinete de Informação em Apoio à Decisão mas, segundo apurado pelos órgãos de imprensa, tinha como única função no Palácio do Planalto, assistir ao filho do Senhor Presidente da República . Segundo apurado ainda pela imprensa, Leandra Barbosa dos Santos Brito é lotada em um cargo de confiança no gabinete pessoal de Michel Temer, onde deveria atuar em prol da administração pública, mas não o faz. Trata-se de grave desvio de finalidade, em afronta à probidade administrativa, em que o cargo público é utilizado para atender, para além das benesses que já dispõe a função presidencial, interesses particulares do administrador público mandatário da Nação. Após a repercussão do caso, a servidora foi nomeada, em 25.05.17, para outro cargo, agora diretamente vinculado ao gabinete pessoal, sem que se tenha notícias efetivas acerca de suas atividades públicas em prol da sociedade. Ora, a Administração Pública deve levar em conta na prática dos atos promovidos por seus administradores os princípios constitucionais estabelecidos na Constituição Federal de 1988: 'Art. 37. A administração pública direta e indireta de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios obedecerá aos princípios de legalidade, impessoalidade, moralidade, publicidade e eficiência ' . A nomeação para uma função pública na Administração Federal, em desvio de finalidade, onde o cargo público passa a servir aos interesses exclusivamente pessoais da pessoa do nomeante, viola a probidade na administração pública, sujeitando o administrador público as penas do crime de responsabilidade. O presente requerimento, nessa perspectiva, tem o objetivo de aclarar os fatos e verificar se efetivamente o cargo público está sendo usado para finalidades públicas. Sala das Sessões, em Robinson Almeida Deputado Federal PT"], ["30/05/2017 16:38:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, quero saudar a minha querida Santo Antônio de Jesus, cidade do Recôncavo Baiano também conhecida como Terra das Palmeiras. Cheguei lá ainda criança e desenvolvi todo o meu aprendizado na minha infãncia e adolescência. Por isso, me considero filho de Santo Antônio ou, como se diz no popular, me considero um papa-jaca. A cidade comemorou ontem 137 anos de emancipação política. Quero parabenizar o seu povo trabalhador e o empresariado pela capacidade de desenvolver a economia local. Ela se transformou numa locomotiva do interior da Bahia. a cidade que mais cresce, que mais se desenvolve, gerando oportunidade para o nosso povo e enfrentando essa crise com muito trabalho da nossa gente. Essa é Santo Antônio de Jesus, que recebe essa justa homenagem. Sr. Presidente, Srs. Deputados, aproveito ainda a oportunidade para pedir - neste momento difícil por que passa a Nação - que o Presidente Temer tenha uma postura digna, de grandeza e renuncie a seu cargo. Ele não tem mais condições de exercer o mandato. Ele é, como se diz na Bahia, um defunto político procurando uma cova. Ele não tem mais a sustentação do grande empresariado, dos meios de comunicação e deste Congresso. Defendo inclusive que sejam convocadas eleições gerais no Brasil, porque este Congresso também carece de legitimidade e de apoio popular para eleger de forma indireta o mais alto posto da Nação. Este Congresso tem que ser reeleito pelo povo brasileiro e tem que ser colocado sob avaliação. As eleições que ocorreriam em outubro de 2018 deveriam ser antecipadas para outubro de 2017, para que o povo brasileiro pudesse escolher os nossos representantes e dar um banho de renovação política nessa classe que está sempre em baixa e devendo ao povo brasileiro. O Presidente Temer quer fazer manobras para se manter no poder. Ele mudou titulares de Ministérios, fez um troca-troca, e, para o seu infortúnio, o Ministro da Justiça não aceitou assumir a outra Pasta para a qual foi indicado. Agora, isso coloca o seu suplente para fora do Parlamento. Trata-se daquele Deputado que foi encontrado pela Polícia Federal com uma mala contendo 500 mil reais. Agora que ele não tem mais imunidade parlamentar dizem que está negociando uma delação premiada. A postura do Presidente da República diante dessa crise é renunciar. Caso não renuncie, esta Casa tem que instalar imediatamente a Comissão do impeachment . isso o que o povo brasileiro quer e espera de nós. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["24/05/2017 11:56:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Srs. e Sras. Deputadas, o Brasil assiste estarrecido a uma crise sem fim envolvendo o Presidente Temer. Flagrado em conversas indevidas, apoiando os malfeitos de um grande empresário brasileiro, cometeu um crime de responsabilidade. Ele já é um ex-Presidente em exercício, não tem mais condição nenhuma de governar. Ele tinha o apoio do grande empresariado, das forças de mercado, e o perdeu, porque foi o maior empresário, o maior player da área de alimentos do mundo que o denunciou, que o delatou. Ele tinha o apoio dos grandes meios de comunicação, e foi a principal rede do País que o denunciou, que divulgou todas as atividades desenvolvidas por ele e pelo delator, a Rede Globo de Televisão. E ele tinha o apoio desta Casa, do Congresso Nacional, mas só nos últimos 2 dias 3 partidos deixaram a sua base. Então, Temer, como se diz lá na Bahia, é um morto-vivo, é um cadáver procurando sepultura. Ele não tem mais condição de governar este País. Por isso mesmo há reação da sociedade brasileira. Acontece agora a entrega, pela União Nacional dos Estudantes, de um abaixo-assinado com mais de 200 mil assinaturas pedindo a instalação nesta Casa de um processo de impeachment do Presidente da República. E, neste dia de hoje, ocorre em Brasília a maior manifestação dos últimos tempos, com cerca de 100 mil brasileiros que vieram de todos os lugares deste País pedir a renúncia do Presidente, o fim das nefastas reformas trabalhista e da Previdência e, fundamentalmente, eleições diretas. Não haverá saída para a crise no País se não se devolver ao povo o direito de escolher o seu Presidente. Este Congresso tem dezenas de Parlamentares envolvidos em denúncias, este Congresso é reprovado pela população, por isso não tem condições políticas de eleger o Presidente. Eleição indireta é aprofundar a crise do País. Então, esta Casa deve aprovar a PEC do Deputado Miro Teixeira e instituir eleições diretas para que possamos resolver a crise, devolvendo ao povo o poder, que, como diz a Constituição, emana da sua vontade. Sr. Presidente, queria que este meu pronunciamento fosse divulgado no programa A Voz do Brasil e nos órgãos de comunicação da Casa. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["23/05/2017 21:16:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, eu queria um minuto da atenção de V.Exas. para o que disse a Sra. Nelma Baldassi, em uma rede social: ' Só lamento que tenha sido em Manchester e não na Bahia. Seria lindo ver aquela gente nojenta e escurinha da Bahia explodindo. KKKKK' . Eu queria aqui demonstrar o meu repúdio a essa afirmação racista da Sra. Nelma. O povo baiano não é nojento! O povo baiano é, sim, escurinho, mestiço, negro, com muito orgulho! O que deveria explodir é o ódio que habita a alma da Sra. Nelma. Por isso mesmo, Sr. Presidente, amanhã vou apresentar uma queixa-crime contra essa racista, para ela aprender a respeitar o povo baiano. Muito obrigado."], ["23/05/2017 16:16:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, o Brasil assiste perplexo à crise que envolve o Presidente da República ilegítimo e agora também denunciado sobre sua conduta moral. Mesa - e sob a sua responsabilidade -, Sr. Presidente, já foram apresentados vários pedidos de impeachment . Eu quero requerer a V.Exa. informações a respeito do tratamento que V.Exa. tem dado a essa matéria, inclusive sobre o pedido de impeachment feito pela OAB, porque os fundamentos técnicos para que o processo seja aberto nesta Casa estão todos apontados. Temer cometeu, sim, crime de responsabilidade, e a ação de S.Exa. como Presidente da República é incompatível com o decoro do cargo. Reunir-se, na calada da noite, com um empresário, não lhe dar voz de prisão e concordar com todos os atos criminosos dele é, sim, crime de responsabilidade. Requeiro a V.Exa. informações sobre a sua posição em relação aos pedidos de impeachment protocolados na Casa."], ["23/05/2017 16:18:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, a proposta apresentada pelo Governo na Medida Provisória 763 busca fazer uma adequação no Fundo de Garantia do Tempo de Serviço, ao disponibilizar 50% dos resultados financeiros obtidos pelo Fundo para aplicação na conta dos trabalhadores. Essa medida peca ao não criar uma nova regra de reajuste de acordo com a inflação e com os juros no País e retira das contas que não são movimentadas após a demissão dos trabalhadores a possibilidade de acréscimo desses 50% dos resultados. Ela tem lacunas importantes, porque este Governo é cheio de buracos. O Presidente da República, que foi colocado no poder através de um golpe institucional, assumiu prometendo recuperar a economia, gerar emprego e instaurar a moralidade no País. As suas duas primeiras promessas ficaram logo para trás, porque este País aprofundou a recessão econômica e bate recordes de desemprego. Temer não gerou um emprego sequer. Já há 3 milhões de desempregados no Brasil desde que os que perderam a eleição em 2014 colocaram este País em convulsão social. Agora, para nossa surpresa e espanto, o próprio Presidente da República, ele mesmo, pessoa física, convida um grande empresário financiador político do seu partido e dos seus amigos para uma reunião na calada da noite no Palácio do Jaburu. E lá ficou revelado que o Presidente concordou com um conjunto de crimes praticados por aquele empresário. Aqui, inclusive, vários já subiram à tribuna para defendê-lo. Deveriam ganhar o troféu 'óleo de peroba', porque são muito corajosos em defender o indefensável. Este Presidente não tem mais condições morais de presidir o Brasil. Ele tem que renunciar imediatamente. Se ele não renunciar, esta Casa tem que aprovar o seu impeachment . Eu pergunto, mais uma vez, Sr. Presidente Rodrigo Maia, que tomou café com Temer, que se reuniu com ele, qual será a atitude de V.Exa. em relação aos pedidos de impeachment que foram protocolados nesta Casa. Foram feitos oito pedidos. Qual é a sua posição em relação ao pedido da OAB, que vê crime de responsabilidade nas ações de Temer? O Brasil espera que o processo de impeachment seja instalado e que Temer saia imediatamente da Presidência da República!"], ["23/05/2017 15:02:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, quero registrar a minha solidariedade, o meu apoio e o meu cumprimento aos trabalhadores rodoviários baianos, que no dia de ontem, em assembleia, fecharam o acordo salarial do ano de 2017. Os rodoviários têm uma história de mobilização e de luta muito importante. Estavam em campanha salarial, reivindicando melhorias de condições de trabalho e melhoria nos seus vencimentos. Foi apresentada uma proposta, uma negociação aberta que durou várias semanas. Eu estive presente em outros momentos, na assembleia. Ontem foi fechado o acordo. Parabéns a todos os rodoviários e à Diretoria do Sindicato! Parabenizo especialmente o Diretor Tiago Ferreira, que se portou de maneira muito corajosa e equilibrada, para esse desfecho positivo para toda a cidade e toda a categoria. Sr. Presidente, peço a V.Exa. que registre este pronunciamento no programa A Voz do Brasil . O SR. PRESIDENTE - Pois não, nobre Deputado."], ["17/05/2017 14:46:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, queria registrar que no próximo domingo, dia 21 de maio, será realizada a IX Romaria da Terra e das, organizada pela Diocese de Ruy Barbosa. Esse evento tem um caráter especial porque vai celebrar os 25 anos de falecimento de D. Matthias Schimidt, pastor e profeta do Semiárido da Bahia, um dos grandes incentivadores a defender a reforma agrária, apoiar os sem-terra, os direitos dos indígenas e dos negros, moradia digna e emprego, terra e água para todos. Esse evento ocorre em um momento especial em que essa diocese e todas as paróquias que fazem parte organizam a resistência ao golpe no Brasil, com a agenda contra a reforma da Previdência, contra a reforma trabalhista e contra os ataques aos direitos sociais. Gostaria que esse pronunciamento fosse registrado nos Anais da Casa e divulgado no programa A Voz do Brasil. O SR. PRESIDENTE - Está deferido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, nesse próximo domingo, dia 21 de maio, será realizada a 9 Romaria da Terra e das organizada pela Diocese de Ruy Barbosa, 25 anos após a morte de D. Matthias Schimidt, pastor e profeta no Semiárido da Bahia, um dos grandes incentivadores a defender a reforma agrária e apoiar os sem-terra, os direitos indígenas e dos negros, moradia digna e emprego, terra e água para todos. Será um ato religioso com desdobramentos de compromisso socioambientaI. A romaria resgata uma reflexão sobre as nossas raízes. Comunidades de toda a região se mobilizam para estarem presentes neste momento de profecia, luta e esperança por dias melhores. Nos anos 80, a região de Ruy Barbosa foi protagonista do surgimento de várias iniciativas sociais, ligadas às igrejas que se envolveram em conflitos memoráveis e sangrentos, diante das reivindicações crescentes de posseiros e camponeses e sem-terra. Como diz a Comissão Pastoral da Terra da Bahia, em convocatória à romaria: laçu, Itaberaba, Boa Vista do Tupim, ltaetê, Marcionílio Souza, Andaraí, Nova Redenção, lpirá, Baixa Grande, Mundo Novo e Miguel Calmon, só para lembrar os maiores Municípios, foram o cenário desse fermento novo que abraçava terras e territórios beneficiados pelas águas do Paraguaçu, rio extraordinário, hoje também ameaçado, que continua garantindo a subsistência a estas e outras povoações da Bahia. O evento começou há 41 anos com sua 'protorromaria' ao Bom Jesus da Lapa, com dezenas de camponeses, numa luta diante de um cenário desolador, de fome e miséria. Hoje, mais do que nunca, faz-se necessária essa nova articulação de comunidades e associações e das dioceses para combater o golpe, a retirada de direitos destes trabalhadores, o aumento dos desempregados, da violência e da fome. Por isso rememoro D. Matthias Schimidt, bispo da Diocese de Rui Barbosa. Ele veio a falecer em 1992, vítima de um infarto, na cidade de Utinga, e infelizmente não havia médico na cidade para socorrê-lo. Ainda muito lembrado em toda a região, os seus ideais vivem na memória de cada cristão."], ["16/05/2017 19:04:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, eu queria me solidarizar com os servidores públicos do Município de Pintadas, no interior da minha querida Bahia. Amanhã esses servidores vão paralisar as suas atividades porque o Prefeito não aceita negociar o reajuste salarial. Pelo contrário, disse que o reajuste vai ser zero, que não vai acontecer sequer a reposição da inflação e que o piso dos servidores e dos professores da cidade não será reajustado. Por isso, os professores e os servidores públicos vão parar suas atividades, para que o Prefeito abra o processo de negociação e diálogo com a categoria. importante frisar que, enquanto não quer dar aumento aos servidores, o Prefeito gasta, exageradamente, em festejos no Município e em contratações duvidosas de assessores em cargos comissionados e até mesmo em consultorias. Por isso, manifesto a minha solidariedade aos servidores do Município."], ["16/05/2017 12:14:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, pensem num absurdo que ocorre no Brasil, e o Governo Temer vai além. Nesta semana foi denunciada a contratação de uma babá para atender Michelzinho, filho do Presidente. Essa babá foi contratada por 5,2 mil reais para servir não ao interesse público, mas, sim, a um interesse pessoal no Palácio do Planalto. Por isso mesmo, entrei, na manhã de hoje, com uma representação na Procuradoria-Geral da República, pedindo ao Procurador-Geral que represente contra o Presidente com uma ação por crime de responsabilidade. O dinheiro público não pode ser desviado para atendimento e proveito pessoal de qualquer espécie. Há também, nessa conduta, o crime de peculato, porque essa servidora deveria estar cuidando dos interesses públicos, prestando serviços no GAIA - Gabinete de Informação em Apoio à Decisão, órgão de assessoramento do Presidente, mas está, de forma equivocada, prestando serviços pessoais. Esse episódio levou, inclusive, a várias piadas. O Brasil está sendo ridicularizado no mundo por esse tipo de conduta. Essa funcionária é chamada, inclusive, de 'babá padrão FIFA', e dizem que o assessoramento que ela dá é o de escolher a comida do Michelzinho, a roupa do Michelzinho, a escola do Michelzinho. Esse é mais um desvio deste Governo, que não atende aos interesses do povo brasileiro e tem uma agenda regressiva de ataque aos direitos sociais, aos direitos dos trabalhadores, mas que cuida bem dos interesses particulares, dos interesses pessoais. Essa é uma atitude que tem que ser reprovada por esta Casa, tem que ser reprovada pela sociedade. O Presidente, inclusive, é réu confesso, porque, instado pelos repórteres, S.Exa. disse: 'Se a funcionária não puder atuar lá em casa, isso vai ser alterado'. Então S.Exa. mesmo confessa que há um desvio de conduta em relação a essa funcionária. lamentável que o Brasil ainda tenha que passar por situações de vexame e de humilhação, como essa conduta do Presidente da República. Peço que este pronunciamento seja registrado nos Anais da Casa e divulgado no programa A Voz do Brasil e nos meios de comunicação da Cãmara dos Deputados. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["09/05/2017 16:30:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, eu queria me congratular com o povo de Santo Antônio de Jesus e de Dom Macedo Costa, no Recôncavo da Bahia. No último sábado, eu estive na comunidade de Três Bocas, para participar de uma inauguração relativa à chegada da água para essas comunidades rurais. Em Dom Macedo Costa, foram beneficiadas aproximadamente 660 famílias nas comunidades de Tintureiro e de Jangada, e, em Santo Antônio de Jesus, nas comunidades rurais de Avenida e Pedra Branca. Quero parabenizar o Prefeito Guito da Saúde pela iniciativa de ajudar a fazer chegar água para essa comunidade e também o Prefeito de Santo Antônio de Jesus, Rogério Andrade, por ter beneficiado essas comunidades. Tudo isso aconteceu com o apoio incondicional do nosso Governador Rui Costa, que determinou que a Empresa Baiana de e Saneamento S.A. - EMBASA levasse água para esses Municípios. Queria também, Sr. Presidente, registrar o aniversário de emancipação política do Município de Pintadas, no Semiárido baiano. Pintadas é a princesa do Semiárido, na Bacia do Jacuípe, e experimentou grande desenvolvimento nos últimos 20 anos com as gestões petistas: 100% de abastecimento de água na zona rural; 100% de cobertura de energia elétrica em todo o Município; cerca de 45 quilômetros de estrada asfaltada que liga o Município até a malha rodoviária; adensamento da cadeia produtiva, com a implantação de um abatedouro de ovinos e caprinos na cidade. Queria destacar a contribuição especial da atual Deputada Estadual Neusa Cadore e do ex-Prefeito Valcyr Rios, que tiveram administrações muito exitosas no Município. Em nome deles, parabenizo todo o povo pintadense por essa data. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, Pintadas conta com uma população de 10.742 habitantes - IBGE, Estimativa 2015 - e está situada no Território de Identidade da Bacia do Jacuípe, composto por outros 15 Municípios. Com a participação, a solidariedade e a cooperação, Pintadas conseguiu realizar muitos sonhos. Nos últimos 20 anos em que o PT administrou o Município junto com organizações sociais como a Rede Pintadas e vários parceiros, fez do Município uma referência em gestão pública. Com Neusa, Valcyr e Corujão, Pintadas construiu uma trajetória pautada pelo compromisso com a melhoria da qualidade de vida das pessoas do campo e da cidade. O Município se destacou no País pelas ações de convivência com o Semiárido e pelas inúmeras iniciativas no campo da economia solidária e do cooperativismo. Antes das gestões do PT, quase 100% dos professores de Pintadas eram leigos. O PT deixou o Município com 80% dos docentes da rede municipal com nível superior ou cursando. Desde 2010, Pintadas tem o privilégio de sediar um polo da Universidade Aberta do Brasil, uma conquista para todo o Território da Bacia do Jacuípe. A unidade conta com cursos da Universidade Federal da Bahia - UFBA; da Universidade Estadual de Feira de Santana - UEFS; da Universidade do Estado da Bahia - UNEB; da Universidade Federal do Vale do São Francisco - UNIVASF e do Instituto Federal Baiano - lF BAIANO. Nesse período, mais de 500 alunos foram atendidos. No quesito Infraestrutura, durante muitos anos, Pintadas amargou o isolamento e o esquecimento dos Governos Estaduais. Quando chovia muito, a população chegava a gastar horas no percurso até Ipirá. Foi com o Partido dos Trabalhadores que a população pintadense pode realizar esse sonho antigo. Com apoio da Prefeitura e a articulação das organizações locais, nacionais e internacionais, Pintadas se tornou o primeiro Município do Nordeste a efetivar 100% de cisternas na zona rural. No campo, a revolução foi a energia elétrica. Nos últimos anos, mais de 1.274 famílias de Pintadas saíram da escuridão. O programa Luz Para Todos levou energia para 99% da população. Antes das gestões do PT, menos de 30% do Município tinha eletrificação. No desenvolvimento econômico, destaca-se a agricultura familiar e o desenvolvimento da caprinovinocultura. Pintadas sedia um dos dois abatedouros de caprinos e ovinos do Estado, fortalecendo e dinamizando a economia da Bacia do Jacuípe e região. Destaca-se ainda o Centro Público da Economia Solidária que tem sede no Município. No campo da cultura e juventude, Pintadas se tornou uma referência na Bahia pelas ações desenvolvidas com as Semanas Culturais e o Pensar Filmes através do Rheluz. O desenvolvimento local, nos últimos anos, contou com a força e participação da sociedade civil. A articulação foi fundamental para concretização de inúmeros projetos e ações. Neste momento, Pintadas vive uma nova gestão, que tem sido marcada pelo descaso, sobretudo com os profissionais da educação, que têm vivido o drama de ter seus direitos ameaçados."], ["09/05/2017 17:22:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, eu queria hoje registrar o aniversário de emancipação política do Município de Capim Grosso, que comemora 32 anos neste dia 9 de maio. São visíveis as mudanças ocorridas nos últimos anos em Capim Grosso, com o fortalecimento da sua principal atividade econômica, o comércio e a prestação de serviço, assim como o fortalecimento da agricultura. Nada disso seria possível sem o esforço do grupo político liderado pelo ex-Prefeito Sivaldo Rios e pela atual Prefeita Dra. Lydia Pinheiro. Na educação, houve a construção de creches, escolas com 12 salas e escolas e 5 quadras poliesportivas. Houve a aquisição de todo o mobiliário e de ônibus escolares. Na saúde, tivemos a reabertura do Hospital Municipal, com o apoio do Governo do Estado, o funcionamento da Unidade de Pronto Atendimento - UPA, a construção das Unidades Básicas de Saúde e a aquisição de ambulãncias. Na segurança pública, implantou-se o videomonitoramento na cidade e criou-se o DISEP - Distrito Integrado de Segurança Pública. Houve a implantação da 91 Companhia Independente da Polícia Militar e a aquisição de veículos para a Guarda Municipal. Neste dia, portanto, parabenizo todos os moradores de Capim Grosso, na pessoa do ex-Prefeito Sivaldo e da Prefeita Lydia. Tenho certeza de que o Município vai continuar crescendo sob suas lideranças. Faço outro registro, Sr. Presidente, aproveitando para parabenizar os rodoviários baianos, especialmente os de Salvador, que estão em campanha salarial, buscando melhorias de trabalho e remuneração salarial digna pela função nobre que cumprem, ao levar a população todos os dias para o seu local de trabalho e para o seu local de estudo, sem receber, contudo, o tratamento adequado, considerando as atividades que exercem. Quero apelar ao sindicato das empresas para que sente e negocie com os trabalhadores rodoviários, assim como apelo à Prefeitura para que não se omita sobre essa situação e ajude a encontrar uma solução negociada para o movimento, que é liderado por dirigentes responsáveis, como Hélio Ferreira, Presidente do Sindicato dos Rodoviários de Salvador, e Tiago Ferreira, seu Diretor. Têm conduzido com muita sobriedade e competência esse movimento. Espero que consigamos encontrar uma solução para que não seja vivido um impasse e para que a população não passe por outra situação de paralização no transporte público de Salvador. Muita união e muita força ao movimento! Certamente, esse é o caminho da vitória e das conquistas. Peço que este pronunciamento seja divulgado no programa A Voz do Brasil e nos órgãos de comunicação da Casa, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado. V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, neste dia 9 de maio, o Município de Capim Grosso comemora 32 anos de emancipação política. São visíveis as mudanças ocorridas nos últimos anos em Capim Grosso, com o fortalecimento de sua principal atividade econômica, o comércio e a prestação de serviço, assim como o fortalecimento da agricultura. Nada disso seria possível sem os esforços do grupo do ex-Prefeito Sivaldo Rios e da atual Prefeita, Dra. Lydia Pinheiro. Na educação, foram construídas creches, escola de 12 salas e 5 quadras poliesportivas, sendo 3 cobertas. Também foram adquiridos mobiliários e ônibus escolares. Na saúde, tivemos a reabertura do Hospital Municipal, com total apoio do Governo do Estado, além da inauguração da UPA - Unidade de Pronto Atendimento, da construção de UBS - Unidade Básica de Saúde e da aquisição de ambulãncia. Na segurança pública, houve a implantação do videomonitoramento da cidade e a criação da Delegacia Integrada de Segurança Pública - DISEP. Foi criada a 91 CIPM e feita a aquisição de veículos para Guarda Municipal. Com o legado do ex-Prefeito e a nova gestão da Prefeita Dra. Lydia Pinheiro, temos a certeza de que Capim Grosso continuará avançando com novas conquistas."], ["04/05/2017 10:06:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Srs. Deputados, eu queria aqui registrar e parabenizar os 16 Municípios do território da Bacia do Jacuípe, na minha querida Bahia, que realizaram no último final de semana o 2 Festival Territorial de Música e Cultura Popular Cantos do Jacuípe. Essa é uma iniciativa muito importante que envolve a juventude de toda a região, que tem uma produção cultural que precisa ser apoiada pelos governos, Governo Federal e Governo Estadual, porque a música é um fator de inclusão social. A cultura é um fator de preservação das nossas identidades e das nossas raízes. Participei deste evento numa mesa de debates com os produtores culturais da região, com os Secretários Municipais, com Prefeitos e com Vereadores. Eles pedem ajuda e apoio das instãncias superiores para manter viva essa tradição e esse festival. Quero parabenizar, em especial, Almir Júnior, do Município de Mairi, que foi o vencedor do 2 Festival de Música e Cultura Popular Cantos do Jacuípe. Quero também, Sr. Presidente, registrar a minha satisfação com o movimento do 1 de Maio realizado no Município de Riachão do Jacuípe. Talvez seja a mais expressiva manifestação no interior da Bahia, em que 5 mil trabalhadores e trabalhadoras rurais estiveram em passeata dizendo 'não' à reforma da Previdência, 'não' à reforma trabalhista, 'não' à terceirização e 'não' ao golpe que foi instalado no nosso País. Cumprimento o Presidente do Sindicato, João Batista, que liderou e organizou essa bela manifestação, o Vereador Ninho, que também participou, os radialistas presentes, a Tina e o Cláudio, e todos os trabalhadores e trabalhadoras rurais. O que eu vi lá, Srs. Deputados, foi a seguinte iniciativa, para que nós reflitamos: todos afirmam que aqueles que votarem contra o povo, neste ano das reformas, em 2018 não voltarão ao Congresso. Reflitam sobre esse recado que vem da base, da população. Queria também registrar, Sr. Presidente, a manifestação do 1 de Maio no Município de Piritiba, que é conhecido por uma das músicas do nosso grande músico Raul Seixas, que diz que comprou um sítio no sertão de Piritiba, com o nosso Wilson Aragão. Eu fui ao sertão de Piritiba e vi, no povoado de Cigana, milhares de trabalhadores reunidos. Eu vi como a vida no campo melhorou depois do Governo Lula e do Governo Dilma: a população tem acesso a água, acesso a energia, a bens e serviços. A população também está muito preocupada com as ameaças que estão em curso aos seus direitos. Vi também presentes na cidade a manifestação junina e o esporte, especialmente o futebol, como fator de integração social. Queria parabenizar o Vereador Nivaldo e o organizador do evento, Ian Santos, por essa iniciativa importante que mantém viva as tradições do nosso povo. Peço que este pronunciamento seja divulgado pelo programa A Voz do Brasil e pelos meios de comunicação da Casa. O SR. PRESIDENTE - V.Exa. será atendido."], ["26/04/2017 22:56:00", "O SR. ROBINSON ALMEIDA - O PT, Sr. Presidente, é contra este item, incluído nesta imprestável reforma trabalhista, que estabelece que o negociado tem que prevalecer sobre o legislado. A proposta já era muito ruim quando veio do Ministério do Trabalho, que colocou 13 itens da CLT submetidos a essa regra, e foi piorada pelo Relator, que falou aqui anteriormente. Representante legítimo dos empresários, o Relator ampliou para 16 itens, dentre eles a hora extra, que pode exceder as 8 horas diárias; a carga horária, que pode exceder as 8 horas diárias; o horário de almoço, que pode ser reduzido para apenas 30 minutos; e o fim do cartão de ponto. Portanto, se neste projeto nada presta, o coração da maldade deste projeto é essa lógica que estabelece o negociado sobre o legislado. O PT vota 'não' a este artigo nefasto desta nefasta reforma."], ["26/04/2017 10:42:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Srs. Deputados, povo brasileiro que nos acompanha, eu queria registrar o aniversário de emancipação do Município de Antônio Cardoso, na Bahia, no último dia 18 de abril. Quero parabenizar toda a população, em especial o Prefeito Toinho Santiago. Toinho assumiu a cidade recentemente e tem feito um trabalho diferenciado, já conseguindo, com o Governador Rui Costa, o recapeamento do acesso à cidade do povoado de Santo Estêvão Velho e também a ampliação do sistema de abastecimento de água, tanto para a sede como para a zona rural, em especial a extensão de rede para o povoado de Travessão, o que beneficia milhares de famílias que não tinham acesso à água de forma regular nesse povo. Portanto, parabéns pela emancipação, Antônio Cardoso! Parabéns, Prefeito Toinho Santiago! Que consigamos, nesses 4 anos, fazer muitas transformações na cidade. Queria também, Sr. Presidente, registrar minha alegria de ter participado, junto com os agentes comunitários de saúde da Bahia, de uma audiência pública sobre o Projeto de Lei n 6.347, de 2016, um projeto de lei que busca ampliar os direitos dos agentes comunitários de saúde, categoria fundamental para prestar assistência básica à nossa população mais carente e que vai ter, entre outras iniciativas, a possibilidade de uma formação técnica para melhor atender o nosso povo mais pobre no interior do Brasil. Quero aqui denunciar a atitude do Prefeito de Salvador, ACM Neto, que não paga o piso aos agentes comunitários de saúde. Ele consegue inclusive pagar abaixo do salário mínimo - 780 reais. Prefeito ACM Neto, reveja sua política. Os agentes comunitários de saúde vão às áreas mais pobres de Salvador, até mesmo às áreas aonde a polícia não consegue chegar. Então, os agentes comunitários de saúde precisam ser mais bem tratados. Por último, Sr. Presidente, eu não posso deixar de registrar que este dia de hoje é muito importante para o povo brasileiro, especialmente para os trabalhadores brasileiros. Está agendada a votação da reforma trabalhista neste plenário, que é um verdadeiro golpe aos direitos dos trabalhadores, conquistados durante décadas no nosso País. O relatório apresentado ontem na Comissão Especial da Reforma Trabalhista é um atentado às garantias que existem hoje no texto normativo e que asseguram a possibilidade de se ter hora extra, 13 salário, férias, licença remunerada, e tantos outros direitos que foram conquistados na última década. Por isso, peço a atenção e vigilãncia dos trabalhadores a essa sessão. E, em especial, peço uma grande mobilização para o dia 28, porque quem vai barrar esse golpe e vai barrar essa reforma é o povo organizado nas ruas. Queria que este meu pronunciamento fosse divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado. Vamos divulgar o seu pronunciamento no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Bom dia, Sr. Presidente, Srs. Deputados. Quero aqui parabenizar o Município de Antônio Cardoso, localizado na região do Sertão da Bahia, pela passagem do aniversário de emancipação da cidade. São 55 anos de luta e história. Estendo a saudação a todos, na pessoa do Prefeito Toinho Santiago, que está hoje em Brasília em busca de mais investimentos para a região. Congratulo-me também com as ações do Governador da Bahia, Rui Costa, que tem levado serviços e investimentos para o povo do interior do Estado. Em especial, destaco os investimentos em melhorias na rede de água do Município de Antônio Cardoso, que há muitos anos vinha sofrendo com a estiagem. Por meio dessas ações, 2 milhões de reais estão sendo investidos para ampliação do volume de abastecimento de água na sede do Município e para extensão até o distrito de Travessão, investimentos que vão melhorar a vida do povo trabalhador que já enfrenta grandes períodos de estiagem na região. Sr. Presidente, registro também que, no mês de aniversário da cidade, a população agora vai poder contar com uma estrada de acesso à cidade totalmente recapeada: 6 quilômetros da BA-862 e um trecho da BR-116, que dá acesso ao distrito de Santo Estevão Velho. São ações importantes para o desenvolvimento do território do sertão da Bahia. Gostaria que este meu pronunciamento fosse registrado nos Anais da Casa."], ["26/04/2017 12:22:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, o art. 611-A da CLT, na redação dada pelo PL 6.787/16, que está tramitando, previa a prevalência do negociado sobre o legislado em relação a inúmeras matérias. O objetivo do artigo era nitidamente possibilitar o rebaixamento dos patamares... O SR. PRESIDENTE - Deputado, V.Exa. precisa citar o artigo do Regimento para fazer a questão de ordem. Não, eu me refiro a artigo do Regimento. Isso não é artigo do Regimento. Qual é o artigo do Regimento? O SR. ROBINSON ALMEIDA - o art. 137, 1, inciso II, alínea 'b', do Regimento, Sr. Presidente. O objetivo do artigo era nitidamente possibilitar o rebaixamento dos patamares legais dos direitos dos trabalhadores. Esta situação é uma afronta direta ao art. 7, caput, da Constituição Federal, que garante que qualquer alteração ao direito dos trabalhadores seja realizada no sentido de melhoria de sua condição social. Observamos aqui o enfraquecimento de um dos princípios basilares do Direito do Trabalho, que é o princípio da norma mais favorável, previsto também nas Convenções n 98 e 154, da Organização Internacional do Trabalho - OIT, das quais o Brasil é signatário. A proposta original também esvaziava enormemente o ãmbito de atuação da Justiça do Trabalho, ao determinar que a análise judicial fosse balizada pelo princípio da intervenção mínima na autonomia da vontade coletiva e atingisse exclusivamente a conformidade dos elementos essenciais do negócio jurídico. Trata-se aqui de restrição sem paralelo em qualquer outro ramo do Direito, que viola diretamente o art. 5, XXXV, da Constituição Federal, que prevê que 'a lei não excluirá da apreciação do Poder Judiciário lesão ou ameaça a direito' . Tratamos aqui de dois pontos flagrantemente inconstitucionais já presentes na proposta original, que foram acrescidos a inúmeros outros, se considerarmos o texto apresentado pelo Relator. Dessa forma, por se tratar de proposta evidentemente inconstitucional, não deveria nem mesmo ter sido devolvida ao autor pelo Presidente, nos termos do art. 137, 1, inciso II, alínea 'b', do Regimento Interno. Solicito, portanto, o cumprimento do citado dispositivo regimental, no sentido de se declarar o PL 6787/16 flagrantemente inconstitucional, devolvendo-o ao autor, no caso, o Poder Executivo, e impedindo, assim, a sua nefasta tramitação. O SR. PRESIDENTE - Deputado, essa sua questão de ordem caberia quando da chegada da matéria à Casa. Agora que ela já está tramitando, não é procedente. O SR. ROBINSON ALMEIDA - Mas isso é constitucional, Sr. Presidente!"], ["25/04/2017 17:02:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, quero lamentar o seguimento do desmonte dos direitos dos trabalhadores neste Parlamento. Agora à tarde foi aprovado o relatório da reforma trabalhista, um relatório que restringe conquistas de décadas dos trabalhadores brasileiros; um relatório que coloca a Justiça do Trabalho amordaçada, sem nenhuma condição de julgar livremente; um relatório que diminuiu o poder de representação dos sindicatos; um relatório com premissas falsas de geração de emprego, de modernização da legislação. Na verdade, esse é mais um ataque que dá sequência ao golpe deste Governo ilegítimo, um Governo que não teve nenhum voto e que coloca a sua base parlamentar aqui para ficar de costas para o povo brasileiro! Noventa por cento do povo brasileiro é contra a reforma trabalhista, e os Deputados aqui ficaram de costas para o povo brasileiro! Sr. Presidente, peço que meu discurso seja divulgado no programa A Voz do Brasil e registrado nos Anais desta Casa."], ["19/04/2017 12:32:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Srs. Deputados, o Governo Temer, que já tinha batido todos os recordes em relação à exoneração de Ministros envolvidos em corrupção, bateu mais um: a delação premiada de Odebrecht, deferida pelo Ministro Edson Fachin, abriu investigação para oito Ministros de uma vez. O Presidente Temer deveria afastá-los e, além disso, renunciar, porque ele também aparece nessa investigação colocada a público por Odebrecht. Na manhã de hoje, o Deputado Afonso Florence e eu representamos, na Comissão de Pública, contra os oito Ministros, sugerindo sua investigação por quebra do preceito básico da probidade administrativa para exercer funções tão relevantes, e que sejam também afastados imediatamente dos cargos. Sr. Presidente, trata-se de Ministros que reiteradamente são colocados sob suspeição, como Moreira Franco e Eliseu Padilha, que infelizmente continuam ocupando funções públicas, movimentando milhões de reais e tratando com descaso o povo brasileiro."], ["12/04/2017 09:30:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, queria aqui registrar a minha discordãncia, o meu protesto contra a atitude do Relator da Comissão Especial da Reforma Trabalhista, que está antecipando o plano de trabalho e fará hoje a leitura do seu parecer sobre essa malfadada reforma, que visa tirar direitos dos trabalhadores. um engodo dizer que essa reforma vai gerar empregos, vai modernizar a legislação, vai criar condições melhores no mercado de trabalho do Brasil. O Presidente Temer, que tem nove Ministros denunciados pelo Ministro Fachin, do STF - Supremo Tribunal Federal, deveria rever a sua posição e retirar essa proposta de reforma, assim como com a da reforma da Previdência, esse pacote de maldades contra o povo brasileiro, para poder governar o Brasil olhando para os necessitados. Fica aqui o meu protesto contra essa antecipação, esse açodamento em votar uma matéria tão complexa. Peço a V.Exa. que este meu pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, trago nesta tarde uma manifestação dos agricultores e agricultoras de 15 Municípios do território da Bacia do Jacuípe, na Bahia. O povo baiano vem sofrendo com as consequências da seca, que já dura mais de 6 anos. Entidades que representam os trabalhadores rurais fizeram uma carta aberta em que pedem o empenho imediato do Governo Federal na implantação de medidas que garantam a segurança alimentar das famílias da região. Os agricultores familiares pedem mais facilidade de crédito, assistência técnica e extensão rural continuadas, a retomada da negociação para universalização da Assistência Técnica e Extensão Rural - ATER e mais ações que promovam no campo a educação sobre técnicas de convivência com o Semiárido, entre outras medidas no ãmbito federal. Destaco aqui, Srs. Deputados, que o Governo da Bahia tem feito a sua parte. Nos últimos 10 anos o Governo do Estado já investiu mais de R$ 1,2 bilhão em tecnologias de água para consumo e produção, beneficiando mais de 1 milhão de pessoas no meio rural baiano. Nesse mesmo período já foram entregues para famílias rurais mais de 160 mil tecnologias de acesso a água, entre elas construções de aguadas, barragens, barreiros comunitários, cisternas, poços e sistemas de abastecimento de água. Queremos agora que o Governo de Michel Temer, ao invés de terceirizar as relações de trabalho, fazer as reformas da Previdência e trabalhista e atacar os direitos sociais, olhe e faça mais por nosso povo do Semiárido baiano. Peço, Sr. Presidente, que este pronunciamento seja registrado nos Anais da Casa e divulgado no programa A Voz do Brasil ."], ["11/04/2017 17:14:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, queria registrar a manifestação de trabalhadores, funcionários públicos e agricultores no Município de Ruy Barbosa, na Bahia, no último sábado, cuja Diocese reuniu 23 Municípios para protestarem contra as reformas do Governo Temer. A maldita reforma da Previdência e a reforma trabalhista foram repudiadas por milhares de pessoas, a convite da Diocese de Ruy Barbosa, sob a liderança do Bispo Dom André. Foi uma das maiores manifestações já realizadas no território da Bacia de Jacuípe, na Chapada Diamantina. Lá na base, o trabalhador e o servidor público pedem aos Deputados responsabilidade com o seu voto. Eles não querem que seus direitos sejam retirados. O direito à aposentadoria e o direito ao trabalho estão ameaçados por essas reformas em curso. Então, peço aqui aos Deputados que façam uma reflexão inclusive na votação dessa matéria da renegociação da dívida, que vai penalizar os servidores públicos estaduais."], ["05/04/2017 11:52:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Srs. Deputados, eu queria parabenizar todos os moradores do Município de Dom Macedo Costa, no Recôncavo da Bahia, cidade aprazível, que conheço desde a minha adolescência e que ontem comemorou 55 anos de emancipação política. Estive na cidade esta semana e presenciei um culto de ação de graças. Os líderes religiosos, unidos, fizeram uma manifestação em favor do desenvolvimento do Município e do bem-viver na cidade. Eu queria destacar um fato curioso: é de Dom Macedo Costa o primeiro agente comunitário de saúde eleito Prefeito no Brasil, Egnaldo Piton. Desejo sucesso à sua gestão e também desejo muito desenvolvimento e longa vida ao nosso Município do interior da Bahia. Sr. Presidente, aproveito esta oportunidade para também parabenizar o Esporte Clube Vitória, centenário clube baiano de cujo Conselho Deliberativo tenho orgulho de ser Vice-Presidente e que no último domingo fez uma mudança estatutária que entrou para a história. Foi introduzida a eleição direta para a Presidência do clube, o Conselho Diretor e o Conselho Fiscal. Esse é um marco da democratização do clube. O Vitória, definitivamente, passa a ser do seu torcedor. Parabenizo todos os conselheiros que estiveram presentes à cerimônia, em especial o Presidente do Conselho Deliberativo, Paulo Catharino, e o Presidente do Conselho Diretor, Ivã de Almeida, e todos aqueles que colaboraram para que tivéssemos agora uma legislação democrática, que organize o dia a dia do clube e possibilite que as mudanças administrativas se reflitam em campo, com mais conquistas para a torcida do nosso querido Leão Rubro-Negro. Sr. Presidente, quero também parabenizar o Prefeito Jobope, do Município de Mairi, no Semiárido baiano, uma região que enfrenta dificuldades com a estiagem prolongada. O Prefeito tem enfrentado essa crise com muito trabalho e responsabilidade. No último mês, ele reativou o campeonato local de futebol, que estava suspenso há muito tempo. Agora os jovens do Município têm na prática esportiva um fator de prevenção social. Dezenas de jovens e adolescentes passam a ter a oportunidade de encontrar no futebol talvez uma carreira de sucesso. Mairi é grande reveladora de talentos para o futebol nacional. Vários jogadores que iniciaram no Município viraram craques do futebol brasileiro. Parabenizo o Prefeito Jobope por essa grande iniciativa. Sr. Presidente, peço que meu pronunciamento seja registrado no programa A Voz do Brasil e divulgado nos Anais desta Casa. O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho hoje falar sobre a importãncia do incentivo ao esporte como instrumento que gera renda e mantém jovens e crianças longe das drogas e da violência. O esporte, principalmente o futebol, promove sonhos em nosso País e é o lazer de grande parte da população, em especial nas cidades do interior e na zona rural. O futebol no interior movimenta o comércio e traz melhorias para os equipamentos de uso da população. Quero citar o município de Mairi, na Bahia, onde o Prefeito Jobope está promovendo a volta do campeonato municipal, após 4 anos de interrupção. O estádio, que estava abandonado desde a gestão anterior, foi revitalizado. E por falar em esporte, quero parabenizar torcida do Esporte Clube Vitória, que esta semana aprovou o novo estatuto do clube e implantou eleições diretas para a gestão do time. Como Vice-Presidente do Conselho Deliberativo do Vitória, registro a força da torcida rubro-negra na Bahia e parabenizo mais uma vez nosso clube por esse grande passo em favor da democracia. Peço, Sr. Presidente, que este pronunciamento seja registrado nos Anais da Casa e divulgado no programa A Voz do Brasil."], ["30/03/2017 09:46:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Srs. Deputados, eu venho aqui hoje me congratular com o povo de Santo Antônio de Jesus, minha cidade querida, que amanhã receberá a visita do Governador do Estado, Rui Costa. Diferentemente do Governo Federal, do Presidente Temer, que só faz maldade para o povo brasileiro, o Governador irá inaugurar amanhã o sistema viário do distrito industrial da cidade e o centro de comunicação integrada e entregar viaturas para a cidade e toda a região. A Bahia é um exemplo de como se enfrenta a crise sem perseguir os trabalhadores, sem perseguir o povo, levando obras, serviços, a cada semana, para todas as regiões do Estado. Termino aqui fazendo um apelo ao Presidente Temer para que não sancione a Lei da Terceirização. Essa lei, aprovada aqui na semana passada, provoca grandes perdas aos trabalhadores, precariza as relações de trabalho, cria dificuldades para o trabalho ter a renda adequada, ter segurança na sua atividade e é muito nociva ao mundo do trabalho. Por fim, Sr. Presidente, solicito a V.Exa. que determine a divulgação deste pronunciamento no programa A Voz do Brasil."], ["29/03/2017 15:34:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, queria parabenizar a Senadora Portela pela iniciativa desse projeto, pois sei da importãncia de se desenvolver um processo de investigação sobre esse tipo de situação, que envolve milhares de brasileiros. Vivo uma experiência particular. Meu próprio filho está sendo submetido atualmente a vários tratamentos, para que se chegue a um diagnóstico sobre o tipo de distúrbio que ele eventualmente tem. importante essa situação de acolhimento da criança na idade adequada. O serviço público tem que dar ao povo brasileiro a possibilidade de tratar os seus filhos com antecedência, para que haja um diagnóstico preciso e um tratamento adequado. Parabenizo o Senado Federal e peço o apoio da Casa para aprovar esta matéria tão importante e relevante para a saúde pública no País."], ["29/03/2017 15:34:00", "O SR. ROBINSON ALMEIDA - Eu queria orientar a bancada do Partido dos Trabalhadores a votar 'sim', com muita determinação, a esse projeto de autoria da Senadora Portela. O tratamento das doenças psíquicas no País ainda é um tabu, especialmente para o povo mais pobre. O preconceito grassa em relação às doenças mentais. Muitas vezes, pela ausência de um diagnóstico, pela ignorãncia e pela falta de atendimento precoce, um transtorno simples evoluiu para um problema muito mais grave. Possibilitar que o Sistema de Saúde, a saúde pública do País, incorpore o tratamento precoce e o diagnóstico desses transtornos é suficiente para proteger milhões de crianças brasileiras. Então o PT orienta 'sim', orienta o voto a favor do projeto."], ["28/03/2017 14:38:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, quero registrar aqui a grande estiagem por que passa o Nordeste brasileiro, particularmente a nossa Bahia. São 5 anos sem a quantidade necessária de água. O sertanejo está sofrendo com isso. Visitei o interior do Estado e pude ver as dificuldades que ele enfrenta para manter o rebanho e a atividade econômica. Estamos vivendo um sofrimento muito grande no Semiárido baiano. Por isso, aqui venho fazer um apelo ao Sr. Presidente da República: que, em vez de terceirizar as relações de trabalho, em vez de fazer a reforma da Previdência, em vez de fazer a reforma trabalhista e atacar os direitos sociais, libere o milho da Companhia Nacional de Abastecimento - CONAB para os nossos produtores manterem seus animais vivos. A situação é dramática. Os animais estão morrendo, e o milho que está estocado na CONAB não é disponibilizado a um preço justo, para que o agricultor possa alimentar o seu rebanho. Esse é o apelo que faço. Peço que o meu pronunciamento seja transcrito nos Anais da Casa e divulgado pelo programa A Voz do Brasil ."], ["23/03/2017 09:52:00", "O SR. ROBINSON ALMEIDA - Bom dia, Sr. Presidente. Bom dia, Sras. e Srs. Deputados. Quero me congratular com o Governador do Estado da Bahia, Rui Costa, que amanhã, no Município de Riachão de Jacuípe, vai entregar obras importantes, como a recuperação de estradas, vai assinar convênios, levar serviços e investimentos para o povo da Bahia. Diferente do Governo Federal, que só faz retirar direitos, atacar os trabalhadores brasileiros, como ocorreu ontem aqui, na aprovação do projeto de terceirização. A Bahia continua no caminho certo do desenvolvimento, e o Brasil continua na contramão do progresso, por causa de um Governo que não tem sensibilidade com os anseios do povo brasileiro. Registro também a participação do Vereador Ninho, de Riachão do Jacuípe, que muito tem contribuído para o desenvolvimento do Município. Peço que toda a população compareça amanhã a esse evento, que vai destacar a presença do Governo do Estado com ações importantes no território da Bacia do Jacuípe. Gostaria que meu pronunciamento fosse registrado nos Anais da Cãmara dos Deputados."], ["23/03/2017 10:56:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, quero hoje homenagear os agentes comunitários de saúde da Bahia, que participam de sessão especial na Assembleia Legislativa do nosso Estado. Esse evento foi organizado pelo Deputado Estadual Zé Neto, a quem estendo também os meus cumprimentos, e já faz parte do calendário de eventos daquela Casa Legislativa. Os agentes comunitários cumprem um papel relevante na sociedade, prestam assistência básica às famílias, realizam o acompanhamento relacionado à saúde em diferentes momentos, dão fundamental suporte em prol do funcionamento do Sistema de Saúde. Eu faço um registro especial sobre a participação desses agentes na sociedade. No Município de Dom Macedo Costa, foi eleito um agente comunitário de saúde, o atual Prefeito, Egnaldo Piton, conhecido como Guito da Saúde. Na eleição, venceu um bicheiro da cidade. A campanha ficou conhecida como a do 'tostão contra o milhão'."], ["22/03/2017 16:40:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, eu queria aqui me congratular com os trabalhadores do Município de Paripiranga, que, no dia de ontem, praticamente paralisaram todas as atividades na cidade em protesto contra a reforma da previdência, a reforma trabalhista e este projeto de terceirização que tramita nesta Casa. Os agricultores, os professores, os servidores públicos, as mulheres, os estudantes fizeram uma bela audiência pública, em que ficou revelada a inconformidade da população com essas medidas nocivas que atacam os direitos do povo. Quero parabenizar em especial o Vereador Wilson, do PT, pela audiência pública, o Prefeito Justino, o Vice-Prefeito Marcelo e todo o povo de Paripiranga, no Sertão da Bahia. Nos quatro cantos do Brasil, as manifestações são expressivas, e esta Casa tem que ouvir a vontade do povo. O povo não quer a reforma da previdência, não quer a reforma trabalhista e não quer a terceirização, que ataca os seus direitos."], ["22/03/2017 09:36:00", "O SR. ROBINSON ALMEIDA - Bom dia, Sr. Presidente, Srs. Deputados. Hoje faço uma referência ao Dia Mundial da, esse bem precioso da humanidade que está ameaçado não só por práticas de intervenção desastrosa na natureza, sem a preservação de mananciais, de nascentes, como por uma política predatória de desenvolvimento. Por outro lado, sofre a ameaça de chegar à casa de cada cidadão por políticas privatizantes que visam à exclusão do acesso à agua e do seu consumo em proveito de lucros e interesses privados. Em Salvador, às 15 horas, acontece o XVII Grito da, com o tema Rio, vida que não pode seca!. a maior manifestação popular da América Latina, que acontece há 17 anos, em defesa desse bem coletivo e do meio ambiente. Venho saudar o Sindicato dos Trabalhadores em, Esgoto e Meio Ambiente do Estado da Bahia - SINDAE, organizador desse ato em Salvador, e todas as entidades e lideranças que vão marchar hoje, do Campo Grande à Praça Castro Alves, pela preservação dos recursos hídricos e garantia de água universalizada. Aproveito para destacar a importãncia dos investimentos em saneamento básico e infraestrutura que o Governo do Estado vem realizando para levar água e mais dignidade ao povo baiano, como é o caso do Programa para Todos, maior investimento em abastecimento da história da Bahia, que teve início no Governo de Wagner, e as ações seguem na gestão do Governador Rui Costa. Gostaria que este pronunciamento fosse registrado nos Anais da Casa e divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido, Deputado."], ["21/03/2017 17:58:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Srs. Deputados, o Brasil assistiu estarrecido a mais um escãndalo envolvendo o Governo ilegítimo do Presidente Temer. A Operação Carne Fraca revelou uma rede extensa de corrupção no País e colocou sob suspeita um dos produtos de maior comercialização da nossa economia, responsável por grande parcela da nossa pauta de exportação. Este momento revela enorme gravidade, porque há um abalo na credibilidade dos nossos produtos. Isso pode interferir na economia brasileira, especificamente na geração de empregos. Nós defendemos que seja feito um combate intenso à corrupção, que prenda aqueles envolvidos em condutas ilegais, mas que a economia brasileira seja preservada. Para apurar as denúncias de corrupção, o Deputado Afonso Florence e eu apresentamos duas representações junto à Comissão de Pública da Presidência da República e à Procuradoria-Geral da República de investigação sobre a conduta do atual Ministro Osmar Serraglio. Veja, Sr. Presidente, que há, no mínimo, indícios de que o então Deputado Federal e hoje Ministro da Justiça tentou interferir no regular trabalho de um dos fiscais do Ministério da Agricultura num dos frigoríficos que acabaram sendo interditados pelo Poder Judiciário no bojo da operação policial. Isso denota que efetivamente havia irregularidades naquela localidade e que o trabalho sério de fiscalização foi obstado pela interferência e autoridade do então Deputado Federal em favor do líder da organização criminosa. Poder-se-á argumentar que os fatos divulgados ocorreram quando o representado exercia o mandato de Deputado Federal, de modo que não haveria, já na condição de Ministro de Estado da Justiça, informações acerca de qualquer conduta deste, o que afastaria, em tese, a atuação da Comissão de Pública e da Procuradoria-Geral da República. Afirmamos, entretanto, que o fato de o então Deputado Federal Osmar Serraglio ter agido junto a um dos líderes do grupo criminoso para interferir no regular trabalho dos servidores públicos em suas missões fiscalizatórias, no mínimo, levanta fundadas suspeitas de que, já na condição de Ministro de Estado, poderia ter melhores condições para colaborar na empreitada ilícita que vinha sendo desenvolvida junto a uma parte dos frigoríficos nacionais. A credibilidade do representado para o exercício do relevante cargo de Ministro da Justiça está deveras abalada. Há, como visto, fundada suspeita de que o Ministro adotou condutas impróprias, defendendo interesses particulares escusos, em detrimento da legalidade, da ética na alta administração pública federal e da economia do País, o que denota sua ausência de imparcialidade para a defesa do interesse público no cargo de Ministro de Estado. O que se afirma, em síntese, é que as ações pretéritas adotadas pelo representado, que logo foi alçado ao posto de Ministro de Estado da Justiça, com potencial para interferir na investigação em curso, demanda, no mínimo, uma investigação aprofundada de suas condutas pela Comissão de Pública e pela Procuradoria-Geral da República, a fim de garantir a moralidade e a probidade administrativa por parte daqueles que exercem funcões públicas, como a de Ministro de Estado. Sr. Presdidente, peço que o meu pronuncimanto seja registrado nos Anais da Casa e divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado, nobre Deputado. DOCUMENTO A QUE SE REFERE O ORADOR EXCELENT SENHOR PRESIDENTE DA COMISS DE P DA PRESID DA REP MD. MAURO DE AZEVEDO MENEZES. ROBINSON SANTOS ALMEIDA, brasileiro, casado, engenheiro elétrico, portador da CI n 0313457352 - SSP/BA e CPF n 364.649.455-72, atualmente no exercício do mandado de Deputado Federal pelo PT/BA, com endereço na Cãmara dos Deputados - Anexo III - Gabinete 576 - Brasília e AFONSO BANDEIRA FLORENCE, brasileiro, casado, professor, portador da CI n 151275327 - SSP/BA e CPF n 177.341.505-00, atualmente no exercício do Mandato de Deputado Federal pelo PT/BA, com endereço na Cãmara dos Deputados - Anexo IV - Gabinete n 305 - Brasília, vêm à presença de Vossa Excelência, nos termos legais, propor a seguinte REPRESENTA Contra o Sr. Osmar Serraglio, Deputado Federal pelo PMDB/PR e atualmente no exercício do cargo Ministro de Estado da Justiça, tendo em vista a prática, em tese, de ato ilegal e improbo do Representado, consoante se passa a delinear. I-Breve síntese dos fatos. Na manhã da última sexta-feira, dia 17 de março de 2017, a Polícia Federal foi às ruas para cumprir diversos mandados de prisões, buscas e apreensões e conduções coercitivas, no bojo da Operação 'Carne Fraca', em que se identificou a existência de uma grande Organização Criminosa, formada por um grupo servidores públicos do Ministério da Agricultura, Pecuária e Abastecimento e Diretores, Gerentes e Funcionários de Frigoríficos, com vistas a lesar o consumidor brasileiro e a fraudar a fiscalização sanitária nacional, levando à mesa dos cidadãos do País e quiçá às das demais Nações destinatárias da exportação nacional, produtos impróprios e/ou nocivos ao consumo. Segundo as informações já disponibilizadas, um grupo de servidores públicos, fiscais do Ministério da Agricultura, teriam sido cooptados, através do recebimento de recursos financeiros ilícitos, pelo braço financeiro da Organização Criminosa, para que deixassem de fiscalizar ou 'relaxassem' na fiscalização de determ inados frigoríficos, o que permitia, nesses locais, sem a fiscalização sanitária adequada dos produtos de origem animal, o reaproveitamento de produtos impróprios ao consumo, a revalidação fraudulenta de produtos já fora do prazo de validade, entre outras práticas deletérias, tudo em detrimento da saúde, segurança e vida do consumidor, além da própria economia do País, tendo em vista a perda real da credibilidade conquistada no mercado internacional. As informações já divulgadas indicam, inclusive, que até mesmo alguns 'embutidos' que compunham parte da merenda escolar servida a alunos da rede pública no Estado do Paraná e eventualmente em outros Estado da Federação, foram fraudadas, possuindo em sua composição produtos diversos do que efetivamente deveriam ostentar, o que mostra, por parte do grupo criminoso, elevado desprezo pela vida e segurança de todas as parcelas de consumidores e objetivo de alcançar lucros e vantagens a qualquer custo. A trágica realidade apresentada ao País pela Polícia Federal se mostra ainda mais dramática, quando se verifica que o atual Ministro da Justiça não só mantinha contato com um dos principais líderes da organização criminosa, como teria agido, na condição da autoridade do cargo legislativo que ocupava, para interferir numa regular fiscalização de frigorífico no Paraná e, desta feita, permitir, ao que tudo indica, a continuidade da atuação dos integrantes do grupo criminoso, num claro procedimento de Tráfico de Influência e Advocacia Administrativa para defender interesses privados, em detrimento da legalidade e moralidade na atuação administrativa. Nesse sentido, transcreve-se os trechos do diálogo entabulado entre o então Deputado Federal e hoje Ministro da Justiça e o Líder da quadrilha, segundo informações divulgadas pela imprensa, Daniel Gonçalves Filho, então Superintende do Ministério da Agricultura no Paraná e atualmente preso pela Polícia Federal: OSMAR: Grande Chefe, tudo bom? DANIEL: Tudo bom. OSMAR: Viu, tá tendo um problema lá em Iporã, cê tá sabendo? DANIEL: Não. OSMAR: O cara lá, que.... o cara que tá fiscalizando lá... apavorou o Paulo lá, disse que hoje vai fechar aquele frigorífico .. botô a boca... deixou o Paulo apavorado! Mas para fechar tem o rito, num tem? Como funciona um negócio desse? DANIEL: Deixa eu ver o que tá acontecendo ... tomar pé da situação lá, tá? .. falo com o senhor'. Em seguida, segundo as transcrições de conversas degravadas, 'Daniel ligou para Maria do Rocio, contando-lhe que o fiscal de Iporã quer fechar o Frigorifico Larissa daquele localidade. Ele pede a ela que averigue o que está acontecendo e lhe ponha a par. Ela então obedece à ordem e em seguida o informa de que não tem nada de errado lá, está tudo normal, informação esta depois repassada a Osmar Serraglio '. Veja Senhor Presidente que há no mínimo indícios de que o então Deputado Federal e hoje Ministro da Justiça tentou interferir no que se divisava um regular trabalho de um dos fiscais do Ministério da Agricultura, num dos frigoríficos que acabou sendo interditado pelo Poder Judiciário no bojo da Operação Policial, o que denota que efetivamente havia irregularidades naquela localidade e que o trabalho sério de fiscalização fora obstado pela interferência e autoridade do então Deputado Federal junto ao Líder da organização criminosa. Poder-se-á argumentar que os fatos divulgados ocorreram quando o Representado exercia o mandato de Deputado Federal, de modo que não haveria, já na condição de Ministro de Estado da Justiça, informações acerca de quaisquer condutas deste, o que afastaria, em tese, a atuação dessa douta Comissão de Pública da Presidência da República. Afirmamos, entretanto, que o fato de então Deputado Federal Osmar Serraglio, ter agido junto a um dos Líderes do grupo criminoso para interferir no regular trabalho dos servidores públicos em suas missões fiscalizatórias, no mínimo levanta fundada suspeitas de que, já na condição de Ministro de Estado, poderia ter melhores condições para colaborar na empreitada ilícita que vinha sendo desenvolvida junto a uma parte dos frigoríficos nacionais. A credibilidade do Representado para o exercício do relevante cargo de Ministro de Estado da Justiça resta deveras abalada. Há, como visto, fundada suspeita de que o Ministro adotou condutas impróprias, defendendo interesses particulares escusos em detrimento da legalidade, da ética na alta administração Pública Federal e da economia do País, o que denota sua ausência de imparcialidade para a defesa do interesse público, no cargo de Ministro de Estado. O que se afirma, em síntese, é que as ações pretéritas adotadas pelo Representado, que logo foi alçado ao posto de Ministro de Estado da Justiça, com potencial para interferir na investigação em curso, demanda, no mínimo, uma investigação aprofundada de suas condutas por essa Comissão de da Presidência, de modo a verificar a compatibilização de suas ações com o exercício do cargo de Ministro da Justiça. o que se requer e se espera desta Instituição. II - Possível Violação ao Código de da Administração e à Probidade Administrativa. Com efeito, o Código de da Administração Pública prescreve as seguintes regras deontológicas: CAP 1 Seção 1 Das Regras Deontológicas 1 - A dignidade, o decoro, o zelo, a eficácia e a consciência dos princípios morais são primados maiores que devem nortear o servidor público, seja no exercício do cargo ou função, ou fora dele, já que refletirá o exercício da vocação do próprio poder estatal. Seus atos, comportamentos e atitudes serão direcionados para a preservação da honra e da tradição dos serviços públicos. II - O servidor público não poderá jamais desprezar o elemento ético de sua conduta. Assim, não terá que decidir somente entre o legal e o ilegal, o justo e o injusto, o conveniente e o inconveniente, o oportuno e o inoportuno, mas principalmente entre o honesto e o desonesto, consoante as regras contidas no art. 37, caput, e 4, da Constituição Federal. III - A moralidade da Administração Pública não se limita à distinção entre o bem e o mal, devendo ser acrescida da idéia de que o fim é sempre o bem comum. O equilíbrio entre a legalidade e a finalidade, na conduta do servidor público, é que poderá consolidar a moralidade do ato administrativo. As condutas já adotadas pelo Representado, não se compatibilizam com a ética que informa a atividade pública. Nesse prisma, adverte o Código de da Administração Pública: Das Vedações ao Servidor Público ... Art. 3 No exercício de suas funções, as autoridades públicas deverão pautar-se pelos padrões da ética, sobretudo no que diz respeito à integridade, à moralidade, à clareza de posições e ao decoro, com vistas a motivar o respeito e a confiança do público em geral. Parágrafo único. Os padrões éticos de que trata este artigo são exigidos da autoridade pública na relação entre suas atividades públicas e privadas, de modo a prevenir eventuais conflitos de interesses. Observa-se que as regras éticas podem ter sido descumpridas a partir do momento em que o Representado, assumindo o posto de Ministro de Estado da Justiça, interferiu ou anuiu, em tese, com a existência e/ou continuidade das práticas criminosas que, há pouco tempo atrás, objetivou assegurar seu êxito, o que compromete, como dito, sua imparcialidade no cargo de Ministro de Estado. A se confirmar eventual suspeita ou indício no desvio de ações do Representado, ter-se-á positivado grande desprezo pela moralidade pública. Segundo a hoje Ministra Presidente do Supremo Tribunal Federal, Carmem Lúcia Antunes Rocha, a moralidade administrativa 'é o princípio segundo o qual o Estado define o desempenho da função administrativa segundo uma ordem ética acordada com os valores sociais prevalentes e voltada a realização de seus fins. Esta moral institucional, consoante aos parámetros sociais, submete o administrador público' . Assim, a prática do administrador público há de ser orientada pelo acatamento desse princípio, por um comportamento virtuoso, marcado por uma conduta conforme a natureza do cargo por ele desenvolvida, dosfins buscados e consentãneos com o Direito, e dos meios utilizados para o atingimento destesfins . As condutas praticadas pelo Representado, além de macularem sua atuação ética, podem dar ensejo, também, ao tipo de Improbidade descrito no artigo 11 da Lei n 8.429, de 1992 que assevera o seguinte: 'Art. 11. Constitui ato de improbidade administrativa que atenta contra os princípios da administração pública qualquer ação ou omissão que viole os deveres de honestidade, imparcialidade, legalidade, e lealdade às instituições, e notadamente: 1 - praticar ato visando fim proibido em lei ou regulamento ou diverso daquele previsto, na regra de competência; Desse modo, a presente Representação objetiva que esse Colegiado analise a realidade aqui formalizada e, com a urgência que a situação impõe, adote as providências legais pertinentes, inclusive com propostas no sentido de recomendar com urgência, de um lado, a conformação ética no preenchimento dos cargos públicos e, de outro, a adoção das medidas disciplinares em relação ao Ministro Representado, oportunidade em que se sugere, desde lodo, a recomendação de exoneração, dada a incompatibilidade de suas ações com a moralidade e probidade administrativa, o que afasta sua credibilidade para continuar à frente da pasta da Justiça. III - Do pedido. Face ao exposto requer-se que essa Comissão de Pública adote as providências legais pertinentes, inclusive com propostas no sentido de recomendar com urgência, de um lado, a conformação ética no preenchimento dos cargos públicos e, de outro, a adoção das medidas disciplinares em relação ao Ministro Representado, donde se sugere, desde lodo, a recomendação de exoneração da mencionada autoridade, dada a incompatibilidade de suas ações com a moralidade e probidade administrativa. Por derradeiro, requer-se prazo para a juntada de procuração em nome do Representante, sem prejuízo da imediata tramitação e análise da presente Representação. Termos em que Pede e espera deferimento. Brasília, 20 de março de 2017. Robinson Santos Almeida Deputado Federal - PT/BA Afonso Bandeira Florence Deputado Federal - PT/BA Alberto Moreira Rodrigues OAB/DF - 12.652"], ["21/03/2017 16:14:00", "O SR. ROBINSON ALMEIDA - Boa tarde, Sr. Presidente, Srs. Deputados. Faço um registro em favor das rádios comunitárias no Brasil, destacando o encontro realizado no último domingo no Município de Ruy Barbosa, na Bahia, que reuniu as rádios comunitárias vinculadas à Associação Brasileira de Radiodifusão Comunitária - ABRA. Lá, os comunicadores discutiram temas de grande relevãncia para o funcionamento desse setor, como o financiamento dos veículos, o aumento da potência para poder ter uma cobertura maior e as ações que dão suporte e legalidade ao funcionamento desse meio de comunicação tão fundamental para a democracia. Afinal, sem rádio comunitária, sem comunicação comunitária, nós não temos informações complementares ao sistema concentrado de comunicação no Brasil. Por isso, aqui, todo o apoio para que as rádios comunitárias tenham a sua legislação atualizada, seus direitos ampliados. Peço que este pronunciamento seja registrado nos Anais da Casa e divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Será atendido o pedido de V.Exa."], ["16/03/2017 09:14:00", "O SR. ROBINSON ALMEIDA - Bom dia, Sr. Presidente, Srs. Deputados. Hoje eu quero parabenizar o Governador do Estado da Bahia, Rui Costa, o Prefeito e o Vereador de Santo Estêvão, Rogerio dos Santos Costa e Edmundo Pracista, respectivamente, porque amanhã será inaugurado o sistema de abastecimento de água do Município, englobando ainda as cidades de Ipecaetá e Serra Preta. Diferentemente da falta de investimentos que acontece no Brasil porque o Governo Federal não consegue enfrentar a crise, na Bahia, o Governador Rui Costa mantém os salários em dia, as contas do Estado equilibradas e faz investimentos permanentes em áreas estruturantes, como abastecimento de água. Aqui fica a minha homenagem e o reconhecimento de todos os baianos a essa administração muito capaz e de muito trabalho, que tem levado todo dia ações, obras e serviços para o interior do Estado e para a Capital. Um bom dia a todos."], ["15/03/2017 15:26:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, a minha fala aqui hoje é de solidariedade com os trabalhadores brasileiros, com os agricultores, com as mulheres, com os servidores públicos que, nas cidades grandes, nas cidades médias, nas cidades pequenas, foram às ruas para protestar contra a reforma da Previdência e contra a reforma trabalhista e gritar alto e bom som: 'Nenhum direito a menos!'. Esse Governo ilegítimo, que não teve um voto do povo brasileiro, apresenta um pacote de maldades, de ataque às conquistas sociais. Hoje foi um dia de reação vigorosa nas ruas de todo o Brasil. Quero saudar, em especial, os trabalhadores baianos que, em Salvador, fizeram grandes manifestações, dando uma demonstração de vitalidade da nossa luta, e também os trabalhadores do interior do Estado, da Bacia do Jacuípe, no Município de Pintadas, que fizeram uma grande manifestação. Os trabalhadores se indignam porque quem apresenta a proposta se aposentou aos 55 anos e ganha 28 mil reais: o Presidente Michel Temer. Por isso, estamos na rua para defender os direitos do povo brasileiro. Peço que este pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Será divulgado, Deputado Robinson Almeida."], ["14/03/2017 14:36:00", "O SR. ROBINSON ALMEIDA - Boa tarde, Sr. Presidente, Srs. Deputados. Eu queria me congratular com os trabalhadores rurais, com os servidores públicos, com as mulheres do Território Bacia do Jacuípe, na minha querida Bahia. No último domingo, foi realizado, na cidade de Capim Grosso, encontro com mais de 500 lideranças, representando 20 Municípios. Lá, foi debatido o conteúdo da reforma da previdência e da reforma trabalhista. Ficou muito claro que elas são mais uma maldade deste Governo ilegítimo, usadas para perseguir as mulheres, os trabalhadores rurais e toda a classe trabalhadora brasileira, que estão condenados a perder o direito à aposentadoria e ao trabalho, se essas reformas nefastas forem aprovadas por esta Casa. Por isso, eu desejo que amanhã seja um grande dia de luta dos trabalhadores, especialmente dos professores, que vão se levantar em todo o País para reagir a esse desmonte das conquistas sociais empreendido por este Governo golpista. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["09/03/2017 09:32:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, quero cumprimentar todas as mulheres, especialmente as Deputadas desta Casa, pela passagem do Dia Internacional da Mulher, comemorado nesta data de 8 de março. Todo o Brasil registrou esse dia de luta e de mobilização em defesa dos direitos das mulheres. Quero também parabenizar o Governador da Bahia, Rui Costa, e o Prefeito de Cruz das Almas, Orlandinho Pereira. No próximo sábado, pela manhã, será reaberta a Santa Casa de Misericórdia. O Hospital Nossa Senhora do Bonsucesso é importantíssimo para atender a toda a população de Cruz das Almas e Municípios vizinhos. No início da gestão do Prefeito Orlandinho, no seu terceiro mês, Cruz das Almas tem uma promessa de campanha cumprida. Certamente, esse importante hospital vai melhorar a qualidade de vida do povo da cidade e vai levar mais saúde para o interior da Bahia. Sr. Presidente, gostaria que este pronunciamento fosse registrado nos Anais da Casa e divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Com certeza, nobre Deputado. A Bahia merece!"], ["22/02/2017 10:20:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, eu queria registrar o início do carnaval da Bahia, do carnaval de Salvador, hoje, e parabenizar todas as instituições envolvidas. Para além de ser a maior festa do planeta, o carnaval é uma atividade econômica importante que gera empregos para o povo baiano. Aproveito a oportunidade para convidar todos os brasileiros a participarem da melhor festa do Brasil. Sr. Presidente, solicito que o meu pronunciamento seja encaminhado à divulgação nos meios de comunicação da Casa, em especial no programa A Voz do Brasil ."], ["21/02/2017 19:20:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, eu queria registrar o apoio irrestrito aos profissionais de rádios comunitárias, aqueles que levam informação de qualidade para o interior deste País e que não tiveram o apoio desta Casa em uma emenda fundamental para assegurar a continuidade do seu funcionamento. A votação foi muito clara e nominal. Então, eu peço a todos os radiocomunicadores do País para amanhã divulgar a nominata de quem votou a favor e de quem votou contra o funcionamento das rádios comunitárias no País, dando ciência aos seus ouvintes e ao povo brasileiro de quem defende a comunicação democrática no Brasil."], ["21/02/2017 15:26:00", "O SR. ROBINSON ALMEIDA - Sr. Presidente, Sras. e Srs. Deputados, venho aqui trazer a minha indignação, que é a indignação do povo baiano e do povo brasileiro com as medidas adotadas pelo Governo do Presidente Michel Temer. Como todos sabem, este Governo é fruto de um golpe parlamentar, fruto da retirada do poder de uma Presidenta que não cometeu nenhum crime de responsabilidade, e está implantando no País uma agenda regressiva de ataque aos direitos acumulados ao longo de um século. Falo da medida que congelou por 20 anos os investimentos na área de educação, saúde e assistência social. Como essas áreas não têm funcionado a contento no País, ele está condenado a ter déficit de atendimento à população pobre por mais 2 décadas. Não bastasse essa medida muito perversa para o cidadão, o Governo enviou mais duas polêmicas propostas de reforma, que, na verdade, não são reformas, são desmontes de conquistas sociais do povo brasileiro. Refiro-me à reforma da Previdência, que busca fazer o ajuste fiscal do Estado. O Governo quer que os trabalhadores brasileiros se aposentem após 49 anos de contribuição para ter acesso ao benefício de maneira integral e amplia de 55 para 65 anos a idade mínima para a aposentadoria das mulheres e de 60 para 65 anos a aposentadoria dos homens. Na verdade, essa idade está muito perto da expectativa média de vida do povo brasileiro em vários Estados do País. Essa medida traz ainda a perversidade de colocar homens e mulheres no mesmo patamar, sem a compreensão de que há uma função social específica da mãe, da maternidade, que tem que ser levada em conta na aposentadoria. Da mesma forma, a reforma trabalhista, sob o argumento falso de gerar emprego, ataca os direitos dos trabalhadores acumulados desde o século passado. Essas duas reformas inaceitáveis, que buscam desmontar e precarizar direitos acumulados, devem sofrer forte oposição nesta Casa. Estou aqui trazendo a voz de milhares de trabalhadores, de milhares de baianos, que não aceitam essas mudanças no nosso regramento legal. Sr. Presidente, peço a V.Exa. que seja registrado nos Anais desta Casa e divulgado no programa A Voz do Brasil o meu pronunciamento contra as reformas de regramento social do atual Governo. O SR. PRESIDENTE - Será feito, Deputado Robinson Almeida."]]}