{"ROBSON CARNEIRO DOS SANTOS": [["29/05/2018 11:24:00", "O SR. ROBSON CARNEIRO DOS SANTOS - Bom dia. Meu nome é Robson Carneiro, estou representando aqui a revenda de gás de São Paulo e a Federação Nacional, representando o Estado de São Paulo, Goiás e Mato Grosso. Quero, primeiro, agradecer ao Presidente Rodrigo Maia pelo convite. Muito obrigado pela oportunidade de poder falar aqui da situação do gás. O gás acabou. E agora, o que faremos? Nós hoje somos 70 mil revendedores de gás no Brasil, representamos 700 empregos diretos. A situação está caótica. Quando o gás acaba, a dona de casa, que não tem o termômetro para saber se está acabando o gás ou não, liga para uma revenda de gás, e a entrega é feita automaticamente, porta a porta. um produto pesado, mas que chega aos lares com toda a assistência técnica. Nos últimos 2 anos, o gás vem sofrendo aumentos que não condizem com a realidade brasileira. Subiu mais de 20%, o que, infelizmente, está forçando a família brasileira a cozinhar com lenha e a usar a eletricidade, indo na contramão da luta contra o desmatamento. O gás é um produto de grande importãncia. Não quero tirar a importãncia do diesel, mas o gás também é importante - muito importante. O gás não tem hora para acabar. aquela história da pane seca da dona de casa: acabou, ligue para a revenda, que ela vem entregar de porta em porta. O gás é um produto essencial, tanto quanto a água e o remédio. Ele está em 95% dos lares brasileiros. Quero agradecer à Polícia Rodoviária Federal por liberar a passagem de alguns produtos, de modo que possam chegar até o consumidor final. As revendas me pediram que fizesse este agradecimento. Há outra coisa: o controle do preço do gás GLP - eu gostaria de deixar isso bem claro aqui - é para a população de baixa renda. O preço do gás subiu muito! O gás está muito caro! Então, é necessário o controle do preço para a população de baixa renda. Vale a pena ressaltar que o gás é muito importante para a economia brasileira. Obrigado."]]}