{"ROBSON RODOVALHO": [["29/11/2017 11:56:00", "O SR. ROBSON RODOVALHO - Quero cumprimentar todos com um boa-tarde - ou um bom-dia, já que estamos no limite entre os dois períodos. Desejo a paz do Senhor a todos os nossos amigos e irmãos. Cumprimento o Deputado Silas Cãmara, meu amigo e irmão, que está conduzindo esta sessão, e o requerente desta homenagem, o Senador Omar Aziz, a quem parabenizo pela iniciativa brilhante e importante! Cumprimento o Presidente da Convenção das Assembleias de Deus, o Pastor Ivan Bastos. Cumprimento o meu amigo Pastor Hadman Daniel, da Assembleia de Deus da L2. Cumprimento também os meus amigos e companheiros Pastor Samuel Cãmara e Pastor Jonatas e todos aqueles que lutam pelo Evangelho, como o nosso eterno Governador e Ministro, o Deputado Alfredo Nascimento, nosso companheiro também, bem como todos os pastores que conosco lutam em prol do Evangelho. Cumprimento as pastoras que estão sempre aqui segurando a tocha ao lado dos seus maridos; essas mulheres que lutam e, junto conosco, levam o grande fardo, que é a pregação do Evangelho. Aproveito este momento para dizer que o Brasil todo é devedor da Assembleia de Deus. Não existe na sociedade brasileira igreja, partido político, universidade e faculdade que não tenha gratidão pela presença da igreja Assembleia de Deus. Eu sou fundador e presidente da igreja Sara Nossa Terra, talvez um dos ministérios mais novos no Brasil, que também tem a Rede Gênesis de Televisão e que tem o maior prazer e alegria de estar em joint venture na programação com a RBN, fazendo aí uma cobertura nacional. Eu quero dizer que a minha conversão passou pela Assembleia de Deus. Eu fui evangelizado nos primeiros dois momentos mais importantes da minha vida por alguém da Assembleia de Deus. Depois eu vim a me entregar no acampamento da Igreja Presbiteriana, mas a semente foi plantada lá atrás, na Assembleia de Deus, por um agricultor, amigo do meu pai, que era um fazendeiro. Ele, diante de um momento de muita tensão, foi a pessoa que nos levou o Evangelho, fez a primeira oração e nos trouxe a primeira luz da palavra do nosso Deus. Já ouvimos muitos oradores falarem da complexidade do momento que estamos vivendo. Nós estamos vivendo um momento único, e acho que isso é até profético, faz parte da visão profética das escrituras sagradas, mas nos cabe ser sal da terra e luz do mundo. E eu quero parabenizar a Assembleia por todo o trabalho, pelos 100 anos de evangelização. A Sara tem 20 anos. Eu fico imaginando 100 anos de igreja, 100 anos de história. São muitas gerações, é muito sangue, é muito suor, é muita lágrima, é muita gente no anonimato trabalhando para que a igreja cresça, para que o Evangelho não perca a sua essência e seja o que ele é hoje, segurando a sociedade brasileira. O Brasil não explodiu por causa da igreja. O Brasil tem um amortecedor social que é o Evangelho de Jesus, que é a igreja, que é onde se prega amor, tolerãncia, perdão, transformação. Qual é a agência que transforma cidadãos marginais em gente ética, em cidadãos do bem, em trabalhadores? Quem faz isso? O Estado? Esse perdeu completamente essa capacidade. A educação perdeu essa capacidade, mas a igreja continua com a voz profética. Parabéns, Assembleia de Deus! Parabéns, pastores! Parabéns a essa geração e parabéns às novas gerações que virão. Que nós possamos, enquanto Jesus não vem - e Ele está prestes a vir -, cumprir esta missão tão importante: ser sal da terra e luz do mundo. Mais do que nunca, este mundo precisa do Evangelho com cor, com gosto, com definição, sem medo; um Evangelho também com inteligência, sem raiva, porque evangelho com raiva é o que perdeu a sua essência. Nós temos que estar indignados às lágrimas, mas não indignados ao ponto de ir à violência. Indignados ao amor. O amor nos leva à indignação. Os nossos instrumentos são o amor e o perdão, essências do cristianismo. Parabéns, meus irmãos queridos! E que Deus dê força para toda essa liderança, para mais 100 anos. Aliás, eu não espero que sejam 100 anos, não. Jesus volta antes, na graça do Pai. Deus abençoe a todos! Obrigado. O SR. PRESIDENTE - Muito obrigado, Bispo Robson Rodovalho."]]}