{"ROBSON RAMOS DE AGUIAR": [["08/06/2017 10:00:00", "Ata da 151 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de junho de 2017. 10h08, o Sr. Aureo, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Cinquenta Anos do Conselho Geral das Instituições Metodistas de Educação - COGEIME; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Henrique Sartori, Secretário de Regulação e Supervisão da Educação Superior do Ministério da Educação; Robson Ramos de Aguiar, Diretor Geral da Rede Metodista de Educação; Valdecir Barreros, Presidente do Conselho de Administração da Rede Metodista de Educação; Afranio Gonçalves Castro, Representante Institucional do COGEIME em Brasília; e Reverendíssima Bispa Hideide Brito Torres. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Valdecir Barreros, Hideide Brito Torres, Robson Ramos de Aguiar, Henrique Sartori e Afranio Gonçalves Castro, componentes da Mesa. Usaram da palavra pela ordem os Srs. Gilberto Nascimento, Pastor Eurico, Rosangela Gomes e Lincoln Portela. Usaram ainda da palavra os Srs. Everaldo Dias Pereira, Presidente do PSC; e Misael Lemos, pastor Metodista em Brasília. Após pronunciar discurso de sua autoria, como autor do requerimento da presente sessão solene, o Sr. Presidente convidou todos a assistir à apresentação do Coral da Igreja Metodista de Taguatinga Centro, regido pela maestrina Ivonildes Bastos, interpretando os hinos 'Sossegai', 'Tu és fiel' e 'Deus cuidará de ti'. O Sr. Presidente concedeu a palavra ao Sr. Marcelo Aguiar, pelo Democratas; e à Reverendíssima Bispa Hideide Brito Torres, para suas considerações finais. Usou ainda da palavra pela ordem o Sr. Roberto de Lucena. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h59, encerrou a sessão. Luiz Couto Presidente Hildo Rocha Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}