{"ROBSON SEBASTIAN FORMICA": [["09/08/2016 12:39:00", "O SR. ROBSON SEBASTIAN FORMICA - Deputado Carlos Zarattini, na sua pessoa, eu cumprimento os demais Deputados presentes. Quero cumprimentar os demais convidados que vieram apresentar o seu ponto de vista, trazer a contribuição para este debate importante, e, também, os companheiros da Federação dos Petroleiros - FUP, que bravamente resistem ao entreguismo, ao golpismo e à entrega da nossa soberania nacional . Aqui também falo não só em nome do Movimento dos Atingidos por Barragens, mas também do conjunto de organizações de construção da plataforma operária e camponesa para energia, que envolve, além dos movimentos sociais ligados à Via Campesina, além da Federação dos Petroleiros, também a Federação Interestadual de Sindicatos de Engenheiros - FISENGE, a CNTE - a Confederação Nacional dos Trabalhadores em Educação, a FNU - Federação Nacional dos Urbanitários e um conjunto de sindicatos de base dessas categorias, desses setores. Muito já se falou, muito já foi dito. Não resta muito que dizer no sentido dos argumentos técnicos e até mesmo dos argumentos políticos, mas soa estranho quando se ouve sobre a necessidade de a PETROBRAS deixar de ser a operadora única do pré-sal para que se avancem os investimentos na exploração do pré-sal. Primeiro porque seria, como já foi dito por muitos companheiros aqui, um crime entregar e explorar o pré-sal nessas condições do dólar e do barril do petróleo a um preço tão baixo. preciso, talvez, relembrar alguns momentos importantes em que esta Casa, inclusive, discutiu sobre outros setores importantes e estratégicos para o desenvolvimento econômico e social do nosso País. Eu queria chamar a atenção especialmente para dois pontos - poderíamos discutir aqui muitos outros -, o setor elétrico e a mineração. A falácia dos investimentos, da necessidade de expansão do setor elétrico no início dos anos 2000 nos levou, ao contrário do que nos diziam, ao apagão e à crise. Na questão da mineração, o mais recente episódio que ilustra o entreguismo, a perda de soberania, a subordinação e o alinhamento aos interesses que não são os interesses do povo brasileiro é o desastre de Mariana, em que a protagonista é a Vale. Então, a imagem que nós podemos ter, começando a entregar o pré-sal, a partir de que a PETROBRAS deixe de ser a operadora única, é a imagem do apagão e a imagem do crime de Mariana, que nada tem a ver com os interesses do povo brasileiro. De maneira alguma, isso dialoga com uma saúde pública melhor, uma educação melhor, um meio ambiente melhor, um país melhor para o nosso povo tão sofrido que trabalha, que arduamente constrói esta Nação., sim, um alinhamento e uma vinculação com os interesses do capital internacional, das grandes corporações, das grandes elites do nosso País, que não admitem que o povo melhore suas condições de vida, que o povo melhore suas condições de trabalho, melhore suas condições de saúde e de educação. A PETROBRAS e o pré-sal são fundamentais para isso. Entregar ou abrir mão da PETROBRAS como operadora única do pré-sal seria como esta Casa e este Congresso abrissem mão de legislar sobre a Nação e entregassem o direto aos interesses do Congresso americano ou dos grandes escritórios de assessoramento jurídico das grandes internacionais. a entrega da nossa soberania. Viva a PETROBRAS! Viva o povo brasileiro! Fora, Temer!"]]}