{"ROCHA LOURES": [["08/03/2017 15:34:00", "O SR. ROCHA LOURES - Obrigado, Sra. Presidente, Deputada Creuza Pereira. Aproveito para comemorar com todas as mulheres brasileiras, neste dia. O SR. LELO COIMBRA - Bem-vindo, Deputado Rocha Loures! bom tê-lo de volta."], ["20/03/2018 16:44:00", "O SR. ROCHA - Sr. Presidente, eu quero aqui registrar que nós estamos representando esta Casa e o Parlamento do MERCOSUL no 8 Fórum Mundial da, que está acontecendo aqui em Brasília. Brasília sedia esse evento importante sobre um tema que tem grande significado para nós, brasileiros, uma vez que somos detentores de mais de 12% de toda a água potável do planeta. Aproveito para registrar e lamentar que no meu Estado, que tem 20 anos de governo do PT, pouco ou nada se fez pelo saneamento. Hoje, infelizmente, a grande maioria do esgoto sanitário do Acre é despejada nos mananciais. O Rio Acre recebe quase todo o esgoto produzido nos lares de Rio Branco, a Capital do meu Estado. E, mais que isso, uma matéria publicada há pouco no site de notícias Folha do Acre revela um esquema que pode ser muito sujo sobre esse tema da água. Estou falando, Sr. Presidente, do indício de irregularidades na contratação de caminhões-pipa. O DEPASA, que é o órgão do Estado do Acre responsável pelo abastecimento dos nossos lares e cidades, infelizmente não tem dado conta do seu serviço. Então, o Governo do Estado empregou, junto com a Prefeitura de Rio Branco, mais de 20 milhões no transporte de água por carros-pipa para abastecimento da rede de educação e do sistema penal do Acre. Estamos com uma dúvida muito grande. Será que esse investimento não seria mais bem alocado pelo DEPASA, que é o órgão responsável? Só para se ter uma ideia, Sr. Presidente, com esses mais de 20 milhões de reais daria para comprar mais de 130 caminhões-pipa. Pois esse é o montante que o Estado paga, por ano, pelo transporte para abastecimento através de caminhões-pipa. Sr. Presidente, peço a divulgação deste pronunciamento no programa A Voz do Brasil e nos demais meios de comunicação da Casa."]]}