{"RODOLFO MANOEL MARQUES DO AMARAL": [["30/05/2017 11:18:00", "O SR. RODOLFO MANOEL MARQUES DO AMARAL - Primeiramente, quero agradecer ao Deputado Leonardo Monteiro, que brilhantemente está conduzindo a Frente Parlamentar. Quero ainda agradecer não só à Mesa, mas também à FENTECT e à FINDECT, aqui representadas pelo Rivaldo e pelo Divisa, bem como ao pessoal da ECT, ao pessoal da ADCAP, ao Marcos, do Conselho de Administração. Eu quero fazer uma saudação especial ao Deputado Zé Geraldo - ontem foi debatido lá em Belém com os trabalhadores esse mesmo problema que estamos discutindo aqui - e ao José Ricardo, Deputado Estadual do PT, candidato ao Governo do Estado do Amazonas neste pleito suplementar que haverá lá. Eu não vou ser repetitivo ao debater esta questão. Em várias audiências públicas já foram levantados alguns problemas dos Correios, e ninguém pode fugir deles. Um dos problemas é a questão do déficit, e precisamos saber como resolvê-lo. Foi levantada aqui a importãncia dos Correios, que nós sabemos que é um correio cidadão, um correio que foi traduzido na sua capilaridade e, por isso, promove a integração regional. Como sou do Amazonas, da Região Norte, posso dizer que sofremos consequências efetivas da falta do Estado em algumas áreas. Mas isso não impede que façamos políticas efetivamente mais arrojadas. Inclusive, acho que nós temos que começar a repensar a política comercial da Empresa, esse modelo de política de preço. Não podemos discutir uma questão nacional dessa forma, usando o mesmo método em cada região, de norte a sul do País. Há que haver variações. Na Amazônia, por exemplo, o modal é praticamente todo fluvial, e o transcurso pode demorar de 20 a 30 dias, enquanto no Nordeste há locais em que se faz em 3 horas todo o percurso rodoviário. Há várias questões com que precisamos lidar, como as políticas de preços. Temos que começar a repensar esse modelo efetivamente. Acho que, nessa restruturação, nós temos também que dar certo poder para as superintendências regionais, estaduais, para que possam participar ativamente desse mercado. Também temos que nos moldar. Estamos na Cãmara Federal, que tem, por meio dos Parlamentares, a função determinante de gerar leis e mecanismos que protejam a empresa, de modo que possamos ter não só essa empresa cidadã que nós queremos, mas também uma empresa sustentável efetivamente. Para isso, precisamos entender a dificuldade que nós temos hoje. Não falo em imposição, mas em necessidade de integração, que é o que fez com que os Correios tivessem essa universalização de seus serviços postais. Até então, os Correios garantiam essa universalização com muita facilidade. Neste momento, há um crescimento efetivo de despesas com essa universalização. Ou o Governo interage, ou teremos que criar mecanismos para garantir essa universalização. Desde o início, nós da Associação Nacional dos Trabalhadores da ECT - ANATECT estamos propondo a criação do Fundo de Universalização dos Serviços Postais, para garantir - e é a Cãmara que vai fazer esse debate aqui - que avancemos sem que tenhamos este desgaste, que é muito ruim, causado pelo fechamento de agências nossas em todos os Estados. Isso causa sofrimento, porque os grandes penalizados são as pessoas menos favorecidas da sociedade, as pessoas que vivem em regiões mais longínquas, as quais vão deixar de ter não só o serviço postal, mas também o serviço bancário. O único meio de essas pessoas terem a bancarização é através do Banco Postal. Então, nós temos que avançar nesse sentido e propor uma legislação efetiva. Não dá para acharmos normal isso, porque no mundo todo não é assim. Não temos uma política de reciprocidade. Os grandes conglomerados - DHL, FedEx - entram no mercado, fazem política aqui. Há efetivamente uma marginalização no mercado brasileiro, e não há nenhuma política, nenhuma regulamentação sobre esse tema. Quem regulamenta o setor é o Congresso Nacional. Então, eu conclamo os Parlamentares, os Deputados Federais, para que comecem a repensar efetivamente esse modelo. Quanto ao fundo de que falei, ele tem de ser bancado pelo operador logístico público e pelo privado. Hoje, só o público banca. Temos de repensar esses modelos. Já encaminhamos 22 proposições ao Presidente dos Correios, porque não dá para discutir somente despesas. Temos de discutir também negócios para o crescimento sustentável da Empresa. No mais, que Deus abençoe a todos! Agradeço em nome da ANATECT. Muito obrigado. O SR. PRESIDENTE - Obrigado, Rodolfo."]]}