{"RODRIGO GARCIA": [["17/04/2016 14:04:00", "O SR. RODRIGO GARCIA - Sr. Presidente, ao lado aqui do meu suplente, Deputado Marcelo Aguiar, que comigo representa São Paulo; pelo futuro dos meus filhos, pelo futuro dos filhos de todos os brasileiros, pelo nosso querido Estado de São Paulo e pelo Brasil, eu voto 'sim'. O SR. BETO MANSUR - Deputado Rodrigo Garcia, do DEM de SP: voto: 'sim'. Total: 193 votos."], ["11/07/2018 11:56:00", "O SR. RODRIGO GARCIA - Sr. Presidente, eu não estava no Plenário quando V.Exa. anunciou qual será o encaminhamento desta sessão. Eu entendi que nós passaríamos pela votação de alguns requerimentos de urgência, pela MP 829, que já foi votada, entraríamos nos bloqueadores, entraríamos no cadastro positivo e, na sequência, na MP 832. V.Exa. mantém este entendimento da pauta? O SR. PRESIDENTE - Não, o que eu recebi do nosso Presidente foi isto: ler agora a eleição da Comissão Representativa, que é um acordo. Todos os Líderes entregaram nomes. Depois, leríamos a MP 832. O SR. RODRIGO GARCIA - A questão é a seguinte: nós temos destaques à MP 832 que vão demandar quórum no plenário. Eu só queria fazer um apelo aos Líderes - eu não vi o Deputado Osmar Terra - para tentarmos o entendimento de colocá-la em votação no momento em que nós tivermos quórum para que possamos deliberar a matéria e não ficarmos com votação pendente. O SR. PRESIDENTE - por isso que eu vou ler a Comissão Representativa. O SR. EVANDRO GUSSI - Mas e os outros projetos, Presidente? O SR. RODRIGO GARCIA - Fazer a verificação de quórum nessa Comissão Representativa não me parece mais adequado. Talvez em outro projeto fosse mais adequada a verificação. O SR. PRESIDENTE - Não, isto aqui dura 1 minuto e meio, é só para ler. Eu só vou ler, não haverá votação, nada. sobre a eleição de Comissão Representativa do Congresso Nacional. Todos os partidos indicaram os nomes, e eu só vou ler porque é regimental. Nós temos que ter isto aqui, certo? Depois, a MP 832 vai ser lida, será aberta discussão, será aberto todo um processo normal de medida provisória, com obstrução, com tudo normal. O SR. RODRIGO GARCIA - Presidente, fica a sugestão de nós testarmos o quórum antes de entrar na MP 832, para não corrermos risco, mas me sustento na decisão de V.Exa. O SR. PRESIDENTE - Bem, a leitura não atrapalha, Deputado, a leitura não atrapalha."], ["11/07/2018 11:56:00", "O SR. RODRIGO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, estamos tentando na tarde de hoje encontrar um denominador comum que una o Plenário em torno da aprovação da medida provisória que estabelece o frete mínimo no Brasil. O Deputado Osmar Terra fez um trabalho hercúleo junto aos transportadores autônomos, junto às entidades do setor, fez modificações no texto, mas ainda permanecem dúvidas por parte de vários Deputados da Casa. importante registrarmos esse posicionamento, porque cada partido, cada Parlamentar, com sua independência, com sua consciência, com sua visão econômica do Brasil, vai declarar o seu voto a esta medida provisória. Aparentemente, há consenso em relação ao conteúdo, mas, efetivamente, há divergências em relação à forma. Existem ponderações, por exemplo, neste Plenário que dizem que o estabelecimento de uma tabela mínima de frete vai fazer com que a verticalização das operações de logística ocorram no Brasil, e justamente aqueles que este Plenário pensa em atender, que são os caminhoneiros autônomos, vão ser os grandes prejudicados. Existem outras visões também que nós temos que respeitar. Ontem, nós tivemos uma reunião com a Frente Parlamentar Mista da Agropecuária e com outros setores da economia brasileira e ficaram muito claras as preocupações que os setores da economia têm com o tabelamento do frete: primeira, a busca de um consenso junto à ANTT, que não sabemos se vai ocorrer, mesmo com o esforço de todos em estabelecer um valor mínimo; segunda, que esse valor mínimo vai impactar economicamente de forma significativa no preço das mercadorias no Brasil, e, no final do dia, quem vai pagar essa conta é a população brasileira. Por isso há vários destaques apresentados. E o objetivo do meu partido, o Democratas, é buscar um denominador comum, para que nós saiamos daqui com a medida provisória aprovada, apesar de saber que o Senado Federal já comunicou que não a votará antes do recesso. Portanto, nós voltaremos do recesso, e o Senado ainda estará discutindo a matéria. Mas que nós possamos encontrar esse denominador comum. Eu fiz a ponderação ao Presidente, no início da sessão, de que gostaria de discutir a medida provisória com quórum alto, para que, se houvesse pedido de verificação, pudesse haver quórum deliberativo. isso que estamos procurando construir no Plenário, respeitando todas as opiniões, mas com a transparência e a liberdade para cada partido de encaminhar o seu voto. Vou dialogar com o Relator da matéria, juntamente com outros Líderes partidários, para encontrarmos esse caminho e podermos ter uma redação ou um destaque aprovado que não necessariamente nos leve a uma verificação de votação, que, provavelmente, pode derrubar a matéria na tarde de hoje, e não é essa a intenção do Democratas. Peço, enfim, que a discussão, que já foi encerrada, a partir, agora, do encaminhamento da votação, nós possamos construir esse entendimento e deliberar esta matéria na tarde de hoje, Sr. Presidente. O objetivo é a votação da MP 832/18, com a análise dos destaques que estão sobre a mesa, que não dizem respeito apenas à discussão sobre o legislado e o contratado, mas também sobre instrumentos da tecnologia de informação, que facilitará a punição, se, porventura, não souberem divulgar a tabela do frete. Então, há dois ou três pontos importantes para nós discutirmos a fim de para encontrar esse entendimento e, através dele, aprovar a MP 832/18 na tarde de hoje. O encaminhamento de votação segue, enquanto buscamos esse entendimento, Sr. Presidente."], ["11/07/2018 11:56:00", "O SR. RODRIGO GARCIA - Presidente, peço a palavra para complementar o que disse o Relator Osmar Terra. O Democratas tinha a intenção de fazer destaques com votação nominal. Com esse entendimento realizado aqui junto aos caminhoneiros, nós também entendemos que os destaques serão mantidos, mas não haverá votação nominal. Se o Partido dos Trabalhadores e os maiores partidos que têm esse direito acordarem, nós temos esse entendimento. Um dos destaques propostos pelo PCdoB é de supressão de um texto, porque aí o comando de votação, que diz respeito aos aplicativos, deverá ser aprovado, para que consigamos cumprir e traduzir no papel o que nós estamos acordando aqui. O Deputado Osmar Terra faz, então, o seu Relatório, estabelecendo a multa de duas vezes; V.Exa., Sr. Presidente, no comando de votação do destaque do PCdoB, aceita; e, no comando de votação dos destaques do Democratas, rejeita, sem verificação nominal. Com isso, em 20 minutos, concluímos a votação aqui. Se todos estiverem de acordo, o Democratas entende que esse acordo é bom para o País, bom para os caminhoneiros e atende a este momento de entendimento do Plenário."], ["11/07/2018 11:56:00", "O SR. RODRIGO GARCIA - Sr. Presidente, peço a V.Exa. que inicie a votação dos destaques. Se até o fim o acordo não for concluído, teremos votação nominal no último. A aprovação do destaque apresentado pelo Democratas, na nossa visão, seria de fundamental importãncia. Diante do acordo, deixamos de solicitar a verificação da votação nominal. Entendemos que o comando da Presidência será pela rejeição deste destaque, enquanto o pedido do Democratas será pela aprovação, mas quero registrar nosso posicionamento político. Entendemos que a medida provisória vai fazer com que a ANTT e os setores envolvidos se debrucem efetivamente sobre o custo e o preço do frete no Brasil. Em virtude deste acordo, abrimos mão da verificação, no entanto. Eu acho que é importante que V.Exa. inicie a votação. O SR. PRESIDENTE - Vamos tocar a sessão, Deputado. O SR. RODRIGO GARCIA - Enquanto isso, o PSB avalia se vai pedir verificação no destaque."], ["10/07/2018 18:56:00", "O SR. RODRIGO GARCIA - Quero encaminhar pelo Democratas, reforçando o que o Líder Aguinaldo Ribeiro colocou. Essa emenda descaracteriza o que estamos fazendo aqui. Na medida em que estamos autorizando a venda dessas distribuidoras, com seu saneamento financeiro, para um melhor atendimento à população, não tem sentido obrigarmos o futuro comprador a manter os empregos ou os atuais funcionários. O objetivo, com a venda e a privatização, é justamente que possamos prestar melhor serviço à comunidade. Quero lembrar que a ineficiência dessas distribuidoras hoje é paga pelo consumidor, que tem sua conta mais cara; ou é paga contribuinte, pelo povo brasileiro, na medida em que, a todo momento, a ELETROBRAS precisa ser capitalizada com recursos do orçamento público. Portanto, o Democratas encaminha para toda a bancada o voto 'não' a esse destaque à Emenda n 20, apresentado pelo PT."], ["10/07/2018 18:56:00", "O SR. RODRIGO GARCIA - Sr. Presidente, pelo Democratas, eu queria fazer o registro de que essa emenda não pode prosperar. Nós estamos diante de um regime de exceção, que é a intervenção federal no Rio de Janeiro. Nós temos que dar liberdade para o interventor utilizar os recursos públicos da maneira que achar conveniente. Não estamos dando um cheque em branco com essa emenda. Estamos claramente dando as condições ao interventor federal para realizar as ações de segurança pública no Rio de Janeiro. Portanto, o Democratas encaminha 'sim' nessa orientação."], ["10/07/2018 17:48:00", "O SR. RODRIGO GARCIA - Sr. Presidente, que o Deputado Orlando chama a atenção do Plenário para temas que estão no PLV que eventualmente não têm relação com a política de irrigação. Eu queria destacar que muito do PLV, do que foi aperfeiçoado, tem, sim, a ver com a política de irrigação, inclusive a possibilidade de liquidação, por parte da CODEVASF, de dívidas de pessoas jurídicas. Isso é um tema correlato. Cabe ao Plenário decidir sobre isso. Agora, podemos avaliar em relação ao mérito. Eu sugiro, enfim, que a equipe do PCdoB estude o PLV. Há coisas que o Democratas concorda em retirar. Aliás, o art. 4 é uma proposta do Deputado Arthur Oliveira Maia, do nosso partido, que inclui as pessoas jurídicas nesse tema. Agora, podemos avaliar. Só queria chamar a atenção para o fato de que não é tema... O SR. PRESIDENTE - Em relação ao art. 4 há acordo para a sua supressão, Deputado Rodrigo. Eu falei aqui antes de começar a votação. O SR. RODRIGO GARCIA - Só queria registrar que são temas correlatos com a política de irrigação. Mas o Democratas está pronto para o acordo e para o entendimento, porque sente a importãncia de votarmos a medida provisória na tarde de hoje."], ["04/07/2018 18:04:00", "O SR. RODRIGO GARCIA - Sr. Presidente, o Democratas entende que é fundamental votarmos esta matéria na noite de hoje. Cumprimento pelo esforço os partidos que desenvolveram este relatório, que foi aperfeiçoado pelo Parlamento brasileiro. O Deputado Julio Lopes nele incluiu questões importantes para o setor elétrico brasileiro. O Deputado José Carlos Aleluia também se esforçou para ampliar, com este projeto, os benefícios da tarifa social para a população de baixa renda. Portanto, é fundamental votarmos este projeto. importante a sociedade brasileira entender que estas distribuidoras hoje consomem dinheiro do orçamento público destinado à saúde e à educação, orçamento que está sendo canalizado para a ineficiência dessas distribuidoras. Quem vai ganhar com este projeto é o Brasil. Quem vai ganhar com este projeto é o consumidor atendido por essas distribuidoras, que, a partir do momento da sua venda, passarão por um processo de reorganização. Por isso, o Democratas vota 'não' ao adiamento e a favor do projeto."], ["20/06/2018 21:04:00", "O SR. RODRIGO GARCIA - Sr. Presidente, é importante justificarmos para o Plenário que não estamos votando o mérito deste projeto de lei, estamos votando a urgência, para permitir que esta Casa avalie, com todo o cuidado, a necessidade de revogação dessa norma da ANP que já vigora há quase 10 anos e que foi responsável pela organização da distribuição dos combustíveis no Brasil. Nós temos que promover uma ampla audiência pública. V.Exa. já disse que a fará, no tocante ao projeto encaminhado pelo Deputado Mendonça Filho. E nós estamos consultando aqui a bancada do Democratas. Existem divergências em relação à aprovação desta urgência. Mas, para cumprir o acordo, para que possamos honrar nossa palavra de que a urgência não significa apoio ao mérito, de que a urgência vai permitir apenas que esta Casa realize uma ampla audiência pública, o Democratas orienta o voto 'sim'."], ["20/06/2018 21:04:00", "O SR. RODRIGO GARCIA - Sr. Presidente, o Democratas entende que essa é uma matéria importante para a geração de emprego no Brasil. Nós estamos dando oportunidade para aquelas empresas que se enquadram no Simples Nacional poderem fazer essa opção. Com o veto que derrubamos aqui, nós tivemos um lapso de tempo, e muitas dessas empresas não puderam fazer essa opção. O SIMPLES é uma realidade no Sistema Tributário Nacional, pois trata os desiguais de maneira desigual. Nós sabemos que a micro e a pequena empresa - empresas de serviços, pequenos comércios - são responsáveis pela geração de emprego neste Brasil. fundamental que tenhamos o quórum necessário para aprovarmos essa matéria na noite de hoje. Por isso, o Democratas encaminha o voto 'sim'."], ["20/06/2018 15:52:00", "O SR. RODRIGO GARCIA - Sr. Presidente, peço a palavra apenas para chamar a atenção do Plenário à moção que o PSOL apresenta para ser votada nos próximos minutos. uma moção de repúdio ao Governo americano contra o tratamento das crianças que são separadas dos seus pais. Hoje pela manhã, no Colégio de Líderes, nós discutimos isso com os partidos e ficou claro para todos nós que, no máximo, poderíamos fazer uma moção de questionamento à legislação americana, porque, no fundo, o Governo americano está cumprindo a lei. Não cabe a nós, aqui do Brasil, questionar a legislação americana. Nós também queremos registrar, até a pedido do Deputado José Carlos Aleluia, que o Democratas vai encaminhar o voto contrário a esta moção e quer chamar a atenção do Plenário aos termos da moção. Todos são a favor de tratamento humano às crianças e aos adolescentes, mas não cabe a nós fazermos aqui, no Parlamento brasileiro, uma moção política contra o Governo de um Estado amigo e parceiro do Brasil, como são os Estados Unidos. O SR. GLAUBER BRAGA - Não surpreende, não surpreende! o mesmo Democratas que está votando para entregar as reservas de petróleo a favor dessa..."], ["20/06/2018 11:56:00", "O SR. RODRIGO GARCIA - Sr. Presidente, quero apenas chamar a atenção do Plenário e a atenção dos meus colegas do PSDB, porque a ordem dos fatores não vai alterar o produto. O SR. PRESIDENTE - claro! isso que eu estou falando. O SR. RODRIGO GARCIA - Se o Relator mantiver no texto o art. 18, ele será destacado, e nós temos que vencer no Plenário. Se o artigo for suprimido do texto, nós vamos destacar a reinserção e teremos que ter o número no Plenário. Então, isso não vai alterar a ordem da votação, Deputado Silvio Torres. O SR. PRESIDENTE - A maioria é simples. Não vai alterar nada. O SR. COVATTI FILHO - Sr. Presidente, eu preciso falar de um assunto importante. O SR. RODRIGO GARCIA - Então, eu faço um apelo ao PSDB: nós podemos assinar em conjunto o destaque de reinclusão do art. 18. Se nós não tivermos a maioria para reincluir, nós não temos a maioria para excluir - é muito simples. O Presidente está propondo que se cumpra o acordo. O SR. PRESIDENTE - Se fosse maioria absoluta, o PSDB teria razão. Mas não é maioria absoluta. O SR. RODRIGO GARCIA - O Deputado Nelson Marquezelli assumiu o compromisso de suprimir o artigo contra a nossa vontade. Nós apresentaremos uma emenda e vamos reincluí-lo no texto."], ["20/06/2018 11:56:00", "O SR. RODRIGO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, é fundamental que o Plenário conheça em detalhes este destaque, que está sendo votado aqui agora. O Deputado Marquezelli fez um trabalho amplo, conversou com o sindicato dos caminhoneiros, com o sindicato patronal, dialogou com todas as bancadas do Congresso Nacional, da Cãmara dos Deputados, abordou ponto por ponto deste projeto, que detalha a regulamentação de cargas no Brasil. Conseguiu encontrar um denominador comum, que nos une neste momento no plenário, para aprovar a regulação do transporte de cargas em todo o País. O PCdoB, de maneira legítima, fez um questionamento ontem e pediu ao Deputado Marquezelli que retirasse o referido artigo, que é fruto de um amplo entendimento e tem a concordãncia de vários dos partidos neste plenário. Para cumprir esse acordo, o Deputado Marquezelli retirou isso do texto, e o destaque apresentado pelo MDB, pelo PSDB e pelo DEM repõe o art. 18, que, na minha opinião e na opinião do Democratas, é fundamental para que possamos dar continuidade às reformas que este Plenário já realizou em benefício do trabalhador brasileiro, em benefício do Brasil. Este Plenário já votou a reforma trabalhista, este Plenário já votou a terceirização, e nós não podemos confundir contrato de subcontratação de carga com contrato de trabalho. Não se trata de caminhoneiros que são funcionários de transportadoras. Trata-se de subcontratação. E o texto é muito claro em relação a isso. Por isso, no painel, a ampla maioria dos partidos declara o voto 'sim', para reintroduzirmos esse art. 18, a fim de que faça sentido o projeto de regulação do transporte de cargas no Brasil. O que nós estamos fazendo aqui hoje é justamente aquilo que quer o caminhoneiro autônomo. O caminhoneiro autônomo quer ter a sua independência, quer ter o seu contrato de subcontratação respeitado, não quer ter vínculo trabalhista com uma transportadora. Inclusive, vários representantes dos autônomos estão aqui nos pedindo que possamos reintroduzir esse art. 18 no texto. Então, a grande maioria deste Plenário vai aprovar este destaque, recolocando o art. 18 neste projeto. Aproveito a oportunidade para cumprimentar o Deputado Marquezelli por esse trabalho. Nas últimas semanas, aqui na Cãmara dos Deputados, temos dado respostas claras ao Brasil de que estamos preocupados com a economia brasileira, de que estamos preocupados com a volta da geração de empregos e de renda para o cidadão brasileiro. Muitos acreditavam que o Brasil sairia mais rápido da maior crise da história que viveu do ponto de vista econômico, mas não é isso que estamos vendo hoje nas ruas do Brasil. Nós estamos vendo a persistência do desemprego, a continuidade da queda da renda do trabalhador brasileiro. Por isso, nós temos um papel importante na Cãmara dos Deputados: votar projetos que possam reativar a economia brasileira, gerar segurança jurídica novamente para as relações de mercado, no ãmbito privado. Nós já demos claras demonstrações de que a Cãmara dos Deputados está comprometida com essa pauta, Deputado Heráclito. Votamos aqui o cadastro positivo, e temos que concluir a sua votação. Esse projeto vai reduzir o juro cobrado do cidadão brasileiro, se essa proposição for aprovada pela Cãmara e pelo Senado. Nós votamos outros projetos importantes, como o da Lei do Distrato, que vai dar segurança jurídica ao setor da construção civil. A construção civil é geradora de empregos no Brasil. O distrato era uma regra que não estava clara nem na cabeça do consumidor nem na do empresário. Quando a regra é clara, todos ganham com isso. Votamos outros projetos também que ajudaram a economia brasileira. Por isso, eu quero saudar este Plenário. A Cãmara dos Deputados, quando é chamada à responsabilidade, quando recebe a conclamação dos cidadãos para que exerça não só o seu papel legislativo mas também o seu papel político, tem dado sinais claros de comprometimento com a sociedade brasileira. Temos ainda um desafio muito grande pela frente. O Presidente Rodrigo Maia coloca a todo momento projetos para que este Plenário possa discuti-los, projetos que vão ajudar o Governo - não só o atual mas também o futuro, principalmente - a enfrentar o problema fiscal que vive hoje o Brasil. Nós encerramos ontem a discussão do projeto sobre a cessão onerosa, relatado pelo Deputado Fernando Coelho Filho, fundamental não só para que possamos concluir de maneira positiva as contas este ano, mas também, sobretudo, para que o próximo Presidente da República, seja ele de qual partido for, possa ter condição de administrar. Lembre-se de que o teto de gastos tem que ser respeitado, a regra de ouro tem que ser cumprida, para que as finanças públicas brasileiras não saiam totalmente do controle. Portanto, a todo momento a Cãmara dos Deputados tem dado respostas concretas à sociedade brasileira. No início do ano, o grande desafio da Cãmara dos Deputados era a reforma da Previdência. Com a intervenção no Rio de Janeiro, ela ficou sobrestada e nós nos debruçamos sobre duas pautas importantes nesta Casa. A primeira delas é a da segurança pública, também muito demandada pelo cidadão brasileiro. Votamos aqui um projeto estruturante para essa área, o do Sistema de Segurança Pública - SUSP, já sancionado pelo Presidente da República. E também não nos esquecemos da pauta econômica, tão importante para que o brasileiro possa ter novamente esperança de recuperar o seu emprego, esperança de melhorar a sua renda. A regulamentação dos transportes de carga, que já estava sendo discutida há anos neste Plenário, tão bem debatida e encabeçada pelo Deputado Marquezelli, chega agora ao seu momento de maturação. A Cãmara entende que é chegada a hora de se deliberar, para que possamos estabelecer a regulamentação do transporte de cargas de maneira clara e objetiva para a sociedade brasileira. Isso vai ajudar o transportador. Isso vai ajudar o autônomo. Isso vai ajudar ao Brasil. Eu convoco então todos os Deputados do Democratas para que participem desta votação nominal, a fim de aprovarmos este destaque e reintroduzirmos esse artigo que vai ao encontro da Lei da Terceirização, que vai ao encontro da reforma trabalhista que fizemos aqui na Cãmara justamente para que o Brasil pudesse voltar a gerar emprego e renda, Sr. Presidente."], ["06/06/2018 14:32:00", "O SR. RODRIGO GARCIA - Sr. Presidente, faço uma comunicação. V.Exa. já entrou na Ordem do Dia, já chamou a primeira votação nominal. Eu percebo que vários Deputados desta Casa estão participando de reuniões das Comissões. O SR. PRESIDENTE - Já foram avisados. O SR. RODRIGO GARCIA - fundamental que possamos encerrar o trabalho das Comissões. V.Exa. chamou uma pauta, além de intensa, importante para o Brasil na tarde de hoje. Votaremos aqui medidas econômicas como a duplicata eletrônica, o distrato, a finalização da votação do Cadastro Positivo. Portanto, é fundamental - repito - a presença dos Deputados aqui neste plenário. Eu solicito à equipe da Mesa que comunique a todas as Comissões Permanentes que estão neste momento reunidas para que encerrem suas deliberações, suas sessões, para todos os Deputados virem a plenário. Nós teremos um debate importante para o País. O Presidente Rodrigo Maia articulou uma pauta que vai ajudar a economia brasileira. Portanto, conclamamos todos os Deputados a estarem presentes para a votação."], ["29/05/2018 21:08:00", "O SR. RODRIGO GARCIA - Sr. Presidente, nós do Democratas queremos orientar o voto 'sim' e cumprimentar o trabalho feito pelo Relator Orlando Silva, que ouviu todas as correntes da sociedade que lidam com proteção de dados. Já faz muito tempo que o Deputado Orlando Silva e esta Casa têm se debruçado sobre esse tema caro para todos os brasileiros. Nós acreditamos que o texto principal proposto vai ao encontro da necessidade de termos hoje um mínimo de controle nessa proteção de dados em todo o País. Portanto, o Democratas orienta o voto 'sim'."], ["09/05/2018 15:28:00", "O SR. RODRIGO GARCIA - Sr. Presidente, acho que nós estamos chegando ao final do processo de votação deste projeto muito importante para o Brasil, um projeto que vai ao encontro do interesse público, do interesse das pessoas que mais precisam, do interesse daqueles brasileiros que, ao longo de anos e anos de suas vidas, estão alijados do sistema de crédito, tão importante para que as pessoas possam empreender, para que as pessoas possam subir na vida. Essa proposta de cadastro positivo, construída por muitas mãos aqui dentro, num processo capitaneado, principalmente, pelo Presidente Rodrigo Maia, faz justamente aquilo que há anos no Brasil nós deveríamos fazer: incluir as famílias, principalmente as mais pobres, no sistema de crédito, para que elas possam ter a oportunidade de crescer e empreender. Muito se falou neste plenário sobre as dúvidas em relação ao projeto. Lembro que esta Casa votou projeto semelhante, 6 anos atrás, quando aprovou o cadastro positivo para todo o Brasil. Naquela ocasião, o projeto não alcançou os objetivos esperados justamente porque, em vez de dar ao cidadão a opção de não participar, ele tirava de maneira automática do cidadão brasileiro a possibilidade de estar nesse cadastro. Aí, só com o seu pedido ele teria a oportunidade de participar do cadastro positivo. O fato é que aquele projeto não alcançou seus objetivos, e hoje nós não temos o cadastro positivo em vigor no Brasil. Depois desses anos de aprendizado, nós chegamos agora a um texto acordado com os agentes de crédito, com a defesa do consumidor, que vai efetivamente superar todos os pontos para os quais naquele projeto anterior esta Casa não tinha atentado. E eu quero aqui tomar a liberdade de resumir as três questões de que muito se falou neste plenário. E, através do texto que estamos aprovando, essas questões estão sendo superadas. A primeira delas é que a partir de agora todo cidadão brasileiro obrigatoriamente terá o seu nome colocado no cadastro positivo. Isso não é verdade. Todo cidadão brasileiro automaticamente terá suas informações de crédito disponibilizadas para os birôs de crédito, desde que não comunique a sua desistência desse processo. Portanto, não é obrigatório participar do cadastro positivo, como se falou aqui. O nome automaticamente é incluído, e nós temos toda uma salvaguarda legislativa, que está na redação do texto do Deputado Walter Ihoshi, pela qual o cidadão tem todo o direito e todo o tempo para pedir que seu nome seja retirado. Um segundo ponto de que muito se falou é que o cadastro positivo não vai reduzir os juros no Brasil. Naturalmente, pela lei de oferta e procura, ele vai, sim, reduzir os juros no Brasil, porque, efetivamente, a partir de agora, aumenta a competição bancária, aumenta a possibilidade de várias instituições de crédito que não conhecem a realidade de determinado consumidor terem acesso a essa realidade e com isso ofertar a esse consumidor crédito mais barato, gerando competição saudável, fazendo com que o resultado disso seja mais dinheiro no bolso do cidadão brasileiro, que vai pagar um juro menor. Um terceiro ponto muito debatido neste plenário é a questão do sigilo bancário, que está mais do que preservado neste projeto do cadastro positivo. Lembro que nós temos uma legislação que cuida claramente do sigilo bancário e que vale também para o cadastro positivo. Poucas informações que hoje os grandes bancos detêm sobre os correntistas serão disponibilizadas para os birôs de crédito, para efeito de uma nota de crédito para cada cidadão que participar do cadastro, e será apenas uma pequena parcela de informação. E essa pequena parcela de informação também está com o sigilo bancário garantido. Portanto, Sr. Presidente, durante semanas e semanas, neste plenário, os partidos políticos se debruçaram sobre um texto que abrangeu todas as angústias e preocupações levantadas aqui. Eu não tenho dúvida de que vamos dar um salto enorme na pulverização e principalmente na democratização do crédito no Brasil. Hoje, o que nós temos do Brasil, infelizmente, é um cadastro negativo. Só conta aquilo que de ruim em termos de pagamento aconteceu na vida de uma pessoa. A partir de agora, nós vamos ter a história de pagamentos dessa pessoa, se assim for do seu desejo. Hoje, uma pessoa que fez um crediário e deve uma parcela desse crediário tem seu nome negativado nos sistemas de proteção ao crédito. E essa mesma pessoa que porventura deixou de pagar uma prestação, mas pagou as restantes, não terá mais o seu nome negativado, porque o seu nome estará no cadastro positivo, que mostrará seu histórico de bom pagador, dando a essa pessoa a oportunidade de acessar crédito mais barato no Brasil. Portanto, este é um projeto de ganha-ganha, um projeto por meio do qual nós vamos aperfeiçoar o sistema de crédito brasileiro, o que é fundamental para o crescimento de um país. Nenhum país cresce de maneira sustentável se não tiver uma política de crédito sólida, de confiança, para que possa planejar o médio e longo prazo dos seus investimentos. O cadastro positivo agora cuida principalmente das pessoas físicas, daqueles que têm dificuldades de acessar o sistema de crédito brasileiro e, quando o acessam, pagam um valor extremamente exagerado em razão do spread bancário. Agora essas pessoas terão a oportunidade de acesso a um crédito mais barato. Por isso, a bancada do Democratas, que teve a oportunidade de produzir relatórios, que teve a oportunidade de promover encontros e debates através da sua equipe e de especialistas convidados, na sua grande maioria, se não na sua totalidade, participa agora desta votação, tendo a consciência de que nós estamos votando algo muito importante para o Brasil e que vai, sem dúvida nenhuma, ajudar na recuperação econômica, tão esperada, de todos os brasileiros. Portanto, o Democratas vota 'sim' ao cadastro positivo, tendo a tranquilidade de que o sigilo e todas as preocupações que foram colocadas aqui pelo plenário estão garantidas, e nós teremos um projeto que vai alcançar o seu objetivo, principalmente apoiando as famílias que mais precisam. Obrigado, Sr. Presidente."], ["25/04/2018 09:00:00", "Ata da 90 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de abril de 2018. 09h32, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem póstuma ao ex-Deputado Luís Eduardo Magalhães; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rodrigo Garcia, Líder do Democratas; Geraldo Alckmin, Governador do Estado de São Paulo; ACM Neto, Prefeito Municipal de Salvador; ACM Júnior, Senador da República entre 2001 e 2003; Heráclito Fortes, Ouvidor-Geral da Cãmara dos Deputados; e Luís Eduardo Magalhães Filho, filho do homenageado. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria, e concedeu a palavra aos Srs. Rodrigo Garcia, autor do requerimento; Arlindo Chinaglia, pelo PT; Orlando Silva, Líder do PCdoB; Fábio Ramalho, pelo PMDB; Miro Teixeira, pelo REDE; Antonio Imbassahy, pelo PSDB; José Rocha, Líder do PR; José Carlos Aleluia, pelo Democratas; Arnaldo Faria de Sá, pelo PP; Paulo Magalhães, pelo PSD; Benito Gama, pelo PTB; José Guimarães, Líder da Oposição; Tadeu Alencar, pelo PSB; Evandro Gussi, pelo PV; Aguinaldo Ribeiro, Líder do Governo; e Geraldo Alckmin, Heráclito Fortes e ACM Neto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Pauderney Avelino, Mendonça Filho, Gonzaga Patriota e Onyx Lorenzoni. Usaram ainda da palavra os Srs. Ronaldo Caiado e Otto Alencar, Senadores da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h09, encerrou a sessão. Rodrigo Maia Presidente JHC Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["18/04/2018 17:12:00", "O SR. RODRIGO GARCIA - Sr. Presidente, o DEM lamenta a obstrução política feita pelos partidos da Oposição porque o Cadastro Positivo é uma medida fundamental para a redução da taxa de juros neste País. Se quisermos retomar o emprego e a renda, precisamos dar condições de crédito ao pequeno e microempresário, ao pequeno empreendedor. O Cadastro Positivo vai ao encontro dessa medida. Nós precisamos ter juízo neste plenário. Quero convidar os Deputados para conhecer em detalhes o projeto do Cadastro Positivo. Ele preserva o sigilo bancário das pessoas, aumenta a concorrência para a oferta de crédito. um projeto de ganho a ganho para o Brasil. Portanto, eu faço um apelo para que nós possamos votar o Cadastro Positivo na noite de hoje. O DEM orienta o voto 'sim'."], ["18/04/2018 17:12:00", "O SR. RODRIGO GARCIA - Sr. Presidente, o Democratas entende que é fundamental deliberarmos esta matéria no plenário na noite de hoje. Está muito claro para nós que o Brasil tem, sim, um cadastro: o cadastro negativo. Independentemente da vontade do consumidor, quando este deixa de pagar uma prestação, é negativado. Nós estamos dando às pessoas de bem, a imensa maioria neste Brasil, a oportunidade de participar do cadastro positivo. Está claro para todo o mundo - o Deputado Celso Russomanno fez um trabalho primoroso com o Relator - que toda a garantia do sigilo fiscal está prevista no texto. Nós não estamos correndo o risco de abrir o sigilo do brasileiro para ninguém. Todas as cautelas foram colocadas no texto, Sr. Presidente."], ["18/04/2018 17:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RODRIGO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, em pronunciamento feito no último dia 10 de abril, chamei a atenção e apontei aspectos relacionados ao problema do custo do crédito no Brasil. Fiz questão de destacar a anomalia que se tornou o spread bancário em nosso País . O debate ganha ainda mais atenção diante das reduções sucessivas da taxa SELIC, a taxa básica de juros da economia no Brasil, utilizada nas operações com duração de 1 dia entre o Banco Central do Brasil e as instituições financeiras. Como sabemos, a SELIC atingiu recentemente o seu mínimo histórico, chegando ao patamar de 6,5% ao ano. Nesses níveis, estamos conscientes de que a taxa impacta positivamente a nossa economia. O Governo se beneficia, uma vez que passar a pagar menos por sua dívida; as grandes empresas também se beneficiam, já que passam a ter acesso a crédito mais barato - e, nesse caso, materializando potencial para estimular a expansão da produção e contribuir diretamente para a geração de empregos. O que não é aceitável, motivo de nossa irresignação e razão de nossa mobilização nesta tarde, é que as taxas de juros, para o cidadão comum e para as pequenas e microempresas, permaneçam inalteradas - altas, na verdade -, mesmo com o quadro de redução substancial da SELIC . Em verdade, Sras . e Srs . Deputados, o que testemunhamos é que essa taxa de 6,5% ao ano da SELIC se transforma em taxa de juros ao mês para o devedor pessoa física e mesmo para o pequeno empreendedor. Isso representa algo em torno de 113% ao ano . Sem esquecer que há linhas de crédito ainda mais caras . o caso do cartão de crédito e do cheque especial, cujas taxas ultrapassam os 300% ao ano . O que explica tamanha distorção? Volto a repetir o que tenho pronunciado em plenário, em encontros com empresários, empreendedores e jornalistas: não podemos continuar a liderar o ranking do spread bancário no mundo. Essa prática de taxas extorsivas de juros explica também por que a recuperação econômica mais profunda e sustentável segue trôpega. Tenho defendido, de forma reiterada, que o Congresso Nacional deve enfrentar essa questão urgentemente. A Comissão Geral realizada na manhã de hoje é iniciativa que merece o nosso reconhecimento e que funciona, para todos nós, como um marco a partir do qual devemos perseguir o esgotamento do tema nesta Casa. Medidas importantes, algumas delas em trãmite nesta Casa, como a do cadastro positivo e a da duplicata eletrônica, constituem avanços fundamentais nessa direção . São propostas que devem ser votadas na Cãmara a qualquer momento, pois estão maduras para deliberação. No entanto, continuo a insistir em que, ao lado das alterações legislativas que estão em curso, é preciso também atuar junto aos órgãos de defesa da concorrência, de forma a desestimular novos atos de concentração no setor bancário, o que favorece a competição e a oferta de crédito em ambiente sustentável de disputa. Para se ter uma ideia, os cinco maiores bancos brasileiros detêm mais de 80% de todos os ativos do sistema financeiro, de acordo com as últimas informações disponibilizadas pelo Banco Mundial. Não desconhecemos que há países com concentração igual ou pior que a do Brasil . No entanto, o spread nesses outros países é muito inferior ao nosso. No momento em que discutimos no Congresso Nacional esta matéria, dando visibilidade ao tema e buscando soluções efetivas para o problema, recebemos com grande expectativa a notícia de que o Banco Central analisa a possibilidade de reverter o ato de concentração recentemente aprovado pelo Conselho Administrativo de Defesa Econômica - CADE. Convém ressaltar que os dois órgãos - Banco Central e CADE -, após anos de batalha judicial em torno da competência para analisar e autorizar atos de concentração no sistema financeiro, resolveram, neste ano de 2018, assinar memorando de entendimento no sentido de definir competência conjunta em tais casos . Foi conferida, entretanto, ao BC, a palavra final nos casos em que a instituição entenda que o ato analisado constitui risco prudencial ou risco à estabilidade financeira do sistema. A matéria do jornal Valor Econômico de 16 de abril último, intitulada BC vai observar concorrência no caso Itaú-XP, faz referência à recente aprovação, pelo CADE, da compra de 49% da XP pelo Itaú. O órgão autorizou, em março deste ano, a transação, que, embora associada a condicionantes, favorece ainda mais a concentração no setor bancário do Brasil. A matéria, contudo, traz informação que se traduz em verdadeiro alento aos que, como eu, lutam pela redução do custo do crédito para o tomador final. Diz o Valor que 'há indicações de que o Banco Central discute se deve ou não vetar o investimento do banco Itaú na XP Investimentos ou, ao menos, aplicar restrições, levando em conta os efeitos concorrenciais da operação' . Penso que essa ação do BC viria em bom momento, demonstrando o esforço da instituição no sentido de atuar em favor de um spread bancário mais civilizado. Além de evitar concentração ainda mais profunda, essa ação emitiria uma sinalização importante para o mercado, indicaria que novos atos de concentração no setor dificilmente serão aprovados. A medida merece, portanto, nosso apoio. Como já disse, é preciso atuar em várias frentes . Na legislativa, como estamos dispostos a fazer com o cadastro positivo e a duplicata eletrônica, mas também junto aos órgãos de regulação do setor. Acredito que assim pavimentaremos um caminho sólido, permitiremos que efetivamente o custo de crédito no Brasil se torne acessível a todos, principalmente para as famílias e as empresas de menor porte. Era o que tinha a dizer. Muito obrigado ."], ["10/04/2018 18:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RODRIGO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, em tempos recentes, temos discutido com maior profundidade e de forma mais crítica a questão dos juros no Brasil. A razão é simples. Se de um lado a SELIC, nossa taxa básica, tem renovado seus mínimos históricos, refletindo um ambiente de inflação baixa e controlada, assim como de resgate da credibilidade na condução da política monetária, de outro, números divulgados pelo Banco Central permitem-nos afirmar que essa queda não se reflete na ponta, ou seja, nas taxas finais aplicáveis à maior parte dos tomadores de crédito. Essa contradição pode ser explicada por uma anomalia brasileira. Somos campeões mundiais em spread bancário. Como sabemos, o spread é a diferença entre a taxa de captação dos bancos e aquela que essas instituições cobram para emprestar. Digo campeões porque dados do Banco Mundial de 2016, os últimos disponíveis, indicam que somente Madagascar possui spread superior ao nosso. Os números impressionam. Os mesmos dados do Banco Mundial apontam que o nosso spread, de 39,7 pontos percentuais, é 7 vezes a média mundial, de 5,74 pontos. Importante registrar que esse número é uma média, abrangendo diversas linhas de crédito. Nos extremos, a situação é ainda pior. Nossas taxas do rotativo do cartão de crédito e do cheque especial ultrapassam os 300% ao ano, o que, no caso específico do cartão, corresponde a 20 vezes a dos EUA e 13 vezes a do México, para citar um país com grau de desenvolvimento semelhante ao nosso. Essa situação, obviamente, traduz-se em verdadeiro banho de água fria em nossa economia. Tomo como exemplo o caso de uma empresa que se proponha a investir e aumentar a sua capacidade de produção, gerando, portanto, mais empregos. Por certo, essa empresa tomará crédito a uma taxa absurda e dificilmente conseguirá saldar a dívida com o retorno do próprio negócio. As famílias brasileiras sofrem do mesmo jeito. Aquelas mais endividadas sabem o quanto os juros cobrados pelos bancos encurtam o orçamento familiar, frustrando a possibilidade de consumo de diversos itens e serviços, básicos ou supérfluos. Diante do desafio de corrigir essa distorção brasileira, vislumbramos medidas dentro e fora do Congresso Nacional que apontam para o enfrentamento do tema. Já há propostas tramitando no Congresso Nacional que atacam o problema. Duas dessas propostas ganharam fôlego nos últimos dias e têm reconhecido potencial de impacto no custo do crédito. Refiro-me ao projeto que aperfeiçoa o Cadastro Positivo e o que regulamenta a duplicata eletrônica . O aperfeiçoamento do Cadastro Positivo é sem dúvida iniciativa com grande capacidade de promover redução substancial de juros ao consumidor, na medida em que permite a utilização de dados positivos sobre o tomador, e não apenas dados negativos, como ocorre hoje. De acordo com informações do Ministério da Fazenda, nos países em que o cadastro foi adotado, houve redução de 30% nos juros das linhas de crédito mais utilizadas. Dados do Banco Mundial reproduzidos por um bureau de crédito indicam, ainda, que países que adotaram o Cadastro Positivo reduziram seus índices de inadimplência em até 43% e aumentaram em cerca de 90% a concessão de crédito. A disponibilização desse tipo de informação tem potencial para viabilizar que instituições de menor porte participem com maior vigor desse mercado; pode ainda estimular que outras empresas do setor ingressem no mercado de crédito - os chamados novos entrantes. O cadastro funciona, a rigor, como verdadeiro fomentador da competição bancária. Não custa lembrar que, para as grandes instituições, o cadastro, a princípio, nem é tão relevante, uma vez que tais empresas já dispõem de instrumentos acauteladores da informação; refiro-me ao histórico dos clientes e aos sistemas de compartilhamento de dados. O cadastro foi criado em 2011, mas não emplacou. Para que tenha efetividade, é preciso que o novo marco legal estabeleça a adesão automática ao banco de dados, preservando, contudo, o direito de o consumidor/cliente pedir a sua exclusão. Isso é o que propõe o PLP 441/17, que viabilizará o Cadastro Positivo no Brasil e cuja urgência na tramitação foi aprovada com base em requerimento que apresentei. Já a questão da duplicata eletrônica afeta diretamente uma linha de crédito utilizada com frequência pelas empresas brasileiras, de todos os portes: o desconto de duplicatas. A duplicata é muito utilizada por empresas que precisam de dinheiro a curto prazo. O Projeto de Lei n 9 . 327, de 2017, disciplina aspectos da matéria que tornarão mais seguras as operações envolvendo duplicatas, contribuindo fortemente para o barateamento dessa importante linha de crédito. Esse tipo de operação, com lastro em duplicatas, nos remete ao problema da execução de garantias no Brasil. Sem garantias sólidas e de rápida execução, o custo do crédito tende ao encarecimento, na medida em que o prêmio cobrado pelo risco se eleva. Isso, obviamente, se reflete na taxa cobrada ao tomador final. Em outras palavras, quando estimulamos a criação de modalidades de garantia que têm maior liquidez e permitem fácil execução, caso clássico do crédito consignado, os resultados em termos de taxa cobrada ao tomador final são bem melhores. preciso, portanto, aprofundar as discussões em torno das garantias dadas em operações de crédito, de forma a impactar o custo do crédito na ponta da linha. Há também ações que não exigem necessariamente alteração legislativa, mas que podem ser implementadas e, naturalmente, monitoradas pelo Congresso. O fenômeno da 'bola de neve' do cheque especial é problema grave e que deve ser atacado urgentemente. Defendemos, nesse caso, que o Banco Central implemente mecanismo semelhante ao que foi utilizado para o cartão de crédito. Desde abril do ano passado, somente é possível acumular dívida no rotativo do cartão até a fatura do mês subsequente. Depois disso, linha mais barata deve ser oferecida ao cliente. Outra medida que aponta para a redução do custo do crédito no Brasil é o estímulo à competição entre os bancos, algo que já abordei no início do discurso, quando tratei do Cadastro Positivo. No Brasil, poucos bancos controlam quase todo o crédito, denotando uma concentração no setor que não é saudável para a economia. necessário não só fomentar a competição, mas atuar também junto aos órgãos de defesa da concorrência para que novos atos de concentração sejam desestimulados. Ainda com vistas a reduzir a concentração bancária, é recomendável que se incentive o surgimento de novas empresas no segmento, a exemplo das chamadas fintechs, que têm utilizado a Internet e tecnologias associadas para oferecer crédito e outros serviços financeiros. Sr. Presidente, a redução dos juros no Brasil continua sendo um grande desafio. Mas, é possível, com esforço institucional, espírito público e boas propostas, mudar essa realidade. Os democratas estão empenhados nesse propósito. Ao final, peço à Mesa Diretora que providencie a divulgação do nosso pronunciamento pelos meios de comunicação da Casa, assim como no programa a Voz do Brasil . Era o que tinha a dizer. Muito obrigado!"], ["27/03/2018 17:40:00", "O SR. RODRIGO GARCIA - Sr. Presidente, é importante destacar ao Plenário que a urgência que nós estamos propondo em relação ao projeto do cadastro positivo visa justamente fazer com que esta Casa se debruce sobre o tema, a fim de acertarmos o texto que V.Exa. já articulou com vários dos Líderes aqui presentes, para transformarmos o cadastro positivo numa realidade. Nós sabemos do efeito do cadastro positivo para que o spread bancário no Brasil diminua. Inclusive, hoje nós ficamos surpresos ao vermos uma matéria do jornal Valor Econômico, segundo o qual, apesar da baixa da taxa SELIC, o juro na ponta da linha tem crescido para o consumidor. O Congresso precisa se debruçar sobre esses temas. Com leis mais claras, com segurança jurídicas, utilizando a tecnologia, como no caso do projeto da duplicata eletrônica, poderemos encurtar a distãncia entre o juro real que é cobrado e o juro nominal da taxa SELIC. Por isso, propus essa urgência. Já há o convencimento do Plenário de que o cadastro positivo é importante para diminuir o spread bancário no Brasil. Já negociamos com vários Deputados, inclusive com o Deputado Celso Russomanno, que tem uma atenção especial ao tema do sigilo bancário, para que encontrarmos uma redação que vá ao encontro da necessidade de termos um cadastro positivo para diminuir o spread bancário e também preserve a intimidade do sigilo bancário e fiscal dos cidadãos que estarão no cadastro positivo. Acho que o texto está praticamente redondo. A votação da urgência neste Plenário hoje à noite vai permitir que, na semana que vem, nós nos debrucemos sobre o relatório, a fim de produzir o entendimento necessário para aprovar o cadastro positivo, que, dessa vez, valerá para todo o País."], ["06/03/2018 18:48:00", "O SR. RODRIGO GARCIA - Sr. Presidente, gostaria apenas de chamar a atenção do Plenário para a importãncia da votação deste projeto. Eu sei que está sendo construindo um texto complementar ao texto apresentado pelo Deputado Efraim Filho. Esse projeto vem ao encontro do esforço do Parlamento brasileiro de procurar dar mais segurança à sociedade civil, atacando um ponto importante, que é a questão do contrabando. Eu acredito que o novo texto a ser apresentado vai avançar na dosimetria da pena para as empresas que originalmente têm uma previsão de perda do seu funcionamento, do seu CNPJ, da cassação do seu registro de pessoa jurídica, de 5 anos para uma dosimetria avaliada a posteriori . Também acredito que o novo texto vai avançar na divulgação dessa legislação para o País. Então, eu acho que é importante o Plenário dar atenção a esse projeto. Ele é importante também porque é da pauta de segurança pública, e sobre ele existe o consenso de todos os Líderes. Foi por isso que eu tomei a liberdade de apresentar o requerimento de encerramento de discussão. Vamos aguardar o texto definitivo, para que os Parlamentares tenham acesso a ele e para que possamos votar."], ["27/02/2018 20:20:00", "O SR. RODRIGO GARCIA - Sr. Presidente, Sras. e Srs. Deputados, na noite de hoje, a Cãmara dos Deputados teve a alegria de aprovar a Medida Provisória n 801, fundamental para a renegociação de dívidas de vários Estados brasileiros, reconhecendo a dificuldade por que passam as Unidades da Federação. Agora, entrou em pauta a Medida Provisória n 802, que propõe uma reformulação completa no sistema de microcrédito no País, estabelecendo fundos e fontes de receita de maneira mais objetiva, mais robusta, para atender o microcrédito e também facilitando todo o sistema de garantias para o tomador desse microcrédito. Mas eu quero chamar a atenção do Plenário para a importãncia de votarmos, ainda na noite de hoje, a Medida Provisória n 803. Amanhã, dia 28 de fevereiro, encerra-se o prazo para produtores rurais que, em razão de decisão do Supremo Tribunal Federal, têm dívidas com o Governo Federal aderirem ao programa de renegociação de suas dívidas. E se não votarmos esta medida provisória na noite de hoje, para que ela possa ir ao Senado e depois se transformar em lei, teremos um vácuo legal entre a votação na Cãmara e no Senado e o fim do prazo de adesão já estabelecido pelo acordo do FUNRURAL. Por isso, venho fazer um apelo aqui ao Presidente e aos Deputados, para que foquemos a votação, ainda na noite de hoje, da Medida Provisória n 803. Apesar de o prazo de vencimento dessa medida ser dia 8 de março, aprovamos, através de um acordo na Comissão Especial, emendas que prorrogaram o prazo de adesão ao programa de renegociação de dívidas para o produtor rural. Essas emendas, portanto, não estão no texto legal vigente da medida provisória. Isso pode fazer com que tenhamos demandas judiciais, pois haverá um espaço de tempo entre a aprovação final dessa medida provisória com a emenda sobre o prazo de adesão e o prazo efetivo do texto vigente, que se encerra na noite de hoje. Então, eu queria chamar a atenção do Plenário para isso. Eu sei que parte dos Parlamentares já dialogou aqui com seus partidos e tem a expectativa de votar essa medida provisória amanhã pela manhã. Portanto, solicito que façamos esse esforço. Esta sessão vai até 1 hora da manhã. Acho que há um grande entendimento em relação à Medida Provisória n 803. Deixo claro que será a forma de o Congresso Nacional contribuir para que tenhamos menos lides jurídicas em relação à prorrogação do prazo do FUNRURAL. Faço esse apelo aos Deputados, faço esse apelo aos partidos. A votação da prorrogação do prazo de adesão à renegociação do FUNRURAL ainda na noite de hoje é importante para que nós não tenhamos, a posteriori, questionamentos jurídicos dos produtores rurais do Brasil, que foram pegos de surpresa pela decisão do Supremo Tribunal Federal no ano passado. Esta Casa de Leis, através dos mais variados Deputados que lidam com esse tema, construiu esse acordo com o Poder Executivo, com a Receita Federal, dando expectativa de solução a curto prazo para as dívidas dos produtores rurais. Então eu queria chamar a atenção de todos para isso. A prorrogação do prazo de adesão à renegociação do FUNRURAL foi feita por emenda na Comissão. Portanto, há uma dúvida sobre sua vigência, enquanto a medida provisória não for aprovada de maneira definitiva neste plenário. Não fosse essa dúvida, nós teríamos a tranquilidade de deliberar essa medida provisória amanhã ou até o dia 8 de março, sem nenhum questionamento jurídico. Chamo a atenção do Plenário para que nos esforcemos e votemos ainda hoje a Medida Provisória n 803, que, dentre outras coisas, prorroga o prazo de adesão à renegociação do FUNRURAL."], ["21/02/2018 16:08:00", "O SR. RODRIGO GARCIA - Sr. Presidente, o Democratas acaba de participar de uma reunião em que nós pudemos esclarecer os pontos principais desta medida provisória. Compreendemos que ela é necessária para dar ao Governo conforto para corrigir os erros do Governo anterior no edital, para salvar esses contratos de concessão e consequentemente prestar um bom serviço aos usuários dessas rodovias. Devido a esse entendimento, o Democratas, que ontem participou da obstrução da sessão, sai da obstrução, recomenda o voto 'não' e espera, ainda na tarde de hoje, a elaboração de um projeto de lei que complemente a medida provisória apresentada pelo Governo, com rigor absoluto na punição a eventuais desacordos, daqui para a frente, nesses contratos. Portanto, o Democratas recomenda o voto 'não'."], ["19/02/2018 21:12:00", "O SR. RODRIGO GARCIA - Sr. Presidente, peço a palavra para contraditar a questão de ordem. Está claro, Sr. Presidente, que o Deputado Glauber não leu, na plenitude, o Regimento Interno desta Casa. O 3 é claro ao dizer que o Presidente pode se manifestar em relação a temas nacionais. O DEM contradiz a questão de ordem do PSOL."], ["19/02/2018 21:12:00", "O SR. RODRIGO GARCIA - Sr. Presidente, o Democratas entende que essa é uma matéria de interesse nacional. Hoje, ao longo do dia, nós tivemos a oportunidade de conversar com toda a bancada e entendemos que a intervenção na segurança pública do Rio não é apenas uma oportunidade de restabelecer a lei e a ordem naquele Estado tão amado por todos nós, brasileiros, mas também uma oportunidade de procurar experimentar avanços na segurança pública de todo o Brasil. Então, aprovar aqui o decreto de intervenção na segurança do Rio de Janeiro é ajudar a resolver o problema da segurança pública em todo o País. Por isso, o Democratas entende que é necessário nós votarmos e aprovarmos essa matéria com urgência na noite de hoje, para que ela siga o seu trãmite e vá ao Senado Federal e para que aquela Casa cumpra o seu papel. Portanto, o Democratas encaminha a orientação 'não' à votação nominal do requerimento de..."], ["06/02/2018 20:04:00", "O SR. RODRIGO GARCIA - Sr. Presidente, quero cumprimentar o Deputado Efraim Filho, que deixa a Liderança do Democratas nesta noite, depois de 1 ano à frente dessa valorosa bancada. O Deputado Efraim demonstrou-se altivo, demonstrou-se sempre atento às questões importantes do Brasil e conduziu como poucos a bancada do Democratas até o dia de hoje. Faço um agradecimento aos 33 Deputados do Democratas nesta Casa que me escolheram na tarde de hoje para liderar a bancada nessa honrosa missão que teremos neste ano de 2018. Os desafios são muitos, Sr. Presidente. Além dos desafios das grandes reformas estruturais para o Brasil, às quais o Democratas verbaliza a todo momento o seu apoio, temos também medidas pontuais para melhorar a economia brasileira, para que o País volte a gerar emprego e renda, para fazer com que os brasileiros possam ter uma melhor qualidade de vida. Por isso, para mim será uma honra liderar essa valorosa bancada neste ano de 2018. Temos o desafio de ter uma agenda intensa no primeiro semestre de 2018, tendo em vista as eleições. O Presidente Rodrigo Maia, ontem, no discurso de abertura do ano legislativo, já deixou claro os temas importantes que esta Casa vai ter que debater e votar neste semestre, não só a reforma da Previdência, tão necessária para o Brasil retomar o caminho do seu desenvolvimento, tão necessária para combater privilégios, tão necessária para garantir a aposentadoria das futuras gerações de brasileiros, mas também tantas outras proposições na área da economia, na área da segurança pública, ações que hoje a sociedade brasileira conclama. O Democratas, através dos seus valorosos Deputados, alguns com especialidade na área econômica, como o nosso sempre Líder Pauderney Avelino, outros que têm contribuições concretas a dar na área da segurança pública - e está aqui o companheiro de partido Deputado Alberto Fraga, do Distrito Federal, com a sua experiência -, pode não só deliberar matérias importantes, mas também contribuir com essas matérias que vão chegar para melhorar a vida dos brasileiros. Portanto, é uma honra, a partir deste momento, liderar a bancada do Democratas nesta Casa. Aproveito, Presidente, para mudar a orientação da bancada do Democratas. Mudamos do voto 'não' para 'obstrução'."]]}