{"RODRIGO RODRIGUES": [["17/04/2017 11:00:00", "Ata da 77 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 17 de abril de 2017. 11h39, o Sr. João Daniel, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional de Luta pela Reforma Agrária; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Alexandre Conceição, representante da Coordenação Nacional do Movimento dos Trabalhadores Rurais Sem Terra - MST; José Franco, Embaixador da Bolívia no Brasil; Pastora Romi Bencke, Secretária-Geral do Conselho Nacional das Igrejas Cristãs; Eloy Terena, representante da Articulação dos Povos Indígenas do Brasil - APIB; Moroni, representante do Instituto de Estudos Socioeconômicos - INESC; Francisco Urbano, representante da Confederação Nacional dos Trabalhadores na Agricultura - CONTAG; Monge Sato, do Templo da Terra Pura; Sueli Bellato, da Comissão Brasileira de Justiça e Paz; Pedro Tierra, Secretário da Comissão de Defesa dos Direitos Humanos, Cidadania, e Decoro Parlamentar da Cãmara Legislativa do Distrito Federal; e Rodrigo Rodrigues, representante da Central dos Trabalhadores - CUT. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Sr. Pereira da Viola. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos para assistir às apresentações místicas dos integrantes do MST. O Sr. Presidente concedeu a palavra aos Srs. componentes da Mesa, Alexandre Conceição, Pastora Romi Bencke, Francisco Urbano, Eloy Terena e Monge Sato; e ao Sr. Carlos Zarattini, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Paulo Pimenta e concedeu a palavra aos Srs. José Franco, Moroni, Sueli Bellato e Pedro Tierra, componentes da Mesa. Reassumiu a Presidência o Sr. João Daniel e concedeu a palavra ao Sr. Rodrigo Rodrigues, componente da Mesa. Usaram da palavra pela ordem a Sra. Erika Kokay e os Srs. Patrus Ananias e Paulo Pimenta. Usaram ainda da palavra os Srs. Gabriel Magno, representando a Confederação Nacional dos Trabalhadores em Educação - CNTE; e Sandra Braga, representando a Via Campesina e a Coordenação Nacional de Articulação das Comunidades Negras Rurais Quilombolas - CONAQ. Após proferir discurso de sua autoria, como autor do requerimento, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h55, encerrou a sessão. Rômulo Gouveia Presidente Luiz Carlos Hauly Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}