{"RODRIGO BRITTO": [["29/02/2016 10:00:00", "Ata da 19 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 29 de fevereiro de 2016. 10h38, a Sra. Erika Kokay, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão destinou-se à homenagem aos 30 anos do Sindicato dos Empregados de Empresa de Processamento de Dados - SINDPD-DF; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Hélio José, Senador da República; Djalma Araújo Ferreira, Presidente do Sindicato dos Trabalhadores de Empresa de Processamento de Dados; Edson Simões Corrêa, Secretário-Geral do SINDPD-DF; Rodrigo Britto, Presidente da Central dos Trabalhadores - CUT-DF; e Telma Maria de Castro Dantas, Vice-Presidente da Federação Nacional dos Trabalhadores de Empresa de Processamento de Dados. A Sra. Presidente convidou todos a ouvir o Hino Nacional, executado pela Orquestra Brasília Sopro Sinfônica, sob a regência do Maestro Valdécio Fonseca. Após a exibição do vídeo institucional, a Sra. Presidente leu mensagem de congratulações enviada pelo ex-Presidente da República Sr. Luís Inácio Lula da Silva; e proferiu discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados. A Sra. Presidente convidou todos a assistir a apresentação da Orquestra Brasília Sopro Sinfônica, sob a regência do Maestro Valdécio Fonseca, interpretando as canções 'Suíte Nordestina', 'Beatles in Love', 'Carinhoso' e 'Queen in Concert'. A Sra. Presidente concedeu a palavra aos Srs. Edson Simões Corrêa, Djalma Araújo Ferreira, Hélio José, Telma Maria de Castro Dantas e Rodrigo Britto, componentes da Mesa; e aos Srs. Valdécio Fonseca, Maestro da Orquestra Brasília Sopro Sinfônica; e Eduardo Araújo, Presidente do Sindicato dos Bancários de Brasília. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h37, encerrou a sessão. Carlos Manato Presidente Laerte Bessa Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["12/03/2018 10:00:00", "Ata da 31 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 12 de março de 2018. 10h25, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente convidou para compor a Mesa a Sra. Erika Kokay, Deputada Federal; e os Srs. Gilberto Magalhães Occhi, Presidente da Caixa Econômica Federal - CEF; Alexandre Baldy, Ministro das Cidades; Jair Pedro Ferreira, Presidente da Federação Nacional das Associações do Pessoal da CEF; Walter Gonçalves Nunes, Vice-Presidente da CEF, Conselheiro Curador do Fundo de Garantia do Tempo de Serviço - FGTS e representante do Governo; Eduardo Araújo, Presidente do Sindicado dos Bancários de Brasília; Helenilda Candido, Diretora do Sindicato dos Bancários, representante da Associação dos Economiários Aposentados de Brasília; e Miguel Lobato, Coordenador Nacional do Fórum da Reforma Urbana, representante dos usuários da CEF. Após convidar todos a ouvir o Hino Nacional, o Sr. Presidente proferiu discurso de sua autoria. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Erika Kokay. Após a exibição de vídeo institucional, a Sra. Presidente convidou para compor a Mesa o Sr. Rodrigo Britto, Presidente da Central dos Trabalhadores - CUT, e concedeu a palavra aos Srs. Rodrigo de Castro, pelo PSDB; e aos componentes da Mesa, Miguel Lobato, Helenilda Candido, Eduardo Araújo, Rodrigo Britto, Jair Pedro Ferreira, Alexandre Baldy e Gilberto Magalhães Occhi. Usaram da palavra pela ordem os Srs. Deputados Izalci Lucas e Roberto de Lucena. Usou ainda da palavra o Sr. Claudio da Silva Gomes, representante dos Trabalhadores no Conselho Curador do FGTS. Reassumiu a Presidência o Sr. Rodrigo Maia e concedeu a palavra à Sra. Erika Kokay, autora do requerimento. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h02, encerrou a sessão. Carlos Manato Presidente Vitor Valim Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["12/03/2018 11:04:00", "O SR. RODRIGO BRITTO - Ao cumprimentar nossa querida companheira Erika Kokay, gostaria de saudar todos os companheiros e companheiras que fazem parte da Mesa e, além de desejar bom dia a cada um e a cada uma presente neste plenário, fazer uma saudação especial a todos os empregados e empregadas da Caixa Econômica Federal, que, como já foi dito, são o principal patrimônio da nossa principal estatal. Trata-se de uma estatal que tem o poder, como mencionado pelo nosso Presidente Eduardo Araújo, de transformar o sonho de diversos brasileiros e brasileiras em realidade. Por isso, a Caixa, com certeza, merece nosso carinho e atenção especial. Neste momento em que comemoramos os 157 anos da Caixa Econômica Federal, eu queria abordar duas questões. Uma é que estamos passando por um período em nosso País em que vemos diversos direitos históricos de trabalhadores e trabalhadoras ser usurpados, rasgados, o que é fruto, em grande medida, da nova legislação trabalhista. Basta ver o que está acontecendo nas diversas negociações coletivas. Em breve, nós teremos nossa campanha nacional dos bancários e a negociação dos acordos específicos dos companheiros e companheiras da Caixa Econômica Federal. Eu queria reforçar o apelo para que tenhamos, por parte do Presidente da Caixa Econômica Federal e de toda a Diretoria do banco, compromisso com aqueles e aquelas que realmente fazem com que a Caixa Econômica Federal seja a principal instituição financeira do nosso País. Tenhamos o compromisso de não retirar nenhum direito de nenhum empregado e empregada da Caixa; tenhamos compromisso e zelo quando forem encaminhadas determinadas reestruturações; que possamos realmente respeitar o direito daquelas e daqueles que fazem com que a Caixa Econômica Federal seja a instituição financeira que realiza os sonhos das brasileiras e dos brasileiros. Enfim, que haja compromisso com os empregados e empregadas da Caixa Econômica Federal. Esta é a primeira questão que eu queria abordar. A segunda, como já dissemos, é que a Caixa Econômica Federal tem a capacidade e a particularidade de fazer com que aquele cidadão e aquela cidadã, por mais que estejam em situação de vulnerabilidade em algum momento da sua vida, possam transformar o seu sonho em realidade. Isso se dá graças ao papel que a Caixa tem de ser um agente de desenvolvimento e de inclusão social no nosso País. Desta forma, vimos aqui e apelamos para a defesa da manutenção da Caixa 100% pública e do fortalecimento da nossa Caixa Econômica Federal. Que não tenhamos um debate na Caixa como o que estamos vendo agora com as distribuidoras de energia, quando está sendo colocada em risco a nossa energia, com a iminente privatização, entregue ao capital privado, retirando a soberania da população brasileira. O que queremos é o compromisso com a manutenção da Caixa 100% pública, o fortalecimento da nossa Caixa Econômica Federal, para que ela continue sendo o banco dos sonhos de cada brasileiro e brasileira, uma instituição financeira forte, 100% pública, para todas e todos em cada Município deste País, como somente a Caixa Econômica consegue ser atualmente. Estes são os dois registros que faço: a defesa dos empregados e empregadas da Caixa e a defesa da nossa principal instituição financeira de nosso País, nossa querida Caixa Econômica Federal. Por fim, reitero um bom dia a cada uma e cada um. Meus parabéns aos empregados e às empregadas da Caixa, que fazem com que esta instituição seja forte e mereça todo o carinho da população brasileira! Muito obrigado."]]}