{"RODRIGO PACHECO": [["06/07/2016 16:26:00", "O SR. RODRIGO PACHECO - Exmo. Sr. Presidente Mauro Pereira, Sras. e Srs. Parlamentares, após 15 anos dedicados ao exercício da nobre profissão de Advogado, que sempre faço questão de escrever com 'A' maiúsculo, tive a honra de realizar o sonho e a missão de representar o povo de Minas Gerais no Parlamento brasileiro. Chego à Cãmara dos Deputados, neste meu primeiro mandato, num dos momentos mais conturbados de sua história. Não sou eu quem o diz, mas meus colegas que aqui estão há vários anos, até décadas. No entanto, jamais perdi a esperança de que a política, na sua essência, sem os vícios que se lhe impuseram ao longo da história, é o melhor caminho para a transformação da vida das pessoas. Fazer política significa ter humildade, sem submissão; paciência, sem letargia; determinação, sem arrogãncia; e honestidade, sem limites. Não raro me impressionam os embates entre campos da Situação e da Oposição, em que um busca demonstrar que está sempre certo e o outro, sempre errado. A razão não está constantemente de um lado, e a hombridade de se reconhecer a razão alheia é ato de nobreza. A incômoda intolerãncia que hoje vemos em diversos níveis e em diversos setores da sociedade em temas políticos - crença, gênero, raça - acaba por travar o desenvolvimento do Brasil em diversos aspectos. Temos de lutar contra essa intolerãncia raivosa. Podemos, Deputadas e Deputados, começar dando o exemplo à Nação, afirmando posições políticas com equilíbrio, fundamento e independência, respeitando, por um lado, as divergências comuns do debate democrático, sem os destemperos próprios daqueles que não têm argumentos. Ocupo-me, no meu mandato, da defesa intransigente da Constituição da República de 1988, conquistada a duras penas. Preocupo-me, todavia, com a sanha de se pretender alterá-la a qualquer sopro da opinião pública, por vezes materializando questões de lei ordinária em sede constitucional, através de incabíveis propostas de emenda à Constituição. Preocupo-me também com a visão míope de que a alteração constante de leis, notadamente em matéria penal, seja a solução para a formação de um ordenamento jurídico eficiente. Na maioria das vezes, é melhor cumprir as leis do que pretender mudá-las. Esta defesa da Constituição Federal e da ordem jurídica nos permite trilhar a lógica de defesa dos direitos fundamentais dos cidadãos, do combate à corrupção, com o respeito ao devido processo legal, da defesa das liberdades públicas e do tão decantado Estado Democrático de Direito. Há um custo para se viver no Estado Democrático de Direito, pois nele não se permitem atropelos dos direitos fundamentais, para se alcançar algum objetivo. Não se tolera o absolutismo, a ditadura de qualquer poder ou a satisfação, a qualquer custo, dos interesses da mídia. Nele deve se cumprir a lei, rigorosamente a lei, vale dizer, fazer o que é certo. Nele os fins não justificam os meios. A propósito disso, fico verdadeiramente alarmado com os patamares brasileiros de judicialização da política e de politização da Justiça, dois fenômenos absolutamente nefastos para a construção de um País democrático, progressista e civilizado. Nesta luta da verdadeira defesa dos valores brasileiros, destaco o papel preponderante da entidade que guardo no meu coração e tenho orgulho de dela ter feito parte, como conselheiro seccional no meu Estado, Presidente de Comissões e Conselheiro Federal, a Ordem dos Advogados do Brasil - OAB. Esta quase secular instituição tem por missão não só a defesa da advocacia, indispensável à administração da Justiça, conforme previsão constitucional, mas da defesa da sociedade brasileira em diversos momentos da história. Até mesmo no processo de redemocratização do País estava a OAB, empunhando a bandeira do bem comum. Devo reconhecer, contudo, infelizmente, que a advocacia - aqui dedico meu discurso aos milhares de colegas que a exercem no dia a dia com afinco, ética e destemor - passa por um momento difícil. Não raras são as ofensas às prerrogativas profissionais dos advogados nos mais variados níveis e formas. Mas, se há algo que advogado sabe fazer é resistir e lutar por aquilo que representa e acredita. Aqui eu brado, desta honrada tribuna, que confio nos advogados brasileiros. A advocacia não sucumbirá aos arbítrios de quem quer que seja. Acredito nisso e tenho trabalhado, especialmente na Comissão de Constituição e Justiça e de Cidadania da Cãmara dos Deputados, da qual tenho a honra de ser o 1 Vice-Presidente, para aprimorar a Justiça brasileira e suas carreiras jurídicas, valorizando magistrados, membros do Ministério Público, defensores públicos, advogados públicos, servidores e policiais. Além de cuidar das leis de todas as ordens, equilibrá-las e sistematizá-las, fortalecer a Justiça é ação típica dos países civilizados. Se cada personagem da Justiça cumprir bem e fielmente seu múnus, sem excessos ilegais, respeitando os limites e os direitos dos outros, chegaremos a um cenário ideal. importante também tratar de algumas questões com as quais há de se ter compromisso no Parlamento, as quais destaco a seguir. Depois de muitos escãndalos e da comprovação clara de que não mais funciona, a lei de licitações precisa ser urgentemente revista. preciso criar um ambiente de segurança jurídica e de confiança na relação entre contratante e contratado, com mecanismos mais eficazes de fiscalização, exigindo-se eficiência e o cumprimento de prazos, mas sem criminalizar o lucro, parte integrante e legítima do sistema capitalista, desde que seja contratualmente previsto. Ao final e ao cabo, o que se quer é que bens, serviços e obras sejam entregues à população a contento e dentro do prazo e que sua continuidade e finalização sejam garantidas. Infelizmente, obras e mais obras no Brasil foram iniciadas, mas estão inacabadas, por vezes, em razão de 'desinteligências', cujo equacionamento deveria ser célere. Cito exemplos tristes no meu Estado: a BR-381, a 'Rodovia da Morte', que liga Governador Valadares à Capital, sem dúvida a mais reclamada obra em Minas Gerais, sofre com constantes paralisações e com a desesperança de finalização. Não há comprometimento, não há respeito. Outro exemplo é a obra na BR-146, que tanto o Deputado Bilac Pinto conhece, que liga Bom Jesus da Penha a Passos, no sudoeste de Minas Gerais. Depois de tocada durante anos, restaram apenas 7 quilômetros por pavimentar. Lá, sobram descompromisso e desrespeito - asfalto mesmo faltava pouco. Temos também a ponte na BR-116, no Município de Itaobim, que está completamente sem condições de tráfego seguro. Estes são alguns exemplos de descaso, todos reclamados a quem de direito no meu mandato e cuja gênese está nas deficiências da Lei n 8.666. Noutro enfoque, destaco, com felicidade, a constituição da Comissão Especial de Reforma do Código de Processo Penal, em trabalho avançado, da qual sou um dos Vice-Presidentes e Sub-Relator. Em breve, a exemplo do que foi feito com o Código de Processo Civil, entregaremos um novo CPP, mais atual, mais moderno, mais consonante com a realidade brasileira e francamente obediente aos preceitos constitucionais. Nele são trazidos novos institutos, como o juiz de garantias, capítulo reservado aos diretos das vítimas de crimes, um novo sistema de recursos e propostas inovadoras de inclusão de novos mecanismos de resolução processual, designadas genericamente como componentes da Justiça restaurativa. O novo CPP, meu caro Deputado Delegado Edson Moreira, alinha-se aos princípios basilares do sistema acusatório, em respeito aos mandamentos constitucionais, sem descuidar, insisto, da realização de justiça criminal também às vítimas e seus familiares. Espero muito que este novo Código de Processo Penal, capitaneado e presidido pelo meu querido amigo Deputado Danilo Forte, seja um instrumento eficaz de limitação do poder do Estado e de minimização da morosidade da Justiça e da impunidade, chagas que precisam ser repelidas. Afinal, a criminalidade e a violência chegam a níveis intoleráveis, inclusive no interior do Brasil. guisa de exemplo, cito, caro Presidente, a cidade de Passos, até pouco tempo, uma pacata cidade do interior de Minas Gerais, onde fui criado na minha infãncia e na adolescência. Lá, enquanto não há lugares para internar menores infratores violentos, estes estão agredindo a sociedade impiedosamente, à luz do dia, matando pais de famílias e trabalhadores. Iniciativas políticas que visam a dar mais oportunidades de inclusão a crianças e a jovens, instalar centro regional de ressocialização de menores, aparelhar as Polícias Civil e Militar, implantar o monitoramento de ruas e investir na recuperação de dependentes químicos, assim como na ressocialização por meio de métodos como o da Associação de Proteção e Assistência ao Condenado - APAC, são medidas que haverão de conferir mais segurança em Passos e em qualquer outra cidade do interior que esteja a sofrer com o mesmo problema. Na Capital de todos os mineiros, a linda Belo Horizonte, aliás, a mais bela Capital do Brasil, vejo avanços importantes ao longo das quase 3 décadas em que lá resido. Porém, ainda enfrentamos os velhos problemas de violência, tráfico de drogas, do metrô que não sai do papel, da mobilidade urbana precária, do anel rodoviário que todos os dias é palco de graves acidentes, do déficit habitacional, da saúde ainda carente de atenção plena, enfim, problemas típicos das grandes cidades, agravados pela queda vertiginosa da arrecadação. Tudo isso é passível de solução, mas é preciso planejar e agir, sempre buscando parcerias com os Estado e a União. Por falar no nosso Estado, berço da liberdade, é preciso termos como foco desatar as amarras que nos prendem e repensarmos o nosso modelo de pacto federativo, que pouco contribui para o crescimento dos Estados e dos Municípios do País. A distribuição desigual de competências e o repasse igualmente insuficiente de verbas públicas para esses entes federativos conduzem à minoração de sua autonomia política, tornando-os reféns de entraves que podem e devem ser superados, em nome do desenvolvimento igualitário dos diversos rincões do Brasil. A tradição de alta carga tributária trava Minas Gerais e torna o Estado menos competitivo. A realidade de uma base econômica em torno da mineração, da indústria automobilística e do agronegócio, segmentos que devem ser sempre defendidos por sua importãncia produtiva e social, não nos impede de pensar novas vocações, como a indústria aeronáutica, a customização de tecnologia de informação, a indústria farmacêutica e de diagnóstico, a indústria de microeletrônicos e outras tantas que seriam capazes de gerar emprego e renda para os mineiros. Incentivar a aviação regional, que interliga o Estado, que tem o tamanho de um país, e o estabelecimento de contratações através de parcerias público-privadas, infinitamente mais eficientes que a gestão pura pelo Estado, são ações que devem ter todo o apoio dos Parlamentares mineiros e de todo este universo chamado Minas Gerais, síntese de tudo quanto há no Brasil. Embora minha origem seja no sudoeste mineiro, na minha querida e sempre lembrada cidade de Passos e meu domicílio, há 25 anos, seja na Capital, Belo Horizonte, que escolhi para viver e que me acolheu como uma mãe que acolhe um filho, tendo ainda recebido votos em diversas outras regiões do Estado e em Municípios com os quais tenho igual compromisso, devo manifestar minha especial preocupação com uma região muito carente de nossas Minas Gerais e com a qual temos toda uma dívida histórica: o Vale do Jequitinhonha. Todos nós mineiros, independentemente de onde somos, do sul ou do norte, do leste ou do oeste, temos a oportunidade e a obrigação de ter um olhar diferente para o lugar que muitos chamam de Vale da Pobreza, mas que considero o Vale da Esperança, esperança de que um dia nossos conterrãneos do Vale da Esperança, do Vale do Jequitinhonha, mineiros como nós, tenham mais empregos e menos pobreza; esperança de que suas crianças tenham uma perspectiva de futuro. Deixo aqui este registro, caros Deputados, como um apelo para a reflexão. Concedo, com muita honra, um aparte ao Deputado Delegado Edson Moreira. O Sr. Delegado Edson Moreira - Serei breve, Deputado Rodrigo Pacheco. V.Exa. abordou muito bem a parte da Constituição que se refere aos advogados. Eu nunca vi a Constituição Federal ser tão aviltada como tem sido nesses últimos anos e por quem deveria guardá-la. A função do Supremo Tribunal Federal - STF é guardar a Constituição e os direitos fundamentais da pessoa humana, direitos que estão sendo aviltados inclusive na sua cidade, onde foi assassinado um advogado nosso companheiro. Era apenas este aparte que eu queria fazer. Muito obrigado. Parabéns a V.Exa. pelo tema abordado! O SR. RODRIGO PACHECO - Agradeço a V.Exa. o aparte, Deputado Delegado Edson Moreira, intransigente defensor da segurança pública no Estado de Minas Gerais. De fato, foi lamentável o assassinato do nosso Presidente da OAB em Passos, Denis Provenzani, nas ruas de Passos. Concedo um aparte ao Deputado Newton Cardoso Jr. O Sr. Newton Cardoso Jr - Nobre Deputado Rodrigo Pacheco, agradeço-lhe por me conceder um aparte num momento tão importante para V.Exa. Quero reiterar a grata surpresa que todos nesta Casa tiveram com a chegada de V.Exa. aqui. Em pouco mais de 1 ano de mandato, V.Exa., agora 1 Vice-Presidente da CCJ, responsável por inúmeras matérias relevantes para o País, tem sido, pela competência e conhecimento, uma verdadeira espécie de oráculo dentro da nossa bancada. Certamente, os Municípios onde V.Exa. atua cuidadosamente têm em V.Exa. um representante à altura, digno da população que ali reside. Venho parabenizá-lo e reiterar meu apoio a V.Exa. nas suas andanças. Tenho certeza de que a população de Belo Horizonte será muito bem atendida caso seja viabilizado o projeto de V.Exa. como pré-candidato à Prefeitura de Belo Horizonte. Infelizmente, a Casa perderá um grande companheiro, mas Belo Horizonte certamente ganhará um grande gestor à frente deste grande Município. Parabéns a V.Exa.! O SR. RODRIGO PACHECO - Agradeço a V.Exa., Deputado Newton Cardoso Jr, a forma sempre distinta e amiga com que me trata nesta Casa, um grande defensor não só da nossa querida Contagem, mas de todos os Municípios que representa. com muita satisfação que concedo um aparte ao Deputado Bilac Pinto, nosso conterrãneo de Minas Gerais. O Sr. Bilac Pinto - Quero neste momento, Deputado Rodrigo Pacheco, parabenizá-lo. V.Exa., que acaba de chegar a esta Casa, vem exercendo e cumprindo o seu primeiro mandato com um currículo que dá orgulho a todos os que o conhecem. Membro da Ordem dos Advogados de Minas Gerais e da Ordem dos Advogados do Brasil, V.Exa. vem realizando um trabalho profícuo na defesa dos direitos e garantias dos cidadãos de Minas Gerais e do nosso País. Em seu pronunciamento, V.Exa. faz uma descrição sumária dos grandes problemas de Minas Gerais, abrangendo desde as obras de infraestrutura do nosso Vale do Jequitinhonha, ao norte de Minas, aos problemas dos nossos polos de tecnologia. V.Exa. é um grande conhecedor. Vem da nossa querida Passos, situada no sudoeste mineiro, tendo dali saído para fazer com que o seu nome pudesse levar às alturas a representatividade política de Minas Gerais. Parabéns pelo belo pronunciamento! Mais uma vez, V.Exa. orgulha esta Casa. O SR. RODRIGO PACHECO - Agradeço a V.Exa., Deputado Bilac Pinto, sempre muito carinhoso comigo. Temos uma relação excelente nesta Casa. V.Exa. representa uma região que eu prezo muito, o sul de Minas Gerais, minha origem. Muito obrigado. Com satisfação, concedo um aparte ao Deputado Danilo Forte, querido Presidente da Comissão do Código de Processo Penal. O Sr. Danilo Forte - Querido amigo Deputado Rodrigo Pacheco, num momento de tantas decepções com a vida pública do País, em que muitos mitos caem um atrás do outro, como representantes do povo brasileiro, nós temos a grata satisfação de compartilhar um novo talento na política nacional. Como já dizia Juscelino Kubitschek, tudo no Brasil passa por Minas, e Minas está nos dando, nesta Legislatura, um quadro extraordinário. Tenho acompanhado o trabalho de V.Exa. na Comissão de Constituição e Justiça. V.Exa. tem sido um grande Sub-Relator na Comissão de reforma do Código de Processo Penal, pela sua capacidade e conhecimento jurídico. Muito nos orgulha compartilhar com V.Exa. deste momento de renovação das leis brasileiras, no que diz respeito à insegurança que permeia todo o País e que avilta a família brasileira. Eu não tenho dúvida de que, com o brilhante conhecimento de V.Exa., Belo Horizonte ganhará muito, no sentido de ter entre os seus gestores um grande quadro da política nacional e um futuro brilhante que V.Exa. palmilhará na política nacional. V.Exa., Deputado Rodrigo Pacheco, é uma pessoa que faz com que nos orgulhemos de ter no Brasil representantes verdadeiros deste novo Brasil, que ressurge num momento de tanta dificuldade. Com certeza, como grande Nação que é, Minas Gerais nos oferta um grande quadro para o futuro do País. Parabéns, Deputado Rodrigo Pacheco! O SR. RODRIGO PACHECO - Obrigado, Deputado Danilo Forte. Não sei se sou merecedor de todos esses elogios, mas agradeço de coração a deferência que V.Exa. tem comigo, desde a primeira vez que aqui estive, sempre me orientando e me ajudando. Agora temos uma missão conjunta: entregar ao País um novo Código de Processo Penal, numa Comissão que está sendo muito bem dirigida por V.Exa. Tudo quanto V.Exa. disse em relação a mim, Deputado Danilo Forte, eu devolvo com a mesma toada e a mesma moeda, diante da profunda admiração que tenho por V.Exa. Tenho a satisfação de conceder um aparte ao nosso querido orador e grande Parlamentar Alceu Moreira, colega no PMDB. O Sr. Alceu Moreira - Deputado Rodrigo Pacheco, para nós do PMDB do Brasil é uma honra estar com V.Exa. no Congresso Nacional. Raramente, a vida política, na destruição do tecido político que temos hoje, nos oferece a oportunidade de ter alguém com a formação intelectual, com a capacidade de fazer política e com o jeito harmônico de fazer política, alguém que queira vir para o mandato parlamentar. vezes, uma cidade como Belo Horizonte tem que avaliar isso. Nós do PMDB gostaríamos muito de oferecer ao povo de Belo Horizonte um instrumento político de transformação, com capacidade intelectual, para ver a planta de Belo Horizonte de cima. Seria bom ter um Prefeito que colocasse a mão da população no trinco da porta que abre para a oportunidade futura. vezes, nós não temos o instrumento, gostaríamos de oferecer, e não o temos. Graças a Deus, nós do PMDB do Brasil temos a condição de oferecer a Belo Horizonte um quadro desta magnitude, uma pessoa com esta compreensão, capacidade intelectual e retidão de caráter. Tomara Deus que o partido tenha a capacidade de colocá-lo neste lugar, porque a Prefeitura de Belo Horizonte vai ganhar um diamante como presente para governar o seu futuro! O SR. RODRIGO PACHECO - Agradeço imensamente, Deputado Alceu Moreira, as palavras. O mesmo compromisso que tenho com Belo Horizonte, com o interior do Estado, com a minha cidade de origem, com o Estado de Minas Gerais, sei que V.Exa. tem também com o seu querido Estado, já que desempenha um trabalho realmente invejável nesta Casa. V.Exa. é que é merecedor de todos os parabéns, especialmente dos mais novos que aqui chegaram e têm em V.Exa. um exemplo a ser seguido. Com muita satisfação, concedo um aparte ao nosso querido Deputado e colega do PMDB Marcos Rotta. O Sr. Marcos Rotta - Deputado Rodrigo Pacheco, a exemplo do que já fizeram os colegas, gostaria de ressaltar as qualidades e o talento de V.Exa. e, acima de tudo, como V.Exa. sempre se posiciona a favor de Belo Horizonte, de Minas Gerais e do Brasil. Sua capacidade intelectual é extremamente visível, e sua doação advocatícia, sem dúvida alguma, transforma V.Exa. num dos grandes quadros que temos hoje na Cãmara Federal. Minas Gerais sempre brindou a política brasileira com bons quadros, e V.Exa. não foge à regra. Como colega de V.Exa. no PMDB, eu poderia me julgar suspeito como alguém que vê dentro da bancada a sua forma sempre intransigente na defesa dos interesses de Minas Gerais, mas não me julgo suspeito de forma alguma por acompanhar todo o processo de evolução de V.Exa. nesta Casa. Que V.Exa. continue sendo o companheiro exemplar e, acima de tudo, o grande representante que enaltece não apenas nosso partido, o PMDB, mas também Minas Gerais e nosso País. Parabéns! O SR. RODRIGO PACHECO - Obrigado, Deputado Marcos Rotta. com alegria que recebo a sua deferência. Desejo boa sorte a V.Exa. na sua empreitada na sua cidade querida e no seu Estado, que certamente estarão muito bem representados. Concedo um aparte, com muita satisfação, ao meu amigo Deputado Gabriel Guimarães. O SR. PRESIDENTE - Gostaria de lembrar aos nobres pares que falta apenas 1 minuto para concluir o tempo do orador. O Sr. Gabriel Guimarães - Serei breve, Sr. Presidente. Não posso deixar de aproveitar esta oportunidade para agradecer ao Deputado Rodrigo Pacheco pelo que tem feito pelo nosso Estado, por dedicar parte do seu precioso tempo oferecendo ao Brasil, ao Estado de Minas Gerais e, de forma muito especial, à nossa cidade de Belo Horizonte o que há de melhor na política. V.Exa. tem características marcantes, já identificadas por todos nós: equilíbrio, serenidade e capacidade de observar problemas e buscar soluções. Quero, Deputado Rodrigo Pacheco, agradecer a V.Exa. e a todos aqueles fazem parte deste movimento político que o elegeu, bem como à Ordem dos Advogados do Brasil e àqueles que desejam a justiça e o exercício da coisa pública. Parabéns pelo exercício do seu mandato, Deputado Rodrigo Pacheco! Tenha, no nosso mandato, uma parceria e um compromisso na condução do seu trabalho e da sua vocação. A advocacia tem a certeza da representação de alguém que sabe combinar o que há de melhor na política com aquilo que é a boa advocacia: a defesa das boas causas. Muito obrigado, Deputado Rodrigo. O SR. PRESIDENTE - Deputado Rodrigo Pacheco, V.Exa. dispõe de 1 minuto para concluir o pronunciamento. O SR. RODRIGO PACHECO - Sr. Presidente, agradeço a V.Exa. e gostaria de agradecer publicamente ao Deputado Gabriel Guimarães a amizade e a convivência muito sadia que nos une aqui. profunda a minha admiração por S.Exa. Sr. Presidente, já que falei de advocacia, da OAB, de justiça, de projetos legislativos e da minha atuação na Cãmara, do interior e da Capital do meu querido Estado de Minas Gerais, finalizo com o ponto que nos une a todos aqui: a esperança no Brasil. Afinal, eu sou brasileiro e não desisto nunca. Não é possível que um país com as riquezas naturais que tem, com um agronegócio de dar lição a países desenvolvidos, com uma Constituição Federal exemplar e instituições sólidas, com um povo criativo e trabalhador não seja capaz de sair da crise, qualquer que seja. Sairemos deste momento difícil, por meio da união de forças, com trabalho e determinação. Srs. Deputados, Sras. Deputadas, peço-lhes encarecidamente que abracemos as causas do País, independentemente de quem esteja no poder. Independentemente de cores partidárias, sejamos altruístas e desprendidos; tomemos as decisões certas, em prol do interesse maior; respeitemos, sem rebeldia, a vontade da maioria. Isso nos fará bem. Isso fará bem ao Brasil. Sr. Presidente, solicito a V.Exa. que este discurso seja divulgado pelo programa A Voz do Brasil e pelos canais de comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado Rodrigo Pacheco."], ["15/06/2016 14:36:00", "O SR. RODRIGO PACHECO - Sr. Presidente, quero apenas fazer o registro da realização, na última sexta-feira, na Assembleia Legislativa de Minas Gerais, de um encontro acerca da reforma do Código de Processo Penal. Lá estivemos juntamente com os Deputados Delegado Edson Moreira e Laudivio Carvalho, momento em que recebemos vários personagens do processo penal brasileiro que contribuem para a Comissão Especial instalada para discutir a reforma do Código de Processo Penal. Por falar em Código de Processo Penal, registro também o falecimento do grande doutrinador, professor e advogado criminalista, um exemplo para nós todos, Prof. Jair Leonardo Lopes. Ele deixou todos nós criminalistas e a comunidade jurídica de Minas Gerais órfãos. Ficam registradas as nossas condolências à família. Então, deixo este registro importante para todos nós mineiros. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["03/05/2016 14:20:00", "O SR. RODRIGO PACHECO - Sr. Presidente, peço a V.Exa. que autorize a divulgação no programa A Voz do Brasil de pronunciamento que visa repercutir a reportagem do Fantástico exibida na TV Globo, no domingo. Essa reportagem dá conta da infeliz situação do Sr. Dalmo Arnaldo Pinto, cidadão de São Paulo, de 48 anos de idade, que ficou nada menos do que 501 dias preso, sendo inocente da prática que lhe é atribuída no processo criminal. Esse fato é tão trágico quanto trágica é a situação da violência e da impunidade em nosso País. Nós temos que trabalhar com uma lei penal e com uma lei processual penal que visem punir os responsáveis por crimes, tutelar o direito das vítimas, mas também garantir aos cidadãos que possam demonstrar sua inocência em tempo oportuno. O fato ocorrido a esse desafortunado cidadão, o Dalmo Arnaldo Pinto, vem a calhar num momento em que se discute o Código de Processo Penal aqui na Cãmara. Precisamos garantir minimamente os direitos individuais de todos os cidadãos brasileiros. Muito obrigado, Sr. Presidente."], ["03/05/2016 16:30:00", "O SR. RODRIGO PACHECO - Sr. Presidente, Sras. e Srs. Parlamentares, foi escolhida, na tarde de hoje, a direção da Comissão de Constituição e Justiça e de Cidadania da Cãmara dos Deputados. Eu gostaria de render minhas homenagens ao Presidente eleito, o Deputado Osmar Serraglio, do PMDB do Paraná, e dizer que tenho a honra de compor a chapa como Primeiro-Vice-Presidente desta Comissão. Desejo ao Deputado Osmar Serraglio muita sabedoria e muita firmeza na condução desta que é a principal Comissão Permanente da Casa. Nós temos grandes desafios neste ano, que, de certo modo, foi prejudicado pelo atraso na instalação das Comissões e, mais ainda, pelo fato de ser um ano eleitoral. Mas temos que nos superar e, a partir da assiduidade e da firmeza mesmo de propósito nas pautas, votar as matérias importantes para o País, que passam, necessária e eventualmente, em caráter terminativo na CCJC. Aproveito para registrar o trabalho exemplar, excelente, realizado pelo Presidente que deixa a cadeira, o Deputado Arthur Lira, do PP, que realmente protagonizou um ambiente democrático. A despeito de eventuais divergências ideológicas, S.Exa. permitiu que se discutissem ideias e se produzisse muito na Comissão de Constituição e Justiça no ano de 2015. Foram muitas as matérias votadas, muitas delas bastante polêmicas, como a que diz respeito à redução da maioridade penal. Mas o Deputado Arthur Lira, a quem rendo minhas sinceras homenagens, soube conduzir de maneira magistral o trabalho daquela Comissão. Outro ponto que também merece registro é que está em trãmite na Cãmara dos Deputados o Projeto de Lei n 8.045, de 2010, que prevê a reforma do Código de Processo Penal brasileiro, objeto de discussão na Comissão Especial. O Código de Processo Penal, todos sabem, instrumentaliza o Direito Penal. Ele vem num momento de grande apelo da sociedade brasileira, especialmente em face do aumento da violência e do sentimento presente e verdadeiro de impunidade em nosso País. Mas não nos esqueçamos jamais, meu caro Deputado Delegado Edson Moreira, de que o Código de Processo Penal serve não só para punir os culpados de crimes e para proteger as vítimas dos crimes, mas também para tutelar o direito de todos os cidadãos, inclusive de inocentes injustamente acusados. A propósito, em reportagem do Fantástico no domingo, um cidadão ficou preso 501 dias sem ter cometido crime algum. Não podemos suprimir direitos individuais da ampla defesa, do contraditório, do devido processo legal e da presunção de inocência. Precisamos preservar institutos como o do habeas corpus e das medidas cautelares diversas da prisão, justamente porque tão trágica como a impunidade e a violência que rondam nosso País é a condenação de um inocente. Portanto, nós temos que trabalhar com bastante sabedoria para concluir um material que entregue à sociedade brasileira um diploma processual penal que equilibre os interesses e as forças da República, que combata a impunidade, mas que preveja e preserve os direitos individuais dos cidadãos. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. RODRIGO PACHECO - Sr. Presidente, Sras. e Srs. Parlamentares, neste processo jurídico e político, a minha decisão se baseia no entendimento de uma parte considerável da comunidade jurídica brasileira, inclusive da respeitadíssima Ordem dos Advogados do Brasil. Em respeito ao meu glorioso e histórico PMDB de Minas Gerais, sobretudo em razão da vontade, uma vontade manifesta, clara e sincera do povo de Minas, terra de Tiradentes e de todos os brasileiros, o meu voto é 'sim'. O SR. BETO MANSUR - Deputado Rodrigo Pacheco, do PMDB de Minas Gerais: voto 'sim'. Acumularam-se 306 votos."], ["22/03/2016 14:48:00", "O SR. RODRIGO PACHECO -Sr. Presidente, Sras. e Srs. Parlamentares, cumpro aqui a missão de, com profundo pesar, fazer o registro do falecimento trágico do Presidente da Ordem dos Advogados do Brasil, Subseção de Passos, em Minas Gerais, vítima de latrocínio. Na madrugada de sexta para sábado, ele foi alvejado com dois disparos de arma de fogo. O Dr. Denis Provenzani de Almeida, amigo fraterno de nós todos, teve esse fim trágico, aos 49 anos, depois de ter produzido muito na sua atividade de advogado criminalista e como líder institucional da Ordem dos Advogados do Brasil. S.Sa. foi reconhecido por ser um dos maiores advogados criminalistas da cidade e da região. Foi eleito Presidente da OAB para um primeiro mandato e depois reeleito, à unanimidade de votos, em chapa única. Denis Provenzani de Almeida era um lutador. Lutou pelos direitos das pessoas, lutou sempre pelo direito à liberdade, pelo direito à dignidade de pessoas, pelo direito à recuperação de processados, de presos e de condenados, mas, infelizmente, acabou sendo vítima de um crime bárbaro que consternou toda a cidade de Passos e região. Eu quero, então, manifestar aqui os meus sentimentos a sua família - à Renata, ao Junior, à Jeniffer - e a toda a comunidade de advogados locais, que ontem se mobilizou, juntamente com a Magistratura, com membros do Ministério Púbico e da Polícia Civil, para que haja realmente uma reação a essa violência que assola a cidade de Passos. Fato inusitado é que a cidade, que vivia uma crescente onda de violência, contava 100 dias sem que houvesse um crime de homicídio, depois de iniciativas as mais variadas, e, justamente no centésimo dia, o Presidente da OAB veio a falecer. Foi lamentável. Amanhã mesmo, eu irei à cidade de Passos visitar a família de Denis Provenzani. Eu também irei à Polícia Civil local pedir a apuração severa desse bárbaro crime, para que se identifiquem os seus autores. Infelizmente, a violência está cada vez mais próxima de nós. preciso reagir de maneira inteligente e eficaz a essa crescente onda de violência que assola o País. Não faremos isso necessariamente aumentando leis, aumentando penas, criando novos tipos penais, mas sobretudo tornando efetiva a aplicação da lei penal em nosso País. Esse era o registro que tinha a fazer. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado. lamentável o ocorrido. Que Deus conforte o coração dos familiares!"], ["25/10/2017 16:50:00", "O SR. RODRIGO PACHECO - Sr. Presidente, na qualidade de Presidente da Comissão de Constituição e Justiça e de Cidadania desta Casa, busquei conduzir este processo com a mais absoluta isenção, inclusive nas muitas decisões que tomei. Nada pode afetar essa imparcialidade. De modo que, por essa razão, e só por essa razão, o meu voto é 'abstenção'. O SR. JHC - Deputado Rodrigo Pacheco: 'abstenção'. Total: 2 abstenções."], ["21/09/2017 10:00:00", "Ata da 270 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de setembro de 2017. 10h21, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão. O Sr. Presidente informou que a sessão se destinou à homenagem à maior Rádio do Estado de Minas Gerais - Rádio Itatiaia; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Laudivio Carvalho, autor do requerimento; Emanuel Carneiro, Presidente da Rádio Itatiaia; Carlos Rubens Doné, Diretor de Mercado da Rádio Itatiaia; Aécio Neves, Senador da República; Antonio Anastasia, Senador República; Alencar da Silveira Junior, Deputado Estadual, representando a Assembleia Legislativa de Minas Gerais; e Jô Moraes, Deputada Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Laudivio Carvalho, autor do requerimento. Assumiu a Presidência o Sr. Fábio Ramalho, Presidente em exercício. O Sr. Presidente proferiu discurso de sua autoria e concedeu a palavra aos Srs. Aécio Neves e Antonio Anastasia, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Laudivio Carvalho e concedeu a palavra aos Srs. Lincoln Portela, pelo PRB; Saraiva Felipe, pelo PMDB; Patrus Ananias, pelo PT; Raquel Muniz, pelo PSD; Subtenente Gonzaga, pelo PDT; Evair Vieira de Melo, pelo PV; Emanuel Carneiro, Carlos Rubens Doné e Jô Moraes, componentes da Mesa. Usaram da palavra pela ordem os Srs. Paulo Abi-Ackel, Weliton Prado, Franklin, Newton Cardoso Jr, Marcelo Aro, Rodrigo Pacheco, Marcos Rogério e Júlio Delgado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Newton Cardoso Jr Presidente Heitor Schuch Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/08/2017 14:36:00", "O SR. RODRIGO PACHECO - Sr. Presidente, na qualidade de Presidente da Comissão de Constituição e Justiça e de Cidadania desta Casa, eu busquei conduzir esse processo com absoluta imparcialidade nas decisões que tomei e na designação dos Relatores, primeiro o Deputado Sergio Zveiter, depois o Deputado Paulo Abi-Ackel. Nada pode contaminar essa imparcialidade. E em razão dessas circunstãncias, e só por isso, o meu voto é pela abstenção. O SR. JHC - Deputado Rodrigo Pacheco: abstenção. Total: 2 abstenções."], ["11/07/2018 09:33:00", "Ata da 184 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 11 de julho de 2018. 09h33, o Sr. Fábio Ramalho, 1 Vice-Presidente, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Estado de Minas Gerais pelo seu aniversário; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Marcos Montes, Raquel Muniz, Diego Garcia e Stefano Aguiar, autores do requerimento; José Henrique dos Santos, Presidente do Sindicato dos Policiais Rodoviários Federais do Estado de Minas Gerais; Téo Azevedo, cantor, compositor e vencedor do Grammy Latino 2013; Rodrigo Rodrigues, representante da Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba - CODEVASF Minas Gerais; Ariadna Borges Muniz, Diretora do Hospital de Olhos da Fundação Hilton Rocha de Belo Horizonte; Gabriel Guimarães, Diretor de Patrimônio do Clube Atlético Mineiro; Robson Paulo Pires de Figueiredo, Diretor Comercial do Cruzeiro Esporte Clube; Andrey Souza, Diretor do Montes Claros Vôlei e Presidente da Associação Brasileira de Clubes de Vôlei. O Sr. Presidente convidou todos a ouvir o Hino Nacional e a música Minas Gerais, executados pela Banda da Aeronáutica, sob a regência do Suboficial Francisco Jeam Carlos. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Raquel Muniz e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marcos Montes, leu mensagem do Sr. Antonio Anastasia, Senador pelo Estado de Minas Gerais, e concedeu a palavra aos Srs. Rodrigo Pacheco, pelo Democratas; Raquel Muniz e Diego Andrade, autores do requerimento. Reassumiu a Presidência a Sra. Raquel Muniz. Usaram da palavra pela ordem os Srs. Bonifácio de Andrada, Domingos Sávio. A Sra. Presidente convidou todos a assistir à apresentação do grupo folclórico Banzé. Reassumiu a Presidência o Sr. Marcos Montes e concedeu a palavra aos Srs. Gabriel Guimarães, componente da Mesa; Eduardo Barbosa, pelo PSDB; Laudivio Carvalho, pelo PODE; e Delegado Edson Moreira, pelo PR. Usaram da palavra pela ordem os Srs. Tenente Lúcio e Reginaldo Lopes. O Sr. Presidente convidou todos a assistir às apresentações do cantor, compositor e vencedor do Grammy Latino 2013, Téo Azevedo; da Folia de Reis de João Pinheiro- Grupo Nova Esperança; e do grupo João Timóteo. Reassumiu a Presidência a Sra. Raquel Muniz, concedeu a palavra à sra. Jô Moraes, pelo PCdoB; e entregou placa comemorativa ao grupo folclórico Banzé. A Sra. Presidente concedeu a palavra ainda aos Srs. Robson Paulo Pires de Figueiredo e Gustavo Colares, componentes da mesa; e ao Sr. Ruy Muniz; e convidou todos a assistirem à apresentação da Dupla Gabi Viola & Canhoto. Usou da palavra pela ordem o Sr. Adelmo Carneiro Leão. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h35, encerrou a sessão. Izalci Lucas Presidente Celso Pansera Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["11/04/2018 14:56:00", "O SR. RODRIGO PACHECO - Sr. Presidente, Sras. e Srs. Parlamentares, eu venho fazer um triste e trágico registro, em razão do que aconteceu nesta madrugada na minha cidade de origem, Passos, em Minas Gerais. Infelizmente, algo que se tornou comum no Brasil atingiu Passos de maneira muito veemente nesta madrugada. Um bando de 30 criminosos invadiram a cidade, interromperam as vias de acesso, atearam fogo em ônibus, bombardearam e explodiram agências bancárias, espalhando um terror absoluto e nunca visto antes na cidade. Isso é algo realmente inaceitável. As autoridades públicas agiram até agora muito bem, e aqui eu faço um registro de parabéns à Polícia Militar do Estado de Minas Gerais, que fez um enfrentamento a esse grupo criminoso que invadiu a cidade de Passos. Somaremos todos os esforços para fazer aquilo que a sociedade espera de nós neste momento: a punição efetiva a esses criminosos que espalharam o terror aos nossos concidadãos. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço a V.Exa., Deputado Rodrigo Pacheco."]]}