{"RODRIGO DE CASTRO": [["15/06/2016 11:50:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, primeiro, quero louvar a notícia de que o Governo Temer, por meio do Ministério de Cidades, tão bem conduzido pelo Ministro Bruno Araújo, está reformulando os programas habitacionais, dando prioridade à política habitacional, inclusive adotando programas para a reforma de residências. claro que são importantes as construções de residências, a continuação e o aprimoramento desses programas, mas também a reforma de residências é muito importante, especialmente para as comunidades de baixa renda. Nós utilizamos largamente essa ferramenta durante a gestão do PSDB em Minas Gerais, e sempre ele se mostrou muito exitoso. Mas é de se lamentar, Sr. Presidente, Sras. e Srs. Parlamentares, brasileiros que nos acompanham, a situação de falência e de absoluta falta de liquidez do programa habitacional brasileiro, da realidade que herdamos do Governo do PT. Neste ano, durante o Governo Dilma, não foi liberada uma residência, um conjunto habitacional sequer pelo Programa Minha Casa, Minha Vida para a população de mais baixa renda. No ano passado foram apenas 1.500 residências, contra 150 mil no ano retrasado. Isso mostra que o PT acabou com o País, que fez tudo para ganhar as eleições, e depois deixou o Brasil arruinado. essa situação de ruína que a gestão do Ministério das Cidades que ora assume herdou, situação que se manifesta na Caixa Econômica Federal, principal agente financiador imobiliário do País. Como filho de economiário - meu pai trabalhou a vida toda na CEF -, lamento muito que seja necessária a injeção de 25 bilhões na Caixa, para que retome sua robustez. Durante esse período ela foi vítima de toda essa política de malfeitos do Governo do PT. Inclusive foi usada como instrumento para as pedaladas petistas, crime que a Presidente Dilma praticou em desfavor da população. Com isso a situação da Caixa ficou realmente insustentável. Ela está inchada, com 12 vice-presidências, 19 diretorias, 70 superintendências estaduais; necessita urgentemente de uma reformulação gerencial. O fundo de pensão dos seus funcionários é a FUNCEF - Fundação dos Economiários Federais. Meu pai é aposentado da Caixa. Durante 17 anos ele vai ter que pagar o equivalente a 2,73% a mais. Sabem por quê? Porque o PT roubou a FUNCEF, o PT quebrou a FUNCEF. Isto é um crime: sindicalistas lá instalados fizeram a sua ruína, assim como vimos no POSTALIS - Instituto de Seguridade Social dos Correios e Telégrafos e em outros fundos. Essa é a herança do PT; esse é o compromisso do PT com o funcionalismo público, com aqueles que trabalharam a vida toda, que deram seu sangue e suor pela instituição. Lamento muito esta situação da FUNCEF. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["18/05/2016 16:10:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, o PT fez muito mal ao País e mais ainda a Minas Gerais. Nenhuma das grandes obras prometidas pelo ex-Presidente Lula e pela ex-Presidente Dilma foi cumprida. Chamo atenção para o metrô de Belo Horizonte e Região Metropolitana, ainda um sonho distante da realidade. Nenhum centavo recebeu do Governo Federal, o Governo do PT, nesses últimos anos. Chamo atenção para a BR-381, a rodovia da morte, que foi alvo de promessas da Presidente Dilma. Iniciaram-se as obras, mas de maneira incompleta, sem projeto e, hoje, a rodovia se encontra abandonada. Chamo atenção também para outras rodovias, Sr. Presidente, como a BR-367 - V.Exa. trafega por lá -, que liga Berilo a Minas Novas, no Vale do Jequitinhonha. indescritível de tão ruim. Essa rodovia está ainda em barro e poeira. Isso é um desrespeito à população tão trabalhadora do Vale do Jequitinhonha, que sofre com os efeitos da seca. Para complementar, Sr. Presidente, quero citar outra dívida enorme do PT com Minhas Gerais: o Anel Rodoviário. Ele não recebeu recursos, e continua matando, como nós vimos no último fim de semana. Nós, mineiros, temos que saber que o PT deu as costas ao Brasil e, de maneira muito especial, deu as costas a Minas Gerais. O nosso Estado ficou abandonado nesses últimos anos, nós não recebemos a merecida atenção e, hoje, a nossa infraestrutura clama, realmente, por uma atenção maior. Outro caso emblemático é a BR-040. Ela foi privatizada pelo Governo do PT e o pedágio já é cobrado. Sabem em quantos metros ela foi duplicada, nesses últimos tempos, em Minas? Nenhum. Ela está paralisada, à espera da licença ambiental. Isso mostra o descaso do Governo do PT com Minas Gerais. Nós esperamos que agora, com o Presidente Temer, essa situação se inverta e Minas Gerais volte a ser prioridade para o Brasil. Muito obrigado, Sr. Presidente, Sras. e Srs. Parlamentares. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o PT fez muito mal ao Brasil e mais ainda a Minas Gerais. O partido deixa o Governo Federal com uma dívida enorme com o meu Estado. No que diz respeito às obras públicas, é triste dizer que nenhuma das principais promessas feitas nos dois governos de Lula, no primeiro governo Dilma e na sua campanha à reeleição foram cumpridas. Nas rodovias, o exemplo mais absurdo é a duplicação da BR-381, que, num dos atos mais eleitoreiros que tivemos, chegou a ter suas obras anunciadas em maio de 2014, e as máquinas começaram a se movimentar por lá durante a campanha eleitoral. Dois anos depois, o que vemos é o mato crescendo nos terrenos em que a terraplanagem chegou a ser feita e máquinas paradas. Ou seja, temos a pior das situações: nada concluído, e o pouco que foi feito está sendo desperdiçado. Jogam-se fora quase 300 milhões de reais. Mas, infelizmente, a BR-381 não é única esquecida pelo Governo Federal. No Vale do Jequitinhonha, a situação da BR-367, que liga Berilo a Minas Novas, chega a ser indescritível de tão ruim. Há ainda graves problemas na BR-040, que, apesar de entregue à iniciativa privada e ter cobrança de pedágio, não consegue ser duplicada, por falta de licenciamento ambiental, sem falar na quantidade absurda de árvores derrubadas, sob a alegação de que haveria mais segurança para os motoristas. Outra dívida enorme do PT com Minas Gerais é o metrô de Belo Horizonte. Embora tenha sido prometido por Lula e Dilma, por inúmeras vezes, nenhum novo quilômetro saiu do papel, diferentemente do que fizeram em outras regiões do País. Por muito tempo, a justificativa era a falta de entendimento com o Governo do Estado, embora a administração do metrô na capital mineira seja integralmente federal. Mas já temos, há 1 ano e meio, um Governo estadual comandado pelo PT. Por que nada aconteceu? Os belo-horizontinos sofrem ainda com outro descaso do PT. O Anel Rodoviário, importante via de trãnsito da cidade e também administrado pelo Governo Federal, continua matando, como aconteceu no último final de semana. Em 2007, no Governo Lula, foi feito o anúncio de liberação de recursos para obras. Quase 10 anos depois, nem o projeto foi apresentado. Também neste caso houve desentendimento com o Governo do Estado, mas, novamente, eu gostaria de saber por que, mesmo com a administração petista em Minas, nada saiu do papel. Esse meu balanço é uma constatação muito grave, já que essas obras são fundamentais para garantir o transporte das pessoas com segurança e qualidade, mas isso nunca foi prioridade para o governo petista. Espero que essa realidade mude, e vou trabalhar para isso. Minha expectativa é que essa nova equipe que assume o Governo, embora ainda interinamente, tenha mais consideração com Minas. Sei que os tempos são difíceis e que o rombo deixado pelo PT nas contas públicas é gigantesco, mas Minas Gerais merece e precisa realizar essas obras com urgência."], ["17/04/2016 14:04:00", "O SR. RODRIGO DE CASTRO - Por um futuro melhor para a nossa gente, precisamos reconstruir o País, arrasado pela quadrilha do PT. Precisamos dar novamente esperança às famílias brasileiras. Pelos exemplos e ensinamentos de meu pai, por meus filhos, por minha família, em memória de Juscelino e Tancredo, em honra à bandeira de Minas Gerais, 'sim' ao impedimento da Presidente da República! O SR. BETO MANSUR - Deputado Rodrigo de Castro, do PSDB de Minas Gerais: voto 'sim'. Acumularam-se 305 votos."], ["06/04/2016 14:18:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, a Presidente Dilma, juntamente com o Partido dos Trabalhadores, está destruindo o nosso País. Há muitos anos nós estamos assistindo a sua marcha da insensatez. Primeiro, vimos a sua incompetência no Ministério de Minas e Energia; em seguida, na Casa Civil; e, agora, mais do que nunca, no exercício da Presidência da República. Sua outra face é o egoísmo: não aceita que não tem mais a mínima condição de governar e, mesmo assim, não renuncia. E, como ela não tem esse gesto de grandeza, piora ainda mais a situação. A escandalosa compra de votos que está em curso agora - um novo mensalão - é realmente uma afronta a todos os brasileiros. Não podemos permitir que Deputados traiam a Nação em troca de cargos e benesses. O País não aguenta isso! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["06/04/2016 18:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Deputados, a Presidente Dilma, juntamente com o Partido dos Trabalhadores, está destruindo o nosso País. Há muitos anos estamos assistindo a sua marcha da insensatez: primeiro, a sua incompetência no Ministério de Minas e Energia; em seguida, na Casa Civil; e agora, mais do que nunca, no exercício da Presidência da República. Outra face dela também é o egoísmo, não aceitar que não tem mais a mínima condição de governar e pedir a renúncia. Como ela não tem esse gesto de grandeza, ainda piora a situação . Essa escandalosa compra de votos, que está em curso agora, esse novo mensalão, é realmente uma afronta a todos os brasileiros. Não podemos permitir que Deputados traiam a Nação em troca de votos, cargos e benesses. O País não aguenta isso!"], ["30/03/2016 18:00:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, nós temos visto, por parte de aliados do Governo, repetidamente, a afirmação de que o impeachment é golpe. Nós sabemos, Sr. Presidente, que o impeachment é um instrumento previsto na Constituição brasileira e, conforme declaração do decano do STF, Ministro Celso de Mello, recentemente, é um instrumento válido. Só não é válida, Sr. Presidente, essa ação da Presidente Dilma, dos dirigentes do PT e do ex-Presidente Lula de tentar comprar Parlamentares com cargos para votarem contra o impeachment . Quero dizer a todos que a população brasileira não vai aceitar esse desaforo, não vai aceitar esse acinte contra as pessoas de bem. Nós queremos conclamar todos os brasileiros para, neste momento, ficarem vigilantes e acompanharem a atuação dos seus Parlamentares no Congresso Nacional. Vamos ver quem é a favor do povo!"], ["30/03/2016 19:04:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, nós estamos pasmos com a capacidade do PT de mentir, de iludir e de dizer besteiras sem tamanho. Falaram sobre uma conspiração da CIA; falam agora que a culpa dessa derrocada econômica é da Oposição. E ouvimos também que quem defende a PETROBRAS são eles. Ora, Sr. Presidente, Sras. e Srs. Parlamentares, é profundamente melancólico ver um partido como o PT jogar toda a sua biografia no lixo. melancólico ver um líder, que teve tanto desempenho, aclamado pela população brasileira, como o ex-Presidente Lula, hoje estar nas páginas policiais. Essa é a realidade do PT, essa é a realidade deste partido que governa a nossa Nação; realidade também de uma Presidente que foi escolhida, que foi realmente gestada dentro do núcleo de poder do PT, mas que demonstra ser uma das mais despreparadas e incompetentes mandatárias da história da América Latina. E olha que, infelizmente, o nosso continente é pródigo de pessoas assim. Sr. Presidente, Sras. e Srs. Parlamentares, brasileiros que me escutam pela Rádio Cãmara e que me assistem pela TV Cãmara, é com tristeza que nós assistimos hoje a esta situação do País; é com tristeza que nós assistimos à queda da renda do brasileiro em virtude da inflação; é com tristeza que assistimos ao roubo da PETROBRAS e ao seu ataque por uma verdadeira quadrilha; é com tristeza que nós assistimos à dilapidação dos fundos de pensão dos trabalhadores das empresas estatais. Agora mesmo, a FUNCEF anunciou um rombo - pasmem, senhoras e senhores - de 8 bilhões de reais. Vejam até onde chega a gula desse partido. ainda mais estarrecedor ver que o PT não aprendeu com os próprios erros. O petróleo e o mensalão, dois dos maiores escãndalos de corrupção do planeta, nasceram do loteamento de cargos, da troca de votos na Cãmara, da troca de apoio político. Pessoas sem comprometimento ético, pessoas sem capacidade técnica ocuparam importantes cargos no Governo. Como se isso não bastasse, na maior crise econômica dos últimos 50 anos em nosso País, nesta crise sem fim, o PT ainda repetiu o seu erro. justamente a isso que nós estamos assistindo neste momento. Quando o povo dá as costas à Presidente da República, quando as motivações estão com as mãos cheias para o processo de impeachment, quando tudo está pronto para fazermos justiça nesta Casa e para a população brasileira vislumbrar um horizonte de mudança, novamente o PT vem com as velhas práticas. A Presidente Dilma, aconselhada pelo ex-Presidente Lula, visa agora cooptar Deputados para obter apoio na votação do impeachment . O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. RODRIGO DE CASTRO - Essa manobra é veementemente contestada pela Oposição. A população brasileira está vigilante. Deputado que vota seriamente vota pelo impeachment da Dilma."], ["17/03/2016 15:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Deputados, o que vemos hoje é um Governo falido, um Governo que deu as costas para o povo brasileiro e, pior, um partido que jogou fora toda sua história. Hoje, o povo está na rua pedindo mudanças, e o PT insiste na manutenção deste estado caótico em que se encontra o Brasil. O PT dizia que defendia os funcionários públicos. Pois bem: hoje, os únicos que são defendidos são aqueles que ocupam cargos de confiança, que lotam os Ministérios, as autarquias deste País para apenas fazer caixa para o partido. O PT diz que defendia os bancários, os economiários, os Correios. Nunca essas instituições foram tão assaltadas. Meu pai é funcionário aposentado da Caixa Econômica Federal. Vai ter que contribuir agora, porque roubaram do Fundo de Previdência da Caixa. Da mesma maneira, os funcionários dos Correios, com uma vida de dedicação ao País, hoje têm que complementar sua aposentadoria, porque o Partido dos Trabalhadores foi lá e acabou com tudo. Acabou também com a maior empresa brasileira, a PETROBRAS, que está abaixo da linha do lixo. E acabou com a ELETROBR . Não deixou pedra sobre pedra. As conquistas do povo brasileiro, em todos esses anos, uma a uma, estão caindo, com a volta da inflação, o crescimento do desemprego. Nossos grandes gargalos estão longe de serem resolvidos. Nossa educação patina em níveis ridículos. A segurança pública hoje é um desafio e o Governo Federal não dá um passo sequer para acabar com essa violência que assola a sociedade. A nossa infraestrutura é precária. Quantas horas por dia gastam os trabalhadores, os operários, as empregadas domésticas nos engarrafamentos sem fim? Não há investimento em transporte de massa em nosso País . Falo de minha cidade, Belo Horizonte, onde o PT não construiu um quilômetro de metrô sequer nos últimos anos, nem agora, que tem o Governo do Estado e a Presidência da República. O PT virou as costas para todo País, e nós não podemos ir para o buraco com o Partido dos Trabalhadores. Conclamo todos os homens e mulheres de bem desta Casa, conclamo todos os partidos a começarmos hoje a virada . Hoje começamos a caminhada rumo ao impeachment e a um Brasil melhor."], ["17/03/2016 12:14:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, há poucos minutos, um cidadão brasileiro pediu o seu direito na Justiça e foi atendido por um juiz federal. Foi suspensa a posse do Ministro Lula. O povo está exigindo os seus direitos, e a Justiça está atendendo a vontade popular. O que foi ontem revelado para o público foram inúmeras tentativas feitas pelo ex-Presidente e não Ministro Luiz Inácio Lula da Silva de parar a Operação Lava-Jato. preciso, portanto, que a Justiça tome providências. Por muito menos, Delcídio do Amaral foi preso, e ele era Líder do Governo. Nós temos agora alguém que ia ser empossado no cargo de Ministro. E cabe também, Sr. Presidente, a esta Casa, a nós Deputados, fazermos a nossa parte. Impeachment já! Chega de PT!"], ["17/03/2016 12:56:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, assistimos hoje a um Governo falido, que deu as costas para o povo brasileiro. Pior: estamos assistindo a um partido que jogou no lixo toda a sua história. Hoje o povo está nas ruas pedindo mudanças, e o PT quer a manutenção deste estado caótico em que se encontra o Brasil. O PT dizia que defendia os funcionários públicos. Pois bem, hoje os únicos que estão sendo defendidos são os portadores de cargos de confiança, que lotam os Ministérios e as autarquias deste País, apenas para fazer caixa para o PT. O PT diz que defendia os bancários, os economiários deste País. O PT diz que defendia os Correios. Mas as instituições nunca foram tão assaltadas. Meu pai, funcionário aposentado pela Caixa Econômica Federal, vai ter que contribuir agora novamente, porque roubaram do fundo de previdência da Caixa Econômica Federal. Da mesma maneira, os funcionários dos Correios, que têm uma vida de dedicação a este País, hoje precisam complementar sua aposentadoria. Por quê? Porque o Partido dos Trabalhadores foi lá. O Partido dos Trabalhadores acabou com a maior empresa brasileira, a PETROBRAS, que hoje está abaixo da condição de lixo, acabou com a ELETROBRAS. Não deixou pedra sobre pedra. Todas as conquistas do povo brasileiro, nesses últimos anos, estão caindo, uma a uma, com a volta da inflação, com o aumento do desemprego. Nossos grandes gargalos estão longe de ser eliminados. Nossa educação patina em níveis ridículos. A segurança pública hoje é um desafio, e o Governo Federal não dá um passo sequer para acabar com a violência que assola toda a sociedade brasileira. Nossa infraestrutura é precária. Quantas horas por dia gastam os trabalhadores, os operários, as empregadas domésticas em engarrafamentos sem fim? Não há investimento em transporte de massa hoje em nosso País. Falo da minha cidade, Belo Horizonte, onde o PT não construiu um metro sequer de metrô nesses últimos anos. Agora o PT tem o Governo do Estado, agora tem a Presidência da República. Este é o PT que virou as costas para todo o País. Nós não podemos ir para o buraco com o Partido dos Trabalhadores. Conclamo todos os homens e mulheres de bem desta Casa. Conclamo todos os partidos. Hoje começamos a virada. Hoje começamos a caminhar rumo ao impeachment e a um Brasil melhor. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["16/03/2016 15:08:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, farei um registro rápido. Quando nós pensamos que o Governo do PT tinha chegado ao fundo do poço, fomos surpreendidos. Mais uma vez, Sr. Presidente, o PT se supera. Agora, chama para o Ministério um homem investigado em inúmeras frentes, alguém que não tem a mínima condição de exercer um cargo tão importante como o de Ministro-Chefe da Casa Civil, muito menos depois da maior manifestação popular da história deste País. Isso tudo mostra uma desconexão da Presidente Dilma e do PT com a realidade, mostra que o partido realmente virou as costas para o povo brasileiro. A única coisa que não se pode dizer é que eles não mantiveram o padrão do Ministério da Casa Civil: depois de José Dirceu, Lula."], ["16/03/2016 16:22:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Deputados, gostaria de fazer um importante registro. Quando pensamos que o Governo do PT chegou ao fundo do poço, nós nos surpreendemos. Mais uma vez, Sr. Presidente, o PT consegue se superar e chama para o Ministério um homem investigado em inúmeras frentes, alguém que não tem a mínima condição de exercer um cargo tão importante como o de Ministro-Chefe da Casa Civil. Isso acontece depois da maior manifestação popular da história do Brasil. uma clara demonstração da desconexão da Presidente Dilma e do PT com a realidade. Mostra que o partido realmente virou as costas para o povo brasileiro. Mas a única coisa, Sr. Presidente, que não se pode contestar é a coerência do Governo. Ele manteve o padrão do Ministério da Casa Civil. Depois de Zé Dirceu, Lula!"], ["09/03/2016 10:46:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, eu venho a esta tribuna, mais uma vez, apontar os seguidos erros que este Governo vem cometendo, o que vem afligindo a vida de milhões de brasileiros. Hoje existe uma geração inteira de desesperançados, filhos da desesperança, na verdade. Pasme, Sr. Presidente, o número de alunos que entra na faculdade é quase o mesmo de alunos que trancam seu curso na faculdade. Ou seja, os alunos chegam ao ensino superior, pensam que vão ali realizar o sonho profissional, de encaminhamento profissional, mas, por falta de acesso ao crédito, por dificuldades financeiras da família, não conseguem concluir o ensino superior. Da mesma maneira, nós temos hoje um contingente de milhões de brasileiros condenados ao desemprego, e pior, sem expectativa de obterem trabalho. São pais e mães de família preocupados com seus filhos; são jovens em busca da primeira oportunidade da vida que veem as portas fechadas. Esta é a dura realidade do Brasil hoje, uma realidade em que as empresas estão na bancarrota: quebram, não têm perspectiva, não vendem. Basta andarmos pelas avenidas, pelas ruas de todo o Brasil, para ver que abundam as placas de 'vende-se' ou 'aluga-se'. Este é o cenário de 12 anos do PT; esta é a herança de Lula e Dilma para o nosso Brasil. Qual é a solução encontrada por este Governo? O aumento de impostos. Pasmem, Sras. e Srs. Deputados, nós já vivemos uma situação de absoluta carestia. O Brasil está atravessando uma das mais graves recessões, senão a mais grave de toda a sua história, e o Governo vem dizer que a solução é a CPMF. Enquanto ele não chega até a CPMF, vai pelos seus objetivos pontuais. Aumentou, por exemplo, o imposto sobre os remédios - não há crime maior do que esse -; aumentou o imposto sobre os chocolates, uma pena para as nossas crianças, para quem adora um doce; aumentou o imposto sobre as bebidas alcoólicas, atingindo aqueles que gostam de um lazer; aumentou o imposto sobre a comida de cachorros, gatos, afetando quem tem o seu animal de estimação. Mas aumentar imposto sobre remédio, repito, é crime, é pura covardia! Esse imposto atinge principalmente as famílias de pouca renda, os mais pobres, além de idosos e crianças. a covardia do PT; é a receita do PT; é o arrocho em cima do brasileiro. Não é possível nós comungarmos com essa realidade. Nós precisamos de mudança já! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["09/03/2016 11:42:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Deputados, venho a essa tribuna mais uma vez apontar os seguidos erros que este Governo vem cometendo e que vem afligindo a vida de milhões de brasileiros. Hoje, temos uma geração inteira de desesperança, filhos da desesperança, na verdade. Pasme, Sr. Presidente: quase o mesmo número de alunos que hoje entra na universidade tranca as matrículas. Ou seja, os alunos chegam ao ensino superior, pensam que vão ali realizar o sonho de encaminhamento profissional, mas por falta de acesso ao crédito, por dificuldades financeiras da família, não conseguem concluir o ensino superior. Da mesma maneira, temos hoje um contingente de milhões de brasileiros condenados ao desemprego. E, pior, sem expectativa de obter um trabalho. São pais e mães de família preocupados com seus filhos. São jovens, em busca da primeira oportunidade da vida, e que encontram as portas fechadas. a dura realidade do Brasil hoje, uma realidade em que as empresas estão à bancarrota, quebrando, sem venderem, sem perspectivas, e se abundam as placas de vende-se e aluga-se, conforme pode ser observado ao andarmos pelas ruas e avenidas de todas as cidades brasileiras. Esse é o cenário de 12 anos do PT. Essa é a herança de Lula e Dilma para o nosso Brasil. E qual é a solução encontrada por este Governo? O aumento de impostos. Já vivemos uma situação de absoluta carestia. O Brasil está atravessando uma das mais graves recessões, se não a mais grave de toda sua história, e o Governo vem dizer que a solução é a CPMF. Enquanto não chega até a CPMF, ele vai pelos seus objetivos pontuais. Aumentou, por exemplo, os impostos sobre os remédios. Não há crime maior do que este. pura covardia. Esse imposto abate principalmente sobre as famílias de pouca renda, sobre os mais pobres, mas também sobre os idosos, sobre as crianças. a covardia do PT. A receita do PT é o arrocho em cima do brasileiro. Não é possível comungarmos com essa realidade. Precisamos de mudança já!"], ["08/03/2016 14:16:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, o Dia Internacional da Mulher é um convite para que façamos uma profunda reflexão e uma profunda discussão sobre os enormes desafios que as mulheres ainda enfrentam. Eu tenho em minha família exemplos de grandes mulheres, como minha mãe e minha esposa. Desde pequeno, em nossa casa, os meninos e a minha filha precisam aprender que devem igualitariamente dividir as tarefas de casa e ter as mesmas oportunidades de estudo e de trabalho. Eu penso muito, por exemplo, nas dificuldades que enfrentam as empregadas domésticas, que deixam suas casas e seus filhos para cuidarem do dia a dia de outras famílias. Depois, ainda se submetem a uma exaustiva jornada de volta para casa, às vezes, levando 2 horas em um ônibus, por falta de infraestrutura de transporte. Eu penso também nas mulheres que enfrentam agora o desafio da gravidez com o zika vírus. Portanto, peço à Presidenta Dilma que, como mulher, tenha a humildade de renunciar, para que se abram soluções. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["08/03/2016 17:18:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, o Dia Internacional da Mulher é um convite para que façamos uma profunda reflexão e discussão dos enormes desafios que as mulheres ainda enfrentam. No caso das brasileiras, acredito que as dificuldades sejam ainda maiores, diante da triste realidade por que passa o nosso País. Penso muito, por exemplo, nas dificuldades que enfrentam as empregadas domésticas, que deixam suas casas e seus filhos para cuidarem do dia a dia das outras famílias e que ainda têm que esperar, às vezes, até 2 horas para chegar a casa, porque não há um transporte público de qualidade. Tenho pensado muito também nas grávidas, que, em vez de estarem à vontade para curtirem esse momento de plenitude e alegria, têm sido obrigadas a conviver com o fantasma do vírus zika e a incerteza sobre o futuro dos seus filhos. Por fim, Sr. Presidente, gostaria de me dirigir hoje a uma mulher em especial, a Presidente Dilma, que deveria ter a humildade de reconhecer que não tem a mínima condição de continuar à frente dos destinos da Nação. Portanto, deveria ter a grandeza de renunciar e dar ao País a possibilidade de uma saída para esta crise. Como ela não é um ser humano dotado nem de humildade nem de grandeza, dirijo-me a você, mulher brasileira: vamos todos juntos, no dia 13 de março, pedir que ela saia. Tenho certeza de que esse será um bom começo para garantirmos um futuro melhor para as mulheres de nosso País. Muito obrigado, Sr. Presidente."], ["08/03/2016 18:06:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Deputados, o Dia Internacional da Mulher é um convite para que façamos uma profunda reflexão e uma discussão sobre os enormes desafios que as mulheres ainda enfrentam. No caso das brasileiras, acredito que as dificuldades são ainda maiores, diante da triste realidade por que passa o nosso País. Acredito que a responsabilidade de mudar esse quadro é de todos nós e deve começar em casa. Tenho em minha família exemplos de grandes mulheres, como minha mãe e minha esposa. E, como pai, tenho grande preocupação com o tema, pois acredito que temos enorme responsabilidade na educação de nossos filhos, para mudar a realidade. Desde pequenos, meninos e meninas precisam aprender que devem, igualitariamente, dividir as tarefas de casa e ter as mesmas oportunidades de estudo e trabalho. Os meninos devem aprender ainda que, apesar de o homem ter uma força física maior, a sua relação com a mulher precisa acontecer de forma igualitária, com respeito às vontades e os limites de todos. A educação de nossos jovens com relação às mulheres é fundamental para um futuro melhor. Mas temos outros desafios que nos aguardam. Penso muito, por exemplo, nas dificuldades que enfrentam as empregadas domésticas, que deixam sua casa e seus filhos para cuidar do dia a dia de outras famílias. E depois, cansadas e ansiosas por chegar em casa, enfrentam horas dentro dos ônibus, sem que tenham ao menos a qualidade no transporte que deveriam ter. Tenho pensado muito também nas nossas grávidas, que, em vez de estarem à vontade para curtir esse momento de plenitude e alegria, têm sido obrigadas a conviver com o fantasma do zika vírus e a incerteza sobre o futuro de seus filhos. Para o grande número de mães que vêm enfrentando o desafio de cuidar de bebês com microcefalia, a homenagem de hoje deve ser ainda maior, devido à coragem que têm demonstrado. Por fim, gostaria hoje de me dirigir a uma mulher em especial, a Presidente Dilma, que deveria ter a humildade de reconhecer que não tem a mínima condição de continuar à frente dos destinos da Nação e, portanto, deveria ter a grandeza de renunciar ao cargo e dar ao País a possibilidade de uma saída para essa crise. Como a Presidente Dilma não é um ser humano dotado nem de humildade nem de grandeza, eu me dirijo a você, mulher brasileira. Vamos todos juntos, no dia 13 de março, pedir que ela saia. Tenho certeza de que esse será um bom começo para garantirmos um futuro melhor para todas as mulheres."], ["01/03/2016 14:18:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, trocar Ministros é prerrogativa da Presidência da República, mas isso não pode ser feito para abafar uma investigação da mais alta gravidade, que inclui pessoas ligadas à base de sustentação do Governo e empresários. Sr. Presidente, é necessário que todo o Brasil se mobilize para que o PT não faça a sua vontade: acabar com a Operação Lava-Jato. Nós precisamos que os culpados por atos de corrupção sejam punidos. O Brasil precisa e quer que a verdade venha à tona. Nós sabemos que essa troca de Ministro ocorreu depois de haver uma pressão do Partido dos Trabalhadores, que está insatisfeito com os rumos da investigação. E os rumos da Lava-Jato apontam para a corrupção no PT e para a corrupção no Governo. Por isso, no dia 13, todos os brasileiros devem ir às ruas. Contra o PT e contra a corrupção! O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, entre tudo de absurdo que o PT já fez ao Brasil nos últimos anos, nada me parece tão grave quanto a exigência da troca do Ministro da Justiça, com o objetivo claro e escancarado de interferir nas investigações da Polícia Federal, especialmente na Operação Lava-Jato. E eu não poderia me calar. Não poderia deixar de ocupar esta tribuna e denunciar essa tentativa grosseira de atentado contra o Estado Democrático de Direito e contra a autonomia de um órgão como a Polícia Federal. Não aceitaremos, de forma alguma, que uma investigação tão relevante como a Lava-Jato seja prejudicada. Estamos prontos a fiscalizar e denunciar qualquer tipo de interferência que a nova equipe que assumirá o Ministério possa pensar em promover. muito triste e preocupante ver que o PT, depois de tudo, ainda não entendeu que, embora a Presidente da República seja sua filiada, o Brasil não lhe pertence, as instituições brasileiras não lhe pertencem e não estão à sua disposição, para prestar qualquer tipo de serviço ao partido. Vejam bem o tipo de reclamação que o PT tinha com relação ao ex-Ministro: de que ele não conseguia controlar a Polícia Federal. Que cobrança é essa? Pois saibam que o papel do Ministro da Justiça é garantir as condições essenciais para que os trabalhos aconteçam sem interferências, sem nunca, jamais, colocar as instituições a serviço de quem quer seja. triste que a Presidente da República tenha sido obrigada a se curvar diante do PT dessa maneira. Não vamos aceitar nada disso calados. A Lava-Jato tem um enorme apoio da população, e é com isso que contamos para que a Polícia Federal consiga avançar com o belo trabalho que tem realizado. No dia 13 de março, temos uma chance de ir às ruas dizer claramente que não aceitamos esse tipo de prática. Vamos, juntos, mais uma vez, dizer não a esse modo petista de governar e exigir que tudo que a investigação da Lava-Jato já nos indicou sobre a corrupção do PT seja apurado até o fim."], ["13/12/2017 21:12:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, este projeto é da maior importãncia. A Caixa Econômica Federal é uma empresa de grande cunho social, está presente em todo o Brasil e agora se encontra num momento de virada, sendo fortalecida com a direção competente do Presidente Gilberto Occhi, uma pessoa honesta, séria, dedicada, um funcionário de carreira que, com certeza, está levando a Caixa a um novo patamar. Nós queremos que essa empresa continue a ser o braço forte e social do Governo em todas as áreas, ajudando o trabalhador brasileiro, ajudando as Prefeituras a realizarem ações importantes. Este projeto veio ainda melhor do Senado da República. Portanto, é obrigação de todos nós, como brasileiros, como pessoas que querem o bem do Brasil, votar 'sim'. O PSDB indica o voto 'sim'."], ["06/12/2017 17:16:00", "O SR. RODRIGO DE CASTRO - Agradeço a atenção dispensada pelo Presidente a mim neste caso. Quero dizer que a Caixa é uma instituição muito importante, que tem um cunho social elevadíssimo e passa por um momento de reestruturação. Saliento o trabalho desempenhado pelo Presidente Gilberto Occhi de revitalização da empresa. Esta medida, este projeto é fundamental para a saúde financeira da Caixa Econômica Federal. Portanto, conclamo a toda a Cãmara dos Deputados a votar 'sim'. Quem está votando 'sim' está votando 'sim' ao trabalhador brasileiro, aos recursos do FGTS, a uma instituição mais forte, portanto a programas sociais muito mais robustos."], ["05/12/2017 16:48:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente Caio Narcio, Sras. e Srs. Parlamentares, brasileiros que nos acompanham, nesta semana chuvas muito fortes trouxeram grandes prejuízos ao Estado de Minas Gerais, além de muitas mortes, que assolaram especialmente os Municípios da Zona da Mata mineira. Quero prestar minha solidariedade às famílias, especialmente a uma família em Urucãnia, que perdeu duas crianças e uma avó, vítimas de uma enchente que destruiu a casa completamente. O Município de Urucãnia teve enormes prejuízos com as chuvas: foram afetados postos e unidades básicas de saúde. A usina Jatiboca, empresa que mais emprega no Município, teve a área inundada pelas águas e foi destruída em grande parte. A situação é realmente de calamidade em Urucãnia. Quero manifestar meus votos de pesar e minha manifestação de solidariedade às famílias vítimas do desastre. Fomos acionados pelo Prefeito Fred de Carvalho. Hoje vou estar no Ministério da Saúde, e já pedimos uma audiência com o Ministério da Integração, para solicitar ao Governo Federal ajuda aos Municípios. Em Ponte Nova, no Bairro Ana Florência, não tivemos vítimas, mas houve um estrago muito grande, e diversas famílias estão desabrigadas. O Prefeito Wagner Guimarães já está no local, prestando ajuda aos moradores, assim como o Prefeito Fred, que também auxilia as famílias vítimas deste terrível acontecimento. Portanto, minha solidariedade às vítimas desabrigadas. Os Ministérios da Saúde e da Integração estamos unidos em prol das vítimas. Pedimos ao Ministério da Saúde atenção especial para que dê às famílias de Ponte Nova e às da região tratamento semelhante ao que foi dado à população de Vespasiano e de Ribeirão das Neves. Como todas as cidades do Entorno de Ponte Nova foram afetadas, as unidades básicas e os postos de saúde e os hospitais estão recebendo grande número de pessoas. Portanto, é necessária uma ajuda do Governo Federal porque o Governo do Estado, apesar de termos pedido ações imediatas, infelizmente tem sido moroso. Fica meu voto de solidariedade, minha força e minha vontade de ajudar as famílias atingidas. O SR. PRESIDENTE - Agradeço ao Deputado Rodrigo de Castro e solicito que seu pronunciamento seja divulgado pelo programa A Voz do Brasil."], ["25/10/2017 16:50:00", "O SR. RODRIGO DE CASTRO - O Presidente será investigado quando terminar o seu mandato. Agora, queremos estabilidade, crescimento, geração de emprego e renda. Voto 'sim'. O SR. GIACOBO - Deputado Rodrigo de Castro: voto 'sim'. Total: 210 votos."], ["10/10/2017 16:12:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, neste fim de semana estive com os familiares da tragédia de Janaúba, uma das missões mais difíceis da minha vida. indescritível a dor dos pais e das mães que perderam aquelas crianças, bem como a dor de toda uma cidade. triste ver a tragédia que se abateu sobre o norte de Minas Gerais. Aquela é uma situação realmente calamitosa, uma situação muito triste, que nos desafia a todos como seres humanos. Quem é pai de família, como eu, fica triste de ver tanta tristeza, tanto sofrimento. Mas, Sr. Presidente, por outro lado, nós tivemos a solidariedade de todos os médicos; de todos os servidores do hospital; dos profissionais da Polícia Militar, da Polícia Civil, do Corpo de Bombeiro, da escola; de vizinhos da creche. Todos participaram do grande esforço feito para minorar o sofrimento das vítimas e amparar as famílias. Só para se ter uma ideia, foram feitas em Janaúba, em um único dia, 31 remoções de doentes para Montes Claros e para Belo Horizonte. O Prefeito Isaildon tem se mostrado incansável em liderar o esforço de ajudar as famílias, de ajudar as vítimas, de reparar um pouco da humanidade diante do caos que a cidade vive. Hoje o Prefeito esteve aqui, acompanhado do Deputado Estadual Gil Pereira, e fomos ao Ministro Ricardo Barros, que prontamente liberou mais 1 milhão de reais a serem gastos numa unidade de tratamento de queimados, em ajuda psicológica à família, no ressarcimento à Prefeitura dos gastos com medicação, com o tratamento e o transporte dessas famílias. Posteriormente, fomos ao gabinete do Presidente da República, com toda a bancada de Minas Gerais e com o Ministro da Educação, que liberou 3 milhões de 700 mil reais para a construção de duas creches e para a cobertura de uma quadra. Neste momento, eu peço a solidariedade de todos da Cãmara e de todos os brasileiros que nos veem pela TV Cãmara e nos ouvem pela Rádio Cãmara no que diz respeito à necessidade de apoiarmos essas famílias. Foi aberta uma conta no Banco do Brasil para receber doações. Essa conta será fiscalizada pelo Ministério Público, para que os recursos cheguem às famílias e deem conforto a elas, já que o tratamento pode durar anos. Neste momento, a solidariedade de todos os brasileiros deve estar presente em Janaúba. Sr. Presidente, eu agradeço a V.Exa. pela atenção. Quero dizer que, no dia 12, o Ministro Ricardo Barros estará em Janaúba e, na próxima segunda-feira, o Ministro da Educação. Nós teremos também aportes da CODEVASF em projetos naquele Município e naquela região. Quero ratificar o compromisso de todos nós em ajudarmos Janaúba. Esta não é uma causa ideológica, e sim uma causa humanitária de todos nós: ajudar o próximo, ajudar aquelas famílias humildes que perderam os seus filhos, aquelas comunidades que estão arrasadas, a terem, se não uma vida normal, pelo menos o necessário amparo nesta hora de extremo desespero. Muito obrigado, Sr. Presidente, Sras. e Srs. Parlamentares."], ["09/10/2017 20:32:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, venho neste momento, em nome do PSDB, mas também em nome de todos os mineiros, pedir e clamar a todos os Parlamentares presentes nesta Casa que deem uma atenção especial a esta questão. Neste momento, Sr. Presidente, é para nós motivo de muito orgulho ter V.Exa. coordenando os trabalhos. Nós queremos e precisamos que essa região seja incluída na área da SUDENE. Nós temos hoje, realmente, um déficit hídrico muito grande nessa região, é uma região que sofre muito. Os vizinhos do Espírito Santo também já fazem parte. Portanto, é muito importante para todos nós que se corrija essa injustiça com Minas Gerais. São milhares de mineiros que realmente esperam por esse direito, Sr. Presidente, Sras. e Srs. Parlamentares."], ["09/10/2017 20:32:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, eu só queria parabenizar pela presença o Prefeito de Itabirinha, Dego Reis, que realmente tem sido um baluarte e uma liderança nesse movimento, que é um movimento pelos mineiros, por uma região que tem um IDH muito baixo. E nós estaremos fazendo justiça com essa população sofrida. Parabéns a Dego Reis, parabéns a Itabirinha, parabéns a todos os que estão aqui hoje presentes!"], ["09/10/2017 20:32:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, escutamos com atenção o pronunciamento da nobre Deputada Luiza Erundina. Realmente, ela tem argumentos fortes, mas eu quero respeitosamente dizer que a SUDENE, que hoje engloba vários Municípios, não é um clube fechado, em que não podemos incluir outros Municípios que têm a mesma necessidade e as mesmas carências dos que já estão na área da SUDENE. Em Minas Gerais há Municípios com índices pluviométricos inferiores a alguns já incluídos na SUDENE. Seria um contrassenso, na verdade, que esta Casa deixasse de fora Municípios como esses. Seria uma injustiça muito grande deixar de fora Municípios vizinhos, que estão exatamente na mesma região e possuem o mesmo clima, Municípios que estão à míngua e sofrem uma concorrência muito grande dos que estão na área de atuação da SUDENE, contam com a ajuda da SUDENE e conseguem atrair benefícios. Essa região do Leste Mineiro empobrece há décadas, Sr. Presidente. Há décadas realmente tem essa necessidade de investimento. A presença aqui hoje de lideranças como o Prefeito Dego Reis, da cidade de Itabirinha, o Prefeito André Merlo, da cidade de Governador Valadares, e de dezenas de Prefeitos mostra que esse não é só um anseio de Minas Gerais, é um clamor por justiça a esses Municípios. Nós sempre fomos solidários aos nossos irmãos do Nordeste, aos nossos irmãos do Espírito Santo. Pedimos agora, de maneira muito humilde e serena, que também seja feita justiça a essa região de Minas Gerais."], ["12/09/2017 18:34:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, 7 anos após o Brasil instituir a Política Nacional de Resíduos Sólidos, temos pouco a comemorar. Embora a lei determine o fim dos lixões a céu aberto, essa realidade ainda está presente em muitas das nossas cidades. No ano passado, geramos 78 milhões de toneladas de lixo urbano. Os Municípios coletaram 91% desse total, mas quase metade dos resíduos foi para aterros e lixões de baixa segurança, causando danos à saúde e ao meio ambiente. Ao todo, quase 30% do total de Municípios recorrem aos lixões. São quase 3 mil em operação. Em outras 1.700 cidades, os destinos do lixo foram os aterros controlados, espaços que também não são adequados. Os dados são muito preocupantes. possível observar que a crise econômica forçou muitos prefeitos a reduzirem os recursos aplicados na destinação correta do lixo. São gastos, no Brasil, quase 10 reais por habitante para custear serviços de limpeza urbana, mas o ideal seria gastar pelo menos 16 reais. Sabemos que o momento econômico tem gerado muitos desafios e demandas difíceis de serem atendidas, mas a destinação correta do lixo é um tema que tem impacto direto na saúde da população, sem falar no meio ambiente, que também sofre com a contaminação dos rios, do solo, do lençol freático. Há ainda o grande risco de aglomerações e inundações, também causadas pelo descarte errado do lixo. Esses são temas muito relevantes, que não podem ser deixados em segundo plano e devem voltar à nossa lista de prioridades, a fim de que consigamos cumprir a lei e eliminar definitivamente os lixões. Muito obrigado."], ["04/09/2017 19:54:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, o PSDB quer dizer que este projeto é da maior importãncia. Como Deputado representante dos mineiros, quero lembrar que existe uma região em nosso Estado assolada pela seca, que sofre com um de Desenvolvimento Humano baixo. Ela merece realmente uma compensação, uma atenção especial, por meio de incentivos. Esses mais de 40 Municípios de Minas Gerais anseiam ter acesso a crédito, ter acesso a políticas de compensação e, assim, levar mais desenvolvimento, oferecer uma vida melhor para a sua população. Por isso, o PSDB, como sempre, vai estar ao lado dos interesses dos brasileiros. E, neste projeto em particular, estamos ao lado dos interesses do povo de Minas Gerais e da população dessas cidades. Portanto, com muita tranquilidade, o PSDB vota 'sim'."], ["02/08/2017 14:36:00", "O SR. RODRIGO DE CASTRO - Nós precisamos de geração de emprego e renda, de justiça social e de paz para os brasileiros. As investigações devem ocorrer, mas no momento adequado. Além disso, o PSDB não pode andar a reboque do PT, que sempre virou as costas para os interesses brasileiros no Congresso Nacional. Por isso, voto 'sim' ao relatório. O SR. GIACOBO - Deputado Rodrigo de Castro: voto 'sim'. Total: 217 votos."], ["11/07/2017 15:20:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, enquanto o Deputado Zé Geraldo se dirige à tribuna, quero dizer que um estudo publicado recentemente nos Estados Unidos traz um dado muito interessante sobre o Brasil. Estamos em quinto lugar em uma lista de 130 países. Nessa lista, estão os países onde há os empreendedores mais determinados do mundo. Esse dado, Sr. Presidente, mostra a força do brasileiro, mesmo diante das graves adversidades. Nós atravessamos uma crise econômica sem precedentes, herança dos nefastos Governos do PT, mas hoje o brasileiro olha para frente e quer montar o seu negócio, até mesmo para fugir da crise. Portanto, neste momento, cabe a todos nós, membros desta Casa que faz as leis para os brasileiros, facilitarmos ainda mais o ambiente de negócios no Brasil. Facilitar a vida dos empreendedores é incentivar a geração de emprego e renda para todos os brasileiros. Aquela pesquisa mostra que mesmo em 2015 a taxa de empreendedorismo no Brasil foi de 39%, o maior índice dos últimos 14 anos. Portanto, há realmente muita gente disposta a produzir em nosso País, ainda que impelida pelas dificuldades. Nós precisamos facilitar a vida desses empreendedores. Nós precisamos apoiar todas as iniciativas que gerem emprego e renda para os brasileiros. Muito obrigado. Solicito divulgação do meu pronunciamento no programa A Voz do Brasil . O SR. PRESIDENTE - O pedido de V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Parlamentares, quero dizer que um estudo publicado recentemente nos Estados Unidos traz um dado muito interessante sobre o Brasil: estamos em quinto lugar numa lista sobre os empreendedores mais determinados do mundo. A pesquisa levou em consideração os locais onde, apesar de muitas dificuldades, um grande número de novos negócios foi iniciado em 2016. O ranking surgiu de um levantamento do Banco Mundial com 130 países que define qual a dificuldade em cada um deles para empreender, considerando tempo e custo para a abertura do novo negócio. O que me deixou muito entusiasmado é que a pesquisa indica que não é fácil abrir um novo negócio, mas ao mesmo tempo temos muita gente disposta a correr atrás das dificuldades e começar um novo empreendimento. Desde que entramos nesta grave crise econômica, que levou nosso País a registrar índices altíssimos de desemprego, tenho mostrado que muitas pessoas, diante da falta de perspectiva no mercado formal de trabalho, partiram para um negócio próprio e que muitas têm tido muito sucesso. Essa é uma tendência do brasileiro registrada nos últimos anos. Em 2015, a taxa de empreendedorismo no País foi de 39,3%, o maior índice dos últimos 14 anos e quase o dobro do registrado em 2002, quando a taxa foi de 20,9%, ou seja, em 2015, 52 milhões de brasileiros com idade entre 18 e 64 anos estavam envolvidos na criação ou na manutenção de algum negócio, na condição de empreendedor inicial ou já estabelecido. E o número de empresas abertas em 2016 cresceu 20%, se comparado a 2015. Esses são dados muito animadores, que aumentam nossa responsabilidade como legisladores. Temos obrigação de trabalhar a favor daqueles que querem abrir um novo negócio e gerar emprego e renda. Um dos maiores desafios para os nossos empreendedores é a alta e complexa carga tributária. Sabemos que é urgente simplificar o nosso sistema. Além disso, o Brasil oferece muito pouco em termos de educação e planejamento para novos negócios, e ainda deixa a desejar na oferta de tecnologia. Temos muito a fazer e devemos fazer, pois o empreendedorismo é um talento do brasileiro e não podemos desperdiçá-lo!"], ["13/06/2017 15:54:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, um dado divulgado na última segunda-feira coloca o Brasil numa posição que nos revolta e nos envergonha perante o mundo e perante nós mesmos. O País, hoje, é responsável por 10% dos homicídios praticados no mundo. Em 2015, foram assassinadas quase 60 mil pessoas. Mantém-se praticamente o patamar de 2014, e, em relação a 2005, o aumento é de 22%. Isso mostra que a violência só tem aumentado no Brasil e que nós não temos conseguido combater essa chaga. muito triste, Sr. Presidente, Sras. e Srs. Parlamentares, saber que os principais atingidos por esse fato são os jovens. O Brasil continua perdendo os seus jovens, principalmente negros e jovens com baixa escolaridade, reforçando a grave desigualdade em nosso País. Segundo relatório, de 2005 a 2015, a violência contra os jovens negros aumentou ainda mais, 17%. Foram 320 mil mortes, 320 mil jovens do Brasil perderam a vida, especialmente aqueles mais pobres. Isso mostra que a desigualdade e a injustiça ainda campeiam em nosso País. Na Cãmara, nós temos defendido medidas efetivas, defendido uma atuação mais próxima, uma atuação conjunta e muito mais efetiva entre o Governo Federal e os Governos Estaduais. Eu tenho diversas propostas nesse sentido. Nós vamos continuar cobrando providências e chamando a atenção para esse fato lamentável. Muito obrigado."], ["24/05/2017 21:28:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, acontecimentos da semana passada nos consternaram todos, de maneira muito especial o meu partido, o PSDB, e todos nós mineiros. Em decorrência de medidas tomadas pelo Ministro Edson Fachin, que atendeu pedido do Procurador-Geral da República, Rodrigo Janot, houve o afastamento do Senador Aécio Neves de suas funções, a prisão de sua irmã Andrea Neves e outras ações com efeitos em diferentes pessoas. Cito como exemplo a quebra do sigilo de uma fonte de um conhecido jornalista, Reinaldo Azevedo. Essas ações, Sr. Presidente, derivam de uma delação premiada feita por executivos da JBS e por uma chamada operação dirigida. Quero dizer que todos nós, como todo brasileiro, esperamos que este País tenha realmente uma política justa, honesta e limpa. claro que apoiamos todas as ações que tramitam na Justiça nesse sentido. Mas é muito grave quando, por parte da própria Justiça, há uma afronta à legalidade, uma afronta inclusive à Constituição Federal, quando fazem isso aqueles que mais devem observá-la. Meus caros colegas, um Senador da República foi afastado por uma medida tomada por um único Ministro do STF. Vejam bem, um Parlamentar eleito pelo voto do povo do seu Estado foi afastado por um só Ministro, sem que o caso fosse levado ao colegiado. Houve uma prisão completamente despropositada e houve ainda ações como essa de quebra de sigilo. Quero dar o meu testemunho. Eu fui membro do Governo, depois acompanhei, como Deputado Federal, os anos em que Aécio Neves foi Governador de Minas Gerais. Isto ninguém pode contestar: Aécio Neves foi o maior Governador de Minas nos últimos 50 anos. As suas obras e as suas realizações estão beneficiando hoje milhões de mineiros. Eu me refiro às mais de 180 ações de asfaltamento que ele realizou; à construção da Linha Verde, que mudou a Região Metropolitana de Belo Horizonte, tirando a região do atraso e transformando-a num polo de desenvolvimento; aos feitos na área da saúde; às melhorias na educação de Minas Gerais, levando-a aos maiores patamares do Brasil. Enfim, resgatou a autoestima de mineiros por meio de um governo do qual atestamos a sua lisura e a sua correção. claro que reconhecemos a gravidade dos fatos, mas temos no Senador Aécio Neves - eu tenho - confiança. Estamos na torcida para que ele explique todos os fatos e para que seja feita justiça em relação ao seu nome. Repito: tenho confiança no Senador Aécio Neves. Sr. Presidente, eu lamento muito a quebra do sigilo de um jornalista. muito grave que isso ocorra nos dias de hoje. Isso é medida de um Estado policialesco, não de uma sociedade democrática e madura como a brasileira. Quando isso ocorre, uma injustiça muito grande é feita e um dos pilares da democracia, que é a liberdade de imprensa, é abalado. Sr. Presidente e caros colegas Parlamentares, eu me refiro agora à prisão de Andrea Neves, irmã do Senador Aécio Neves. Primeiro, quero dizer que não há um só fato criminoso que justifique a prisão. O que existe, nas gravações e no reconhecimento da própria delação, é um pedido de empréstimo por parte de Andrea Neves. Não houve crime. Se fôssemos contestar esse fato, apenas por hipótese, uma hipótese absurda, nós poderíamos dizer que houve um crime em flagrante, que não foi o caso; poderíamos também dizer que houve um crime continuado, que também não é o caso. Então, sem nenhum motivo real, uma pessoa de bem, uma mãe de família está presa hoje numa penitenciária em Belo Horizonte, sofrendo uma grande humilhação. Inclusive, fotos suas como presa foram divulgadas, em claro desrespeito à legislação vigente. O que eu quero neste instante, Sr. Presidente, é deixar registrada a minha solidariedade à família do Senador Aécio Neves e a minha torcida para que ele consiga superar este momento. Manifesto, de maneira muito especial, minha torcida para que a justiça feita e a amiga, companheira estimada Andrea Neves seja colocada em liberdade, situação em que ela merece estar. Muito obrigado, Sr. Presidente, Sras. e Srs. Parlamentares."], ["24/05/2017 21:28:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, eu gostaria aqui de fazer uma homenagem ao PT, ao PSOL, ao PCdoB, especialmente aos Deputados Silvio Costa, Alessandro Molon, Glauber Braga, Ivan Valente, Erika Kokay, Henrique Fontana, Maria do Rosário, Zé Geraldo e Alice Portugal. Muito obrigado por esta noite sem vocês!"], ["09/05/2017 17:28:00", "O SR. RODRIGO DE CASTRO - Obrigado, Sr. Presidente. Não é novidade que a saúde é a área que mais sofre no Brasil. Mas, em Minas Gerais, ela é a mais agravada. O Governador Fernando Pimentel não tem repassado os recursos da saúde para os Municípios, nem mesmo os recursos que ele recebe do Governo Federal, caracterizando, assim, apropriação indébita por parte do Governo do Estado. Para onde está indo esse dinheiro? Essa é uma pergunta que ninguém consegue responder. Os salários dos servidores estaduais estão sendo pagos atrasados. Além disso, Minas Gerais não tem uma obra sequer de importãncia. E nós assistimos a um Governo que vira as costas para o povo do nosso Estado. Enquanto isso, Sr. Presidente, Sras. e Srs. Parlamentares, as Prefeituras mineiras atravessam uma crise sem precedentes, porque, sem a ajuda do Governo do Estado, não há como fazer frente às demandas na área da saúde. Precisamos urgentemente inverter essa posição. Por isso, estamos fazendo um grande movimento e temos muita expectativa sobre a nova direção da Associação Mineira dos Municípios - AMM, para que faça pressão, a fim de que o Governo Pimentel tome providências urgentes e pague a dívida que tem com a saúde dos Municípios e, portanto, com os mineiros. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Nós é que agradecemos."], ["02/05/2017 18:52:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, venho destacar uma mudança de mentalidade importante que acontece no Sistema de Saúde - SUS. O aumento da oferta de terapias alternativas e complementares pelo Ministério da Saúde é um passo importante em favor da prevenção de doenças graves e de mais qualidade de vida para nós, brasileiros. São práticas que não substituem o tratamento convencional, mas podem agregar muito quanto à prevenção ou à cura ou simplesmente melhorar o dia a dia das pessoas. Em termos financeiros, sabemos que os gastos com saúde diminuem muito quando há investimento na prevenção. Prevenir é muito mais barato do que tratar. Em 8 anos, o número de atendimentos por meio de terapias alternativas e complementares no SUS cresceu 670%, passando de 270 mil para mais de 2 milhões no ano... O SR. PRESIDENTE - Obrigado, Deputado."], ["26/04/2017 12:18:00", "O SR. RODRIGO DE CASTRO - Obrigado, Sr. Presidente. Sr. Presidente, Sras. e Srs. Parlamentares, neste momento, em todo o mundo, especialmente nos países mais desenvolvidos, nós assistimos a uma verdadeira revolução, que, na verdade, podemos comparar à Revolução Industrial. a revolução do conhecimento. Milhares de jovens empreendem, criam empresas de base tecnológica e, com isso, conseguem gerar emprego e renda e até mesmo revolucionar mercados. Vejam o que acontece, por exemplo, no mercado da hospedagem, dos hotéis, que está sendo sacudido pelos sites de ofertas de vagas em casas e apartamentos. Isso tudo está acontecendo, é uma tendência mundial, e nós temos que incentivá-la cada vez mais; não podemos deixar o nosso País de fora dessa grande onda que sacode todo o mundo. Por isso, nós precisamos caminhar muito. Para realmente chegarmos a um patamar aceitável, precisamos primeiro tornar o País competitivo perante as outras nações. O primeiro passo para isso é a educação. Precisamos melhorar os índices de qualidade da educação. Nesse sentido, chamo a atenção para o esforço que vem sendo feito pelo Ministério da Educação, o qual eu louvo. Esse esforço também deve ser compreendido pelos Estados e pelos Municípios de todo o País. Além disso, devemos incentivar o espírito empreendedor que está latente em todos os jovens, em todos os segmentos sociais. Há jovens que querem ter a oportunidade de participar disso, e essa indústria de base tecnológica realmente pode ser a salvação para o Brasil. No momento em que nós temos um contingente de milhões de jovens sem acesso ao primeiro emprego, essa pode ser realmente uma saída. Para isso, é preciso uma ação conjunta de todos os Governos: o Federal, os Estaduais e os Municipais. Na iniciativa privada há diversas incubadoras, ou seja, empresas que têm um sucesso e querem investir nesse filão. Mas sobretudo é preciso atenção com a juventude em nosso País. Essa realmente pode ser uma possibilidade de uma fonte de ganhar divisas e renda para o nosso País. Além disso, Sr. Presidente, quero comunicar também que amanhã estarei na cidade de Jaíba, onde será realizada a Festa da Banana, tão tradicional naquele Município. Mas desta vez nós temos algo... O SR. PRESIDENTE - Encerre, Deputado. O SR. RODRIGO DE CASTRO - Nós temos realmente algo novo em Jaíba, que é uma administração moderna, uma administração voltada para os interesses da população. Eu quero chamar a atenção para o trabalho do Prefeito Reginaldo, que, nos poucos meses de mandato, já mudou o modo de pensar da Prefeitura, respeitando o funcionalismo, mas, ao mesmo tempo, cobrando mais ações. Ele esteve diversas vezes em Belo Horizonte, em Brasília, sempre trazendo projetos de interesse daquele Município, que tem o maior projeto de irrigação da América Latina, o qual deve ser revitalizado, e seus produtores, mais valorizados. Tendo estado com o Prefeito Reginaldo no Ministério da Saúde, posso dizer que já temos o compromisso da destinação de verbas para a reforma do Hospital municipal e, na CODEVASF, vamos ter verbas de infraestrutura naquele Município. Parabéns a Jaíba por sua festa e pela administração do Prefeito Reginaldo, que é motivo de orgulho para todos nós. Sr. Presidente, peço que este meu pronunciamento seja divulgado nos órgãos de comunicação da Casa."], ["10/04/2017 20:44:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, quero registrar que estive neste fim de semana na cidade de Coronel Murta, no Vale do Jequitinhonha, onde fizemos uma reunião de balanço dos 100 primeiros dias da administração da Prefeita Fia e do Vice-Prefeito Rômulo. Quero chamar a atenção para a grande gestão que ela tem feito e também para os problemas que herdou da administração passada: a cidade endividada e o maquinário completamente sucateado. Foi uma administração muito ruim para o povo de Coronel Murta e também para as finanças. Hoje, infelizmente, quem paga o pato é o povo de Coronel Murta. Mas eu tenho muita fé na competência da Prefeita Fia, no seu grande zelo pelos recursos públicos. Já temos projetos importantes em andamento naquela cidade. Chegou um ônibus de transporte escolar, temos casas populares agora - um programa também -, vamos ter infraestrutura, apoio à saúde. Quero destacar que ela realmente vem para fazer algo diferente e tem ao seu lado o Vice-Prefeito Rômulo, alguém com toda experiência, com uma bagagem muito grande, com seriedade e vontade de servir à população. Essa dupla, tenho certeza, vai fazer a diferença. Com o apoio dos Vereadores e da sua competente equipe, vai fazer com que Coronel Murta volte a ter tempo de desenvolvimento, de progresso, de justiça e de paz social. Quero falar a todos os brasileiros que nos ouvem do ãnimo com que realmente fiquei ao voltar daquele Município e do meu compromisso de, este ano, ao lado do Deputado Alencar da Silveira, trabalhar muito pelo progresso de Coronel Murta. Muito obrigado, Sr. Presidente, Sras. e Srs. Parlamentares."], ["10/04/2017 18:02:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Deputados, a crise sem precedentes pela qual passa Minas Gerais tem atingido em cheio os hospitais filantrópicos do nosso Estado. Somente por parte do Governo, a dívida com esses hospitais - pasmem - chega a 250 milhões de reais. O atraso nos repasses acontece durante todo o ano. As soluções têm sido a suspensão das internações e dos procedimentos, com alguns leitos ficando, inclusive, ociosos. Para outras instituições, o caminho tem sido a obtenção de empréstimo bancário. Minas Gerais tem atualmente 340 hospitais filantrópicos. Em 2014, eram 326. O fechamento dessas instituições tem um enorme impacto na saúde pública, já que muitos desses hospitais atendem exclusivamente pelo SUS. Em Belo Horizonte a situação é tão grave quanto no interior, nos seus dez hospitais filantrópicos. O Hospital da Baleia, por exemplo, que sempre tem o meu apoio, com as minhas emendas parlamentares, vive a pior crise dos seus 72 anos e acumula uma dívida de 60 milhões. Infelizmente, já estuda reduzir o percentual de atendimento pelo SUS e até mesmo o fechamento de alguns leitos. Na Santa Casa de Belo Horizonte a situação também é complicada. A instituição tem mantido 385 leitos vazios, dos seus 1085 leitos e fez um corte de 30% em exames e internações. Houve também a suspensão de serviços importantes, como transplantes e hemodiálise. A dívida do Governo de Minas com a Santa Casa supera 13 milhões de reais. realmente insustentável a situação, e não há perspectivas de melhora, já que fica muito claro que saúde não é prioridade do Governador Fernando Pimentel, do PT e dos partidos que o apoiam. Precisamos de uma grande união para pressionar esse Governo incompetente que está arrasando Minas Gerais e cobrar dele que tome conta da saúde. Não podemos conviver mais com esse caos completo. Temos procurado o Ministério da Saúde repetidas vezes, levando caravanas de representantes de hospitais do interior e da capital. Queremos pedir mais uma vez ao Ministro que libere as cirurgias eletivas, bastante represadas em nosso Estado. Já que não contamos com ajuda do Governo do Estado, temos que contar com a boa vontade do Ministério da Saúde. Para concluir, Sr. Presidente, gostaria de dizer que estive nesse fim de semana na cidade de Jequitinhonha, localizada num vale de grande valor para todos nós e que está no nosso coração. O Prefeito Roberto Botelho fez a comemoração de 100 dias de Governo, entregando diversos veículos para a população, inclusive um ônibus de indicação minha, de emenda parlamentar de minha autoria, que vai atender às crianças do Município. Foram entregues carros para a saúde, nos distritos de Jequitinhonha, o que mostra que, apesar da crise, Roberto Botelho continua a ser realmente uma das grandes esperanças do nosso Estado em termos de gestão, em termos de apoio popular, em termos de dedicação à causa pública. Em um grande discurso, ele discorreu sobre a situação da prefeitura, explicou as dificuldades, mas mostrou o caminho. Pela presença de centenas de pessoas e de prefeitos das cidades vizinhas, nós pudemos constatar o grande apreço que todos têm por Roberto Botelho. Jequitinhonha, conte com meu apoio e meu trabalho! Sr. Presidente, peço que este meu discurso seja veiculado no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido."], ["05/04/2017 14:44:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente. Sras. e Srs. Parlamentares, venho a esta tribuna hoje denunciar o completo descaso do Governo de Minas com os mineiros e o Distrito de Abreus, que, na querida cidade de Alto Rio Doce, na Zona da Mata, é o retrato dessa triste realidade. Na semana passada, a região registrou fortes chuvas, que deixaram o distrito totalmente isolado do restante da cidade, trazendo um prejuízo enorme. Os mais de 1.200 moradores de lá não conseguiram chegar à zona urbana, nem a outros Municípios, devido às péssimas condições da MG-280, que está muito danificada e fica intransitável quando chove. O prejuízo foi enorme, já que Abreus tem forte produção de leite e de aguardente, e os produtores não conseguiram escoar os seus produtos. Os jovens que cursam o ensino médio ficaram sem aulas. E para quem precisou de atendimento médico o drama foi ainda maior. Segundo os moradores, as condições da rodovia têm piorado muito, nos últimos meses, devido ao grande número de veículos que circula por lá e à falta de manutenção por parte do Departamento de Edificações e Estradas de Rodagem de Minas Gerais - DER-MG. Não é de hoje que a população se tem mobilizado pelo asfaltamento desse trecho. Inclusive, eu sempre participei dessa luta como Parlamentar. Quero lembrar que durante os Governos de Aécio, de Anastasia e de Alberto Pinto Coelho nós fizemos o maior programa de asfaltamento da história de Minas. Com isso, os Municípios da região e desse percurso foram beneficiados: Alto Rio Doce, Senador Firmino, Divinésia, Dores do Turvo. Queremos agora que haja realmente a ligação desse trecho tão importante não só para as cidades locais, inclusive para Alto Rio Doce, mas também para toda a região. Mas a licitação até hoje não foi autorizada pelo Governo de Minas Gerais por falta de recursos. Nada além do que esperávamos do Governador Fernando Pimentel. S.Exa., enrolado como está, com graves denúncias na Justiça e na polícia, desde a semana seguinte à sua eleição, em 2014, não teve mesmo tempo para cuidar dos mineiros. Além disso, tem se dedicado ainda à sua nova invenção: destruir a Cidade Administrativa. Parece piada, mas não é. O Governador ora fala aos membros do Governo em transformar a Cidade Administrativa em cassino, ora fala em vendê-la. Cuidar dos interesses da população que é bom, não acontece. Quero aqui dizer que o Prefeito Wilson, de Alto Rio Doce, tem feito enorme esforço para administrar a cidade e, mesmo com as dificuldades, tem conseguido..."], ["29/03/2017 15:34:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, eu vim aqui à tribuna da Cãmara dos Deputados, por uma questão de justiça, falar do excepcional trabalho feito pelo Prefeito Lélis Braga, da cidade mineira de Santa Bárbara. Após fazer um excelente primeiro mandato, que lhe garantiu a reeleição com quase 80% dos votos, Lélis vem dando continuidade à administração com a mesma responsabilidade, empenho, inovação e dedicação aos mais humildes. Não é exagero nenhum dizer que Santa Bárbara transformou-se em outra cidade, em todas as áreas, na atual administração. Não foi à toa que o Ministério Público Federal deu nota 10 a Santa Bárbara, na avaliação da transparência e do combate à corrupção. A assistência social melhorou muito nas áreas de infraestrutura. Enfim, Santa Bárbara tem um programa inédito e inovador para a atração de novos negócios. Os exemplos da boa administração de Santa Bárbara nos inspiram."], ["22/03/2017 16:40:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, quero registrar aqui que teremos um encontro na cidade de Ouro Branco, nesta sexta-feira, coordenado pelo Prefeito Hélio, que faz um grande trabalho naquela cidade. O Prefeito Hélio Campos realmente já tem uma grande experiência administrativa, como grande Prefeito que foi de Ouro Branco, em outro tempo, passou por vários cargos importantes no Governo do Estado de Minas Gerais e, agora, mesmo tendo uma grande dificuldade neste início de caminhada, pois sabemos que o dinheiro está curto para todas as cidades, com muito dinamismo e muito trabalho, ele realmente conseguiu montar uma equipe boa para cidade. Nós estivemos juntos na semana passada no Ministério da Saúde, para buscar recursos para a saúde de Ouro Branco. Ouro Branco pode contar com o meu trabalho. Muito obrigado, Sr. Presidente."], ["16/03/2017 09:08:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Deputados, neste mês em que tantos falamos da situação das mulheres, um dado divulgado nos últimos dias causa apreensão: o número de mamografias tem caído, o que é muito preocupante porque, como sabemos, no caso do cãncer de mama, o diagnóstico precoce é muito importante para o sucesso do tratamento. No Sistema de Saúde de Minas Gerais, por exemplo, a cobertura de mamografias no ano passado não chegou a 40% e caiu 5 pontos percentuais em relação a 2014 e 2015. A meta era realizar mais de 870 mil exames, mas foram feitos menos de 350 mil. A Organização Mundial de Saúde recomenda que a cobertura de mamografias seja acima de 70%, índice ainda distante da nossa realidade. O Brasil teve uma curva crescente nos últimos anos, que foi interrompida agora por essa queda. Também nesse caso, a crise econômica é a explicação. Além de termos investimentos menores na saúde pública, muitos brasileiros não têm mais condições de pagar planos de saúde, o que dificulta o acesso aos exames. A recomendação é que as mulheres entre 50 e 69 anos façam a mamografia a cada 2 anos. A campanha Outubro Rosa é muito importante, mas os números mostram que não podemos falar no assunto apenas uma vez ao ano. preciso reforçar a cada dia a importãncia da prevenção. O Brasil registra anualmente 58 mil casos de cãncer, e o diagnóstico precoce traz uma chance de cura para 95% deles. Esse percentual tão alto nos obriga a divulgar a importãncia da mamografia e a cobrar ações do poder público para aumentar a oferta de exames. Aproveito, então, este espaço para cobrar dos Prefeitos, dos Secretários Estaduais de Saúde que se organizem melhor, divulguem mais informações sobre a mamografia e corram atrás de recursos e equipamentos. mulheres, eu peço que não descuidem da sua saúde. Um exame simples e rápido pode mudar seu futuro. Não podemos perder o jogo para uma doença que tem cura, se for diagnosticada no início. Muito obrigado. O SR. PRESIDENTE - Eu que agradeço. Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil ."], ["16/03/2017 09:32:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, nesta semana, esteve em Brasília o Prefeito Willian Lobo, de Cataguases, com quem percorremos diversos órgãos governamentais e Ministérios. Quero dizer que o Prefeito Willian é motivo de orgulho para nós por sua administração moderna, honesta e séria, que honra as mais modernas técnicas de gestão - o que o PSDB preza muito - e realmente dignifica Cataguases, essa cidade tão tradicional da Zona da Mata mineira. Estivemos no Ministério da Educação, onde o Prefeito Willian foi levar as demandas do Município de Cataguases nessa área: primeiro, ter um curso de Medicina; segundo, ter finalmente instalados os cursos universitários presenciais. Nós já estamos com o local para isso e já temos todo o empenho do Prefeito Willian nesse sentido. No Ministério, ouvimos que o caso de Cataguases será considerado prioridade pelo órgão. Além disso, fomos também ao Ministério das Cidades, visto que outra demanda muito grande da população de Cataguases é a construção de casas populares, do Programa Minha Casa, Minha Vida. O Prefeito já disponibilizou um terreno para tal. Esperamos que, em breve, a população carente de Cataguases que não tem casa própria possa finalmente ter acesso a esse bem. Ainda quero salientar que, em poucos dias de governo, o Prefeito Willian, com sua equipe, já fez uma inauguração importante na área da saúde, inclusive com a presença de diversas personalidades da política mineira e de toda a população. Durante esse período, o Prefeito tem se desdobrado, mesmo enfrentando uma situação de absoluto caos, herdada da gestão passada. Ele montou uma grande equipe de governo com pessoas técnicas e competentes e tem feito a diferença. o primeiro a chegar à Prefeitura e o último a sair. Tem feito mutirões de limpeza e pintura nas escolas municipais, tem trabalhado muito para melhorar a área de saúde e realmente possibilitar um melhor atendimento às pessoas. Já alocamos emendas para calçamento, asfaltamento e infraestrutura na cidade de Cataguases. em prefeitos como este que o Brasil tem que se espelhar. A população espera mais atenção, a população quer alguém que realmente faça a diferença. E William está fazendo a diferença em Cataguases, para orgulho de todos nós. Parabéns ao Prefeito William! Seja sempre bem-vindo a Brasília! O SR. PRESIDENTE - Muito obrigado."], ["14/03/2017 17:02:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, gostaria de lamentar o falecimento de Marcelo Andrade, em Belo Horizonte. Era uma pessoa de Viçosa, mas representava a cultura do Brasil. Participou de vários projetos na área de artes e de educação. Foi um dos grandes escritores do Estado de Minas, parceiro de Fernando Sabino, autor de peças teatrais e diretor de teatro. Era, principalmente, uma pessoa que acreditava na cultura e em levar a cultura a toda a sociedade, principalmente àqueles mais humildes. Ele dignificou a cultura no Brasil, dado o seu contato com atores, atrizes, todo o meio cultural, onde era respeitado, e dignificou a cultura de Minas Gerais, da nossa querida Viçosa. Nós perdemos realmente uma grande referência, um grande homem, que lutou muito pela cultura. A cultura está de luto hoje, Sr. Presidente."], ["07/03/2017 16:52:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, venho a esta tribuna registrar que, na última sexta-feira, estive na cidade de Ponte Nova, em meu Estado, que agora assiste ao início da administração do Prefeito Wagner e da Vice-Prefeita Valéria. O Prefeito Wagner chegou com uma nova proposta, a de estabelecer transparência, boa gestão, real prioridade aos funcionários efetivos, fazer valer o dinheiro de cada contribuinte de Ponte Nova. Tenho certeza de que ele fará uma grande gestão. Junto com eles e com o provedor Francisco, estivemos no Hospital Nossa Senhora das Dores, onde assistimos à assinatura de um convênio de 8 milhões de reais com a Caixa Econômica Federal, que vai possibilitar o saneamento financeiro do hospital para que ele possa investir mais na qualidade do atendimento e na melhoria da saúde de todos os ponte-novenses e de habitantes da região. Sr. Presidente, esse hospital é referência em Minas Gerais, é referência em toda a região. E nós, através do trabalho do meu pai, do meu trabalho, há mais de 20 anos somos parceiros da instituição. Quero aqui registrar o esforço do empresário Carlos Bartolomeu, uma pessoa que sempre ajuda o hospital, e ressaltar a figura do ex-Prefeito e médico Zezé Abdalla, do ex-Prefeito Antonio Bartolomeu, que estiveram presentes a essa solenidade, onde estive também com o Deputado Estadual Roberto Andrade. Quero, neste momento, dizer que esses 8 milhões de reais são fruto de um esforço coletivo e principalmente do nosso compromisso de fortalecer cada vez mais a saúde em Ponta Nova e na região. Deixo mais uma vez patente o meu compromisso com a população de Ponte Nova, com a saúde em Ponte Nova e na região. Sr. Presidente, peço que este pronunciamento seja divulgado pelos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["21/02/2017 16:22:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, acabamos de vir de uma audiência na Secretaria de Governo com o Ministro Antonio Imbassahy. Houve a participação de mais de 40 Parlamentares de Minas Gerais, do Espírito Santo, de Rondônia, da Bahia e do Estado de V.Exa., o Rio de Janeiro. Na ocasião, apresentou-se uma causa de todos os brasileiros. Eu me refiro aqui ao absurdo que o Governo Temer está fazendo. O Ministro Blairo Maggi quer autorizar a importação do café. Esse é um crime lesa-pátria, Ministro. Nós temos uma produção, e o Brasil é o maior exportador do mundo. O preço subiu, e o Governo quer adotar essa medida para beneficiar os industriais. Não sabemos os reais interesses que movem o Ministro Blairo Maggi. Trata-se de uma irresponsabilidade. Essa medida vai colocar 8 milhões de pessoas ligadas à cafeicultura nacional, que dependem do café, que acreditam na força do café, em uma posição realmente insustentável. Essa medida do Ministro inicialmente atinge o café robusta, mas pode se dirigir também aos produtores de café arábica. também uma questão de interesse do Rio de Janeiro, onde nós temos produtores. Nós pedimos ajuda ao Presidente desta Casa para defendermos o Brasil neste momento. Essa autorização do Ministro Blairo Maggi fere todos os produtores, fere os interesses brasileiros. Nós vamos fazer todos os movimentos para impedir isso. Nós temos tido casos de movimentações no Espírito Santo, na Bahia, em Rondônia, bloqueando rodovias. Nós vamos também fazer movimentos em Minas Gerais e aqui no Congresso Nacional. O Governo tem pautas importantes e não precisa de um Ministro que vá lutar contra o próprio Governo e contra os interesses nacionais."], ["20/02/2017 19:14:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente Carlos Manato, passados 10 anos da criação da Lei do Saneamento, os investimentos em água e esgoto no Brasil pouco avançaram, recebendo um volume de recursos abaixo das necessidades do País e com participação ainda tímida do setor privado. Quase metade da população ainda não tem acesso à coleta de esgoto e o saneamento é o setor de infraestrutura com menor volume de investimento. Segundo pesquisa da Confederação Nacional da Indústria - CNI, foram menos de 10% do total de gastos em obras de infraestrutura feitos no País entre 2007 e 2014, bem atrás das áreas de transportes, telecomunicações e energia elétrica. Para mudarmos este quadro, nossos administradores precisam cumprir com algumas exigências previstas em lei, como a elaboração dos planos municipais de saneamento básico. A data limite para as Prefeituras cumprirem com a exigência deveria acontecer no final de 2015, mas foi adiada para o final deste ano. Para atingir as metas fixadas pelo plano pelo Plano Nacional de Saneamento Básico para universalizar em 20 anos o serviço de água e esgoto no Brasil, nosso País demanda investimentos de cerca de 300 bilhões de reais, o equivalente a mais de 15 bilhões reais por ano. Mantido o ritmo atual, a meta de abastecer 100% da população urbana com água tratada e alcançar mais de 90% de domicílios servidos por rede coletora de esgoto só será atingida depois de 2050, o que é inaceitável. Hoje em dia a maior parte dos investimentos no setor é patrocinado pelo Governo Federal. Embora pela Constituição seja de responsabilidade municipal, os serviços de saneamento permanecem majoritariamente dominados por companhias estaduais . Uma das soluções pode passar pelo programa do BNDES que incentiva a participação da iniciativa privada no serviço de saneamento. O certo é que é inaceitável convivermos com número tão grande de brasileiros sem acesso ao tratamento de esgoto, o que contribui inclusive para a disseminação de doenças como dengue, zika e chikungunya . Precisamos reverter esse quadro com urgência. Para isso, contem com o meu trabalho nesta Cãmara. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["14/02/2017 14:56:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Deputados, na semana passada iniciou-se a volta às aulas em todo o Brasil, uma rotina dura para as famílias, às vezes de sacrifício, com trãnsito pesado nas médias e grandes cidades. Nas cidades do interior, muitas vezes as crianças fazem longos trajetos em transportes escolares nem sempre adequados, em estradas esburacadas, às vezes enfrentando lama; outras vezes, poeira. Sr. Presidente, ressalto ainda que educação brasileira tem um enorme caminho pela frente. Os últimos índices do Programa Internacional de Avaliação de Estudantes - PISA, que mede a eficiência dos alunos nas provas, são ainda muito ruins, aquém daquilo que desejamos de um país desenvolvido. Nos últimos anos, a primazia do Governo Federal foi o ensino superior, e os ensinos fundamental e médio não obtiveram a mesma atenção. Daí a necessidade da reforma do ensino médio. Precisamos buscar um novo modelo para os nossos alunos, para a educação pública brasileira, modelo que dê mais flexibilidade ao estudante, para que ele mesmo faça suas escolhas. urgente que se valorizem mais os profissionais da área de educação: os servidores, as professoras e os professores. Não se pode falar em projeto bem-sucedido na educação sem que haja recursos destinados a todos eles. Mas nem tudo são mazelas nos últimos tempos. De maneira lenta e ainda muito distante do ideal, temos obtido alguns resultados positivos. Atualmente, 29% de nossa população concluem o ensino médio, enquanto em 1995 esse percentual era de 12%. No ensino superior saltamos de 4% para 10%. certo que a qualidade do ensino médio ainda precisa melhorar. A obtenção do diploma representa, segundo o IBGE, uma renda de mais de 81% para aqueles que pararam no ensino fundamental. Ou seja, mesmo o ensino médio, apenas um passo nessa longa caminhada do aprendizado, já significa uma valorização do profissional em termos de mais salário. Com relação aos resultados de aprendizagem, no caso do ensino médio, ainda estamos muito abaixo. Mas no ensino fundamental nossas crianças têm melhorado, 55% têm um aprendizado adequado em português enquanto em 1999 esse percentual era de 25%. Esses números não escondem a realidade de que ainda temos muito a caminhar, mas nos trazem realmente esperança. Ao longo destes últimos 25 anos, o Brasil tem avançado em relação à educação. Hoje praticamente todas as crianças entram na escola, nosso índice de analfabetismo diminuiu, mas temos realmente que avançar muito. Apesar termos enormes desafios, temos também o que comemorar. Queremos que cada vez mais crianças, mais jovens tenham oportunidade de entrar na escola e, muito mais, tenham acesso de qualidade para garantir um futuro melhor para eles e para suas famílias. Sr. Presidente, aproveito a oportunidade para registrar que neste último sábado estive na cidade de Janaúba, norte de Minas Gerais, participando de um encontro com as lideranças locais, com Prefeitos, com Secretários de Saúde. Na ocasião, discutimos as alternativas para o consórcio de saúde regional e também para a situação da saúde de Janaúba e de Jaíba. O Prefeito de Jaíba tem feito um esforço muito grande nesse sentido. Estivemos inclusive no Ministério da Saúde e conseguimos uma verba para que ele possa utilizar na reforma do hospital, o que é muito importante. Agora, a situação em que se encontra o Hospital Regional de Janaúba é realmente caótica. O Prefeito Isaildon tem feito um grande trabalho de reorganização administrativa na cidade, de mudança muito grande de mentalidade, mas realmente sua herança é muito pesada. As administrações passadas praticamente abandonaram o Hospital Regional e a saúde do Município. Todo o norte de Minas daquela região vai até Janaúba. Portanto, nós merecemos ali toda a atenção para a saúde. Sr. Presidente, deixo registrada a minha manifestação de solidariedade ao Prefeito Isaildon. Conto com o nosso trabalho. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["07/02/2017 17:40:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, esta deveria ser uma semana diferente para as crianças e para os jovens brasileiros, com a volta às aulas, para o início de um novo ano letivo. Infelizmente, no entanto, grande parte dos nossos adolescentes, sobretudo, não irá para a escola. Metade dos jovens entre 15 e 17 anos não está matriculada na escola e, nos últimos 12 anos, o percentual de alunos que abandonou o ensino médio saltou de 7,2% para 16,2%. Isso mostra o tamanho do nosso desafio em criar um ensino mais atraente e ajudar na criação de condições que favoreçam os estudos. Esse é o, sem dúvida, resultado da política dos governos do PT que tiveram foco exclusivo no ensino superior sem se preocupar em estimular os jovens do ensino médio e sem questionarem também a qualidade do ensino que lhes foi dado. A reforma do ensino médio, já aprovada nesta Casa e agora em tramitação no Senado, é realmente urgente e é o primeiro passo de muitos que precisam ser dados, para mudarmos essa realidade. Tudo isso terá impacto no nosso crescimento econômico e na nossa competitividade. Está em nossas mãos, Sr. Presidente, concluir a reforma do ensino médio e priorizar o estudo dos nossos jovens. Só assim, teremos chance no futuro de sermos realmente uma grande Nação. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, esta deveria ser uma semana diferente para as crianças e jovens brasileiros, com a volta às aulas para o início de um novo ano letivo. Infelizmente, no entanto, uma grande parte dos nossos adolescentes, sobretudo, não irá para a escola. Metade dos jovens entre 15 e 17 anos não está matriculada na escola e, nos últimos 12 anos, o percentual de alunos que abandonou o ensino médio saltou de 7,2% para 16,2%. Isso mostra o tamanho do nosso desafio em criar um ensino mais atraente e ajudar na criação de condições que favoreçam os estudos. Sem dúvida, isso é resultado da politica dos governos do PT, que tiveram foco exclusivo no ensino superior, sem se preocupar em estimular os jovens do ensino médio e sem questionarem também a qualidade do ensino dado a eles. A reforma do ensino médio, já aprovada nesta Casa e agora em tramitação no Senado, é realmente urgente e é o primeiro passo de muitos que precisam ser dados para mudarmos essa realidade. Precisamos, sim, de um currículo mais enxuto, voltado para os interesses e para a realidade dos jovens, mas necessitamos também de outras mudanças, como a integração com o ensino técnico e, acima de tudo, da valorização dos professores. Quando um jovem deixa a escola, o prejuizo não é apenas para a vida dele, é para todo País. Estamos comprometendo uma geração de brasileiros que, no futuro, enfrentarão grandes dificuldades pela falta de conhecimento e qualificação profissional. Tudo isso terá impacto no nosso crescimento econômico e na nossa competitividade. Está em nossas mãos concluir a reforma do ensino médio e priorizar o estudo dos nossos jovens. Só assim teremos chance no futuro de ser uma grande Nação."], ["13/08/2018 17:40:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, primeiro, conclamo nossos colegas a estarem presentes. Nós viemos nesta segunda-feira e esperamos votar aqui temas relevantes para o País. Esta Casa precisa produzir mais, dar respostas aos anseios da população. E é cumprindo nossa obrigação de votar as leis de interesse da população que estaremos construindo um país melhor. Sr. Presidente, Sras. e Srs. Parlamentares, quero dizer que sou um Deputado que viaja muito pelas estradas de Minas Gerais. Duas bandeiras de luta realmente chamam a atenção, duas rodovias com necessidade urgente de duplicação. Vou começar falando da BR-040, para a qual houve licitação, o pedágio foi instalado e quase nenhum trecho da estrada foi duplicado. Hoje, as empresas que administram a rodovia ganham uma fortuna que é paga pelos contribuintes, mas não dá a contrapartida. Na semana passada, junto com os Deputados Marcus Pestana e Domingos Sávio, estivemos na ANTT - Agência Nacional de Transportes Terrestres, a fim de cobrar uma providência em relação a essa estrada. Não é possível que as pessoas continuem sofrendo. As pessoas que vão, por exemplo, para Moeda, para Belo Vale, precisam passar por um trevo perto fábrica da Coca-Cola, logo na saída de Belo Horizonte, onde sempre estão acontecendo acidentes. Recentemente aconteceu mais um acidente com vítimas naquele trecho. Da mesma maneira, sofre quem vai a Ouro Branco, à Zona da Mata. um sofrimento trafegar por aquela estrada. Há um trãnsito intenso de caminhões, e, mesmo com os pedágios já instalados na rodovia, mesmo com a concessionária já recebendo dinheiro, ela não oferece a contrapartida. Nós temos que ter uma solução urgente. Quero aqui também chamar a atenção para a situação da BR-381. Recentemente, liderei um movimento dos Deputados da bancada mineira para que o recurso tirado da BR-381 fosse devolvido em termos orçamentários. Conseguimos sucesso nessa luta, mas precisamos de mais. Precisamos agora que as obras avancem num ritmo mais rápido. As obras estão lentas. Há vários trechos com obras em andamento, mas não ainda não há nenhum trecho dela que tenha sido duplicado entre Belo Horizonte e Ipatinga. Quem vai para João Monlevade, para Itabira, para Barão de Cocais, para Santa Bárbara, enfim para o Vale do Aço, todo mundo naquela região central ali sofre muito para transitar naquela estrada. Minas precisa ser ouvida nessa questão. Nós precisamos de respeito das autoridades federais. Sr. Presidente, peço que este meu pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Seu pedido será deferido, Deputado."], ["07/08/2018 19:40:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, já faz 2 anos e 3 meses que a CPI dos Fundos de Pensão concluiu os trabalhos nesta Casa, pronunciando-se pelo indiciamento de 146 pessoas, entre administradores, empregados das instituições, empresários e auditores externos, além de recomendações à atuação da Superintendência Nacional de Previdência Complementar - PREVIC. Apesar de lamentar não ter havido o indiciamento de agentes políticos, a CPI, de qualquer maneira, provocou algum avanço, mas a Comissão também apurou que houve uma desvalorização - pasmem V.Exas. - de R$ 113 bilhões nos ativos dos quatro principais fundos de pensão públicos no período de 2011 a 2015, durante o desastre do PT. Entre esses, inclui-se a Fundação dos Economiários Federais - FUNCEF, cujo déficit apurado, segundo dados ainda da Comissão, foi da ordem de R$ 18,1 bilhões. Transcorrido todo esse tempo, apesar de todo esse escãndalo, a conta está sendo paga pelos pensionistas, pelos aposentados. Essa situação é um absurdo! uma verdadeira tortura com essas famílias! Esses descontos chegam a 30% dos salários, ou seja, as famílias estão passando por enormes dificuldades financeiras. São dramas sem fim, é dinheiro que falta para o remédio, é carro que tem que ser vendido, são bens que têm que ser alienados. As famílias estão sendo privadas da dignidade de suas vidas. Tudo isso por conta dessa incúria, desse assalto aos fundos de pensão. Sou oriundo de uma família economiária. Meu pai sofre todo mês com esses descontos. Qual é a saída, Sr. Presidente? A direção das entidades e suas patrocinadoras só veem uma saída: as contribuições extraordinárias dos participantes. Mas há outras, e entre elas está a responsabilização da União, que, por meio de seu mandatário, indicou os dirigentes daqueles fundos de pensão; a responsabilização dos dirigentes das patrocinadoras que os nomearam e dos dirigentes dos próprios fundos que, para não serem ejetados de suas cadeiras, concordaram em aprovar operações fraudulentas ou já reconhecidas pelo mercado como de altíssimo risco e, portanto, desaconselháveis. Há de se buscar, ainda, a responsabilização da fiscalizadora dos fundos de pensão, a PREVIC, no mínimo, por assistir omissa ao arrombamento dos cofres que deveria vigiar, bem como a responsabilização de auditorias externas, pela sustentação de laudos de avaliação possivelmente tendenciosos ou suspeitos, de projetos inviáveis, ou realizados simplesmente no interesse de credores. Sirvo-me desta tribuna para levar a minha palavra de solidariedade e apoio às vítimas desse sequestro: os participantes dos fundos, que estão sendo injustiçados e sacrificados. Estou aqui como Deputado Federal para defendê-los. Peço a união de todos os colegas. Vamos, numa cruzada, exigir justiça. Não é possível que essa situação ainda perdure. Para isso, quero dizer: contem com meu esforço! PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Parlamentares, já faz 2 anos e 3 meses que a CPI dos Fundos de Pensão concluiu os trabalhos nesta Casa, pronunciando-se pelo indiciamento de 146 pessoas, entre administradores, empregados das instituições, empresários e auditores externos, além de recomendações à atuação da Superintendência Nacional de Previdência Complementar - PREVIC. Apesar de não ter havido indiciamento de agentes políticos - o que muito se esperava -, a Comissão apresentou um brilhante trabalho, pelo que parabenizo, mais uma vez, seus integrantes, em especial o Relator, o Deputado Sérgio Souza, que, em momento algum, se deixou perder no cipoal de normas trazidos a exame nem no esquema tático das apresentações fantasiosas, tecnicamente bem produzidas pelos investigados. Ali, deveriam ser explicadas as razões de sucessivos déficits, e muito do que se viu nas referidas apresentações foi o enaltecimento de resultados, convenientemente fora do período sob análise. Mas a Comissão soube bem conduzir e discernir, tendo apurado uma desvalorização de R$ 113 bilhões nos ativos dos quatro principais fundos de pensão públicos, no período de 2011 a 2015. Entre esses, inclui-se a Fundação dos Economiários Federais - FUNCEF, cujo déficit apurado, segundo dados ainda da Comissão, foi da ordem de R$ 18,1 bilhões. Transcorrido todo esse tempo, em que pese acharem-se em curso as operações da Polícia Federal e do Ministério Público, ainda não se viu indiciado preso. Ainda não se viu ninguém devolvendo dinheiro aos Fundos. No entanto, os participantes - de quem essa conta absolutamente não é - começaram a ter imediatamente os descontos, a título de taxas extraordinárias, para o equacionamento daquelas dívidas. Descontam-se valores que variam, dependendo do plano de filiação, de 20 a 30% dos salários, aposentadorias e pensões. E isso está programado para acontecer durante, no mínimo, os próximos 17 anos. Esses descontos estratosféricos estão deixando muitas famílias, antes financeiramente equilibradas, em completa decadência. E a situação é especialmente dramática para os aposentados e pensionistas que não têm mais forças para a busca de nova alternativa de trabalho e, mesmo se tivessem, não teriam oportunidades, em razão do alto índice de desemprego no País, decorrente do mesmo processo de corrupção, que levou o Brasil a forte recessão das atividades produtivas. Por ser oriundo de uma família economiária, tenho sido procurado por colegas e passei a ter conhecimento e a vivenciar o quão grave é esse quadro. Eles não têm vergonha de expor as dificuldades e a penúria por que passam. Para que possam garantir comida, muitos se veem na contingência de abrir mão do carro, de tirar filhos da escola, de desfazer-se da casa própria, adquirida com esforço e não raro, com comprometimento de renda familiar no pagamento das prestações. comum o caso de aposentados deixando de comprar os remédios que garantem a sua sobrevivência. Qual é a saída? A direção das entidades e suas patrocinadoras só veem uma saída: equacionar o fundo, via contribuições extraordinárias dos participantes. Mas há outras, entre elas, a responsabilização da União que, por meio de seu mandatário, indicou os dirigentes daqueles fundos de pensão; a responsabilização dos dirigentes das patrocinadoras que os nomearam e dos dirigentes dos próprios fundos que, para não serem ejetados de suas cadeiras, concordaram em aprovar operações fraudulentas, ou já reconhecidas pelo mercado como de altíssimo risco, como é o caso da aquisição de cotas de Fundos de Investimentos em Participações - FIPs. Há de se buscar, ainda, a responsabilização da fiscalizadora dos Fundos de Pensão, a PREVIC, no mínimo, por assistir omissa ao arrombamento dos cofres que deveria vigiar, bem como a responsabilização de auditorias externas, pela sustentação de laudos de avaliação possivelmente tendenciosos ou suspeitos, de projetos inviáveis, ou realizados simplesmente no interesse de credores. Sirvo-me desta tribuna para levar a minha palavra de solidariedade e apoio às vítimas desse sequestro, os participantes dos fundos, e chamá-los à união e vigilãncia. Levem esse sequestro aos tribunais da Justiça. E lembrem-se de que setembro está próximo. mês de dissídio coletivo dos bancários. Não esperem por ninguém. Tenham certeza: a administração da FUNCEF não fará nada que contrarie a patrocinadora. E esta não tem interesse outro, senão o de reduzir os direitos do pós-emprego, com vista a processo de privatização que, silenciosamente, se arquiteta dentro da própria empresa. Vocês, economiários, é que serão os protagonistas de sua própria história na saga de não aceitar essa conta que já está sendo debitada de vocês, descontada na fonte, de seus contracheques, sem que tenham direito sequer de dizer se vai faltar dinheiro para a comida em suas mesas. Coloco-me à disposição de vocês para o que de, de minha parte, aqui na Cãmara dos Deputados, se fizer necessário. Contem comigo! Tenho dito."], ["10/07/2018 18:56:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, eu peço a compreensão do Líder do Governo. Trata-se de um assunto da maior importãncia: 0,3% da população brasileira hoje não tem acesso à energia elétrica. Esse bem de que nós desfrutamos está indisponível para eles. O que esta emenda prevê é que, nas áreas remotas do País, por exemplo, uma área do Estado do Acre, do Estado do Mato Grosso do Sul, do Estado do Amazonas, que está a 500 quilômetros de uma linha... impossível levar a linha até ali, porque é antieconômico. Lá estão duas ou três famílias. Que se possa fazer no local a ligação elétrica. Trata-se de um tema da maior importãncia. Nós estamos falando, meu caro Deputado Pauderney Avelino - chamo a atenção do Democratas e do PR -, de Parlamentares de Roraima... O SR. RODRIGO DE CASTRO - Não é crível que nós vamos virar as costas para os nossos irmãos do Norte do País. muito importante, neste momento, que todos nós apoiemos esta emenda. mais do que justo levar energia elétrica para lá e realmente fazer a universalização, não em caráter de discurso, mas, sim, trazendo-a para a realidade. Por isso eu peço a revisão dos votos dos partidos. Peço ao Governo que vote 'sim', como já está acordado inclusive com os partidos de oposição. O PT e o PCdoB apoiam isso, porque estão cientes da importãncia deste tema. Peço a revisão por parte do Governo, a sensibilidade dos meus pares para essa que é uma questão de justiça com as pessoas que estão em aldeias indígenas e com pequenos agricultores que estão isolados do resto do País. Muito obrigado, Sr. Presidente."], ["10/07/2018 18:56:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, esse é um destaque que, apesar de ser assinado pelo PSDB, interessa a todos os partidos desta Casa, porque essa é uma causa nacional. Sabemos que precisamos, urgentemente, aumentar a produtividade no Brasil. Nós precisamos dar às empresas concessionárias muito mais condições para investirem no setor elétrico. Esse é um setor que precisa de investimento, e grande parte dele é privada. Hoje, o prazo para que a concessionária apresente o pedido de prorrogação é de 5 anos. Ora, não é razoável supor que uma concessionária, com 5 anos de antecedência, vá ter toda a visão do cenário desse setor. Nós sabemos das turbulências por que passa a economia brasileira. Da mesma maneira, esse destaque também atende os interesses do Governo. bom ressaltar isto: ele atende os interesses das empresas estatais do setor elétrico e do Governo. Por quê? Ora, para o Governo também, de outra feita, por conta da instabilidade, é muito mais fácil colocar as regras com 36 meses do que com 5 anos. Então, Sr. Presidente, o que nós trazemos aqui é algo absolutamente razoável, algo que atende o setor elétrico em toda a sua inteireza, algo que vai beneficiar a competitividade, que vai dar mais transparência e que vai permitir um planejamento muito melhor para as nossas ações. impossível alguém dizer hoje o que vai acontecer no Brasil daqui a 5 anos. justamente esse o cenário do setor elétrico. Não é razoável exigir do Governo e tampouco das concessionárias que se faça dessa maneira. Por isso, nós pedimos o apoio para esse nosso destaque."], ["12/03/2018 10:00:00", "Ata da 31 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 12 de março de 2018. 10h25, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente convidou para compor a Mesa a Sra. Erika Kokay, Deputada Federal; e os Srs. Gilberto Magalhães Occhi, Presidente da Caixa Econômica Federal - CEF; Alexandre Baldy, Ministro das Cidades; Jair Pedro Ferreira, Presidente da Federação Nacional das Associações do Pessoal da CEF; Walter Gonçalves Nunes, Vice-Presidente da CEF, Conselheiro Curador do Fundo de Garantia do Tempo de Serviço - FGTS e representante do Governo; Eduardo Araújo, Presidente do Sindicado dos Bancários de Brasília; Helenilda Candido, Diretora do Sindicato dos Bancários, representante da Associação dos Economiários Aposentados de Brasília; e Miguel Lobato, Coordenador Nacional do Fórum da Reforma Urbana, representante dos usuários da CEF. Após convidar todos a ouvir o Hino Nacional, o Sr. Presidente proferiu discurso de sua autoria. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Erika Kokay. Após a exibição de vídeo institucional, a Sra. Presidente convidou para compor a Mesa o Sr. Rodrigo Britto, Presidente da Central dos Trabalhadores - CUT, e concedeu a palavra aos Srs. Rodrigo de Castro, pelo PSDB; e aos componentes da Mesa, Miguel Lobato, Helenilda Candido, Eduardo Araújo, Rodrigo Britto, Jair Pedro Ferreira, Alexandre Baldy e Gilberto Magalhães Occhi. Usaram da palavra pela ordem os Srs. Deputados Izalci Lucas e Roberto de Lucena. Usou ainda da palavra o Sr. Claudio da Silva Gomes, representante dos Trabalhadores no Conselho Curador do FGTS. Reassumiu a Presidência o Sr. Rodrigo Maia e concedeu a palavra à Sra. Erika Kokay, autora do requerimento. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h02, encerrou a sessão. Carlos Manato Presidente Vitor Valim Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["12/03/2018 11:12:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente da Cãmara dos Deputados, Deputado Rodrigo Maia, muito nos honra sua presença nesta seção com sua gestão à frente desta Casa, com sua visão de Estado democrática e moderna. Sra. Presidente e autora desta homenagem, Deputada Erika Kokay, parabéns por esta iniciativa! Nós temos uma ligação, através de meu pai: V.Exa. era Presidente do Sindicato dos Bancários na época em que ele era Presidente da Caixa. Na pessoa de V.Exa., eu gostaria de saudar todos os ocupantes da Mesa, e, de maneira muito especial, a delegação de Iguatama aqui presente, na pessoa de sua dinãmica Prefeita, Ivone Leite, e todas as amigas e amigos economiários. uma alegria muito grande estarmos aqui hoje numa data tão especial, os 157 anos dessa instituição que é única em todo o Brasil, que presta relevantes serviços a todos os brasileiros e que tem realmente uma importãncia muito grande para a economia, para a vida das pessoas, para o cotidiano de cada um de nós. Como a Presidente Erika Kokay disse, eu me sinto muito à vontade em estar aqui hoje. Meu pai foi funcionário de carreira da Caixa Econômica Federal por mais de 30 anos. Ele começou como oficial e chegou à presidência. Portanto, minha vida está ligada à Caixa, seja pelas inúmeras cidades onde vivi por conta dos seus afazeres como gerente, seja pelos diferentes Estados onde vivi por ser ele superintendente no Maranhão ou como escriturário aqui em Brasília. Essa vivência realmente nos enche de amor pela instituição, como também, é claro, todo brasileiro que depende da Caixa Econômica Federal. A vida pede mais que um banco . A Caixa é um banco e nos orgulha por sua excelência nos serviços bancários, mas ela está muito além, transcende esse papel, na medida em que presta relevantes serviços à sociedade, na medida em que está presente onde outros bancos não estão presentes, na medida em que é um banco para pessoas que não têm acesso a outras instituições bancárias e que materializa o sonho dos brasileiros, seja através da loteria, seja através do FGTS, seja do financiamento da casa própria. Temos aqui a presença do Ministro Alexandre Baldy, que, apesar de jovem, sempre foi vitorioso por onde passou e sabe da responsabilidade e do que a Caixa pode acrescentar às políticas do Ministério das Cidades, Pasta tão importante para o Brasil e cuja existência, sem a Caixa Econômica Federal, é inimaginável pensar. Eu quero, neste momento, trazer à reflexão a importãncia de valorizamos essa instituição. Quero dizer, Presidente Gilberto Occhi, da nossa confiança no seu talento, na sua dedicação, no seu arrojo em fortalecer cada vez mais a Caixa Econômica Federal. O senhor, funcionário de carreira, passou por todas as etapas e chega, para nosso grande orgulho, a sua Presidência. tão bom que, neste momento em que, assim como outras instituições, ela atravessa um desafio muito grande por conta da crise econômica brasileira, por conta dos seus desafios, a Caixa tenha a sua frente um economiário com história, postura, força e visão para levá-la aos destinos que merece. Infelizmente, não temos tido, por parte dos organismos - Ministério da Fazenda e mesmo Ministério do Planejamento -, a sensibilidade que a Caixa exige neste momento. Mesmo sendo da bancada de apoio ao Governo, quero fazer esta crítica de maneira muito tranquila, porque vejo que a instituição tem que ser fortalecida. Vejo o esforço que vem sendo feito por seu corpo diretivo no sentido de adequá-la às normas da Convenção de Basileia e da importãncia que tem para o País. A ninguém interessa ter uma Caixa fraca: uma Caixa fraca é um Brasil sem direitos; uma Caixa fraca é enfraquecermos a posição dos milhões de trabalhadores brasileiros que dependem dela. Portanto, neste momento, mesmo tendo posições ideológicas diferentes, somos todos unidos por um carinho e um amor especial por essa instituição. Aos seus funcionários, deixo nossa homenagem, nossos aplausos e nossa confiança de que, através da dedicação e do comprometimento, hão de levar a Caixa Econômica Federal ao lugar de destaque que merece na sociedade brasileira. Parabéns, mais uma vez, por esta homenagem; parabéns a todos os economiários deste Brasil. Muito obrigado. A SRA. PRESIDENTA - Obrigada, Deputado Rodrigo de Castro."], ["21/02/2018 18:48:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, quero externar neste plenário a minha preocupação com a produtividade brasileira. Hoje o índice de produtividade do Brasil, em termos gerais, é muito baixo comparado ao de outras nações. Isso se deve a uma série de fatores. O primeiro deles, o alicerce desse problema que nós vivemos, é a questão da educação. Nós precisamos realmente superar o desafio da qualidade da educação. Nós já superamos a universalização, mas estamos longe de superar a qualidade dela. Além disso, há inúmeros entraves econômicos no Brasil, burocracia, um cipoal de leis, enfim, pouco incentivo também para inovação em ciência e tecnologia. Portanto, nós temos muito que avançar. O mundo todo hoje caminha nesse sentido, e o Brasil não pode perder o rumo nessa corrida. A indústria 4.0 está se instalando em todos os países, a Internet das Coisas, enfim, o Brasil tem um grande desafio. Nós temos acompanhado esse fenômeno da violência se alastrando em todo o Brasil, atacando principalmente os jovens. E é pensando neles que temos que começar a superar esses entraves e apontar soluções, inserindo-os no mundo competitivo, na tecnologia, no mundo da inovação. Desse modo, com certeza, estaremos trilhando um caminho para que o Brasil seja um país com maior produtividade, para que os trabalhadores possam ganhar mais, trabalhar menos, e as empresas tenham mais retorno, fazendo com que o Brasil se insira melhor na economia mundial. Muito obrigado, Sr. Presidente."], ["20/02/2018 20:20:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, quero comemorar aqui a aprovação do Projeto de Lei do Congresso Nacional n 1, de 2018, por meio do qual conseguimos alocar recursos para as prefeituras municipais. Esse dinheiro estava prometido para as prefeituras para dezembro, infelizmente, só saiu agora. Mas antes tarde do que nunca. De qualquer maneira, ele será muito útil, especialmente em Minas Gerais. E por que, Sr. Presidente, Sras. e Srs. Parlamentares? Os Municípios mineiros atravessam a maior crise de sua história. Além da crise econômica, além da concentração perversa de recursos na mão do Governo Federal, o Governo Pimentel, do Partido dos Trabalhadores, virou as costas para os Municípios de Minas Gerais e não tem repassado os recursos constitucionais. Com isso, os Municípios estão à míngua e atravessam, sem dúvida nenhuma, um período de enorme carestia. E quem fica prejudicada é a população do Estado de Minas Gerais. Portanto, nós estamos fazendo a nossa parte."], ["19/02/2018 23:32:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, nesta madrugada, estamos de vigília, mas uma vigília cívica. Nós todos queremos um Brasil mais seguro; nós todos queremos que a bandidagem seja enfrentada com força. Por isso, essa intervenção federal no Rio de Janeiro é bem-vinda e faz bem não só ao Rio de Janeiro, mas a todos os brasileiros. claro que, em Minas Gerais, nós queremos que as divisas sejam vigiadas e que haja participação do Exército para impedir que os criminosos do Rio fujam e façam as suas ações no nosso Estado. Mas nós queremos segurança no Brasil, e ação firme. Por isso, o PSDB vota 'não'. Por isso, o PSDB apoia a intervenção federal no Rio de Janeiro."], ["07/02/2018 12:44:00", "O SR. RODRIGO DE CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, a Caixa Econômica Federal é uma instituição presente na vida de todos os brasileiros. Aliás, presente na história do nosso País. Particularmente tenho uma ligação muito grande com a instituição, porque meu pai foi funcionário de carreira por mais de 30 anos daquela empresa, foi o terceiro funcionário a chegar à presidência. Por isso, nós temos realmente carinho e admiração muito maior por ela. Neste momento nós assistimos estarrecidos à falta de sensibilidade da equipe econômica do Governo Federal com relação à Caixa Econômica Federal, que passou por momentos muito graves durante a administração do PT, que realmente foi nefasta para a instituição, as pedaladas fiscais, enfim, a empresa criada para gerir os ativos podres foi um ataque muito grande que a Caixa Econômica Federal recebeu. Hoje o Presidente Gilberto Occhi faz uma gestão realmente de enxugamento da instituição. Ele é um funcionário de carreira, chegou à presidência da instituição, tem um amor muito grande por ela e um comprometimento com os funcionários de dar a volta por cima nessa situação da Caixa, que é o braço social do Governo Federal. Nós sabemos que não existe programa de habitação popular no Brasil sem a Caixa Econômica Federal. Nós sabemos que nos grotões, no interior, o braço social, o banco em que o trabalhador confia é a Caixa Econômica Federal. O Presidente Gilberto Occhi tem feito um grande esforço, uma gestão séria, saneadora, realmente voltada para os interesses da instituição, portanto para os interesses do Brasil. Mas ele não pode, contando com o apoio - é claro - da sua equipe de funcionários, estar sozinho nesta luta. preciso, Sr. Presidente, que haja por parte da equipe econômica uma sensibilidade para a atual situação da Caixa. preciso também que esta Casa, a Cãmara dos Deputados, e o Senado da República se manifestem de maneira muito firme em defesa da instituição, em defesa dos milhões de poupadores do Brasil, em defesa daqueles que dependem do PIS, do FGTS, daqueles que têm o sonho da casa própria, e que hoje não estão tão bem atendidos porque a Caixa não está capitalizada. Aqui fica o nosso grito de apoio à instituição e o nosso voto de confiança na gestão do Presidente Gilberto Occhi. Muito obrigado, Sr. Presidente, Sras. e Srs. Parlamentares."]]}