{"RODRIGO MARTINS": [["14/07/2016 16:27:00", "O SR. PRESIDENTE - Eu gostaria de fazer o registro da presença dos Vereadores Joana Pinheiro e Nelson Gondim, de Riacho de Santana, na Bahia, que estão acompanhados do Deputado José Rocha, aos quais agradeço a visita."], ["06/07/2016 16:08:00", "O SR. PRESIDENTE - Registro a presença do Prefeito de Porto Nacional, Sr. Otoniel Andrade Costa, que nos visita aqui hoje."], ["05/07/2016 14:28:00", "O SR. RODRIGO MARTINS - Sr. Presidente, ocupo a tribuna hoje para me solidarizar com os professores, os docentes do ensino técnico no Estado do Piauí. Esse quadro do ensino geralmente é deficitário, com necessidade de contratação de professores efetivos. Enquanto o Estado não faz esse concurso para efetivar professores, alguns são contratados de maneira precária e estão trabalhando. Ontem verificamos nos meios de comunicação do meu Estado uma denúncia de que muitos desses professores estão há 4 meses sem receber salário. Deixamos aqui um apelo e fazemos essa cobrança ao Governo do Estado do Piauí, a sua Secretária de Educação, a Deputada Federal licenciada Rejane Dias, esposa do Governador, para que tenha a sensibilidade de pagar esses professores substitutos do ensino técnico. Muito obrigado."], ["05/07/2016 14:40:00", "O SR. RODRIGO MARTINS - Sr. Presidente, saúdo todos os Srs. Deputados e as Sras. Deputadas presentes. Quero fazer uma saudação especial aos meus colegas cirurgiões-dentistas do Brasil, em particular os do meu Estado do Piauí. Hoje abordarei o tema da odontologia nesta tribuna. Eu costumo dizer que estou como Deputado Federal, desempenhando uma função passageira, transitória. Sou, com muito orgulho, dentista, apesar de estar afastado do consultório, por força da política, há quase 4 anos. Escolhi e abracei a odontologia como ofício. Atuei na iniciativa privada, como profissional liberal, e também na área de atenção básica à saúde, como servidor público efetivo, dentista integrante da Equipe de Saúde Bucal do Município de União, no meu Estado do Piauí. Sou um apaixonado pela minha área e, como cidadão, como profissional e como agente político, tenho lutado por avanços na nossa categoria, junto com inúmeros dentistas - colegas inquietos, assim como eu, desde a faculdade, onde atuamos para compor o Centro Acadêmico. Lutei enquanto Vereador na minha querida cidade de Teresina e luto agora, também, enquanto Deputado Federal. Reitero que nosso mandato está à disposição de todos os dentistas do Brasil, bem como de nossas entidades representativas, para juntos podermos buscar melhores condições de trabalho para a nossa categoria, maior valorização profissional e políticas públicas que tornem a saúde bucal ainda mais acessível para nossa população. preciso reconhecer, Sr. Presidente, que o então Programa de Saúde Bucal, instituído em todos os Municípios brasileiros, foi um enorme propulsor da promoção da saúde bucal para o nosso povo. Eu, como profissional que atou nessa área, posso dar um testemunho da importãncia desse programa para levar a saúde bucal principalmente para os mais carentes, que antes não tinham sequer o acesso à odontologia. As políticas públicas na área evoluíram bastante. O programa se consolidou, à medida que os índices de saúde bucal foram melhorando em nosso País. Hoje, a Estratégia de Saúde Bucal emprega milhares de profissionais em todas as cidades brasileiras, constituindo-se num nicho importante do mercado de trabalho na área de odontologia. No entanto, a ausência de plano de cargos, carreiras e salários na maioria dos Municípios e a falta de uma fixação de um piso salarial para os dentistas que trabalham nos órgãos públicos são importantes questões que precisam ser resolvidas de maneira urgente. No último dia 28, no meu Estado do Piauí, dentistas de 12 Municípios da Região Norte paralisaram suas atividades em um ato conjunto com o Sindicato dos Odontologistas do Estado e o Conselho Regional de Odontologia para reivindicarem melhorias salariais, valorização profissional através da implantação de PCCS e pagamento de reajustes salariais devidos há quase 10 anos. Nós não queremos nenhum tipo de supersalário, mas é impossível admitir que um cirurgião-dentista concursado receba 900 reais como salário-base para trabalhar 40 horas semanais. Cito esse caso específico do meu Estado, mas que infelizmente não é um caso isolado em nosso País. Por isso, aqui chamo a atenção dos gestores municipais. impossível promover a saúde sem a valorização do profissional. Sras. e Srs. Deputados, aproveito o ensejo para parabenizar o Conselho Regional de Odontologia do Estado do Piauí, o Sindicato dos Odontologistas do Estado do Piauí e todos os meus colegas que os compõem, em especial os seus Presidentes, Dr. Antonio Francisco e Sérgio Pires respectivamente, pela luta incansável de nossa classe, às vezes não tão enxergada por parte dos profissionais. Foram muitas as conquistas nos últimos anos. Exemplo disso é a luta pela convocação de concursados. Sr. Presidente, quero agora me solidarizar com 27 profissionais, dentistas classificados no concurso para a Equipe de Saúde Bucal do Município de Teresina, que ganharam na Justiça o direito de tomar posse, mas ainda não foram nomeados. Faço aqui uma cobrança ao meu amigo Prefeito Firmino Filho e ao Presidente da Fundação Municipal de Saúde, Pádua, que também é um dentista, para que eles tenham sensibilidade e respeitem a decisão judicial, já transitada em julgado. Quero deixar uma mensagem de fé, de força, de coragem a cada um desses dentistas brasileiros: nós continuaremos mobilizados, continuaremos discutindo, para juntos conseguirmos alcançar a melhoria tão esperada por nossa classe. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["31/05/2016 14:54:00", "O SR. RODRIGO MARTINS - Agradeço ao Sr. Presidente, Deputado Carlos Manato, e, em nome de S.Exa., cumprimento todos os demais Deputados e as Deputadas presentes, bem como os cidadãos que nos acompanham pela TV Cãmara . Hoje, eu assomo à tribuna para fazer um registro sobre a saúde no meu Estado do Piauí. Trata-se de um registro verídico, real, sem nenhum tipo de utopia. Inicio esta minha fala, Sr. Presidente, lendo uma mensagem que recebi de uma enfermeira concursada que reside e trabalha na cidade de Corrente, no Estado do Piauí. Enfatizo que a cidade de Corrente é um dos principais centros regionais do sul do Piauí, fica próxima à divisa do Estado com a Bahia, possui aproximadamente 26 mil habitantes e se encontra a cerca de 900 quilômetros da nossa Capital, Teresina. Coloco entre aspas as frases dessa enfermeira que leio a seguir: 'Não sei se é de seu conhecimento, Deputado, mas venho mostrar a minha indignação e pedir que faça algo pelo sul do nosso Estado. O Governador extinguiu definitivamente a nossa Regional de Saúde de Corrente. Nós temos que buscar vacinas, hipocloritos, medicamentos para tuberculose e hanseníase na cidade de Bom Jesus, a 400 quilômetros, sem contar que muitas vezes chegamos lá e os hipocloritos estão vencidos. Aqui, 14 cidades, junto com Corrente, dependiam dessa Regional de Saúde. Fico preocupada com a nossa saúde. Será que o hospital será o próximo a ser extinto?' Infelizmente, Sras. e Srs. Deputados, hoje o Portal AZ, um site de notícias do nosso Estado, na coluna do jornalista Arimateia Azevedo, traz as notas que vou ler em seguida - e essa mensagem que eu recebi há cerca de 10 dias parece ter um certo quê de premonição. A nota diz assim: 'Socorro! Amanhã, servidores do Hospital Estadual de Corrente não têm sequer o dinheiro para comprar a velinha, para amargar 4 meses sem receber salários. Cirurgias. Pior é que os anestesistas nem aparecem lá. Hoje, por exemplo, seria dia de cirurgias, que foram canceladas porque os anestesistas também não receberam seus salários.' Eu tive o cuidado de ligar para o radialista Gutão, da cidade de Corrente. Ele, que é uma pessoa muito popular, tem o seu programa bastante ouvido naquela cidade e tem interação frente a frente, ou cara a cara, com o povo, pôde me confirmar que infelizmente esse drama é vivido diariamente naquela cidade. Em Corrente só existe um hospital público. Além desse hospital público, existe também uma UPA - Unidade de Pronto Atendimento, que está há mais de 1 ano pronta, Sras. e Srs. Deputados, mas de portas fechadas, porque a Prefeitura do Município não tem condições financeiras de arcar com o funcionamento dessa UPA! Eu aqui peço ao Prefeito daquela cidade a sensibilidade de eleger prioridades para a população, e certamente a saúde é uma dessas prioridades. Mas eu também quero fazer outro registro, Sr. Presidente. Centenas de pessoas precisam fazer hemodiálise e estão deixando de residir na cidade de Corrente, para residir na cidade de Bom Jesus, distante 400 quilômetros. Centenas de pessoas tiveram suas cirurgias agendadas, mas, agora, estão suspensas, sem prazo para que se realizem. E aqui eu faço um apelo ao Governador do Estado do Piauí, Wellington Dias, e ao seu Secretário de Saúde para que eles possam olhar com humanidade, com solidariedade para o povo da cidade de Corrente e daquela região, até porque, em entrevistas concedidas em outubro do ano passado, esse Secretário, que ainda hoje está no cargo, alegou que iria ampliar o atendimento clínico e o atendimento cirúrgico daquele hospital,... O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. RODRIGO MARTINS - ... com a ampliação do centro cirúrgico, com instalação de equipamentos de diagnóstico por imagem. Mas o que nós observamos, e o que a população sente de fato na pele, é que aquele hospital hoje está mais para uma rodoviária, servindo apenas como ponto de saída e chegada de ambulãncias, onde o único tratamento que se faz é o transporte do doente que chega ali procurando atendimento para as cidades de Bom Jesus, Floriano ou, até mesmo, Teresina, distante 900 quilômetros de Corrente. Desse jeito, não há vida, não há saúde que resista! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado Rodrigo Martins. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna no dia de hoje para fazer um registro sobre a saúde no meu Estado do Piauí. Inicio a minha fala lendo uma mensagem que recebi de uma enfermeira, que reside e trabalha na cidade de Corrente. Enfatizo que a cidade de Corrente um dos principais centros regionais do sul do Piauí, fica próxima à divisa com o Estado da Bahia e possui aproximadamente 26 mil habitantes, distando cerca de 900 quilômetros da Capital Teresina. Eis a mensagem: 'Não sei se é de seu conhecimento, Deputado, mas venho mostrar a minha indignação e pedir que faça algo pelo sul do nosso Estado. O Governador extinguiu definitivamente a nossa Regional de Saúde de Corrente. Nós temos que buscar vacinas, hipocloritos, medicamentos para tuberculose e hanseníase na cidade de Bom Jesus, a 400 quilômetros, sem contar que muitas vezes chegamos lá e os hipocloritos estão vencidos. Aqui, 14 cidades, junto com Corrente, dependiam dessa Regional de Saúde. Fico preocupada com a nossa saúde. Será que o hospital será o próximo a ser extinto?' Infelizmente, hoje, o Porta AZ, site de notícias, traz na coluna do jornalista Arimateia Azevedo as seguintes notas: 'Socorro! Amanhã, servidores do Hospital Estadual de Corrente não têm sequer o dinheiro para comprar a velinha, para amargar 4 meses sem receber salários. Cirurgias. Pior é que os anestesistas nem aparecem lá. Hoje, por exemplo, seria dia de cirurgias, que foram canceladas porque os anestesistas também não receberam seus salários.' Tive o cuidado de entrar em contato com o radialista 'Gutão', da cidade de Corrente, que nos confirmou todo esse drama vivido pela população carente que busca atendimento em saúde. Em Corrente, só existe esse hospital público, além de uma UPA que está há mais de um ano pronta e fechada. A Prefeitura alega que não tem como pagar os custos de funcionamento. Prefeito, precisamos de mais sensibilidade com o povo! São centenas de pessoas que estão com cirurgias agendadas, mas que agora foram suspensas. São centenas de pessoas que precisam se deslocar cerca de 400 quilômetros para fazerem tratamento de hemodiálise. Não há vida que resista há tanto descaso! Por isso, Sras. e Srs. Deputados, venho cobrar uma atitude de humanidade do Governador Wellington Dias e de seu Secretário de Saúde, que, em outubro de 2015, prometeu ampliação de atendimento ambulatorial e cirúrgico do Hospital Regional João Pacheco Cavalcante, mas hoje faz exatamente ao contrário, deixando esse hospital a cada dia que passa com cara de rodoviária de ambulãncias, que só levam e trazem pessoas para atendimento."], ["17/05/2016 14:24:00", "O SR. RODRIGO MARTINS - Sr. Presidente, Sras. e Srs. Deputados, boa tarde! Ocupo a tribuna hoje para saudar o Vereador Ricardo Bandeira, da cidade de Teresina, bem como a Cãmara Municipal da cidade de Teresina, que ontem realizou uma audiência pública naquela cidade, para discutir e pleitear a instalação de uma zona franca em Teresina. Nós sabemos que se trata de um movimento que tem que partir aqui da Cãmara Federal e sabemos que não é fácil construí-lo. Mas é preciso que façamos este debate, para fortalecer o desenvolvimento local da nossa região. Nós já temos uma geografia favorável. Entendemos que é importante este debate. Sabemos que, em um momento de crise como este, é preciso haver investimento e vontade política do Governo. Fica aqui o nosso registro, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["17/04/2016 14:04:00", "O SR. RODRIGO MARTINS - Pelo meu Estado do Piauí; pelo futuro do povo do Brasil, em especial, dos piauienses e da cidade de Teresina; em respeito a todos os homens e mulheres de bem que estão lutando, estão nas ruas por um Brasil melhor; pelo futuro das minhas filhas Maria Luísa e Ana Maria; eu voto 'sim' ao impeachment . O SR. BETO MANSUR - Deputado Rodrigo Martins, do PSB do Piauí: voto 'sim'. Total: 265 votos acumulados."], ["07/04/2016 14:27:00", "O SR. RODRIGO MARTINS - Sr. Presidente, Sras. e Srs. Deputados, ocupo hoje esta tribuna para manifestar minha indignação diante dos desdobramentos nefastos da crise que vivenciamos e também para externar o estado de perplexidade e revolta em que me encontro. Quando decidi entrar e dedicar-me à vida pública, esperava - e fui advertido a respeito disso por alguns amigos e familiares - que me depararia com muitos momentos desafiadores, e deveria enfrentá-los em conformidade com a minha consciência e com os valores morais que orientam a minha vida. Confesso, porém, que me sinto um tanto atordoado pelos acontecimentos. Jamais imaginei que iria presenciar, neste primeiro mandato de Deputado Federal, eleito pelo querido Estado do Piauí, tempos tão difíceis para o nosso País e a nossa gente. Estamos vivenciando um momento ímpar. As mazelas e as dificuldades atingem o ãnimo de todas as famílias de nossa Nação. O desemprego se alastra em todos os recantos do nosso País, sem que se disponha de qualquer sinalização, por parte do Governo, que traga alguma esperança às famílias atingidas por essa tragédia. A crise econômica é a mais grave, a mais profunda e a mais prolongada das últimas décadas. O Brasil encontra-se hoje em desalinho com o enorme potencial criativo e a capacidade de trabalho dos brasileiros. A gestão desastrosa deste Governo conseguiu desarrumar todos os setores produtivos, enfraquecer o poder de compra da população, descontrolar a inflação, quebrar empresas sólidas, derreter o sonho e a esperança de milhares de brasileiros. A corrupção sistêmica instalada no Governo Federal está, de forma perigosa e injusta, lançando desconfiança em todos os partidos, a ponto de desestimular a juventude para a vocação política, ante as generalizações que hoje alcançam todos nós. Eu não fiz parte do mensalão nem fiz parte do petrolão, não fui envolvido em qualquer delação premiada, tampouco tive meu nome divulgado em nenhuma lista da Operação Lava-Jato. Com razão, as pessoas questionam, as pessoas cobram explicações. As pessoas estão preocupadas e ansiosas. Tanto quanto eu, tanto quanto nós Parlamentares, a população se preocupa com o presente e, sobretudo, com o futuro do nosso País. Por isso, Sras. e Srs. Deputados, aqui faço uma pergunta a cada um de V.Exas.: Qual o valor do futuro do nosso País? Qual o valor do futuro do nosso povo? Qual o valor do futuro dos nossos filhos? Um Ministério? Dois Ministérios? Cargos no segundo escalão? Cargos no terceiro escalão? Dois milhões de reais? Um milhão de reais? Quatrocentos mil reais? Emendas? Acordos secretos? Precisamos ultrapassar esta crise com urgência. Não é justo que a sociedade coloque todos nós no mesmo valhacouto da corrupção. Eu tenho 33 anos de idade e continuo firme no propósito de atuar na vida pública. Esta crise não abalou nem vai abalar a minha disposição de atuar na política e assim contribuir para o desenvolvimento do meu Estado e do meu País. Eu sou casado, tenho duas filhas, Maria Luiza, de 7 anos, e Ana Maria, de 2 anos. Como pai, preocupo-me com o futuro delas. Desconheço um pai ou uma mãe que não queira o melhor para os seus filhos. E minhas convicções falam mais alto. O futuro das minhas filhas não tem preço! O futuro do meu povo não preço! O futuro do Brasil não tem preço! Nós não vamos desistir do Brasil. 'Sim' ao impeachment! Muito obrigado."], ["31/03/2016 09:00:00", "Ata da 63 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 31 de março de 2016. 9h22, o Sr. Silas Freire, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem TV Cidade Verde ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Elmano Férrer, Senador; Jesus Tajra, Presidente da TV Cidade Verde ; José Tajra Filho, Vice-Presidente da TV Cidade Verde ; José Tajra Sobrinho, empresário; e Wellington Dias, Governador do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, assumiu a Presidência o Sr. Lira, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Silas Freire, autor do requerimento. Reassumiu a Presidência o Sr. Silas Freire. Após proferir discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra aos Srs. Jesus Tajra, Wellington Dias e Elmano Férrer, componentes da Mesa; e aos Srs. Heráclito Fortes, pelo PPS; Lira, pelo PV; Rodrigo Martins, pelo PSB; e Assis Carvalho, pelo PT. Reassumiu a Presidência o Sr. Lira e concedeu a palavra aos Srs. Flavio Nogueira, pelo PDT; Jair Bolsonaro, pelo PSC; Mainha, pelo PP; Zé Augusto Nalin, pelo PMDB; e Jesus Tajra Filho, componente da Mesa. Usaram ainda da palavra, pela ordem, os Srs. Simão Sessim, Deputado Federal; Regina Sousa e Ciro Nogueira, Senadores da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h07, encerrou a sessão. Eduardo Cunha Presidente Beto Mansur Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["21/03/2016 10:00:00", "Ata da 46 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de março de 2016. 10h17, o Sr. Izalci, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Mundial da ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Hildo Rocha, Deputado Federal; Gustavo Lima, Vice-Presidente da Associação dos Profissionais de Engenharia Ambiental; Eudes Alves, Diretor da Associação Brasiliense dos Gestores Ambientais do Distrito Federal e Entorno; e Fredejan Pedrosa Peteira, Assessor Parlamentar, representando o Presidente, Dr. Vicente Andrew, da Agência Nacional de . O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Duo do Corpo de Bombeiros do DF. O Sr. José Carlos Maciel Santos, Gerente de Apoio Educacional do Jardim Botãnico de Brasília, realizou a Oração da . Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados e convidou para compor a Mesa os Srs. André Lima, Secretário de Estado da Secretaria do Meio Ambiente; e Gustavo Lima, Vice-Presidente da Associação dos Profissionais de Engenharia Ambiental. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Hildo Rocha e concedeu a palavra ao Sr. Izalci, autor do requerimento. Reassumiu a Presidência o Sr. Izalci, e concedeu a palavra à aluna Beatriz Sousa de Luana, do 3 ano B do Colegio Rogacionista, para leitura de redação. Em seguida, o Sr. Presidente concedeu a palavra aos Srs. componentes da Mesa, Hildo Rocha, pelo PMDB; André Lima; Fredejan Pedrosa Pereira; Eudes Alves; Gustavo Lima; à Sra. Erika Kokay, pelo PT; e aos Srs. Ricardo Tripoli, pelo PSDB; e Rodrigo Martins, pelo PSB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h36, encerrou a sessão. Beto Mansur Presidente Alberto Fraga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["16/03/2016 15:34:00", "O SR. RODRIGO MARTINS - Sr. Presidente, Sras. e Srs. Deputados aqui presentes, peço a palavra para registrar que, ontem, os servidores da educação do Estado do Piauí completaram 1 mês de greve. O Governo do Estado já se reuniu com o sindicado e até com a Justiça, em busca de um entendimento, porém insiste em dividir o justo reajuste salarial da categoria em três parcelas. Faço um apelo ao Governador do Piauí, Wellington Dias, bem como à Primeira-Dama do Estado, a Deputada Rejane Dias, atual Secretária de Educação e mais sensível à área. Nossos professores e, sobretudo, nossos alunos estão sendo prejudicados por esta greve. Muito obrigado, Sr. Presidente."], ["15/03/2016 17:04:00", "O SR. RODRIGO MARTINS - Sr. Presidente, agradeço a oportunidade de falar. Gostaria de apenas registrar aqui os meus parabéns à população brasileira que foi às ruas no dia 13 de março contra a corrupção, mas sobretudo à população do Estado do Piauí, especificamente a da grande região de Campo Maior, onde, em 13 de março de 1823, aconteceu a Batalha do Jenipapo. Na ocasião, Piauienses sem armas, sem qualquer tipo de instrumentos bélicos, enfrentaram as tropas portuguesas, comandadas por Fidié, em nome da independência da nossa Nação, sobretudo do Estado do Piauí e daquela região. Deixo aqui o registro da Batalha do Jenipapo, em homenagem a todos os piauienses que derramaram sangue pela independência do Brasil. O SR. PRESIDENTE - Obrigado, Deputado."], ["10/03/2016 09:24:00", "O SR. RODRIGO MARTINS - Bom dia, Sr. Presidente, Sras. e Srs. Deputados! Nós sabemos que o problema da seca é secular e atinge várias regiões do nosso Brasil, sobretudo o Nordeste brasileiro. Em especial, chamo a atenção para o meu Estado do Piauí, onde inúmeras cidades sofreram com a estiagem nesses últimos anos. Eu enfoco hoje o problema especial do Município Manoel Emídio, que teve problemas com a seca. Hoje cerca de duzentas famílias estão sofrendo, mas não recebem seguro Garantia-Safra, sendo que todas as etapas exigidas foram cumpridas. Portanto, aqui fazemos uma cobrança formal ao Governo Federal para que faça uma revisão, tendo em vista que aquela cidade hoje está isolada e a todas as cidades circunvizinhas foi garantido o pagamento do seguro Garantia-Safra. O pagamento do seguro Garantia-Safra ficou em aberto apenas na cidade de Manoel Emídio. Por isso, faço essa cobrança do Governo Federal. O SR. PRESIDENTE - Agradeço a V.Exa."], ["09/03/2016 09:32:00", "O SR. RODRIGO MARTINS - Bom dia, Sr. Presidente, Sras. e Srs. Deputados. Ocupo este espaço hoje para fazer um triste pronunciamento. Registro o falecimento do Prefeito da cidade de Bocaina, no Estado de Piauí, Dr. José Luiz, que nos deixa precocemente, vítima de infarto. Aos 72 anos, S.Exa. era uma grande Liderança política daquela região, a grande região de Picos. Ele, com uma vasta experiência, tinha um belíssimo mandato. Deixo aqui as nossas condolências e as mais sinceras homenagens a ele por tudo o que fez por aquela cidade e sua população. O SR. PRESIDENTE - A Mesa agradece a V.Exa."], ["02/03/2016 15:02:00", "O SR. RODRIGO MARTINS - Sr. Presidente, Sras. e Srs. Deputados, sabemos que o serviço de fornecimento de energia elétrica é um dos serviços públicos de maior importãncia para a população brasileira, bem como é fator essencial para o desenvolvimento de qualquer região, de qualquer cidade. impossível instalar a indústria, ampliar o comércio, sem um fornecimento adequado de energia elétrica. difícil imaginarmos nos dias de hoje uma localidade isolada, sem iluminação, ou até mesmo imaginarmos uma casa sem uma televisão ligada, sem um rádio ligado, para que a população fique atenta às notícias. A importãncia da qualidade e da constãncia do serviço elétrico é imensurável. Infelizmente, nós do Piauí somos reféns do descaso, do desrespeito e do péssimo fornecimento de energia elétrica por parte da ELETROBRAS naquele Estado. uma empresa que precisa de investimentos, de modernização, de uma ação para melhorar a distribuição de energia elétrica, seja na capital, Teresina, seja no interior, e não temos um fornecimento de energia digno, apesar dos valores exorbitantes que nos são cobrados. Quero chamar a atenção hoje de todos para os bairros Dom Hélder Cãmara e Encontro com Deus, localizados na zona sudeste de Teresina. Mas quero também me solidarizar com a população do Estado do Piauí, com a população da cidade de Teresina, em especial, com os moradores dessas localidades já citadas, que ficaram quase 2 dias sem o fornecimento de energia elétrica, devido à explosão de um transformador naquela região, que não foi substituído pela ELETROBRAS. um descaso realmente muito grande. uma vergonha! Ora, nós pagamos uma das mais caras taxas de energia e, mesmo assim, ainda temos que passar por situações lamentáveis como essa que observamos na nossa cidade de Teresina. Eu faço a pergunta: onde está o Governo? Onde está o Governo? A situação é grave. A população está tendo prejuízos, Sr. Presidente, com produtos perecíveis. Nós queremos aqui fazer uma cobrança à ELETROBRAS, que até agora só demonstrou descaso e desrespeito com a nossa população, para que tome medidas urgentes na regularização do fornecimento de energia elétrica para o Estado do Piauí e, sobretudo, para a população de Teresina. Muito obrigado."], ["02/03/2016 12:08:00", "O SR. RODRIGO MARTINS - Bom dia, Sr. Presidente, Sras. e Srs. Deputados. Ocupo a tribuna hoje para tratar especificamente da saúde. Sabemos da crise financeira que o Brasil enfrenta, da crise financeira que os Estados da Federação, bem como os Municípios, estão vivenciando, com a contenção de recursos, com a redução de gastos atingindo, inclusive, a área da saúde. Eu faço parte do Partido Socialista Brasileiro. Orgulho-me por suas ideias, por suas bandeiras defendidas, inclusive pelo novo federalismo proposto e idealizado pelo partido, que estabelece uma nova divisão dos recursos da Nação. Aqui declaro desde já o meu apoio a essa PEC, que provavelmente votaremos hoje ou nesta semana ainda, Sr. Presidente Carlos Manato. Essa PEC prevê aumento de recursos investidos pela União na saúde, retirando, inclusive, porcentagem de emendas parlamentares para que a União possa, sim, no final do tempo previsto por essa PEC, investir em saúde cerca de 19,4% da sua receita corrente líquida. Mas não posso me calar diante de algumas situações que estão acontecendo, sobretudo no Estado do Piauí. O Município de José de Freitas fica próximo à cidade de Teresina, nossa Capital, e faz parte da Grande Teresina. Lá existe um hospital municipal que presta atendimento não só à população daquela cidade, mas também à população de uma microrregião bastante populosa, bastante densa. E é claro que é impossível ao Município, sozinho, dar assistência adequada a toda essa gente. O Governador Wilson Martins, ainda em sua gestão, fez um programa de cofinanciamento da saúde, em que o Governo do Estado repassa recursos para os hospitais municipais darem uma atenção de melhor qualidade à população. E aqui, Sr. Presidente, Sras. e Srs. Deputados, eu faço uma denúncia e uma cobrança ao mesmo tempo. O cofinanciamento da saúde do Estado do Piauí está atrasado desde o mês de dezembro. O último pagamento feito pelo Governo do Estado ao Município José de Freitas foi em dezembro do ano passado. A população está à mercê da disposição do Governo. A Prefeitura quer dar um serviço de qualidade à população, mas está sem condições financeiras. Então, nós cobramos do Governador Wellington Dias e de sua equipe que deem, sim, atenção à população piauiense, independentemente de política. Política fica para o momento eleitoral. Nós sabemos que o Governador é do PT, e que o grupo político que administra a cidade é de outra posição, faz oposição ao Governo, mas, sobretudo, nós temos de ter a grandeza de enxergar, sim, a população e as suas necessidades. A população freitense carece desse recurso. E eu estou aqui, como representante da cidade, cobrando do Governo do Estado que cumpra o acordo e faça esse depósito referente ao cofinanciamento da saúde. Muito obrigado. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["24/02/2016 09:10:00", "O SR. RODRIGO MARTINS - Bom dia, Sr. Presidente, Sras. e Srs. Deputados! O Governo Federal tem dado exemplo e feito escola Brasil afora. Assim também tem ocorrido em nosso Estado do Piauí, que tem um Governo do Partido dos Trabalhadores e está perseguindo uma classe de trabalhadores do nosso Estado. Eu quero me solidarizar com todos os servidores piauienses, sobretudo com os enfermeiros e os técnicos de enfermagem, que tiveram uma redução salarial no que diz respeito à redução de gratificação de insalubridade. Cerca de 7% é a gratificação que hoje o Governo do Estado está pagando. Estive conversando hoje pela manhã com o Presidente do Sindicado, João Sérgio Moura. Ele nos revelou que, desde 4 de fevereiro, iniciou o movimento grevista, por uma falta de diálogo, de negociação. O salário-base dos enfermeiros é de 2.225 reais e, para os técnicos de enfermagem, é de 1.117 reais. Esses valores vêm desde 2012, na época do então Governador Wilson Martins. Eu quero me solidarizar com eles e cobrar uma posição do Governo do Estado do Piauí, para que possa dar uma atenção especial, sobretudo a esses profissionais da área de saúde. Eles são concursados, entraram pela porta estreita da lei e estão vendo seus direitos sendo diminuídos. Ao mesmo tempo, Sras. Deputadas e Srs. Deputados, gratificações absurdas são repassadas a funcionários comissionados. O valor de 22 mil reais - denúncia que o próprio sindicato nos repassou - é o que uma servidora comissionada está recebendo por parte da saúde do Estado do Piauí. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["17/02/2016 15:00:00", "O SR. RODRIGO MARTINS - Agradeço ao Presidente dos trabalhos, o Deputado Kaio Maniçoba, esta oportunidade. Hoje ocupo esta tribuna para enaltecer o trabalho de excelência desenvolvido pela Polícia Rodoviária Federal especialmente no seu papel de proteger e salvar vidas, como demonstrado durante a Operação Carnaval, que fez reduzir em 58% o índice de acidentes, em comparação ao ano anterior. Destaco ainda que a Polícia Rodoviária Federal é a que mais apreende drogas neste País. Somente no período de 2010 a 2015, foram apreendidas 800 mil unidades de anfetaminas, 7.800 quilos de crack, 37.200 quilos de cocaína e 610 toneladas de maconha. Esse belíssimo trabalho desenvolvido pelos homens e mulheres da corporação é reconhecido por agências internacionais e rendeu à PRF parcerias com o DEA, que é a agência antidrogas daquele país, e com o ICE, a polícia americana de imigração e alfãndega. Em novembro de 2015, o Brasil, representado pelo Ministro José Eduardo Cardozo, recebeu um prêmio internacional de segurança viária, concedido pela Organização das Nações Unidas justamente pela expressiva redução dos acidentes e das vítimas do trãnsito, tanto das sobreviventes como das fatais. Nos últimos 4 anos, a PRF conseguiu reduzir 20% dos acidentes e 22% das mortes nas rodovias federais. No entanto, Sras. e Srs. Deputados, apesar de toda essa dedicação demonstrada, o Governo Federal não vem reconhecendo o devido valor desses policiais. A defasagem salarial dos últimos 10 anos coloca a categoria entre as de menor salário do serviço público federal, o que gera uma grande insatisfação, além da perda de servidores. Somente na última convocação para o curso de formação da Polícia Rodoviária Federal, 25% dos candidatos convocados sequer se inscreveram. Temos uma Frente Parlamentar pluripartidária nesta Casa em defesa da PRF. Sabemos dos esforços da Deputada Alice Portugal, dos seus inúmeros ofícios, da sua luta incansável. Como membro efetivo dessa Frente Parlamentar, ocupo hoje a tribuna, Sr. Presidente, para cobrar uma resposta do Governo Federal aos policiais rodoviários, que há muito tempo vêm discutindo esse entrave da melhoria salarial e da reestruturação da carreira. A luta travada pela PRF em prol da reestruturação é justa, sim, é lícita e é plenamente possível de ser vencida. Ela deve ser encampada não só pelos Parlamentares da Frente, mas por todos os Deputados da Casa, que, antes de tudo, são cidadãos e utilizam por demais as nossas BRs. Fica o registro, em defesa da nossa Polícia Rodoviária Federal."], ["12/12/2017 12:16:00", "O SR. RODRIGO MARTINS - Sr. Presidente, Deputado Arnaldo Jordy, realmente o tema da segurança pública - ou da falta de segurança - é um tema que envolve todo o Brasil. No último dia 1 de dezembro, Deputado Arnaldo Jordy e Deputado Delegado Edson Moreira, nós estávamos na cidade de Santa Cruz do Piauí, e toda a população foi surpreendida com a explosão de uma agência do Banco do Brasil, que foi realmente dinamitada. Também houve uma explosão nos Correios e na lotérica daquela cidade. Cerca de 30 homens fortemente armados adentraram a cidade e fizeram esse arrastão. Mas nós queremos aqui cobrar uma posição mais forte do Governo Federal no sentido de reabrir as agências bancárias daquele Município, que hoje se encontram fechadas, completamente fechadas, causando prejuízo a toda a população, principalmente... O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. RODRIGO MARTINS - ...principalmente à população economicamente ativa, aos comerciantes, tendo em vista que agora precisam se deslocar ou para a cidade de Oeiras ou para a cidade de Picos, deixando não só a cidade Santa Cruz, mas também cidades vizinhas, como Paquetá e Wall Ferraz, sem nenhum banco, sem nenhum tipo de movimentação financeira devido a esse incidente. Também quero cobrar do Governo do Estado e da área de segurança pública maior ação na coibição do crime e resposta para essas ações que estão acontecendo em todo o Brasil, mas sobretudo no Estado do Piauí. O SR. PRESIDENTE - Obrigado."], ["08/11/2017 12:36:00", "O SR. RODRIGO MARTINS - Sr. Presidente, eu quero registrar que foi aprovado, no dia 17 de junho, na Comissão de Defesa do Consumidor, o PDC que susta a cobrança separada de bagagens despachadas pelas companhias aéreas. Desde o dia 17 de junho, esse PDC foi encaminhado à Comissão de Viação e Transportes, mas infelizmente o Presidente Deputado Altineu Côrtes sequer designou um Relator para a matéria. Considerando o prazo regimental já esgotado, nós estamos aqui com um requerimento, assinado por mais de 18 Deputados da Comissão de Defesa do Consumidor, solicitando ao Presidente Rodrigo Maia que esse projeto venha diretamente ao Plenário para ser votado, tendo em vista que busca evitar uma medida potencialmente maléfica aos usuários brasileiros. Agradeço a V.Exa., Presidente Carlos Manato."], ["06/11/2017 17:48:00", "O SR. RODRIGO MARTINS - Sr. Presidente Carlos Manato, subo à tribuna hoje para externar nossa preocupação tanto com o Orçamento da União, como com o Orçamento dos Estados. Eu não sei se, por conta do tão longo período de convivência harmoniosa entre o PT e o PMDB, ou talvez mesmo pela proximidade que eles tiveram por alguns anos, isso os tem deixado muito parecidos nas suas práticas. O Governo Federal não tem nenhuma obra estruturante prevista, por exemplo, para o Estado do Piauí, que tem grande potencialidade e grande necessidade de investimentos. Existe um débito muito antigo do Governo Federal para com o Estado do Piauí, devido à ausência de investimentos na região. O Estado do Piauí, governado por Wellington Dias, do PT, resolveu, durante este ano, brincar de fazer política, resolver brincar de fazer politicagem, criando diversas secretarias e diversos cargos comissionados. O resultado não poderia ser outro: a falta de recursos necessários para pagar ao funcionalismo, que tem direito por ser formado de concursados e efetivos nos quadros do Estado. Hoje nós recebemos a notícia de que o Estado não tem reservada, ainda, parte do décimo terceiro salário, principalmente a segunda parte. Isso nos deixa entristecidos, preocupados. Apesar de ser oposição, não faço oposição do tipo 'quanto pior, melhor'. Mas isso realmente reflete a irresponsabilidade, a falta de zelo e de cuidado do Governo com os funcionários públicos. Aqui fica o nosso questionamento. Paralelamente a isso, o Governo do Estado encaminha projeto de lei - aprovado, Presidente Manato, por quase unanimidade da Assembleia Legislativa - que aumenta o ICMS dos combustíveis, da energia elétrica e dos serviços de comunicação, sem tratar de nenhuma obra estruturante para o Estado, sem tratar de nenhum recurso do Governo Estadual, para que consigamos levar melhorias e benefícios para o Estado do Piauí. Fica, portanto, minha crítica ao Governo Federal, que está apresentando um orçamento que exclui investimentos no Piauí, e ao Governo Estadual, que não tem preocupação com o funcionalismo público, tampouco com obras tão necessárias ao desenvolvimento do nosso Estado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["25/10/2017 16:50:00", "O SR. RODRIGO MARTINS - Toda corrupção, toda formação de quadrilha merece ser investigada, independentemente do local onde ela tenha sido instalada. Por isso, eu voto 'não' ao relatório e 'sim' ao prosseguimento da denúncia. A SRA. MARIANA CARVALHO - Deputado Rodrigo Martins: voto 'não'. Total: 162 votos 'não'."], ["10/10/2017 12:18:00", "O SR. RODRIGO MARTINS - Sr. Presidente, Deputado Vitor Valim, Sras. e Srs. Deputados, o que se espera de um representante popular ou de um governo é, no mínimo, seriedade e muita transparência no trato das questões públicas, o que hoje nós não estamos observando, quer seja no Governo Federal, quer seja no Governo Estadual, em especial, no Governo do Estado do Piauí. A crise econômica, a crise financeira é uma crise que engloba vários Estados, vários Municípios, engloba o Brasil como um todo. Essa crise fez com que alguns gestores, sérios, tivessem mais cautela com seus gastos e fizessem um planejamento mais adequado para que seu orçamento não fosse extrapolado, coisa que o Governo do Estado do Piauí não fez. De maneira irresponsável, o Governador do Estado do Piauí, pelo contrário, criou diversos cargos comissionados, diversas coordenadorias, algumas com status de secretaria, favorecendo a nomeação de cargos por apadrinhamento político, tratando somente de sua reeleição, sem se preocupar com o pagamento integral da folha, sem se preocupar com possível atraso de décimo terceiro, possível atraso de atraso de salários de funcionários, deixando também de lado alguns reajustes salariais e até mesmo algumas obras estruturantes para o Estado do Piauí, que tanto carece de obras. De repente, nós somos avisados de que a folha de pagamento do Estado pode ser atrasada, de que o Governo do Estado está em dificuldade para pagar ou para planejar o pagamento décimo terceiro. Eu não faço a política do 'quanto pior, melhor', mas quero externar aqui a minha insatisfação de ver um descaso desmedido com as contas públicas do Governo do Estado do Piauí. lógico que o poço vai secar, e secou em um determinado momento. Se aumentar as despesas, aumentar os gastos de maneira irresponsável, como ocorreu, e não fizer um planejamento, é isso o que acontece. Hoje, mais uma vez, quem vai pagar é a população. Pela segunda seguida vez no ano, Deputado Vitor Valim, chega à Assembleia Legislativa do Estado do Piauí um projeto de lei que propõe aumento de ICMS para o ano de 2018. Vai aumentar o ICMS sobre combustível, energia, telefonia, Internet, todos os serviços que todos nós somos obrigados a utilizar hoje. De uma maneira também obscura, colocou-se um artifício para que se possa utilizar um crédito de empréstimos. um artifício inconstitucional, por meio do qual se pode tirar valores de aplicação em empréstimos para pagar débitos previdenciários, coisa que realmente não dá para entender. O Governo do Estado tem tido essa postura de colocar a culpa na população como um todo e de aumentar impostos para tentar sanear as contas e as despesas que, de maneira irresponsável, ele mesmo tem aumentado de maneira absurda. Por isso, eu faço aqui um pedido à Assembleia Legislativa do Piauí para que possa rejeitar esse projeto de lei, dando exemplo e bem representando a população do Piauí. Também faço um apelo à população piauiense que cobre de seus representantes, dos seus Deputados para votar contra esse absurdo imoral que está sendo discutido e, quem sabe, aprovado na Assembleia Legislativa do Estado do Piauí. Muito obrigado. O SR. PRESIDENTE - Parabenizo o Deputado Rodrigo Martins pelo pronunciamento."], ["03/10/2017 09:48:00", "O SR. RODRIGO MARTINS - Sr. Presidente, os piauienses têm sentido na pele, todos os dias, a insegurança em nosso Estado. um problema não só do Piauí, é também de todo o Brasil, mas o índice de violência e a sensação de insegurança no nosso Estado têm crescido muito. O sistema prisional é um sistema falido. Todos nós já sabemos da superlotação e desses problemas que acontecem em todo o Brasil, mas o Piauí está sendo um exemplo negativo. Nós nos surpreendemos ontem com a notícia de que uma criança de 11 anos de idade foi encontrada em uma cela da Penitenciária Major César, na Grande Teresina, cela em que - pasmem! -uma pessoa está cumprindo pena por estupro de vulnerável. Isso é inadmissível! Realmente o sistema penitenciário do nosso Estado está falido. preciso que haja muito mais ação por parte do Governador do Estado do Piauí, Wellington Dias. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["19/09/2017 21:28:00", "O SR. RODRIGO MARTINS - Sr. Presidente, a Direção Nacional do PSB se posicionou contrariamente ao sistema distritão. Por isso, o PSB encaminha o voto 'não', mas respeitando a posição de cada membro da bancada, que está dividida."], ["13/09/2017 14:58:00", "O SR. RODRIGO MARTINS - Agradeço a V.Exa., Presidente Betinho Gomes. Quero externar a nossa preocupação com a BR-135, no sul do Piauí. Vários acidentes com vítimas fatais têm ocorrido em todo o trecho da BR, principalmente entre os Municípios de Eliseu Martins, Cristino Castro e Bom Jesus. Hoje existe um movimento apartidário e apolítico chamado SOS BR-135, criado pela sociedade civil organizada, que clama por uma BR melhor. Ao longo dos anos, foi feito o recapeamento, mas o acostamento é pequeno. Em alguns pontos, chega a ter apenas 40 centímetros. Além disso, a BR é muito estreita. Em alguns pontos, esse estreitamento de um dos lados é menor do que 5 metros, sendo inviável o tráfego de caminhões..."], ["05/09/2017 17:14:00", "O SR. RODRIGO MARTINS - Sr. Presidente, o PSB segue o acordo feito pela grande maioria dos partidos e vai encaminhar o voto 'sim'. O partido entende também que é preciso fazermos uma reforma, minimamente que seja, mas é preciso fazê-la. Então, nós vamos encaminhar o voto 'sim'."], ["05/09/2017 11:50:00", "O SR. RODRIGO MARTINS - Agradeço a compreensão de V.Exa. O PSB tinha liberado a bancada, mas nós nos reunimos aqui com a bancada e entendemos que o serviço prestado pelos cartórios no Brasil afora não é o ideal. Então, nós vamos indicar 'não' à nossa bancada."], ["05/09/2017 11:50:00", "O SR. RODRIGO MARTINS - Sr. Presidente, o PSB encaminha o voto 'não', pois entende que a qualidade dos serviços prestados pelos cartórios brasileiros deve melhorar. Por isso, o partido não vê como viável essa possibilidade de se aumentar a quantidade de serviços prestados pelos cartórios, inclusive com remuneração por eles. O PSB encaminha o voto 'não'."], ["05/09/2017 11:50:00", "O SR. RODRIGO MARTINS - Sr. Presidente Fufuca, o PSB participou com os demais partidos de uma reunião. Nós também queremos externar nosso compromisso e nosso entendimento para que cumpramos o que foi acordado, logicamente respeitando os partidos que não fizeram parte deste acordo. Quero dizer, no entanto, que o PSB concorda com todos os encaminhamentos necessários. Nós vamos votar 'não' a esta PEC. Entendemos que o correto é votarmos hoje, ressalvados os destaques. Também votaremos na terça-feira - concordamos com isso - a PEC 77 e, se possível, logo em seguida, retomamos a votação dos destaques à PEC 282. Em nome da Liderança do PSB, quero externar nosso compromisso em cumprir este acordo."], ["29/08/2017 09:00:00", "Ata da 236 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 29 de agosto de 2017. 9h12, o Sr. Assis Carvalho, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao aniversário de trezentos anos da cidade de Oeiras; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Fábio Novo, Secretário da Cultura do Estado do Piauí; José Raimundo de Sá Lopes, Prefeito da cidade de Oeiras; Lira, Deputado Federal, Coordenador da Bancada do Piauí; José Alberto Pinheiro, Presidente da Cãmara de Vereadores de Oeiras; Regina Sousa, Senadora da República; e Wellington Dias, Governador do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Rodrigo Martins, pelo PSB; Silas Freire, pelo PODE; Marcelo Castro, pelo PMDB; Maia Filho, pelo PP; e aos Srs. componentes da Mesa, José Raimundo de Sá Lopes, José Alberto Pinheiro, Fábio Novo, Regina Sousa e Lira. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Lira e concedeu a palavra ao Sr. Assis Carvalho, autor do requerimento. Reassumiu a Presidência o Sr. Assis Carvalho e concedeu a palavra à Sra. Erika Kokay, pelo PT; e ao Sr. Wellington Dias, componente da Mesa. Usou da palavra pela ordem o Sr. Heráclito Fortes. Após a apresentação dos 'Bandolins de Oeiras', interpretando o hino da cidade de Oeiras e as canções O Trenzinho do Caipira, Pra Não Dizer Que Não Falei das Flores e Refazenda, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h09, encerrou a sessão. Carlos Manato Presidente Keiko Ota Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/08/2017 09:26:00", "O SR. RODRIGO MARTINS - Sr. Presidente Carlos Manato, nesse recesso estive percorrendo o interior do Estado do Piauí, sobretudo a região do Sertão. Aqui eu trago uma preocupação referente, sobretudo, às cidades de Francisco Macedo e Padre Marcos. Na região está a Barragem do Estreito, que está com pouca água armazenada. Nós ficamos preocupados e levantamos aqui essa preocupação, buscando ajuda, auxílio do Governo Federal e do Governo do Estado, porque a população não sobrevive sem água. Aproveito também para agradecer a acolhida na cidade de Francisco Macedo por parte do Prefeito Nonato Alencar, de toda a sua equipe e de todos os munícipes. Naquela região entregamos caminhão refrigerado para a comunidade leiteira e para a comunidade da associação de pesca. Saúdo também o Dr. Ryan e o Arlindo Orlando, o Caifás do Sertão, que também nos receberam muito bem naquela cidade. O SR. PRESIDENTE - Está feito o registro, Deputado."], ["02/08/2017 14:36:00", "O SR. RODRIGO MARTINS - Sr. Presidente, o Brasil precisa ser passado a limpo. Por isso eu voto 'não' ao relatório, a favor da investigação. A SRA. MARIANA CARVALHO - Deputado Rodrigo Martins: voto 'não'. Total: 158 votos 'não'."], ["11/07/2017 14:08:00", "O SR. RODRIGO MARTINS - Sr. Presidente, Sras. e Srs. Deputados, diferentemente de muitos outros Deputados, não subo aqui para louvar, mas, sim, para lamentar a atitude do Governo do Estado do Piauí, do Governador Wellington Dias, bem como de dezenas de Parlamentares em ãmbito estadual que aprovaram hoje o aumento do ICMS para o Piauí. Aumentaram 2% de carga tributária num país que vive um momento de recessão, um momento de crise financeira, fazendo com que esse imposto inflacionário recaia principalmente sobre o mais pobre. O aumento se deu nos itens de combustível e nos relacionados à energia e comunicação. Esses são itens que atingem a população como um todo, e nós queremos lamentar essa cultura do Governador Wellington Dias e da Assembleia Legislativa do Estado. O SR. PRESIDENTE - Agradeço ao Deputado Rodrigo Martins."], ["11/07/2017 14:30:00", "O SR. RODRIGO MARTINS - Sr. Presidente, eu agradeço a V.Exa. pela oportunidade e quero questionar o tempo da Liderança do PSB, que acredito não ser de 3 minutos. Saúdo todos os Deputados e Deputadas que se fazem presentes. Primeiramente, quero externar a minha alegria e felicidade por presidir a Comissão de Defesa do Consumidor, uma Comissão muito importante desta Casa, na qual vários temas importantes também estão sendo debatidos. Posso citar um, Presidente JHC: a proibição da limitação da Internet de banda larga fixa, um tema muito importante para o desenvolvimento do nosso País, das nossas regiões como um todo, até porque a Internet é utilizada hoje não só no lazer, mas também na educação, no trabalho, em tudo. Mas o que me faz subir à tribuna na data de hoje diz respeito a um posicionamento da ANAC - Agência Nacional de Aviação Civil. Eu sei que o Brasil vive uma crise muito grande, há temas muito relevantes sendo debatidos. Inclusive, está sendo discutida na Comissão de Constituição e Justiça a abertura ou não de um inquérito que poderá afastar do cargo o Presidente Michel Temer. Mas há temas também importantes que precisam ser trazidos a esta tribuna, temas que têm causado sofrimento à população no dia a dia. A ANAC, no fim do ano passado, através de uma resolução, deu liberdade às empresas para passarem a cobrar por bagagens despachadas. Foi um tema que, a princípio, entrou em um embate judicial, conseguiu-se uma liminar a favor do consumidor, a favor do povo brasileiro, mas essa liminar caiu. Paralelamente a essa discussão na Justiça, foram apresentados aqui na Cãmara e também no Senado vários projetos de decreto legislativo, os PDCs, para sustar a Resolução n 400, de 2016, da ANAC, mais precisamente o seu art. 13. Na Comissão de Defesa do Consumidor, eu tive a oportunidade de relatar alguns desses PDCs. Realmente, fizemos inúmeras discussões, audiências públicas, debatemos com a sociedade civil organizada, com a própria ANAC, com as associações das empresas aéreas, discutimos muito sobre esse posicionamento. E a Comissão de Defesa do Consumidor, por unanimidade, aprovou o nosso parecer, que foi contrário a essa cobrança por despacho de bagagens. Nós sabemos que, sempre quando se trata de direito do consumidor, a desculpa é que se vai favorecer, facilitar e melhorar a vida do consumidor brasileiro. Há mais de uma semana, o povo brasileiro está comprando passagens aéreas mais caras. E nós observamos nas agências, principalmente, nas da Internet, anúncio de desconto para quem não levar bagagem. O passageiro pode levar agora bagagem de mão de até 10 quilos, mas, ao mesmo tempo, perdeu a possibilidade de despachar os 23 quilos de bagagem historicamente liberados no Brasil. Logicamente, a desculpa inicial era de baixar o preço e popularizar as passagens aéreas, mas o que nós estamos observando na prática é um desconto ínfimo, em alguns casos, até de 30 reais. E se o passageiro for levar alguma bagagem de mão, quer seja de 1 quilo ou de 2, 3 quilos, ele vai pagar muito mais do que esse desconto de 30 reais que teve ao adquirir a passagem. O que nos estranha, deixa entristecido e soa até como insulto é a posição da Agência Nacional de Aviação Civil: um silêncio absurdo. Neste momento, os preços das passagens aéreas estão subindo. lógico que existem muitas variáveis. Posso dizer que talvez seja até mais complicado calcular a tarifa da passagem aérea do que calcular o valor da tarifa do transporte urbano de uma cidade. São inúmeras as variáveis. Mas a justificativa utilizada para liberar a cobrança de bagagem dos passageiros era que diminuiria o valor da passagem. Não temos visto nenhum valor diminuído nas passagens; ao contrário, o que se vê são apenas valores aumentados nas passagens aéreas no Brasil. Foram utilizadas também várias justificativas, como a abertura do nosso mercado para empesas estrangeiras, o que diminuiria os custos e, assim, também diminuiria o preço das passagens. Essa justificativa nos causa muita estranheza, Sr. Presidente, Sras. e Srs. Deputados, porque já se pensou até em transportar passageiros em pé, na aviação civil, em nome do desconto das passagens aéreas. Não é isso o que queremos. Nós brasileiros temos um Código de Defesa do Consumidor dos melhores do mundo, que é bastante consolidado. E, Sr. Presidente, eu quero cobrar uma postura ética, correta da Agência Nacional de Aviação Civil, para que ela possa fazer o seu papel, que não é o de legislar, de tomar o papel do Legislativo, do Parlamento, da Cãmara, do Senado, mas o de fiscalizar e realmente cobrar a diminuição dos preços das passagens. Para nós que viajamos muito, por exemplo, essa medida não vai afetar tanto, até porque quem tem condições de viajar muito transporta pouca bagagem, quem tem o seu cartão de fidelidade termina isento desse tipo de medida. Mas para a população de baixa renda, que vem programando uma viagem há muito tempo, que leva bagagem, ela sim está sendo penalizada. E está sendo penalizada duas vezes: primeiro, porque é obrigada a comprar a passagem cara, porque o preço das passagens está aumentando; e, segundo, porque está sendo obrigada a pagar uma taxa extra para despachar a sua bagagem. Na condição de Presidente da Comissão de Defesa do Consumidor, eu não poderia me calar, nem deixar isso acontecer."], ["10/07/2017 14:18:00", "O SR. RODRIGO MARTINS - Sr. Presidente, Sras. e Srs. Deputados, externo aqui a minha preocupação quanto ao corte no orçamento da Polícia Rodoviária Federal. Nós do Estado do Piauí, temos valorosos homens e mulheres que compõem essa corporação e que fazem um brilhante trabalho, apesar do pouco efetivo. Neste momento de férias, quando o trãnsito nas estradas aumenta visivelmente, o risco de acidentes também aumenta, e isso nos deixa ainda mais preocupados. Nós sabemos que, em algumas circunstãncias, será preciso reduzir até o uso de combustível, para atender a determinados acidentes. Por isso, nós estamos aqui registrando a nossa preocupação e, ao mesmo tempo, alertando para o fato de que temos que buscar soluções para que esse orçamento seja recuperado. A Polícia Rodoviária Federal já vem passando por um déficit bastante grande. preciso aumentar o contingente e a quantidade de postos de fiscalização, para dar à população a segurança necessária nas estradas do nosso Brasil. Muito obrigado."], ["04/07/2017 20:28:00", "O SR. RODRIGO MARTINS - O PSB, Sr. Presidente, entende também que esse requerimento é de obstrução. Entendemos que é preciso votar essa matéria. preciso fazer mais investimento, por parte do Governo, na cultura. lógico que essa medida provisória não vai resolver o problema, mas entendemos que é um mecanismo que realmente pode ajudar. Por isso, vamos encaminhar 'não' ao requerimento de votação artigo por artigo."], ["15/03/2017 18:38:00", "O SR. RODRIGO MARTINS - Sr. Presidente, o PSB fez um requerimento, através da Liderança, solicitando de V.Exa. que fosse estendido o prazo para apresentação de emendas à PEC da Previdência. Eu queria fazer essa lembrança e essa cobrança. O SR. PRESIDENTE - Já assinei a prorrogação do prazo até sexta-feira. Deputada Laura Carneiro, é para apresentar emendas que melhorem o texto na linha do que quer o Governo, tá? O SR. RODRIGO MARTINS - Sr. Presidente, o prazo é sexta-feira desta semana? O SR. PRESIDENTE - Sim, o prazo é até sexta-feira desta semana, às 18h30min. O SR. RODRIGO MARTINS - Agradeço."], ["15/02/2017 14:28:00", "O SR. RODRIGO MARTINS - Sr. Presidente, Deputado Carlos Manato, trago aqui um tema polêmico para a cidade de Teresina, Estado do Piauí. Recentemente, Teresina estava ficando inteiramente suja devido a pichações por parte de uma única pessoa. Eu não estou aqui defendendo nenhum transgressor ou criminoso, mas foi feita uma verdadeira pirotecnia durante a prisão desse elemento, que depois foi apresentado à sociedade. Nós esperávamos que esta mesma pirotecnia fosse dada em resposta à sociedade pela criminalização que lá se está vivendo, principalmente com o número de assaltos a bancos e feminicídios que têm acontecido ultimamente. Aqui eu deixo a nossa crítica ao que lá ocorreu. Este é um tema polêmico que recentemente foi abordado em São Paulo. Fica aqui o registro, para que a segurança pública possa dar maior atenção à população e uma resposta de fato aos crimes existentes. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["04/07/2018 18:04:00", "O SR. RODRIGO MARTINS - Agradeço, Presidente. O PSB acredita que uma matéria dessas precisa ser debatida, uma matéria de alta relevãncia, principalmente quando envolve concessionárias de diversos Estados, a exemplo do Estado do Piauí. Por isso, o PSB é favorável a que a discussão permaneça, mas, por questões estratégicas, nós vamos orientar a obstrução."], ["03/07/2018 19:28:00", "O SR. RODRIGO MARTINS - Sr. Presidente, o PSB é contrário. A bancada já se posicionou amplamente sobre essa legislação que hoje o Governo tenta emplacar, no intuito de liberar as concessionárias para privatização. Por estratégia, vamos obstruir a votação deste requerimento de urgência."], ["19/06/2018 15:20:00", "O SR. RODRIGO MARTINS - Sr. Presidente, na data de hoje está prevista a votação pelo menos do requerimento de urgência ao Projeto de Lei n 10.332, de 2018, que prepara a privatização das distribuidoras da ELETROBRAS, inclusive a ELETROBRAS Distribuição Piauí - CEPISA. Eu queria registrar o empenho da empresa no Piauí e de Valmir, de São Braz do Piauí, que incansavelmente tem trabalhado para levar energia, principalmente através do Programa Luz para Todos, para os povoados mais distantes daquela cidade. Vale registrar o povoado de Tanque Velho, onde estivemos. Vale ressaltar também o empenho de toda a diretoria. Quero saudar, em especial, o Presidente Arquelau Amorim, que fez um grande trabalho de recuperação e deixou a CEPISA totalmente saneada. Muito obrigado pelo registro, Sr. Presidente."], ["13/06/2018 14:40:00", "O SR. RODRIGO MARTINS - Agradeço, Sr. Presidente Manato. Serei bem conciso na minha fala. Quero apenas me solidarizar com os professores e alunos da cidade de Barra d'Alcãntara, no Estado do Piauí. Hoje recebi uma mensagem de um morador informando que a Unidade Escolar Firmo Rodrigues Sobreira, uma escola estadual do Município, infelizmente está paralisada, em greve, devido às condições de trabalho e de remuneração. Temos a notícia de que o Município de Barra d'Alcãntara não é, infelizmente, o único no Estado com suas atividades letivas paradas. Isso, de fato, prejudica a população, que acaba tendo problemas com o desenvolvimento educacional. Mais uma vez, solidarizo-me com os professores, alunos e a população em geral de Barra d'Alcãntara, no Estado do Piauí. Muito obrigado."], ["09/05/2018 15:28:00", "O SR. RODRIGO MARTINS - Sr. Presidente, Sras. e Srs. Deputados, ocupo mais uma vez a tribuna para tratar desse cadastro positivo, lembrando que um dos direitos mais sagrados da população é a liberdade. Esse cadastro que hoje nós estamos discutindo e debatendo, que muitos dizem ser favorável ao consumidor, na verdade, tira a liberdade de escolha da população brasileira. De uma maneira antidemocrática, nós vamos, de maneira impositiva, colocar todos os dados dos brasileiros em um cadastro que poderá ser compartilhado e que poderá ser comercializado. Em relação à proteção de dados, volto a dizer, nós estamos indo contra o debate mundial, onde maneiras de proteção são debatidas e discutidas, e nada disso nós estamos observando, inclusive existe uma aqui nesta Casa a Comissão Especial sobre Tratamento e Proteção dos Dados Pessoais, que eu acredito que vai ter que ser fechada depois da votação de hoje. Acredito também na falácia da justificativa de diminuição de juros, favorecendo o consumidor, afinal, eu desconheço qualquer entidade de defesa do consumidor, Deputado Celso Russomanno, Deputado Vinicius Carvalho, nós que debatemos na Comissão de Defesa do Consumidor aqui, que tenha pedido a imposição do cadastro positivo. Na verdade, o que nós estamos debatendo hoje é o jogo de interesses do sistema financeiro contra o jogo de interesses da população brasileira. Nós estamos simplesmente aqui dizendo que nós vamos ser favoráveis ao sistema financeiro para que os dados dos brasileiros possam ser compartilhados. Sempre se traz a desculpa de melhorar a situação do consumidor brasileiro, foi assim naquela discussão em que se proibia a diferenciação dos preços à vista em relação aos preços a prazo. O que nós observamos, com a permissão da diferenciação, foi apenas a majoração do preço que era para ser à vista para ficar do mesmo valor do preço a prazo."], ["24/04/2018 20:00:00", "O SR. RODRIGO MARTINS - Sr. Presidente Rodrigo Maia, eu queria solicitar a V.Exa. que fosse registrada nos Anais desta Casa a decisão da Dra. Juíza Federal Marina Cavalcanti que determina a suspensão do empréstimo da Caixa Econômica Federal diante da prestação de contas das obras no Estado do Piauí que foi feita. Eu peço que a decisão seja registrada nos Anais da Casa e que seja encaminhada cópia aos órgãos competentes. DOCUMENTO A QUE SE REFERE O ORADOR Seção Judiciária do Estado do Piauí 5 Vara Federal Cível da SJPI PROCESSO: 1000682-68.2018.4.01.4000 CLASSE: A POPULAR AUTOR: VALTER FERREIRA DE ALENCAR PIRES REBELO R: GOVERNADOR DO ESTADO DO PIAUI, SECRETARIO DE FAZENDA DO ESTADO DO PIAUI, DIRETOR DA UNIDADE DE GESTAO DE DIVIDA PUBLICA, CAIXA ECONOMICA FEDERAL, ESTADO DO PIAUI DECIS Trata-se de Ação Popular em que o autor pede, em sede liminar, que seja determinada a suspensão do repasse da segunda parcela do contrato de empréstimo n 0482405-71 firmado em 27.06.2017 entre o Estado do Piauí e a Caixa Econômica Federal, bem como dos recursos do contrato de empréstimo n 0477608-24 até a apresentação e análise da prestação de contas ao TCE/PI dos recursos até então liberados. Requer também que os requeridos abstenham-se de efetuar quaisquer outros repasses ou firmar novos contratos de empréstimos nos mesmos moldes dos contratos alhures, até aprovação da prestação de contas ao TCE-PI dos recursos até então liberados. Insurge-se contra o ato lesivo supostamente perpetrado pelos requeridos consistente na utilização de créditos para despesas alheias ao objeto do contrato de empréstimo n 0482405-71 . Informa que tais recursos, de acordo com previsão da cláusula 160 do contrato firmado, deveriam ser utilizados exclusivamente para o cumprimento de 3 projetos/ações: Mobilidade Urbana, Infraestrutura Rodoviárias e Ações Estruturante, devendo as obras serem geridas por 4 unidades gestoras . Afirma que o governador descumpriu as claúsulas 10 e 110 ao autorizar movimentação financeira em conta corrente vinculada ao referido contrato de empréstimo, determinando a transferência de valores para a Conta única do Tesouro Estadual com o fito de cobrir obrigações estranhas ao objeto do empréstimo. Informa que a Assembléia Legislativa do Piauí solicitou junto ao Tribunal de Constas do Estado a abertura de Tomada de Contas Especial relativa ao referido contrato. Justifica o perigo de dano na iminência da transferência da segunda parcela dos recursos públicos firmados pelo contrato de empréstimo sem a realização da prestação de contas das primeiras transferências. Despacho determina, por cautela, que os réus se abstenham de transferir recurso do Contrato de Empréstimo n 0482405-71 para a Conta do Tesouro Estadual, até posterior decisão deste Juízo. Instado a manifestar-se, o MPF, preliminarmente, com fiilcro no art. 179 II do CPC e 6 caput da lei 4717/65, requer a retificação da autuação para constar no polo passivo da ação o nome das pessoas fisicas que representam as pessoas jurídicas elencadas no polo passivo. Requer, ainda, que seja oficiado ao TCE-PI para que encaminhe cópia de toda documentação que embasou o Relatório de Auditoria emitido nos autos do Processo n 025611/2017, para providências cabíveis naquelas searas, inclusive com remessa à PGR, haja vista a prerrogativa de foro prevista no art. 105, 1 'a' da Constituição Federal. No mérito, o MPF pugna pelo deferimento da tutela de urgência conforme requerido na inicial. Aduz que os requeridos são contumazes na prática de tal ato. Relata e junta cópia da Ação Civil Pública por ato de Improbidade que tramita desde 2011, cujo pedido foi deferido em sede de liminar para que 'o Estado do Piauí zz transJjpara Conta do Tesouro Unico do Estado ou para qualquer outra conta existente em seu nome, recursos transferidos para os seus órgãos da administração direta e indireta pelos órgãos e entidades da administração direta e indireta a União por meio de convênios, contratos de repasse, termos e compromisso e repasses diversos '. Frisa que, neste caso, além de negligenciar as disposições legais sobre a matéria, os réus não observaram as próprias formalidades contratuais. Afirma que todo o aparato que rege a matéria de controle de recursos públicos, seja por meio de por meio de convênios, contratos de repasse, termos de compromisso, contratos, e outras operações de crédito, preocupa-se com o controle e aplicação regular dos mesmos. Ainda, o MPF afirma que a existência de conta vinculada ao contrato atende a duas finalidades: obrigar o agente público ordenador de despesas a utilizar os recursos no objeto do contrato e permitir a transparência na gestão e no controle das verbas - pois fora da conta específica criada o Estado impede o trabalho dos órgãos de fiscalização bem como facilita possíveis desvios de finalidade. Manifestação da CEF apresentada no sentido de que a liminar a ser apreciada perdeu o objeto uma vez que a mesma já procedeu à suspensão por falha no cumprimento dos comandos contratuais. Relata a CEF que foram celebrados dois contratos de financiamento. O primeiro, de n.405-71, no valor de R$ 600.000.000,00, foi celebrado em 27/06/2017; o segundo, sob n 0477.608-24, com valor de financiamento de R$ 31 5.000.000,00, foi pactuado em 29/01/2018. Em relação ao primeiro contrato fora solicitado adiantamento da primeira parcela em 04/08/2017, cuja liberação ocoireu em 09/08/20 17. Afirma que a liberação da segunda parcela só poderia ocorrer com a devida aprovação da prestação de contas, que deveria ter sido entregue em 28/02/2018. Após concessão de prazo suplementar para sanear inconformidades, foi protocolado em 22/03/2018 a 'Comprovação de Aplicação de Recursos' do Contrato de Financiamento n.0482405-71. Afirma que, devido à complexidade da análise, serão necessários 45 dias para o atendimento da demanda. Com efeito, destaca que, considerando que a aprovação da prestação de contas da primeira parcela é condição para a liberação da segunda, está impossibilitada contratualmente de realizá-la. A respeito do contrato de financiamento n 0477.608-24, informa que ainda não houve liberação de recursos para esta operação, não obstante tenha recebido, em 08/03/2018, solicitação de liberação de R$ 315.000.000,00 por meio do Oficio GG n 044/2018. Nesse ponto, foi comunicado ao Estado do Piauí, que não poderia ser realizada a liberação requerida, assim como a segunda liberação do contrato de financiamento n 0482405-7 1, com supedãneo na Cláusula Décima Oitava do termo contratual, que assegura à CEF o direito de suspender em qualquer momento, mediante comunicação por escrito, na hipótese de atraso ou falta de comprovação dos pagamentos efetuados com recursos obtidos da CEF. Na sua manifestação, o Estado do Piauí, preliminarmente, pede que o autor seja intimado a retificar o polo passivo da ação. Requer a intimação das autoridades rés, pessoas fisicas, para que manifestem-se sobre o pedido de tutela provisória, sob pena de desequilíbrio e desigualdade de oportunidades de defesa. Pede, ainda, a extinção do processo sem resolução do mérito por desvio de finalidade/ausência de interesse de agir, vez que a presente Ação Popular teria fins eleitorais. Aduz ilegitimidade da CEF e incompetência da Justiça Federal, eis que se trata de um contrato de mútuo oneroso firmado com banco público, e que, com a transferência da verba para o Estado, a mesma se incorpora ao patrimônio estadual, perdendo a natureza de recurso público federal. Neste sentido, cita a súmula 209 do STJ: 'Compete a Justiça Estadual processar e julgar prefeito por desvio de verba transferida e incorporada ao patrimônio municipal.' No mérito, aponta que constam nos autos provas de que não houve desalinho na utilização dos recursos obtidos. Aponta que o relatório do TCE apenas presume a utilização de recursos em despesas correntes, sem apresentar documentação que ampara tal alegação. Revela que está à disposição da Corte de Contas toda a documentação fiscal sem alterações ou rasuras. Frisa que inexiste obrigação legal de que os recursos obtidos com mútuos permaneçam na conta vinculada ao contrato. Diz que o relatório encara a operação de transferência como se fosse convênio, onde restaria induvidosa tal ilegalidade com base no art. 20 da Instrução Normativa STN n 001/97 Justifica a anulação de empenhos como medida excepcional diante da economia de recursos e da própria continuidade do serviço público, vez que teria adiantado valores para pagamentos de fornecedores em obras ineluídas no contrato de mútuo e utilizou-se do cancelamento de empenhos para se ressarcir do valor adiantado. Relata ainda que foram anulados apenas os que guardavam pertinéneia com o objeto de contrato de mútuo. . Alega que tudo consta registrado no SIAFE, portanto, sempre à disposição para consulta dos órgãos de controle ou por qualquer cidadão no portal da transparência. Relata que em 2009 fora realizada operação análoga, inclusive com anulação de empenho e reversão de fontes. O mesmo Tribunal de Contas na oportunidade, aprovou a referida operação sem questionar, uma vez que não havia norma que vedasse tal operação. A 'reversão de fontes', segundo o réu, não é invenção do administrador local, sendo regulada em diversos estados da federação. Pretendendo, efetivamente, fi.irtar-se das consequências deletérias da mora na execução dos contratos em curso, não poderia ter-se conduzido de modo diverso. Frisa ainda que o relatório não se atenta para o fato de que se trata de um contrato, e não um convênio; que não o objeto não é uma obra ou ação governamental específica, senão um conjunto vastíssimo de iniciativas governamentais que deverão ser auditadas pela CEF de maneira pormenorizada. Em relação à manifestação do MPF, aduz o Estado do Piauí que o Parquei também conflmde a operação Contrato Oneroso de Mútuo com convênios e contratos de repasse, instrumentos distintos, portanto, sujeitos a regramentos distintos. Frisa que foi citado a Ação Civil Pública que o próprio MPF afirmou quais seriam as verbas que, em caráter obrigatório, deveriam ser movimentadas a partir de contas vinculadas, quais sejam convênios, contratos de repasse, termos de compromisso e repasses oriundos das leis 8.080/90, 8.142/90, 10.880/04, 11.494/07, 11.692/08 e 11.947/09, não incluindo quantias oriundas de contrato de mútuo oneroso. Após intimação para retificar o polo passivo da ação, manifestação apresentada pelo autor pede a inclusão do Estado do Piauí no polo passivo e reitera os pleitos narrados na inicial. o relatório. Enfrento as preliminares inicialmente. Quanto ao pólo passivo da presente ação, impõe-se que seja saneado, vez que as pessoas fisicas lá constantes não têm legitimidade para figurar como partes. que o contrato em questão foi firmado entre a Caixa Econômica Federal e o Estado do Piauí, que são pessoas juridicas cujas personalidades não se confundem com a de seus dirigentes, O pedido é para que seja cumprida uma obrigação de fazer/não fazer, da competência das pessoas jurídicas. Considerando que a personalidade jurídica do ente não se confunde com a pessoa de seus dirigentes, as respectivas pessoas fisicas devem figuram no polo passivo das respectivas ações apenas em situações específicas, como no caso do mandado de segurança, em que a controvérsia se cinge ao ato de autoridade praticado, ou nas ações de improbidade administrativa ou ações criminais, que não são a espécie dos autos. Quanto à impropriedade da ação popular, que estaria sendo usada para fins eleitoreiros, segundo o Estado do Piauí, sem razão a alegação. E que, a despeito de os jomais noticiarem a suposta pré-candidatura ao Governo do Estado do autor desta ação, não há nada na lei que o impeça, mesmo nesta condição, de propor a ação popular. Naturalmente que esta Justiça se preocupa em não ser instrumento de manipulação eleitoral, mas, para evitar esta circunstãncia, o próprio ordenamento jurídico já dispõe de recursos, tal como a necessidade de fundamentação das decisões, bem como o acompanhamento do Ministério Público como fiscal da lei, que, neste caso, encampou o pedido formulado na inicial. Quanto à alegação de incompetência da Justiça Federal para julgar a presente ação, sem razão também. Dispõe o art. 109, da Constituição da República, que 'compete ao juiz federal processar e julgar as causas em que a União, entidade autárquica ou empresa pública federal forem interessadas na condição de autoras, rés, assistentes ou oponentes, '. Sendo a Caixa Econômica Federal a mutuante e tendo esta ação o objetivo de fazer cumprir o contrato de mútuo na sua integralidade, não há dúvidas de que a Caixa Econômica Federal deve figurar no polo passivo da ação e que, por conseguinte, a Justiça Federal é competente para julgar o feito. Quanto à alegação do Estado do Piauí de que o pedido cautelar invade seara jurisdicional submetida à competência do Supremo Tribunal Federal, no bojo da Ação Cível Originária n. 3095, também não tem razão, porque as causas de pedir nas duas ações são diversas. No processo em tramitação no STF, o Estado do Piauí se insurgiu contra a utilização política de um banco oficial, ante o fato de representante do governo federal ter declarado publicamente que a CEF não realizaria repasses de recursos ou contratações de financiamento com Estados cujos governos não se alinhassem politicamente com a administração central da União. Diante de tal constatação, o Supremo Tribunal Federal deferiu a liminar para proteger a Constituição e o equilíbrio federativo, vez que 'a utilização de entidade financeira pública como instrumento de coação para aprovação de projeto assumida pela União carece de fundamento jurídico'. O caso destes autos, todavia, é totalmente diferente, porque está em jogo não o federalismo, já protegido pelo STF na sua decisão. Estão em jogo aqui a transparência e a correta execução dos gastos públicos. Superadas as preliminares levantadas, passo ao mérito. Giram os autos em torno de saber: - se o Estado do Piauí cumpriu regularmeate os termos do Contrato de Empréstimo n. 0482405-71, firmado com a CEF em 27.06.2017; - caso não tenha cumprido, quais as consequências jurídicas da desobediência contratual. Quanto à regularidade no cumprimento do contrato referido, cito as seguintes cláusulas: CL PRIMEIRA - DO OBJETO 1.1. A CAIXA concede ao mutuário financiamento no valor de R5600.000.000,00, proveniente de recursos ordinários da CAIXA, 1.2. 1.2 vedada a aplicação dos recursos obtidos com o presente financiamento em despesas correntes do MUTUARIO, nos termos do artigo 35,, inciso 1, da Lei Complementar de n 101/2000 . 1.3. CL SEGUNDA - DESTINA DO CR 1.4. 2.1. O crédito aberto se destina, única e exclusivamente, à aplicação em despesas de capital previstas no Plano Plurianual e/ou na Lei Orçamentária Anual vigente. O Estado do Piauí recebeu, em 09/08/2017, a primeira parcela, de um total de duas parcelas previstas, do empréstimo FINISA 1, no valor de R$307.904.923,84, na modalidade de adiantamento, sob a condição de apresentar, posteriormente, os documentos de comprovação. Deveria, conforme cláusula primeira, aplicar o montante exclusivamente em despesas de capital previstas nos projetos citados no plano de investimento do Estado do Piauí, referente ao período de 2017 e 2018. E mais, para garantir o controle do gasto, os repasses financeiros deveriam ser feitos diretamente da conta vinculada ao contrato ao prestador do serviço, de forma a garantir que a verba não seja usada para outra finalidade e para que se permita a fiscalização dos gastos. A prestação de contas e apresentação de documentos comprobatórios deveria ser feita posteriormente, em 28/02/2018. Todavia, neste ínterim, o Tribunal de Contas do Estado do Piaui, que tem entre suas obrigações a fiscalização da Administração estadual, promoveu uma auditoria eoncomitante ao contrato, utilizando como base o extrato de movimentação bancária da conta corrente vinculada e os registros constantes do sistema SIAPE, antes mesmo da apresentação da prestação de contas. Na referida auditoria, foi identificado que o Estado do Piauí, ao invés de transferir os recursos diretamente da conta do empréstimo para os fomeeedores, transferiu os recursos vinculados à operação de crédito para si mesmo, ou seja, para a Conta do Tesouro Estadual. De um total de R$307.904.923,84, foram transferidos para a Conta do Tesouro Estadual R5270.600.000,00, que é aproximadamente 88% do valor total. Tal procedimento ofende frontalmente a cláusula 31.1, item VIII, do contrato, segundo a qual, 'a fim de manter a transparência na utilização dos recursos, o mutuário se compromete a efetuar o pagamento aos fornecedores, com utilização dos recursos obtidos deste contrato, por meio dos recursos liberados na conta vinculada'. Assim, o que se observa na realidade nua, ema e devidamente documentada nos extratos já é o bastante para concluir que a execução se afastou das previsões contratuais expressas, sem necessidade de qualquer esforço interpretativo. Em sua defesa, o Estado não negou a transferência para a Conta do vultoso montante assinalado. Assim, não foram rechaçados os fatos que amparam a formação do conveneimento deste Juízo no sentido de que houve descumprimento contratual por parte do devedor. Os argumentos da defesa, neste ponto específico, foram no sentido de que a previsão do contrato, expressamente contida na cláusula 31.1, item VIII, veicula 'recomendação' de transparência, a qual pode ser alcançada por outros métodos, já que estavam à disposição da Corte Estadual de Contas e da própria CEF, nas respectivas unidades gestoras do executivo estadual, todos os processos referentes à utilização dos recursos contratados. Não tem razão o requerido. óbvio que uma regra contratual expressa, da forma como posta, é uma obrigação e não uma recomendação. E o Estado do Piauí sabe muito bem disso porque o assunto não é novidade nas suas prestações de contas. O ente foi advertido diversas vezes acerca da ilicitade da transferência de recursos vinculados para a Conta . Aliás, a auditoria concomitante realizada pelo Tribunal de Contas do Estado, que apurou os fatos ora discutidos, foi instaurada justamente porque o Relatório de Fiscalização das Contas de Governo - exercício 2016 - já havia identificado irregularidades consubstanciadas em desvio de finalidade na aplicação de recursos públicos oriundos de operação de crédito. E o que consta da introdução daquela peça técnica. Também o Tribunal de Contas da União, em outra oportunidade, já apontou a irregularidade na conduta do atual gestor, ainda em mandato diverso, quanto à transferência de verba vinculada para a conta geral, justamente por dificultar a ação do controle e violar as nuances que envolvem a tão exigida transparência na aplicação de recursos públicos vinculados . Embora nas duas oportunidades, o TCU tenha tratado de convênio, o mesmo raciocínio se aplica ao presente caso porque, no empréstimo que ora se discute, a verba também é vinculada e há ordem expressa no mesmo sentido. Cito as palavras do TCU: 'A manutenção de tais recursos públicos federais, na conta espec ; - consultoria, no valor de R$ 1.750.000,00, que tem por objetivo o 'apoio à implantação e supervisão de empreendimentos do Governo do Estado do Piauí' ; - consultoria, no valor de R$285.000,00, tem por objetivo a prestação de 'serviços de consultoria para a elaboração de projetos, estudos de viabilidade e modelagem, por meio de concessão patrocinada'. - prestação de serviços técnicos de conectividade e comunicação, no valor de R$405.968,36 ; - prestação de serviços de tecnologia da informação e comunicação para planejamento, implantação, administração, manutenção, suporte e operação do ambiente tecnológico dos órgãos atendidos pela TI, no valor de R$158.826,70, ; - prestação de serviços de conectividade, no valor de R$405.968,36, dentro do programa 'inovação e gestão moderna voltada para resultados' . A dúvida gerada pela movimentação bancária irregular, somada à natureza dos gastos apontados anteriormente e aos cancelamentos de empenhos já liquidados, impõem a este Juízo a cautela de primar por uma apuração mais técnica e profissional, quanto aos gastos realizados, o que deverá ser feito não apenas pela Caixa Econômica Federal, cuja atividade precípua é de instituição financeira, mas também pelo Tribunal de Contas do Estado, cuja atribuição constitucional é justamente fazer o controle de gastos, não apenas sob a ótica formal, mas também em inspeções in toco, para verificar a realização das obras constantes da prestação de contas. Quanto ás consequências juridicas do descumprimento contratual, extrai-se do contrato, em especial das cláusulas décima oitava e décima nona, que a desobediência às suas cláusulas, como a que ocorreu neste caso, autonza o mutuante a adotar penalidades progressivas, á medida que a mais branda não for suficiente para fazer cessar a irregularidade. São as seguintes penalidades previstas no contrato: suspensão dos desembolsos e vencimento antecipado. Caracterizado o deseumprimento contratual evidente neste caso, da cláusula 31.1, item VIII, que impede a transferência para a Conta, aplicável a suspensão dos desembolsos imediatamente. Naturalmente que, persistindo a irregularidade, como prevê o próprio contrato, na cláusula décima nona, 19.1, 1, será aplicada a penalidade mais grave e considerada vencida a dívida antecipadamente. Em tal caso, não havendo pagamento da dívida antecipadamente vencida, está previsto no contrato, inclusive, o bloqueio e repasse dos recursos decorrentes da arrecadação de receitas provenientes do FPE e ICMS, até o limite do saldo devedor atualizado, conforme cláusula décima quinta, item 15.2.1. Portanto, em um primeiro momento, em decorrência do princípio da proporcionalidade, bem como em razão da própria previsão contratual, o descumprimento da cláusula referida deve gerar a primeira pena prevista, que é a suspensão dos desembolsos, até que a irregularidade seja sanada. Neste caso, será sanada quando o Estado do Piauí conseguir demonstrar que todos os recursos foram utilizados para a finalidade específica do contrato. Todavia, caso o Estado insista em continuar fazendo transferência da conta vinculada para a Conta, sujeitar-se-á à segunda e mais grave penalidade, que é a antecipação de vencimento da dívida como um todo, a teor da cláusula 19.1, item 1, aplicável em caso de 'ineficácia da suspensão dos desembolsos para os motivos que lhe originaram', ou seja, em caso de reincidência. A mesma penalidade de antecipação de vencimento é cabível também no caso de aplicação dos recursos concedidos em finalidade diversa daquela prevista no contrato, o que poderá ser apurado por meio da prestução de contas . Esclarecidas as penalidades contratuais aplicáveis ao Estado do Piauí, de forma gradativa, outra questão é saber se o deseurnprimento de cláusula contratual neste empréstimo tem força suficiente para transbordar os seus limites e suspender os eventuais desembolsos em contrato diverso, como requerido na petição inicial, na qual consta pedido para suspensão dos recursos do contrato de empréstimo n 0477608-24 e de quaisquer outros repasses ou novos contratos de empréstimos. Neste ponto, a primeira resposta, dentro de critérios de proporcionalidade, é negativa. Não há previsão contratual que autorize a suspensão automática dos desembolsos previstos em instrumento diverso. Todavia, a persistirem as irregularidades, em especial se o Estado fizer mais uma transferência da conta vinculada para a Conta Unica, ou restando comprovado desvio de finalidade, será aplicável a penalidade de vencimento antecipado. Em tal caso, não havendo o respectivo pagamento, o Estado caracterizará sua condição de inadimplente, a impedir o recebimento de qualquer parcela nos contratos firmados com a CEF, como se pode constatar da previsão padrão, constante neste instrumento na cláusula 17.2.1, II, alínea d. Registro, por fim, que compete a esta Justiça Federal, dentro da lide posta, analisar estritamente os termos do contrato firmado entre o Estado do Piauí e a empresa pública federal e verificar eventual descumprimento de suas cláusulas, com a aplicação das consequências cabíveis, nos termos do instrumento. Trata-se de controvérsia delimitada nos autos por força do princípio da demanda. Tal competência, todavia, não exclui a competência do Tribunal de Contas do Estado de fiscalizar, apurar e adotar as medidas que entender cabíveis diante dos fatos aqui narrados, tendo em conta a sua função constitucional de fazer o controle externo das contas do Estado do Piauí. PELO EXPOSTO, DEFIRO EM PARTE medida cautelar para determinar a suspensão de desembolso da segp4parcela do contrato de empréstimo n. 0482405-71,.por descumprimento da cláusula 31.1, item VIII. Para sanar a irregularidade já constatada e obter a liberação da segunda parcela, está o Estado do Piauí obrigado a provar que, a despeito de ter feito transferências bancárias indevidas, utilizou os recursos dentro das finalidades vinculadas previstas no contrato. Caso o Estado persista, uma única vez q.jja, na conduta de transferir os recursos da conta específica para a Conta, no contrato FINASA 1 ou FINASA II, ou caso a análise da pjggção de contas,.pela Caixa Econômica Federal ou Tribunal de Contas do Estado, conclua que houve apjjção de recursos em finalidade diversa da prevista no contrato,t.iijeitará ao vencimento antecipado da dívida e possível bloqueio e repasse dos recursos decorrentes da arrecadação de receitas provenientes do FPE e ICMS, até o limite do saldo devedor atualizado, em caso de não pagamento. Em caso de não quitação do débito, se enquadrará na situação de inadimplente, quando, então, nos termos contratuais, terá lugar a suspensão de todos os desembolsos nos demais contratos de empréstimo do Estado do Piauí junto à Caixa Econômica Federal. Com vistas a viabilizar estus ordens, comino ao Tribunal de Contas do Estado e à Caixa Econômica Federal a tarefa de: 1) comunicar imediatamente a este Juízo eventual transferência bancária eventualmente realizada doravante pelo Estado do Piauí da conta específica para a Conta, relativamente aos contratos FINASA 1 e II; 2) encaminhar a este Juízo relatório do julgamento acerca da prestação de contas apresentada pelo Estado do Piauí relativamente à primeira prestação do contrato FINASA 1, assim que concluído. Conforme fundamentação supra, excluo da lide o Governador do Estado, o Secretário de Fazenda do Estado do Piauí e o Diretor da Unidade de Gestão de Dívida Pública da Caixa Econômica Federal. Devem figurar no polo passivo as pessoas jurídicas, razão pela qual determino a inclusão do Estado do Piauí como réu, conforme requerido pelo autor, ao lado da Caixa Econômica Federal. Providencie a Secretaria a retificação da autuação. Intimem-se. Citem-se os réus Caixa Econômica Federal e Estado do Piauí. TERESINA, 23 de abril de 2018. Juíza Federal MARINA ROCHA CAVALCANTI BARROS MENDES 5 Vara Federal do Piauí"], ["18/04/2018 17:12:00", "O SR. RODRIGO MARTINS - Sr. Presidente Rodrigo Maia, Sras. e Srs. Deputados, população brasileira em geral, estamos hoje aqui debatendo, mais uma vez, sobre o cadastro positivo, na contramão do que se está discutindo no mundo todo. A justificativa sempre usada é que esse cadastro é benéfico para o consumidor, para a população em geral. No entanto, nós que militamos na Comissão de Defesa do Consumidor não ouvimos uma única opinião de pessoas ligadas à defesa do consumidor apontando que este projeto seria positivo ou benéfico para a população brasileira. Todo o questionamento baseia-se na quebra de princípios constitucionais, como o da privacidade e o da individualidade. Entendo que a justificativa deste projeto é contrária ao que se tem colocado. Sabemos que este projeto entrou nesta Casa no ano passado, em outubro ou novembro, quando passou a tramitar. A justificativa que sempre se dá é a diminuição do crédito que será ofertado. Vale ressaltar que o cadastro positivo já é instituído no Brasil para aquelas pessoas que queiram participar dele. Nada impede as instituições financeiras de fornecerem crédito com juros menores para aquelas pessoas que estão nesse cadastro positivo. Mas o que nos causa maior estranheza e preocupação é a forma impositiva de se colocar toda a população brasileira nesse cadastro. Hoje debatemos isso na Comissão. Tive o cuidado de debater inclusive com os Deputados Celso Russomanno e Vinicius Carvalho, e todos eles se mostraram contrários à forma como a questão está sendo colocada. Há uma Comissão nesta Casa tratando da proteção de dados pessoais, e nós simplesmente estamos aqui, antes dela, dando uma liberação, uma alforria, para que todos os dados de todos os brasileiros possam ser compartilhados e até mesmo comercializados, com a desculpa de se diminuírem os juros. Na verdade, sabemos que a única coisa que quer o sistema financeiro, que está bancando este projeto, é diminuir a possibilidade de calotes ou até mesmo aumentar juros e taxas para as pessoas que não estão enquadradas nesse cadastro positivo. Por isso, Sr. Presidente, estranhamos a forma como a matéria está sendo colocada. Esta não é uma pauta que a população está querendo, não é uma pauta que a população está questionando. Em contrapartida, nós temos pautas importantes, que chegaram a esta Casa antes mesmo desse projeto. o caso do PDC sobre a cobrança pelo transporte de bagagens despachadas, no setor da aviação. Também existia uma desculpa de que isso seria bom para o consumidor, para a população, pois o valor cobrado nas passagens iria diminuir. Nós sabemos que esse projeto encontra-se engavetado na Comissão de Viação e Transportes e sequer foi pautado para votação. Existem requerimentos nesta Casa para trazê-lo ao Plenário. Nós também queríamos que ele fosse trazido para cá. Se esta Casa quer debater, com muita seriedade e moralidade, sobre a taxa de juros cobrada da população brasileira, faço uma sugestão a V.Exa., mais uma vez. Através de uma questão de ordem, fiz um questionamento sobre a instalação da Comissão Especial para tratar do Projeto de Lei n 3.515, de 2015, que foi aprovado na Comissão de Defesa do Consumidor e, posteriormente, foi transformado em um projeto que deve ser tratado numa Comissão Especial. Lá há inúmeros casos e inúmeras alternativas para diminuir os juros cobrados da população."], ["18/04/2018 13:12:00", "O SR. RODRIGO MARTINS - Sr. Presidente, Sras. Deputadas e Srs. Deputados, ficamos a cada dia mais surpresos com as posições adotadas pelas agências reguladoras nacionais. Amanhecemos com a notícia de que a Agência Nacional de Saúde Suplementar vai liberar os planos de saúde - ou está com essa intenção - para cobrarem franquias de seus usuários. O serviço não é barato, existem diversas regalias, inclusive ilegais, como a de o usuário ser expulso ou excluído dos planos de saúde se atrasar o pagamento por 60 dias, por exemplo, durante 1 ano, e agora a ANS vem com essa bondade para as empresas. Aqui fica a queixa de alguém que luta em defesa do consumidor na Comissão de Defesa do Consumidor desta Casa. As agências nacionais precisam, sim, olhar os consumidores e deixar de ser sindicatos das empresas. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["11/04/2018 17:52:00", "O SR. RODRIGO MARTINS - Sr. Presidente, Sras. Deputadas e Srs. Deputados, no momento em que o mundo hoje discute sobre proteção de dados, no momento em que a maior empresa da Internet, o Facebook, teve que prestar contas sobre a violação de dados, e a discussão na Comissão de Defesa do Consumidor é sempre sobre a proteção da individualidade, do princípio da privacidade do consumidor e do usuário, nós nos deparamos com um projeto absurdo como este na pauta. V.Exas. imaginem, de uma hora para a outra, todas as brasileiras e todos os brasileiros serem colocados, sem nenhum tipo de opção, em um cadastro positivo. Vão estar lá expostos todos os meus dados pessoais, bancários e financeiros, como os de qualquer outra pessoa, para serem compartilhados e comercializados. Nós entendemos que isso fere muito o princípio da privacidade, principalmente. A justificativa, Sr. Presidente, Srs. Deputados, é invertida. Nós sabemos que os juros não vão cair. Foi assim com as passagens áreas - e ainda não foi pautado aqui o PDC. 'Podem cobrar pela bagagem, que vai cair o preço' . Não caiu. Está sendo assim e vai ser assim, se este projeto passar. Vamos quebrar o sigilo de todos os brasileiros, como disse o Deputado Celso Russomanno, expor todos os dados, que poderão ser comercializados, vazados, sem nenhum tipo de penalidade, simplesmente para proteger as empresas de crédito. Na verdade, elas estão preocupadas com o calote ou, então, com a sobretaxação daquelas pessoas que não vão poder entrar no cadastro positivo. Isso vem de encontro a tudo o que nós estamos debatendo na Comissão de Defesa do Consumidor desta Casa, vem de encontro à proteção de dados, que é o que se está debatendo no mundo, Sr. Presidente. Por isso, eu não tenho dúvida de dizer que não é do interesse do consumidor brasileiro que esta matéria passe, e, sim, do interesse de empresários, principalmente do ramo financeiro. Eu faço um apelo às Sras. Deputadas e aos Srs. Deputados para que reprovemos esta matéria de vez aqui na Cãmara."], ["11/04/2018 14:36:00", "O SR. RODRIGO MARTINS - Sr. Presidente, Deputado JHC, Sras. Deputadas e Srs. Deputados, ocupo a tribuna hoje para tratar de um tema que nos deixa um pouco apreensivos, um tema que, desde ontem, apareceu na nossa pauta e que merece mais discussão com toda a sociedade brasileira. Nós vivemos um tempo em que tudo é discutido em relação aos dados pessoais. Aliás, ontem, o fundador do Facebook foi prestar esclarecimentos ao Congresso americano sobre vazamento de dados. Nós observamos na pauta da Mesa da Cãmara Federal o projeto do cadastro positivo, que, segundo a justificativa, serve para proteger ou ajudar o consumidor. Mas eu não tenho dúvida nenhuma de que o consumidor não vai ser protegido. As empresas querem ter acesso a dados bancários, financeiros e pessoais dos cidadãos brasileiros e ainda querem recebê-los de maneira voluntária. A proposta de lei que está em pauta hoje diz que todos nós brasileiros vamos participar do cadastro positivo, sem prévia autorização nossa, dos consumidores. Ora, a justificativa é a de que, para o bom pagador, o juro do crédito vai ser diminuído. Na verdade, a justificativa não é essa. A justificativa é a diminuição do número de inadimplentes que as empresas de crédito, as financeiras, têm registrado nos últimos anos. E mais: talvez sobretaxar aquelas pessoas às quais não tenham livre acesso ou que não vão estar no cadastro positivo. Faço um questionamento a quem interessa. Sr. Presidente desta sessão, Deputado JHC, V.Exa. é jovem, assim como eu, e discute esses temas de big data . Nós sabemos que isso não vai privilegiar o consumidor, mas, sim, as empresas. Elas vão tirar proveito dos nossos dados. O que me deixa mais revoltado, enquanto membro da Comissão de Defesa do Consumidor, é que isso está na contramão de tudo o que se discute naquela Comissão. preciso haver prévia autorização para participar de um programa de telemarketing, é preciso haver prévia autorização para o uso do telefone em roaming internacional, mas, de repente, num passe de mágica, aparece esse projeto, o Projeto de Lei Complementar n 441, de 2017, que dá essa liberdade, em nome dos consumidores. Eu quero fazer um alerta: é um absurdo o que nós estamos fazendo. Se for feita uma enquete ou um questionamento a qualquer pessoa na rua, sobre se quer que seus dados sejam disponibilizados e compartilhados com empresas sem a sua autorização, sem sombra de dúvida, será contrária. Sr. Presidente, ao falar de empresas financeiras, aproveito para deixar bem claro que o lobby delas está vencendo nesta questão. Ela não está sendo pautada a pedido do consumidor, da população. Não. Ela está sendo pautada pelos interesses dessas empresas. Eu faço um questionamento ao Presidente desta Casa - e o farei pessoalmente depois: e a Comissão Especial que foi criada para debater o superendividamento? Porque o problema do crédito ao povo brasileiro não está na oferta e, sim, na superdívida criada por juros, e juros, e juros. Eu agradeço a oportunidade e manifesto o meu repúdio a esta situação, que realmente deixa as pessoas que tratam da defesa do consumidor revoltadas. Esse tipo de pauta não engrandece em nada o direito do consumidor. Não pensem que vão diminuir os juros, até porque, se quisesse cobrar juros menores, a empresa não precisaria de um cadastro positivo, bastaria querer. Pelo contrário. O que vai acontecer realmente é uma sobrecarga de juros e taxas para aqueles mais carentes. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, Deputado Rodrigo Martins."], ["11/04/2018 16:04:00", "O SR. RODRIGO MARTINS - Sr. Presidente, quero fazer uma questão de ordem a V.Exa., com base no art. 34, inciso II, combinado com o art. 54, inciso III. Em 2015, foi dada entrada na Casa ao Projeto n 3.515, despachado pela Mesa Diretora de então, que ficou conhecido como o 'projeto do superendividamento'. No ano passado, V.Exa. determinou que ele passasse por mais uma Comissão, uma Comissão Especial. O questionamento que lhe faço é o seguinte: qual é o óbice da criação dessa Comissão Especial, que data de quase 1 ano já? Sei que V.Exa. não tem prazo para fazê-lo, mas faço este apelo para que possamos criar essa Comissão Especial, principalmente agora que está em voga o projeto pautado sobre o cadastro positivo. O SR. PRESIDENTE - Deputado, vou verificar e dou retorno a V.Exa. daqui a pouco. O SR. RODRIGO MARTINS - Agradeço."], ["02/04/2018 17:08:00", "O SR. RODRIGO MARTINS - Agradeço a V.Exa., Sr. Presidente Carlos Manato. Quero saudar o novo Presidente da Caixa Econômica Federal, o Dr. Nelson Antônio de Souza. Ao mesmo tempo em que lhe desejo sorte, faço um alerta para que ele fique atento aos contratos com os Governos dos Estados, pois muitos deles, a exemplo do Estado do Piauí, foram celebrados para fazer obras de financiamento de infraestrutura e de saneamento, mas, na verdade, sequer foram aplicados nessas áreas. Esses recursos foram transferidos para a conta única do Estado e simplesmente desapareceram. Por isso, eu quero fazer um alerta. Já existe uma ação popular. O Ministério Público Federal, o Ministério Público do Estado e o Tribunal de Contas do Estado já entraram nesse caso, já levamos para o Tribunal de Contas da União, e nós queremos é que ele trate a coisa pública com zelo e realmente não use a Caixa Econômica Federal de maneira politiqueira e barata, como estava sendo usada. O SR. PRESIDENTE - Muito obrigado, Deputado. Vamos divulgar no programa A Voz do Brasil ."], ["21/03/2018 13:08:00", "O SR. RODRIGO MARTINS - Sr. Presidente Manato, Sras. e Srs. Deputados, ontem eu trouxe à tribuna o tema da não realização, por parte do Governo do Estado do Piauí, de emendas impositivas. Também no dia de ontem eu recebi várias mensagens do bairro Parque Estrela, na cidade de Campo Maior, para onde conseguimos destinar emenda impositiva para a realização de calçamento. Foi firmado o convênio com a CODEVASF, mas a licitação não ocorreu. Segundo denúncias, existe um débito do Governo do Estado com a empresa que fez o projeto de cerca de 20 mil reais, o que está atrapalhando a liberação e execução de 1,7 milhão para emenda de calçamento. Então, quero solidarizar-me com todos os moradores e parabenizar o Vereador Daniel Soares, que, juntamente com outras pessoas da comunidade, ingressou com ação popular forçando o Governo do Estado a fazer a licitação e levar a obra para a cidade. O SR. PRESIDENTE - Muito obrigado, Deputado. Vamos divulgar seu pronunciamento no programa A Voz do Brasil ."], ["20/03/2018 20:04:00", "O SR. RODRIGO MARTINS - Sr. Presidente, o PSB encaminha o voto 'sim'. A Universidade do Delta do Parnaíba é um sonho antigo da população piauiense, sobretudo da do norte do Estado. Quero aqui exaltar o trabalho do Deputado Lira, Relator dessa matéria na Comissão, e o do Deputado Paes Landim, que tão bem lutou por essa conquista. O PSB encaminha o voto 'sim' à criação dessas universidades."], ["20/03/2018 16:32:00", "O SR. RODRIGO MARTINS - Sr. Presidente Rodrigo Maia, Srs. Deputados e Sras. Deputadas, ocupo o horário de Líder do PSB hoje para lamentar a bipolaridade da gestão do Governo Estadual do Piauí, que passa por um momento de crise, um momento de dificuldades, quando diversos Estados estão tentando enxugar a máquina pública. Nós observamos, ao longo desses 3 anos, no Piauí, a politicagem falar mais alto do que a gestão. Houve a criação de cargos comissionados, de estruturas partidárias, dentro do Executivo, para ser distribuída entre padrinhos por meio de indicações políticas e eleitoreiras, culminando, realmente, na falência do Estado. Essa bipolaridade aumenta quando o Governo, já falido, começa a procurar uma salvação através de empréstimo junto a órgãos financeiros. O Piauí recebeu cerca de 300 milhões de reais para fazer obras e investimentos em infraestrutura e saneamento básico, dinheiro este da Caixa Econômica Federal. A primeira parcela, que foi para uma conta convênio, de maneira obscura foi transferida para a conta única do Estado, de onde simplesmente sumiu, sem que nenhuma obra fosse concluída nem sequer iniciada, conforme previsto no contrato de convênio, demonstração da falta de compromisso do Governador com aquelas cidades que estavam esperando os investimentos. Associado a tudo isso, lamentamos muito a postura do Governo estadual. Eu fui eleito, Presidente Rodrigo Maia, na Oposição e tenho me mantido na oposição ao Governo do Estado até hoje. Faço a política realmente maior, sem me distanciar da população, porque sou da Oposição. Destinei para o Orçamento de 2016, Deputado Celso Russomanno, uma emenda no valor de 1 milhão e 700 mil reais para cinco Municípios do Piauí, por meio da Secretaria de Infraestrutura do Estado - Municípios de Campo Maior, perto de Teresina; Manoel Emídio; Santa Cruz do Piauí; Monsenhor Gil; e também Landri Sales. Em 2016, foi realizado convênio com a nossa querida CODEVASF. Aqui eu abro um parêntese para enaltecer a atuação da CODEVASF, que não é de agora. Trata-se de uma casa de técnicos competentes, que tem levado melhorias para os Estados que ela atende. Essa emenda foi empenhada, feito o contrato e assinado o convênio em dezembro de 2016. Em 2017, um ano depois desse empenho, foi concluído o projeto pelo Governo do Estado através da SEINFRA. Feito esse projeto, nada mais impediria a realização da licitação. Mas, para a nossa surpresa, até a data de hoje não temos sinal de licitação para essas obras de infraestrutura, que não vão beneficiar o Deputado Rodrigo Martins, mas, sim, a população, que está tão carente de infraestrutura. Ao mesmo tempo em que o Governo fica louco, desesperado, querendo prestar contas de uma maneira fictícia, para tentar receber recursos do empréstimo da Caixa Econômica, ele renega, deixa de lado uma emenda, talvez porque ela não seja tão volumosa como o empréstimo que hoje está querendo viabilizar - trata-se de apenas 1 milhão e 700 mil reais, mas, certamente, iria fazer a diferença para aquela população. Quero exaltar a posição do Vereador Daniel Soares, da cidade de Campo Maior, que está ingressando com uma ação popular contra o Governo do Estado do Piauí para obrigá-lo a fazer uma licitação. O recurso já está garantido, e, realmente, por puro descaso, descompromisso, ou até mesmo, pode-se dizer, por incompetência da gestão essa emenda nem sequer foi realizada. Nós entendemos aqui a posição da CODEVASF e lamentamos a postura do Governo do Estado, que, a meu ver, só pode ser politiqueira, barata, suja, ao preferir deixar a população e as cidades sem infraestrutura, sem os investimentos necessários, para privilegiar o apadrinhamento político. Por isso, Sr. Presidente, eu quero reforçar o nosso desejo. Vamos, na condição de Parlamentares, também representar o Governo do Piauí na Justiça para que essa licitação seja feita e atenda à população do Estado. Muito obrigado."], ["14/03/2018 14:44:00", "O SR. RODRIGO MARTINS - Sr. Presidente, ontem nós denunciamos, desta tribuna, conluio entre o Governo do Estado do Piauí e a Caixa Econômica Federal para se utilizarem indevidamente de empréstimos do Financiamento à Infraestrutura e ao Saneamento - FINISA. Hoje nós recebemos uma cópia do relatório técnico do Tribunal de Contas do Estado do Piauí, que realmente demonstra que várias obras que constavam da prestação de contas, que é fictícia, não foram realizadas. O pior de tudo é que obras que tinham sido realizadas com outras fontes e cujos empenhos, que já estavam pagos, foram cancelados e colocados na prestação de contas falsa apresentada. Protocolamos hoje no Tribunal de Contas da União uma denúncia em que se pedem providências. Fomos também à Procuradoria-Geral da República e vamos procurar os órgãos fiscalizadores, porque é um absurdo o que está acontecendo em relação a essas obras que nunca foram feitas nas cidades que tanto delas precisam."], ["13/03/2018 14:40:00", "O SR. RODRIGO MARTINS - Sr. Presidente em exercício Deputado Vitor Valim, hoje, 13 de março, é uma data histórica para o povo do Piauí e para a Independência do Brasil. Em 1823, às margens do Riacho do Jenipapo, hoje cidade de Campo Maior, cerca de 2 mil piauienses armados somente de foice e facão, mas revestidos pela armadura da coragem e da bravura enfrentaram soldados portugueses liderados pelo Major Fidié, protagonizando uma das mais sangrentas lutas libertárias de nossa Nação. A Batalha do Jenipapo se deu pela revolta do povo contra a exploração desmedida de nossas riquezas pela Coroa, bem como pelo sentimento de esperança por um país que não fosse saqueado por mero capricho de seus governantes. Passados 195 anos, infelizmente somos surpreendidos quase diariamente com notícias de corrupção: mensalão, petrolão, Lava-Jato, entre outros. Se eu fosse nominar as milhares operações realizadas por desvios de dinheiro público, certamente eu perderia todo o meu tempo na tribuna. No entanto, hoje eu ocupo a tribuna para trazer uma preocupação à luz do conhecimento deste Plenário. A Caixa Econômica Federal, empresa pública do Governo Federal que foi conhecida desde a sua fundação, em 1861, como um banco voltado para a promoção da cidadania e do desenvolvimento do País e do nosso povo, infelizmente está sendo usada de maneira politiqueira e desonesta por parte do Governo Federal. São inúmeras as denúncias envolvendo diretores dessa instituição: desde corrupção até favorecimento de grupos políticos e de empresas. A Procuradoria-Geral da República vem acompanhando o caso de perto. Sras. e Srs. Deputados, eu me arrisco a dizer que a maior fonte de corrupção do Governo está hoje enraizada na Caixa Econômica Federal, com o objetivo único de gerar dividendos para as campanhas eleitorais deste ano. Em dezembro passado, protocolei uma proposta de fiscalização e controle para que, com o auxílio do Tribunal de Contas da União, esta Casa possa instituir um procedimento de fiscalização da gestão e utilização de recursos oriundos da Caixa que foram destinados aos Estados brasileiros. Em junho de 2017, o Governo do Estado do Piauí, através do Governador Wellington Dias, assinou uma operação de crédito, um empréstimo de cerca de 600 milhões de reais, por meio do Financiamento à Infraestrutura e ao Saneamento - FINISA, e recebeu como primeira parcela o valor de quase 308 milhões de reais para investimentos em infraestrutura e saneamento, em 9 de agosto de 2017. Entretanto, os recursos oriundos desse empréstimo não foram aplicados em obras, mas sim transferidos para a conta única do Estado para utilização diversa, caracterizando um ato ilegal, devidamente comprovado em relatório do Tribunal de Contas do Estado do Piauí. Esse fato foi denunciado pelos Deputados Estaduais da Oposição, mas nada foi feito pela Caixa Econômica Federal, quer pela Diretoria, quer pela Superintendência do Estado, talvez para cumprimento de acordos políticos ou até mesmo para acobertamento de esquemas de favorecimentos ilícitos. No dia 28 de fevereiro de 2018, o Governo do Estado do Piauí prestou contas referentes à primeira parcela desse empréstimo, na tentativa de não ficar inadimplente com o Governo Federal e tentar viabilizar a liberação de um segundo empréstimo com essa mesma instituição. Essa prestação de contas não passa de uma peça de ficção, criada apenas para atender a formalidade de um contrato e de data. A própria Caixa Econômica, em ofício ao Governo do Estado, informa que é impossível iniciar uma análise, devido à ausência de documentação em conformidade com o contrato. Outro fator de grande preocupação é a falta de transparência com que a Superintendência da Caixa Econômica Federal no Estado do Piauí tem tratado essa prestação de contas, negando-a aos Deputados Estaduais, impedindo que eles possam realizar a fiscalização. Por isso, Sras. e Srs. Deputados, hoje nós iremos protocolar denúncia no Tribunal de Contas da União, na Procuradoria-Geral da República, no Ministério da Transparência, na Secretaria de Coordenação e Governança das Empresas Estatais - SEST, para averiguarem a utilização ilegal e politiqueira da Caixa Econômica Federal e a corrupção desenfreada naquele órgão. O SR. PRESIDENTE - Parabenizo V.Exa. pelo pronunciamento, Deputado Rodrigo."], ["28/02/2018 19:16:00", "O SR. RODRIGO MARTINS - Sr. Presidente, eu queria solicitar a V.Exa. que faça constar nos Anais desta Casa matéria publicada no Portal O Dia, do Estado do Piauí, que retrata um discurso proferido pelo Deputado Robert Rios Magalhães, do PDT do Estado do Piauí, no qual S.Exa. faz duras críticas à postura do Presidente da Caixa Econômica Federal. Eu queria que essa matéria fosse registrada na íntegra e passasse aos Anais da Casa. Se fosse possível, eu também solicitaria que fosse comunicado tanto o Tribunal de Contas da União quanto o Ministério Público e o Ministério da Fazenda, tendo em vista que são acusações graves, por falta de cuidado com a prestação de contas referente a convênios e empréstimos. ARTIGO A QUE SE REFERE O ORADOR Robert Rios ameaça pedir a prisão do presidente da Caixa O orador considerou 'eleitoreira' e 'politicagem' a solenidade realizada na manhã desta quarta-feira O deputado estadual Roberto Rios Magalhães ocupou a tribuna da Assembleia Legislativa para cobrar uma manifestação do Tribunal de Contas do Estado, do Ministério Público do Estado e da Ordem de Advogados do Brasil no Piauí em relação ao que considera descumprimento da legislação pelo governador Wellington Dias, a quem acusou de não pagar o piso nacional para os professores, alegando a Lei de Responsabilidade Fiscal, e de não prestar contas do empréstimo de R$ 307 milhões contraído junto à Caixa Econômica Federal. O orador considerou 'eleitoreira' e 'politicagem' a solenidade realizada na manhã desta quarta-feira, na sede da Associação Piauiense de Municípios, com a presença do ministro das Cidades, Alexandre Baldy, e o presidente da Caixa Econômica Federal, Gilberto Occi, do governador Wellington Dias e do senador Ciro Nogueira, que foi comparado ao empresário Sílvio Santos pelo parlamentar. 'Ciro Nogueira é como Sílvio Santos. Distribuindo dinheiro no roletrando. O senador tem uma ligação terrível com dinheiro e que toda vez que vem aqui vai para a APPM, que virou um circo', comparou. Rios afirmou que a imprensa questionou Gilberto Occi sobre a prestação de contas pelo governador da primeira parcela do empréstimo, no valor de R$ 307 milhões, já liberados, mas que foram desviados de suas finalidades. 'Aqui tem oposição, não um bando de abestalhado'. Occi teria dito que o governador iria prestar contas ainda hoje do dinheiro do empréstimo. 'Pela entrevista dele já devia estar preso... essa prestação de contas é uma farsa. Robert Rios prometeu ir até a Superintendência da Caixa, em Teresina, para pedir uma cópia dessa prestação de contas do governo. 'Se amanhã a Econômica negar essa prestação de contas e se ele liberar a segunda parcela do empréstimo nós vamos pedir a prisão do presidente da Caixa....é um despudorado, um cretino que veio para associação de prefeitos fazer política. Eu nunca vi descer tão baixo, se afundar tanto na lama da pouca vergonha, como se dinheiro fosse dele'. Apartes O deputado Gustavo Neiva disse que a oposição não é contra a vinda de recursos para o Piauí, mas contra o desvio de finalidade. 'Os técnicos do Tribunal de Contas já tem certeza absoluta, a convicção de que houve desvio dos recursos desta operação de crédito. Eles estão finalizando o relatório e prometeram nos entregar uma cópia até o dia 15 de março mostrando o caminho do dinheiro'. A oposição, segundo Neiva, está na Assembleia Legislativa para zelar pelo correto emprego dos recursos públicos 'Amanhã vamos estar na Superintendência da Caixa para termos acesso a essa prestação de contas porque percorremos os municípios que seriam beneficiados com esses recursos e não existe uma obra realizada. Se não existe a obra é claro, e não precisa ser economista para perceber, que houve desvio desses recursos. A Caixa Econômica Federal como banco oficial tem um protocolo a ser seguido, não pode se dar ao luxo de se fazer politicagem com esse tipo de ação, reunir os prefeitos do Piauí, muitos com dezenas de autorização do governo para obras e prometer a salvação. um movimento eleitoreiro que Visa única e exclusivamente a parte eleitoral', acusou. Robert Rios ressaltou que o presidente Michel Temer exonerou o diretor-geral da Polícia Federal, Fernando Segóvia, porque 'falou besteira'. 'Imagine o presidente da Caixa, que coloca em risco o patrimônio da Caixa e do povo brasileiro por conta de uma politicagem barata e vulgar?'. Em aparte, Ruben Martin lembrou que foi prefeito e que antigamente a Caixa Econômica era criteriosa no cumprimento dos contratos com as prefeituras e que o Governo do Estado elencou 37 obras na apresentação de contas da primeira parcela do empréstimo com a Caixa e nunca fez nenhuma. Marins citou várias obras deixadas pelo governo Wilson Martins e Zé Filho como é elevado de Picos, que também não saíram do papel. 'O que mais chama atenção é que o presidente da Caixa faz questão de omitir o nome do presidente temer e não é admissível que o presidente Temer esteja liberando tantos recursos para o Piauí e que o governo temer seja tão hostilizado por gente desse mesmo governo', destacou. Retomando a fala, Robert Rios comparou o partido Progressistas com uma cobra de duas cabeças, que beijou a mão da então presidente Dilma e foi decisivo na aprovação do seu impeachment. O deputado Dr. Pessoa também pediu a palavra lembrar que a sociedade clama por justiça. 'Existe um sentimento da sociedade que quer ver um país diferente. Que Deus proteja a Polícia Federal e o Ministério Público; que Deus mude a mente desses cafajestes que roubam Brasil. O povo clama por Justiça, que haja a mudança para que o país e o Piauí não fiquem comprometidos por gerações'. Robert Rios encerrou o discurso afirmando que o grito da oposição não é contra o dinheiro que vem para o Piauí, mas por R$ 40 milhões que sumiram da Secretaria de Justiça, pelos R$307 milhões do empréstimo da Caixa."], ["28/02/2018 09:36:00", "O SR. RODRIGO MARTINS - Sr. Presidente em exercício, Deputado Pedro Uczai, Sras. e Srs. Deputados, ocupo a tribuna hoje para trazer um tema preocupante para a população do Estado do Piauí. Recentemente, nós temos discutido com a população sobre a privatização do sistema elétrico. Porém, tão preocupante quanto a privatização da Eletrobras Distribuição Piauí, a nossa querida Companhia Energética do Piauí - CEPISA, é a notícia sobre a possibilidade de fechamento do escritório operacional da Companhia Hidroelétrica do São Francisco - CHESF naquele Estado. Nós sabemos da importãncia da permanência desse escritório operacional no Estado do Piauí, por sua capacitação, para toda a Região Nordeste. Estamos preocupados e vamos somar esforços, a fim de que o Governo Federal respeite o Estado do Piauí, respeite o escritório. de suma importãncia, para o nosso desenvolvimento, que esse escritório permaneça naquele Estado. Nós temos essa preocupação, porque, daqui a pouco, o Governo Federal vai querer transferir também a nossa Barragem de Boa Esperança para o Estado do Ceará. Nós estamos realmente preocupados com essa postura do Governo Federal e aqui nos somamos à preocupação dos funcionários, dos técnicos e de toda a população do Estado do Piauí. Muito obrigado. O SR. PRESIDENTE - Obrigado, Sr. Deputado."], ["21/02/2018 14:08:00", "O SR. RODRIGO MARTINS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, ocupo a tribuna hoje para me solidarizar com os funcionários terceirizados do Estado do Piauí, que estão sem receber salário há muitos meses. Estão sendo eles os maiores prejudicados. Há, inclusive, paralisação do atendimento de alguns órgãos, como o DETRAN do Estado do Piauí. Lamentamos a falta de planejamento e de responsabilidade do Governador Wellington Dias, que, sem necessidade, criou muitas secretarias, criou muitos cargos para apadrinhamento político e elevou o índice de pessoal, deixando o Estado impossibilitado de dar o reajuste salarial aos professores da rede de ensino estadual. Lamentamos profundamente essa falta de planejamento, ao tempo em que cobramos dele com veemência uma postura mais rígida no sentido de atender a essa população. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."]]}