{"RODRIGO MAIA": [["10/08/2016 01:28:00", "O SR. PRESIDENTE - Deputados, como eu já anunciei, e pela pequena experiência que tive quando prorroguei algumas CPIs, declarei publicamente que eu não prorrogaria, por decisão monocrática, mais nenhuma. Então, amanhã vamos votar os destaques que faltam ao Projeto de Lei Complementar n 257, de 2016, e depois os três requerimentos. Cada um trabalhe o Plenário para saírem vitoriosos ou não seus pedidos de prorrogação de funcionamento das CPIs."], ["09/08/2016 09:48:00", "O SR. PRESIDENTE - Passa-se à IV - COMISS GERAL O SR. PRESIDENTE - Sras. Deputadas, Srs. Deputados, neste momento transformo a sessão plenária em Comissão Geral, com a finalidade de debater o Projeto de Lei n 4.567, de 2016, que altera a Lei n 12.351, de 22 de dezembro de 2010, para facultar à PETROBRAS o direito de preferência para atuar como operadora e possuir participação mínima de 30% nos consórcios formados para exploração de blocos licitados no regime de partilha de produção. Sobre a mesa acha-se à disposição das Sras. e dos Srs. Parlamentares folha de inscrição destinada a quem queira fazer uso da palavra. O tempo reservado a cada um dos expositores estará limitado a 5 minutos. Em seguida falarão os Srs. Líderes dos partidos, pelo tempo de 5 minutos. Os demais Parlamentares falarão a seguir, pelo tempo de 3 minutos, conforme a ordem de inscrição. Convido para compor a Mesa os Deputados Carlos Zarattini e José Carlos Aleluia, o Sr. Fernando Coelho Filho, Ministro de Minas e Energia, e o Sr. Márcio Félix de Carvalho e Bezerra, Secretário de Petróleo e Gás Natural e Combustíveis Renováveis do Ministério de Minas e Energia."], ["08/08/2016 20:58:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte: C omunico às Sras. Deputadas e aos Srs. Deputados que chegou à Cãmara dos Deputados o Ofício n 327, de 2016, do Congresso Nacional, que encaminha, nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 722, de 2016, que 'abre crédito extraordinário, em favor da Presidência da República e do Ministério do Esporte, no valor de R$ 180.000.000,00, para os fins que especifica'. medida foram oferecidas cinco emendas, e a Comissão Mista emitiu o Parecer n 23, de 2016, do Congresso Nacional, que conclui pelo PLV n 15, de 2016."], ["08/08/2016 20:58:00", "O SR. PRESIDENTE - Deputado Arnaldo Faria de Sá, só quero deixar claro que estas matérias já estavam sobre a mesa para serem lidas há muito tempo. Eu anunciei na reunião de Líderes que toda medida provisória que chegasse seria lida automaticamente, porque é o correto. só isso. O SR. ARNALDO FARIA DE S - Eu havia perguntado a V.Exa., e V.Exa. falou que era só o decreto legislativo. Não havia dito que faria a leitura. O SR. PRESIDENTE - Isso é só a leitura. Peço desculpas. O SR. ARNALDO FARIA DE S - Está tudo bem, então. O SR. PRESIDENTE - Acho que, para a Casa, é importante que o Presidente não fique sentado em cima da leitura da medida provisória. O SR. ARNALDO FARIA DE S - que eu havia perguntado, e V.Exa. disse que era só aquilo. Eu estava estranhando. O SR. PRESIDENTE - Peço desculpas."], ["08/08/2016 20:58:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte: Comunico às Sras. Deputadas e aos Srs. Deputados que chegou à Cãmara dos Deputados o Ofício n 329, de 2016, do Congresso Nacional, que encaminha, nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 723, de 2016, que 'prorroga o prazo de dispensa de que trata o caput do art. 16 da Lei n 12.871, de 22 de outubro de 2013'. medida foram oferecidas 28 emendas, e a Comissão Mista emitiu o Parecer n 26, de 2016, do Congresso Nacional, que conclui pelo PLV n 16, de 2016. Comunico às Sras. Deputadas e aos Srs. Deputados que chegou à Cãmara dos Deputados o Ofício n 328, de 2016, do Congresso Nacional, que encaminha, nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 730, de 2016, que 'abre crédito extraordinário, em favor da Justiça Eleitoral, no valor de R$ 150.000.000,00, para o fim que especifica'. medida não foram oferecidas emendas, e a Comissão Mista de Planos, Orçamentos Públicos e Fiscalização emitiu o Parecer n 24, de 2016, do Congresso Nacional, que conclui pela aprovação da matéria. Comunico às Sras. Deputadas e aos Srs. Deputados que chegou à Cãmara dos Deputados o Ofício n 372, de 2016, do Congresso Nacional, que encaminha, nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 736, de 2016, que 'abre crédito extraordinário, em favor de transferências a Estados, Distrito Federal e Municípios, no valor de R$ 2.900.000.000,0, para o fim que especifica'. medida foram oferecidas oito emendas, e a Comissão Mista de Planos, Orçamentos Públicos e Fiscalização emitiu o Parecer n 30, de 2016, do Congresso Nacional, que conclui pela aprovação da matéria em sua forma original."], ["02/08/2016 14:10:00", "O SR. PRESIDENTE - Deputado, peço um segundo a V.Exa. Eu vou dar posse a um Deputado. Assim que terminar, V.Exa. terá a palavra. Encontra-se presente o Sr. André Amaral, representante do Estado da Paraíba, eleito pelo PMDB, que tomará posse em virtude do afastamento do titular. Convido S.Exa. a prestar o compromisso regimental, com o Plenário e as galerias de pé. : 'PROMETO MANTER, DEFENDER E CUMPRIR A CONSTITUI, OBSERVAR AS LEIS, PROMOVER O BEM GERAL DO POVO BRASILEIRO E SUSTENTAR A UNI, A INTEGRIDADE E A INDEPEND DO BRASIL'. O SR. PRESIDENTE - Declaro empossado o Sr. André Amaral."], ["13/07/2016 18:28:00", "O SR. PRESIDENTE - Boa noite. Deputado Paulo Foletto, obrigado. Obrigado, Deputado Rubens Bueno. Deputado Afonso Florence, obrigado pela confiança. O Deputado Rogério Rosso foi um grande adversário, é um grande amigo e um grande Parlamentar. Eu, no meu primeiro mandato, nunca conseguiria ter a desenvoltura que o Deputado Rosso tem. Então, temos que agradecer. Foi uma disputa limpa, na política - na política! Isso é importante. assim que devemos fazer. Quero agradecer a minha família, a meu pai. Agradeço a minha mãe, a minha esposa, a meus quatro filhos. Tenho cara de novinho, mas já estou mais velho. Tenho uma filha de 21 anos, uma de 19 anos, uma de 9 anos e o Rodriguinho, de 8 meses, botafoguense - é claro! Começo agradecendo ao PSDB, na figura do Líder Antonio Imbassahy; ao PSB, do Líder Paulo Foletto; ao PPS, do Líder Rubens Bueno; ao DEM, meu partido, do Líder Pauderney Avelino. Agradeço aos partidos que me ajudaram no segundo turno: ao PR, na figura do seu Líder Aelton Freitas e do Deputado Giacobo; ao Deputado Júlio Delgado, que desistiu para me apoiar; ao Deputado Heráclito Fortes; ao Deputado José Carlos Aleluia ; ao PDT, do Líder Weverton Rocha; ao PCdoB, do meu grande amigo Aldo Rebelo, uma grande figura pública, e do Líder Daniel Coelho. Quero também agradecer a duas pessoas que acreditaram neste projeto. Essas duas pessoas estiveram na minha casa há 30 dias, 40 dias, o Presidente e o Deputado Roberto Freire. Eles inventaram isso, que era uma loucura. Agradeço muito ao Deputado Carlos Sampaio por ter insistido na minha candidatura e ao Deputado Orlando Silva, meu grande amigo. Agradeço ao PTN, que também me ajudou neste segundo turno; ao Líder da Rede, o Deputado Alessandro Molon, que me ajudou; ao Governador e hoje Deputado Jarbas Vasconcelos, que também me ajudou. Muito me orgulha o seu voto, o voto do Deputado Benito Gama e de tantos outros. Quero dizer a V.Exas. que é difícil falar depois de uma vitória dessas. Eu nunca havia sentado nesta cadeira na minha vida. Nunca! Nunca sentei nesta cadeira. Para mim, este é um momento muito especial, assim como seria para qualquer um que estivesse no meu lugar. Como eu disse no meu discurso, cheguei aqui muito novo. Meu pai era Deputado Constituinte, mas já falei sobre isso. Então, ter a oportunidade de presidir os trabalhos e ser um dos 513 Deputados que junto comigo comandarão a Cãmara dos Deputados é algo muito especial. Vamos, a partir de amanhã, tentar governar com simplicidade. Para encerrar, quero agradecer a todos e dizer que nós temos muito trabalho a fazer. Nós temos que pacificar este Plenário; nós temos que dialogar; nós temos que estimular o diálogo entre Maioria e Minoria; nós temos uma pauta do Governo que é importante, sim, para o Brasil, mas nós temos uma pauta da sociedade, que vem através de cada um de nós, que precisa ser debatida, discutida e votada. Não é só do Governo que vêm as boas ideias. De cada um dos nossos mandatos e de cada um dos nossos eleitores que vivem o dia a dia, certamente, saem muitas boas ideias. Então, quero, mais uma vez, do fundo do meu coração, agradecer-lhes. Sou muito emotivo. Não sei nem como eu não chorei no discurso! Vinham os Deputados e me diziam: 'Tome calmante, você não vai aguentar!' Eu acho que eu aguentei, mas tomei três calmantes. Então, vou encerrar a sessão. Cumprimento os funcionários que ficaram até esta hora trabalhando. Muito obrigado! Muito obrigado!"], ["08/06/2016 12:08:00", "O SR. RODRIGO MAIA - Presidente, esse requerimento de urgência estava no acordo de ontem? O SR. PRESIDENTE - Sim. O SR. RODRIGO MAIA - Não; sim, não! Não estava, não. Era só a DRU - Desvinculação de Receitas da União. O SR. PRESIDENTE - Estava, sim. O SR. RODRIGO MAIA - Não estava, não, Presidente! V.Exa. não estava no plenário. O SR. PRESIDENTE - Eu não estava presente. O SR. RODRIGO MAIA - V.Exa. não estava, não, Presidente. Ou votamos o acordo ou vamos obstruir as votações. O acordo é para votação da DRU e ponto final. um item só. Que se vote o requerimento na sessão à tarde. O SR. PRESIDENTE - Eu pondero a V.Exa. O SR. RODRIGO MAIA - Vai dar confusão no plenário. Ou se vota o que foi acordado ou nós vamos obstruir as votações. E acho que os outros partidos devem fazer o mesmo. V.Exa. chame o Deputado Giacobo e pergunte qual é o acordo. O acordo é para votação da DRU. Eu não sou contra o requerimento de urgência, mas vote-o na sessão ordinária. Neste momento, o acordo é para votação da DRU. O SR. PRESIDENTE - Eu pondero a V.Exas. Em verdade, eu não presidi ontem a reunião do Colégio de Líderes, mas estamos falando da criação de universidade. apenas um requerimento. pela ciência! O SR. RODRIGO MAIA - Sr. Presidente, coloque 50 requerimentos sobre criação de universidades para votar à tarde. Ele não faz parte do acordo. Ou nós vamos voltar a cumprir a palavra nesta Casa, ou não vai dar. Rondonópolis merece uma, duas, 50 universidades, não é esse o problema. O problema é o seguinte: nós estamos ficando desmoralizados, porque nem a palavra de ontem está valendo hoje. Isso aqui está virando brincadeira, Presidente. Se V.Exa. quer ser Presidente, cumpra o acordo firmado ontem. Senão, não vai conseguir ficar 2 horas sentado nessa cadeira."], ["01/06/2016 20:52:00", "O SR. RODRIGO MAIA - Sr. Presidente, tenho uma dúvida. Estávamos votando a carreira de educação. O que o auditor fiscal tem a ver com isso? Só quero entender. Não estou nem contra nem a favor. Quando V.Exa. chamou a votação deste projeto tinha a ver com educação, e a emenda tem a ver com os auditores fiscais dos antigos territórios. Foi o que eu entendi. Eu só quero entender o que estou votando, porque uma coisa não tem nada a ver com a outra. O SR. PRESIDENTE - Deputado Julio Lopes, V.Exa. tem a palavra para esclarecer. O SR. JULIO LOPES - Deputado Rodrigo Maia, eu recebi orientação da Liderança do Governo para proceder nesse sentido, pois há acordo pela inclusão. O SR. RODRIGO MAIA - Não faz sentido, Sr. Presidente. Nós temos que tratar este assunto como coisa séria. Auditor fiscal não tem nada a ver com a área de educação. Não há outro projeto que tenha relação com auditor fiscal? Pelo menos, fica uma coisa compatível, porque senão é cabeça de elefante no corpo de alguma outra coisa qualquer. Eu só quero que, se houver algum outro projeto de auditor fiscal, se inclua no outro. Não vou obstruir, porque há acordo para não obstruir, mas isso fica estranho."], ["27/04/2016 20:58:00", "O SR. RODRIGO MAIA - Mas é só um encaminhamento. Nós somos do Rio de Janeiro e estamos acompanhando o que está acontecendo com o salário do servidor daquele Estado. Nos últimos anos, foram dados aumentos atrás de aumentos. Vamos ter paciência com essa questão que trata do aumento de salário num momento em que não temos nem governo no Brasil. O SR. PRESIDENTE - O meu encaminhamento neste momento, pelo evidente cansaço do Plenário, pela evidente demanda dos partidos aqui, obviamente, é que não faremos mais votação hoje."], ["17/04/2016 14:04:00", "O SR. RODRIGO MAIA - Sr. Presidente, V.Exa. entra para a história hoje. Pela minha família, mas principalmente pelo meu pai, Cesar Maia, que quando Prefeito do Rio, foi atropelado pelo Governo do PT - o PT rasga a Constituição no Rio de Janeiro e rasga a Constituição aqui -, o meu voto é 'sim'. O SR. BETO MANSUR - Deputado Rodrigo Maia, do DEM do Rio de Janeiro, voto 'sim'. Total: 247 votos."], ["04/04/2016 20:06:00", "O SR. RODRIGO MAIA - Sr. Presidente, Sras. e Srs. Parlamentares, fiquei acompanhando com atenção o discurso do representante do PT, do PCdoB, e, Deputado Pauderney, nós temos que admitir uma coisa: eles têm muita coragem. Falar que a defesa do Ministro José Eduardo Cardoso foi uma bela defesa A SRA. JANDIRA FEGHALI - Brilhante. O SR. RODRIGO MAIA - Deputada, eu a ouvi. V.Exa. me ouça, até porque, se eu pegar aqui os seus discursos de 1992, V.Exa. vai se contradizer a cada discurso que tem feito aqui e na Comissão. V.Exa. chamava o Presidente Collor e o Governador Brizola de sindicato dos golpistas. A golpista aqui é V.Exa., que não quer respeitar as leis. Esta é a verdade. O Ministro José Eduardo Cardozo, com toda a capacidade de retórica, mas como sempre faltando com a verdade, esqueceu-se de dizer que - aliás, usando como laranja o PCdoB -, foi ao Supremo, e o Supremo resolveu a questão do acolhimento do pedido de impeachment . Isto já está superado. Depois vamos para as questões técnicas: transformar a defesa da Presidente da República, uma matéria tão complexa, numa quitanda? Não sei quem ouviu a defesa da Presidente Dilma, mas, lá na página 98, aparecem umas frutinhas - 'tira maçã e põe banana' - para explicar os decretos ilegais do Governo. Pelo amor de Deus! Um Ministro com a qualidade do ex-Deputado José Eduardo Cardozo ter a coragem de achar que vai enganar a Comissão do Impeachment e o Plenário, tentando mostrar que a conta do Governo é igual à conta da casa de uma família de classe média? Deputado Fraga, não sei se V.Exa. viu, está lá: 'tira três bananas e come uma maçã'. Foi assim que ele fez, transformou o Plenário da Comissão numa quitanda. isto o que nós vivemos, por quê? Porque não há defesa. E depois, eu quero alertar os candidatos a Prefeito. Aproveitem a defesa do Ministro José Eduardo Cardozo em relação às pedaladas. Os bancos emprestaram 72 bilhões de reais ao Governo. E ele quer dizer que não é empréstimo. Prefeitos, aproveitem! Batam à porta do Banco do Brasil e peçam o mesmo contrato de prestação de serviço que o Governo Federal tem! Se aquilo não é empréstimo, o que é? Setenta e dois bilhões, foram 72 bilhões de reais em pedaladas que o Governo fez! E o Ministro quer dizer que aquilo ali não é crime, não é empréstimo? Talvez ele não tenha participado da execução da Lei de Responsabilidade Fiscal, Deputado Pauderney, quando nós acabamos com a ARO, a Antecipação de Receita Orçamentária. Foi exatamente porque virava ano, entrava ano, e aquela dívida não era quitada nunca. E o Governo desrespeita de forma sistemática as leis! Então, eu quero repetir: os Líderes da base do Governo que me antecederam são corajosos de defender o indefensável, de se contradizer de forma permanente em relação ao que diziam no passado! Aliás, eu vejo hoje o Senador Lindbergh Farias, líder dos caras-pintadas, dizendo: 'O Governo vai ganhar com 200 votos!'. Mas que vitória é essa de ganhar com 200 votos? Ele faltou à aula do ensino fundamental de Matemática! Ganhar é só com 257 porque o Governo, se conseguir segurar o impeachment, precisa governar no dia seguinte. Este é o problema: não há mais Governo, não há mais base, não há projeto. O que há é um amontoado de líderes ou de falsos líderes no Executivo e um que não está no Executivo, mas em um hotel de Brasília, tentando comprar a consciência de cada um dos Deputados. E nós sabemos que os Deputados não estão à venda. Não adianta achar que vai trocar banana por pera e vai sair deste plenário com uma vitória. O crime é claro, o crime está dado, infelizmente. Não é felicidade para ninguém o impedimento de uma Presidente. Infelizmente, o impeachment será aprovado na Comissão e, como foi com Collor, na semana da votação teremos 300, mas no dia da votação, mais de 400."], ["09/03/2016 14:26:00", "O SR. RODRIGO MAIA - Sr. Presidente, ouvidas as palavras do Deputado Esperidião Amin, com o qual nós concordamos, repito, como havia dito no início deste debate, que acho prudente essa decisão. Apesar de discordar das palavras do Ministro da Fazenda em relação à proposta apresentada, sabendo que neste momento faltam recursos, condições inclusive ao Governo Federal de ajudar os próprios Governadores - e muitos estão em situação de insolvência -, nós entendemos que aguardar de hoje até terça-feira não trará nenhum dano para este debate. Digo isso para que não pareça que nós não queremos que os Governadores e o Governo Federal avancem na negociação. Mas esperamos que, da próxima vez, este Ministro da Fazenda - ou o próximo - não transfira responsabilidades e não construa discursos que não são verdadeiros sobre o Deputado Esperidião Amin e o Plenário desta Casa. O Democratas está de acordo com a decisão tomada, até porque estamos em obstrução e assim vamos continuar."], ["08/03/2016 19:22:00", "O SR. RODRIGO MAIA - Presidente, para que não pareça que o Democratas é insensível, atendendo aos pedidos da Deputada Professora Dorinha, que participa do debate deste projeto, quero esclarecer que é óbvio que o Democratas é a favor do projeto. Só que, nesta Casa, infelizmente, os Líderes estão fazendo acordo e, 15 minutos, não há mais acordo. Então, não vamos mais fazer posicionamento político nenhum, porque a cada 15 minutos há mudança! Eu sou daqueles que adota a seguinte postura: se eu der a minha palavra, eu vou até o final com ela. Por isso eu vou continuar em obstrução, não por causa deste projeto, mas porque nós precisamos, de forma rápida, urgente, votar o impeachment e ter um novo Governo neste País. Esse é o motivo da nossa obstrução! Mas, para que não pareça que o Democratas é insensível, o Democratas votará este projeto e, depois, voltará à obstrução."], ["19/12/2017 18:04:00", "O SR. PRESIDENTE - Agradeço aos Deputados e às Deputadas pelo nosso trabalho em conjunto no ano de 2007, respeitando-se sempre as divergências e discutindo-se de forma democrática. Agradeço àqueles que me elogiaram pela condução dos trabalhos. Mesmo numa semana como esta, quando tradicionalmente não há quórum, nós trabalhamos na segunda-feira e na terça-feira, mostrando que a Cãmara dos Deputados vem exercendo seu papel de forma correta, cumprindo sua função, legislando e trabalhando até a semana do Natal. Muito obrigado a todos."], ["19/12/2017 15:52:00", "O SR. PRESIDENTE - Deputado, aproveitando a sua fala enfática, nós tínhamos aprovado, em uma medida provisória, 100% do capital estrangeiro na aviação. O Senado acabou fazendo acordo para derrubar. Está dentro do projeto de lei que trata do turismo. Quer dizer, poderia ter vindo um projeto de lei exclusivamente tratando do tema, pois seria mais fácil para aprovarmos. Mas eu não tenho dúvida da sua preocupação, até porque as duas grandes companhias aéreas brasileiras hoje já são estrangeiras. Então, é o caso de apenas garantir que outras empresas possam também entrar no mercado, disputar o mercado brasileiro. Eu acho que a questão é cem por cento justa. Como vota a Minoria?"], ["13/12/2017 17:04:00", "O SR. PRESIDENTE - Para que não fique nenhuma dúvida, o Regimento Interno só permite que vote ou não 'obstrução', sem efeito administrativo, a quem for dos partidos que estiverem em obstrução. Só para deixar claro, para aqueles que decidirem não votar e seus partidos não estiverem em obstrução, será registrada a falta. E falta tem efeito administrativo. Digo isso só para que, depois, ninguém venha reclamar do resultado."], ["13/12/2017 17:04:00", "O SR. PRESIDENTE - Eu quero agradecer ao Deputado Carlos Zarattini o ótimo convívio que tivemos e vamos continuar tendo, a capacidade de diálogo e de compreensão e, principalmente, o cumprimento da palavra de S.Exa. e de todos os Deputados do PT. Toda a reunião que fizemos para discutir pauta, às vezes com temas muito polêmicos, foram sempre feitas num clima de respeito e de compreensão da posição de cada um. Deputado Zarattini, sem dúvida nenhuma, V.Exa. vai deixar saudade, principalmente sendo substituído pelo Deputado Paulo Pimenta. Desejo ao meu amigo Paulo Pimenta toda a boa sorte do mundo. Que ele consiga trazer para si um pouco desse espírito de paz do Deputado Carlos Zarattini."], ["13/12/2017 17:04:00", "O SR. PRESIDENTE - Agradeço ao Deputado Weverton Rocha o nosso ótimo diálogo e a nossa relação sempre muito respeitosa. uma alegria S.Exa. não ter jogado nenhum livro na Mesa na sessão da Cãmara, só na sessão do Congresso. Tem a palavra a Deputada Alice Portugal."], ["12/12/2017 15:48:00", "O SR. PRESIDENTE - Deputado Aleluia, eu informo ao Plenário que vou encerrar esta sessão às 16h35min, com efeito administrativo. Quem não der presença na sessão terá recebido falta na sessão. Eu vou esperar de 15 a 20 minutos, para encerrar esta sessão e abrir a próxima. Em cada sessão, se não der quórum, será mais uma sessão com efeito administrativo, para que possamos conseguir trabalhar."], ["12/12/2017 15:48:00", "O SR. PRESIDENTE - Vamos começar. Vamos votar só projetos por acordo para não ter risco de entrar alguma coisa... Amanhã nós vamos votar, por óbvio, a Medida Provisória n 795 e o acordo internacional sobre céus abertos entre Brasil e Estados Unidos, que está parado há muitos anos e tem que ir a voto. E, depois, nós podemos votar outras matérias. Amanhã, às 11 horas, teremos sessão do Congresso Nacional, o que significa que a sessão da Cãmara dos Deputados deverá começar por volta de 16 horas."], ["06/12/2017 17:16:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, farei um comunicado importante sobre o rito dos projetos de lei. Esta Mesa dá conhecimento ao Plenário da seguinte Decisão da Presidência Desde a promulgação do Novo Regime Fiscal, o art. 113 do Ato das Disposições Constitucionais Transitórias exige que proposição legislativa que crie ou altere despesa obrigatória ou renúncia de receita seja acompanhada de estimativa do seu impacto orçamentário e financeiro. Contudo, a Presidência tem observado que recorrentemente as proposições são protocolizadas sem atender esse requisito constitucional. Informo que, a partir deste pronunciamento, a Secretaria-Geral da Mesa e a Consultoria de Orçamento e Fiscalização Financeira irão analisar as proposições no momento da distribuição e, se for verificada a ausência de estimativa de impacto orçamentário e financeiro, a Presidência tomará as seguintes providências: se a proposição for de autoria de Deputado Federal ou de Comissão da Casa, a proposição será devolvida nos termos do art. 137, 1, inciso I, do Regimento Interno da Cãmara; se a proposição for de autoria externa, a Presidência comunicará o autor do não atendimento do prescrito no art. 113 do ADCT. Nesse caso, a distribuição da proposição ficará pendente até que o vício seja sanado. Por fim, ressalto que as medidas provisórias têm seu trãmite iniciado no Congresso Nacional, conforme o art. 62, 9, da Constituição Federal, e o art. 2 da Resolução n 1, de 2002, do Congresso Nacional. Portanto, não cabe a esta Presidência analisar a observãncia do art. 113 da ADCT em relação a essa espécie legislativa. Publique-se. Em 6 de dezembro de 2017. Rodrigo Maia Presidente"], ["06/12/2017 14:20:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Ato da Presidência Nos termos do 2 do art. 202 do Regimento Interno, esta Presidência decide criar Comissão Especial destinada a proferir parecer à Proposta de Emenda à Constituição n 97-A, de 2015, do Sr. Heráclito Fortes e outros, que 'dá nova redação aos arts. 20 e 21 da Constituição Federal' . A Comissão será composta de 34 membros titulares e de igual número de suplentes, mais um titular e um suplente, atendendo ao rodízio entre as bancadas não contempladas, designados de acordo com os 1 e 2 do art. 33 do Regimento Interno. Brasília, 6 de dezembro de 2017. Rodrigo Maia Presidente da Cãmara dos Deputados"], ["05/12/2017 22:04:00", "O SR. PRESIDENTE - Deputado, não sei se V.Exa. sabe, mas essa votação não seria nominal. O SR. AGUINALDO RIBEIRO - Exatamente, Sr. Presidente. O SR. PRESIDENTE - Os Deputados tinham saído para voltar mais tarde, e o Deputado Júlio Delgado pediu que essa votação fosse nominal. Eu disse que não havia problema, mas que a votação levaria mais tempo. Foi o que eu falei. Agora, se V.Exa. quiser descumprir o acordo, não há problema nenhum."], ["05/12/2017 22:04:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento a Plenário do seguinte Ato da Presidência Nos termos do inciso II do art. 34 do Regimento Interno, esta Presidência decide criar Comissão Especial destinada a proferir parecer ao Projeto de Lei n 5571, de 2016, do Sr. João Campos, que 'dispõe sobre o socorro mútuo e dá outras providências'. A Comissão Especial será composta de 34 membros titulares membros e de igual número de suplentes, mais um titular e um suplente, atendendo ao rodízio entre as bancadas não contempladas, designados de acordo com os 1 e 2 do art. 33 do Regimento Interno. Brasília, 06 de dezembro de 2017. Rodrigo Maia Presidente da Cãmara dos Deputados Ato da Presidência Nos termos do inciso II do art. 34 do Regimento Interno, esta Presidência decide criar Comissão Especial destinada a proferir parecer ao Projeto de Lei n 9248, de 2017, do Poder Executivo, que 'dispõe sobre o acolhimento, pelo Banco Central do Brasil, de depósitos voluntários à vista ou a prazo das instituições financeiras, e dá outras providências'. A Comissão Especial será composta de 34 membros titulares membros e de igual número de suplentes, mais um titular e um suplente, atendendo ao rodízio entre as bancadas não contempladas, designados de acordo com os 1 e 2 do art. 33 do Regimento Interno. Brasília, 06 de dezembro de 2017. Rodrigo Maia Presidente da Cãmara dos Deputados"], ["29/11/2017 15:24:00", "O SR. PRESIDENTE - Informo àqueles que me pediram a pauta dos precatórios que vou aguardar entre 20 e 25 minutos para iniciar a Ordem do Dia, senão, vou encerrar a sessão, com efeitos administrativos, e abrir a próxima, com a Medida Provisória n 795, de 2017, na pauta."], ["28/11/2017 18:50:00", "O SR. PRESIDENTE - Eu quero deixar claro que nós estamos analisando a questão do mérito da matéria. A princípio, a mudança que foi feita não é emenda de redação, é emenda de mérito. E eu não vou correr o risco de aprovar uma emenda constitucional, e o Supremo, mais uma vez, suspender os seus efeitos por erro na tramitação, como ocorreu na questão do Regime Jurídico . Como ainda estamos no primeiro turno, a princípio, a emenda que foi aprovada não é emenda de redação. Mas estamos terminando de analisar e vamos tomar a decisão depois. Concedo a palavra à Deputada Erika Kokay."], ["28/11/2017 18:50:00", "O SR. PRESIDENTE - A decisão é do Plenário. Informo que amanhã eu vou convocar sessão para as 13 horas, conforme acordo, para votarmos a PEC analisada pela Comissão presidida pelo Deputado Arnaldo Faria de Sá e, encerrada a sessão, eu vou abrir outra sessão para votarmos a medida provisória do Repetro. Como é um tema polêmico, estão todos informados que amanhã teremos a votação da medida provisória Repetro, depois do meu acordo feito com o Presidente da Comissão Especial dos Precatórios."], ["23/11/2017 10:00:00", "Ata da 355 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de novembro de 2017. 10h05, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Policial Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Aluisio Mendes, Deputado Federal; Fernando Segóvia, Diretor-Geral da Polícia Federal; e Marcos Firme, Diretor Parlamentar da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Espírito Santo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Aluisio Mendes e convidou para compor a Mesa os Srs. Eduardo Bolsonaro, Deputado Federal; e Flávio Werneck, Vice-Presidente da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Distrito Federal. O Sr. Presidente concedeu a palavra aos Srs. Alberto Fraga pelo Democratas; Silas Freire, pelo Podemos; Delegado Edson Moreira, pelo PR; Eduardo Bolsonaro, pelo PSC; e ao Sr. Fernando Segóvia, componente da Mesa. Assumiu a Presidência o Sr. Rodrigo Maia, Presidente, e concedeu a palavra ao Sr. Flávio Werneck, componente da Mesa. Reassumiu a Presidência o Sr. Aluisio Mendes e concedeu a palavra aos Srs. Mauro Pereira, pelo PMDB; Marcos Reategui, pelo PSD; Evair Vieira de Melo, pelo PV; Izalci Lucas, pelo PSDB; Tenente Lúcio, pelo PSB; Chico Alencar, pelo PSOL; Weverton Rocha, Líder do PDT; e Jô Moraes, pelo PCdoB. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Delegado Francischini, Antônio Jácome, Laura Carneiro, Ademir Camilo, Keiko Ota, Lincoln Portela, Jorge Boeira, Hildo Rocha, Celso Russomanno, Valdir Colatto e Fábio Ramalho. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h41, encerrou a sessão. Mauro Pereira Presidente André Amaral Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/11/2017 10:30:00", "Ata da 352 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de novembro de 2017. 11h38, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à entrega da Medalha do Mérito Legislativo 2017; prestou as devidas homenagens; e proferiu discurso de sua autoria. A Mesa foi composta pelos Srs. Fábio Ramalho, 1 Vice-Presidente; André Fufuca, 2 Vice-Presidente; Giacobo, 1 Secretário; Mariana Carvalho, 2 Secretária; e Rômulo Gouveia, 4 Secretário. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda de Música do Batalhão de Polícia do Exército de Brasília, sob a regência do 1 Sargento Gutierres. O Sr. Presidente concedeu a palavra à Sra. Mariana Carvalho que, durante seu pronunciamento, promoveu um minuto de silêncio em homenagem ao ex-Deputado Federal Ricardo Zarattini Filho. Após conceder a palavra ao Sr. Carlos Zarattini, o Sr. Presidente solicitou ao Mestre de Cerimônias que desse início à chamada nominal dos agraciados para entrega da Medalha Mérito Legislativo da Cãmara dos Deputados. Assumiu a Presidência o Sr. Fábio Ramalho, 1 Vice-Presidente. O Sr. Rodrigo Maia procedeu à entrega das Medalhas e a Sra. Mariana Carvalho procedeu à entrega dos Diplomas às seguintes personalidades: Luna Zarattini, para receber a medalha em nome de seu avô, o ex-Deputado Federal Ricardo Zarattini Filho - In Memoriam ; Abigail Carlos de Almeida, Bispo Presidente da Igreja Assembleia de Deus Ministério FAMA; Dr. Adriano Sérgio Freire Meira, médico otorrinolaringologista; Nilza Braga da Silva, para receber em nome da Associação Pró-Vida de Combate ao Cãncer; Pastora Kátia Lucília Pains Ferreira, para receber em nome da Sra. Irene da Silva Ferreira, Bispa Missionária de Evangelização da Convenção Nacional das Assembleias de Deus no Brasil - Ministério Madureira; João Gilberto Amaral Soares, jornalista e colunista social; Pastor João Adair Ferreira, para receber em nome do Sr. Manoel Ferreira, Bispo e Presidente Vitalício da Convenção Nacional das Assembleias de Deus no Brasil - Ministério Madureira; Mauri Rosa Da Silva, Servidor da Cãmara dos Deputados; Rogério Luiz Zeraik Abdalla, Secretário Nacional de Gestão do Trabalho e da Educação na Saúde; Dr. Waldery Nobre de Mesquita, médico e membro da Sociedade Brasileira de Perícias Médicas e Medicina Legal; Santa Casa de Belo Horizonte, por meio de seu provedor, o Sr. Saulo Levindo Coelho; Dr. Domingos da Silva Costa, médico-cirurgião; Valeska Monteiro de Melo Queiroz, Servidora da Cãmara dos Deputados; Grupo Muffato - Irmãos Muffato e Companhia Limitada, representado pela Diretora Proprietária, a Sra. Reni Muffato; José Meriderval Ribeiro Xavier, Servidor da Cãmara dos Deputados; Marconi Edson Borges Machado, gerente de Políticas Públicas do Facebook no Brasil, para receber a medalha em nome do CEO da empresa, o Sr. Mark Elliot Zuckerberg; José Marconi Medeiros de Souza, Presidente da Federação do Comércio de Bens e de Serviços do Estado da Paraíba - FECOM e Vice-Presidente da Confederação Nacional do Comércio de Bens, Serviços e Turismo - CNC; Dr. Remo Susanna Junior, professor de oftalmologia da Universidade de São Paulo - USP; General de Exército Sergio Westphalen Etchegoyen, Ministro de Estado Chefe do Gabinete de Segurança Institucional da Presidência da República; Lucia Pedroso de Moraes, Servidora da Cãmara dos Deputados; Sônia Peralli Fonseca, Presidente do Fórum Nacional de Proteção e Defesa Animal - FNPDA, neste ato representada pelo Sr. Ulisses Resende; Dr. Aristides Pereira Maltez Filho, Presidente da Liga Bahiana Contra o Cãncer - Hospital Aristides Maltez; José Otávio Lemos, zootecnista, produtor rural, escritor e artista plástico; Margareth de Fátima Formiga Melo Diniz, Magnífica Reitora da Universidade Federal da Paraíba - UFPB; Dr. José Eulálio Figueiredo de Almeida, Juiz de Direito; Vilmar Thomé, professor e Diretor-Geral do Hospital Santa Cruz - HSC; Dra. Delaíde Alves Miranda Arantes, Ministra do Tribunal Superior do Trabalho - TST; Pastor Sebastião Rodrigues de Souza, Presidente da Igreja Evangélica Assembleia de Deus de Cuiabá e Região, representado por seu filho, Pastor Silas Paulo de Souza; Maria Aparecida Borghetti, Vice-Governadora do Estado do Paraná; Pastor Ailton José Alves, Presidente da Igreja e Convenção da Igreja Evangélica Assembleia de Deus em Pernambuco, representado pelo Sr. Pastor Eurico, Deputado Federal; Fabio Augusto Andrade Santana, Diretor do Grupo América Móvil no Brasil; e Mateus de Moura Lira Gomes, advogado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h18, encerrou a sessão. Carlos Manato Presidente JHC Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/11/2017 17:48:00", "O SR. PRESIDENTE - Antes de encerrar a sessão, lembro ao Plenário da Cãmara que amanhã teremos sessão às 9h, depois às 12h, depois às 15h, depois às 19h. Dois projetos de lei estão pautados, além de algumas medidas provisórias e das três propostas de emenda à Constituição, que precisam ser votadas: a PEC 199/16, a PEC 70/11 e a PEC dos Precatórios. Então, teremos uma pauta extensa amanhã. Eu estarei sentado aqui às 11h da manhã e espero sair daqui apenas por volta de 23h, para que possamos cumprir o nosso papel desta semana até sexta-feira pela manhã."], ["07/11/2017 17:32:00", "O SR. PRESIDENTE - Eu informo ao Plenário que às 19h45min, se não houver quórum, vou encerrar a sessão, com efeito administrativo. Abriremos outra sessão. Cada sessão terá o efeito administrativo correspondente."], ["07/11/2017 17:58:00", "O SR. PRESIDENTE - Cadê o Deputado Glauber Braga? Deputado Glauber Braga, foi construído um acordo e a Presidência, é claro, faz parte do acordo para a votação deste projeto, do projeto que trata dos bloqueadores, das três urgências, incluindo o auto de resistência. Depois, essas três urgências serão pautadas sem compromisso de mérito."], ["07/11/2017 10:00:00", "Ata da 335 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de novembro de 2017. 10h05, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao bicentenário da chegada da Imperatriz Maria Leopoldina ao Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Gussi, Deputado Federal, Corregedor da Cãmara dos Deputados e Coordenador da Comissão Curadora da Exposição Leopoldina - Imperatriz do Brasil; Sua Alteza Real, Dom Gabriel de Orleans e Bragança, representando Sua Alteza Imperial e Real, o Príncipe Dom Luiz de Orleans e Bragança, Chefe da Casa Imperial do Brasil; Ingrid Winkler, Vice-Presidente do Conselho Federal da ; Irene Giner-Reichl, Embaixadora da no Brasil; Jorge Cabral, Embaixador de Portugal no Brasil; Eugênio Walter Montenegro, Vice-Presidente de Tecnologia e Informação dos Correios; e Guilherme Campos Júnior, Presidente dos Correios. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Fanfarra do Primeiro Regimento de Cavalaria de Guarda - Dragões da Independência do Exército Brasileiro, sob a regência do Subtenente Antônio Carlos, Mestre de Música. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria e convidou o Sr. Eugênio Walter Montenegro para obliteração do selo comemorativo alusivo ao bicentenário da vinda da Imperatriz Maria Leopoldina ao Brasil. O Sr. Presidente foi convidado pelo Sr. Eugênio Walter Montenegro para a primeira obliteração e recebeu álbum contendo a peça filatélica obliterada. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Gussi. Reassumiu a Presidência o Sr. Rodrigo Maia. O Sr. Presidente convidou os Srs. Evandro Gussi, Dom Gabriel de Orleans e Bragança, Ingrid Winkler, Irene Giner-Reichl e Jorge Cabral para a segunda, terceira, quarta, quinta e sexta obliterações, respectivamente, e foram entregues aos convidados as peças filatélicas obliteradas. O Sr. Presidente concedeu a palavra aos Srs. Eugênio Walter Montenegro e Evandro Gussi, componentes da Mesa. O Sr. Presidente convidou o Sr. Renan da Silva Oliveira para receber a premiação do concurso de vídeos em homenagem à participação da Imperatriz Leopoldina na Independência do Brasil, e convidou todos para assistirem à obra vencedora, 'Maria Leopoldina - a Mãe da Independência'. O Sr. Presidente convidou o Sr. Igor Eduardo Machado para receber a premiação do concurso de desenhos em homenagem à participação da Imperatriz Leopoldina na Independência do Brasil, pela obra: 'Leopoldina Redigindo o Documento'. O Sr. Presidente concedeu a palavra aos Srs. Dom Gabriel de Orleans e Bragança, Ingrid Winkler, Jorge Cabral e Irene Giner-Reichl, componentes da Mesa. Reassumiu a Presidência o Sr. Evandro Gussi e concedeu a palavra ao Sr. Guilherme Campos Júnior, componente da Mesa. Usaram da palavra pela ordem a Sra. Soraya Santos e os Srs. André Amaral, Luiz Carlos Hauly e Delegado Edson Moreira. Após a apresentação do Hino da Independência, letra de Evaristo da Veiga e música de Dom Pedro I, executado pela Fanfarra do Primeiro Regimento de Cavalaria de Guarda - Dragões da Independência do Exército Brasileiro, sob a regência do Subtenente Antônio Carlos, Mestre de Música; o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h11, encerrou a sessão. Rodrigo Maia Presidente JHC Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/11/2017 09:58:00", "O SR. PRESIDENTE - Neste momento esta Presidência irá suspender a sessão extraordinária para dar início à sessão solene em homenagem ao bicentenário da chegada da Imperatriz Maria Leopoldina ao Brasil. Está suspensa a sessão."], ["25/10/2017 16:38:00", "O SR. PRESIDENTE - Quero só deixar claro o que eu disse: ou vou encerrar por falta de quórum, ou, se o quórum for atingido, eu vou começar a votação. Foi só isso. O SR. JULIO LOPES - Sr. Presidente, nós temos muito tempo. Esta sessão vai até às 19h30min. O SR. PRESIDENTE - Eu não vou esperar 4 horas de novo. O SR. JULIO LOPES - Por que não, Sr. Presidente? O SR. PRESIDENTE - Já esperei 5 horas, Deputado. O SR. JULIO LOPES - Não, mas esta sessão vai até às 19h30min, Sr. Presidente! O SR. PRESIDENTE - A responsabilidade de todo mundo é estar presente, Deputado. O SR. JULIO LOPES - Estou de pleno acordo. Acho uma irresponsabilidade. Mas vamos até às 19h30min! O SR. FAUSTO PINATO - Aqueles que nos vaiam estão sentados aqui ao lado, estão presentes na Casa! O SR. PRESIDENTE - Deputado, é por isso que eu não vou esperar muito tempo, porque está todo mundo demorando para dar quórum - todo mundo, eu digo, tirando os que estão aqui presentes para garantir o quórum. E estamos fazendo uma discussão completamente desnecessária e que prejudica a Cãmara dos Deputados. Ou os Deputados vêm para o plenário - esta sessão já estava marcada há bastante tempo, todo mundo sabia que era quarta-feira, no dia de hoje -, ou encerramos a votação! O SR. JULIO LOPES - Nós vamos votar. O SR. PRESIDENTE - Quem quiser votar, vem. Quem não quiser votar, não vem. Assim, começamos ou não. O que não podemos é ficar estendendo isso por 8 horas. O SR. FAUSTO PINATO - Sr. Presidente, V.Exa. pode abrir a votação, que nós vamos chegar a 423. O SR. PRESIDENTE - Não posso, Deputado, não posso. O SR. JULIO LOPES - V.Exa. abre a votação. Nós temos até às 19h30min para votar. O SR. FAUSTO PINATO - O problema é visivelmente este. Há um País inteiro esperando isso! O SR. PRESIDENTE - Deputados, não vou discutir esse assunto mais. O SR. FAUSTO PINATO - Ah, não é assim! Vamos ter bom senso! O SR. ALTINEU C - V.Exa. pode estabelecer um horário. O SR. JULIO LOPES - Temos até às 19h30min para dar quórum, Sr. Presidente. Dezenove horas e trinta minutos é o tempo da sessão. Venham todas as Sras. e os Srs. Parlamentares à sessão, por favor, para votar!"], ["25/10/2017 16:50:00", "O SR. PRESIDENTE - Só um minutinho, Deputado. E sclarecimentos sobre o processo de votação. A Presidência da Cãmara dos Deputados informa que a votação da matéria se dará em conformidade com o disposto nos arts 187, 4, e 217, inciso IV, do Regimento Interno. A votação nominal será ostensiva . A chamada nominal dos Deputados será feita por ordem alfabética, em cada Estado, alternadamente, do Norte para o Sul e vice-versa. Esta Presidência fará a chamada dos Parlamentares, que votarão 'sim', 'não' ou 'abstenção', nos dois microfones de aparte localizados mais próximos à Mesa, de forma clara para que se possa identificar seu voto. Peço, desde já, por favor, ao PSDB e ao PMDB que liberem as primeiras cinco poltronas, para que, na hora da votação, todos tenham liberdade para votar. Os Parlamentares terão até 15 segundos para votar. Os microfones das tribunas estarão desligados. A chamada dos ausentes ocorrerá logo após o término da chamada dos Deputados de cada Estado. Persistindo o silêncio, será o Deputado considerado definitivamente ausente. As declarações escritas de voto serão recepcionadas em conformidade com o disposto no parágrafo único do art. 182 do Regimento Interno, após a conclusão do processo de votação. Os membros da Mesa repetirão o nome do Deputado, consignarão seu voto e, a seguir, indicarão o total de votos conforme seja 'sim', 'não', 'abstenção' e, também, as 'ausências'. Deverão também anunciar o número total de votos para que seja acompanhado pelo Plenário. O Primeiro-Secretário, Deputado Giacobo, colherá os votos 'sim'. A Segunda-Secretária, Deputada Mariana Carvalho, colherá os votos 'não'. O Terceiro-Secretário, Deputado JHC, colherá os votos 'abstenção'. O Quarto-Secretário, Deputado Rômulo Gouveia, registrará as 'ausências'. A solicitação para a instauração do Processo n 2, de 2017, que encaminha, para os fins do art. 51, inciso I, da Constituição Federal, denúncia formulada pelo Ministério Público Federal em desfavor do Excelentíssimo Sr. Presidente da República Michel Miguel Elias Temer Lulia, e dos Srs. Ministros de Estado Eliseu Lemos Padilha e Wellington Moreira Franco, será admitida pela Cãmara dos Deputados se o parecer da Comissão de Constituição e Justiça e Cidadania for rejeitado por, no mínimo, dois terços dos votos, ou seja, no mínimo 342 votos contrários, conforme determina a Constituição Federal e o Regimento Interno A Presidência informa que se encontram em plenário 468 Sras. Deputadas e Srs. Deputados, o que significa a existência do quórum constitucional para iniciar a votação da matéria. Orientação das bancadas. Como vota o PMDB?"], ["25/10/2017 16:50:00", "O SR. PRESIDENTE - A decisão da Cãmara dos Deputados de não autorizar a instauração de processo contra o Presidente da República, Michel Miguel Elias Temer Lulia, e os Srs. Ministros de Estado Eliseu Lemos Padilha e Wellington Moreira Franco será comunicada ao Supremo Tribunal Federal no prazo regimental."], ["25/10/2017 09:48:00", "O SR. PRESIDENTE - Autorizo o ingresso no plenário dos Srs. Eduardo Pizarro Carnelós, Daniel Gerber e Antônio Sérgio Altieri de Moraes Pitombo, advogados que representam o Sr. Presidente da República e os Srs. Ministros de Estado Eliseu Lemos Padilha e Wellington Moreira Franco."], ["25/10/2017 09:48:00", "O SR. PRESIDENTE - Questiono o representante do Sr. Presidente da República, Sr. Eduardo Pizarro Carnelós, se deseja, conforme solicitado em petição, fazer uso da palavra por até 10 minutos. Não. Encerrada a discussão, questiono o representante do Sr. Ministro de Estado Eliseu Lemos Padilha, Sr. Daniel Gerber, se deseja, conforme solicitado em petição, fazer uso da palavra por até 10 minutos. Foi almoçar. Encerrada a discussão, questiono o representante do Sr. Ministro de Estado Wellington Moreira Franco, Sr. Antônio Sérgio Pitombo, se deseja, conforme solicitado em petição, fazer uso da palavra por até 10 minutos. Declina."], ["24/10/2017 17:02:00", "O SR. PRESIDENTE - Respondo à questão de ordem do Deputado Paulo Teixeira: Trata-se do Recurso n 261, de 2017 do Sr. Deputado Paulo Teixeira interposto, contra decisão proferida pelo Presidente da Comissão de Constituição e Justiça e de Cidadania aos 10 de outubro de 2017, relativa à impossibilidade de votação do parecer do Relator à Solicitação para Instauração de Processo n 2, de 2017, em partes separadas quanto a cada acusado e, no que concerne ao Presidente da República, em duas votações, uma para cada crime. O recorrente aduz que, diferentemente da hipótese da SIP 1/2017, o pedido de autorização de que trata a SIP 2/2017 se refere a mais de um denunciado com prerrogativa de foro e, também, à imputação do crime de obstrução da justiça apenas ao Presidente da República. S.Exa. argumenta que os Deputados têm a prerrogativa de não votar de uma só vez a autorização abrangendo todos os denunciados, podendo votar a favor ou contra qualquer deles per se. O autor do recurso menciona, ainda, que em 1954 a Cãmara dos Deputados votou separadamente a autorização para a instauração de um processo criminal contra os Deputados Euvaldo Lodi e Luthero Vargas, incursos no mesmo delito, em conexão instrumental. S.Exa. também argumenta que a decisão da Cãmara deve respeitar as garantias constitucionais do devido processo legal, da ampla defesa e da individualização da pena, além do princípio da culpabilidade, todos corolários do princípio da dignidade humana, de modo que os Parlamentares devem se manifestar separadamente em relação a cada um dos acusados. S.Exa. alega, ademais, haver respaldo no Regimento Interno para que o parecer do Relator na CCJC seja estruturado de forma a permitir a alvitrada votação separada. O autor do recurso diz, por fim, que há outros quatro denunciados pela prática do crime de organização criminosa que não têm prerrogativa de foro, de modo que, se a Cãmara entender que qualquer dos acusados de que trata a solicitação de autorização não integra a organização, isso não será prejudicial à caracterização do tipo penal. O pedido recursal é para que o processo de votação do parecer do Relator à SIP 2/2017 ocorra de forma separada para cada acusado e, em relação ao Presidente da República, que haja duas votações, uma para cada crime, tanto no ãmbito da Comissão quanto no Plenário da Cãmara dos Deputados. Aos 17 de outubro de 2017, data da interposição, esta Presidência despachou o recurso à Presidência da CCJC, para que se manifestasse no prazo de três sessões, vindo em resposta o Ofício-P n. 166/2017/CCJC, de 18 de outubro de 2017, por meio do qual se encaminhou cópia da decisão recorrida. o relatório. Passo a decidir. Registro, inicialmente, que foi encaminhada para deliberação da Cãmara dos Deputados uma única denúncia, formulada pelo Sr. Procurador-Geral da República em desfavor de vários investigados, entre os quais o Sr. Presidente da República e dois Ministros de Estado. A solicitação abrange os Ministros de Estado por força do disposto no art. 51, I, da Constituição Federal, com a interpretação que lhe foi dada pelo Supremo Tribunal Federal no julgamento, em março de 1990, de questão de ordem na Queixa Crime n 427, Relator o Ministro Moreira Alves. Na oportunidade, o Relator, Ministro Moreira Alves, consignou em seu voto que: Com efeito, o requisito de procedibilidade para o Presidente da República se justifica pela natureza do mandato que ele exerce, e pela repercussão do preenchimento desse requisito: o da suspensão de suas funções, que, no sistema de 1969, era imediata, e, agora, só depende do recebimento da denúncia ou da queixa-crime pelo Supremo Tribunal Federal, ou só sobrevém com a instauração do processo pelo Senado. Já para o Ministro de Estado, que não tem mandato e que é demissível ad nutum, não há, por isso mesmo, motivo para garantia dessa natureza, salvo nos casos em que corra a mesma sorte, quanto ao processo e julgamento, que o Presidente da República . Nesse sentido, o dispositivo constitucional transforma a unidade de processo e julgamento do Presidente da República e dos Ministros de Estado por crimes conexos em regra absoluta, que não pode ser afastada por aplicação analógica dos dispositivos do Código de Processo Penal que ressalvam esse preceito. Tal sistemática busca impedir que o Presidente da República seja investigado de forma oblíqua no ãmbito de processo penal movido contra réus que teriam agido em concurso com ele. Ainda que não fosse esse o caso, por hipótese, a decisão sobre a cisão de um processo é ato reservado à autoridade competente para julgar o feito, nos termos do art. 80 do Código de Processo Penal. Como se demonstrará a seguir, a competência da Cãmara dos Deputados na matéria não guarda esse caráter. No julgamento da ADPF n 378, o Supremo Tribunal Federal reconheceu que a natureza do pronunciamento da Cãmara dos Deputados, quer para autorizar a instauração de processo por crime comum, quer para autorizar a instauração de processo por crime de responsabilidade, é a mesma. Trata-se de uma fase 'pré-processual', que não equivale a um recebimento da denúncia em nenhum dos dois casos. Nesse sentido, o juízo positivo da Cãmara dos Deputados refere-se exclusivamente 'à viabilidade da denúncia': A Cãmara exerce, assim, um juízo eminentemente político sobre os fatos narrados, que constitui condição para o prosseguimento da denúncia. Ao Senado compete, privativamente, 'processar e julgar' o Presidente, locução que abrange a realização de um juízo inicial de instauração ou não do processo, isto é, de recebimento ou não da denúncia autorizada pela Cãmara . Atente-se para o fato de que, no processo de impeachment movido em desfavor da ex-Presidente Dilma Rousseff, o parecer da Comissão Especial, aprovado pelo Plenário da Cãmara, limitou-se a opinar pela 'admissibilidade jurídica e política da acusação e pela consequente autorização para instauração, pelo Senado Federal, de processo de crime de responsabilidade contra a Sra. Presidente Dilma Vana Rousseff ' ainda que, na oportunidade, houvessem sido imputadas à Presidente duas condutas ilícitas diferentes. O objeto da manifestação da Casa é a acusação, a denúncia popular, não suas partes. Não se diga, ainda, que o recebimento parcial ou mesmo a rejeição da denúncia popular por crimes de responsabilidade justificaria a adoção de procedimento semelhante, pelo Presidente ou pelo Plenário da Casa, na hipótese de uma denúncia por crime comum. A posição consolidada na jurisprudência do STF reconhece que, na primeira hipótese, a prerrogativa do Presidente da Cãmara encontra amparo legal e regimental, consagrando, ainda, o direito de recurso ao Plenário no caso de indeferimento total ou parcial da denúncia, desde que subscrito por Deputado. Agravo regimental. Mandado de segurança. Constitucional. 'Impeachment'. Ministro do Supremo Tribunal Federal. Recebimento de denúncia. Mesa do Senado Federal. Competência. I - Na linha da jurisprudência firmada pelo Plenário desta Corte, a competência do Presidente da Cãmara dos Deputados e da Mesa do Senado Federal para recebimento, ou não, de denúncia no processo de 'impeachment' não se restringe a uma admissão meramente burocrática, cabendo-lhes, inclusive, a faculdade de rejeitá-la, de plano, caso entendam ser patentemente inepta ou despida de justa causa. II - Previsão que guarda consonãncia com as disposições previstas tanto nos Regimentos Internos de ambas as Casas .' Não é o que ocorre no ãmbito do processo penal ordinário. Como se sabe, o Ministério Público é o titular exclusivo da ação penal. A denúncia formulada pelo Procurador-Geral da República não se submete a qualquer juízo preliminar do Presidente da Cãmara dos Deputados, que deve limitar-se a encaminhá-la para análise da Comissão de Constituição e Justiça e de Cidadania. Tal órgão, por sua vez, deverá opinar sobre a autorização ou não para a instauração do processo, ao passo que o Plenário deliberará sobre esse parecer, que pode ser positivo ou negativo, mas nunca parcialmente positivo ou negativo. A denúncia é peça única, e decotá-la nessa fase pré-processual interferiria de forma indevida não apenas no exercício de prerrogativas privativas do Ministério Público, mas na própria função jurisdicional do Supremo Tribunal Federal, órgão ao qual compete, com exclusividade, decidir sobre o recebimento ou não da denúncia. Se nem o órgão titular da ação penal, nem o Supremo Tribunal Federal decidiram fracionar a peça acusatória inicial com o intuito de analisar separadamente seus elementos subjetivos ou objetivos, não é esta Casa que poderá fazê-lo, sob pena de ultrapassar sua competência constitucional. Assim posto, não há que se falar em prerrogativa dos Srs. Deputados de deliberar separadamente sobre a autorização solicitada, tampouco em violação das garantias constitucionais dos acusados. No que concerne ao precedente invocado pelo recorrente, cumpre esclarecer que a solicitação de licença para a instauração de processo criminal em face dos Deputados Euvaldo Lodi e Luthero Vargas sob a égide da Constituição Federal de 1946 não revela similaridade com o caso aqui considerado, que trata da autorização para a instauração de processo contra o Presidente da República e Ministros de Estado pela suposta prática de crimes conexos. A solicitação de licença prévia foi objeto do Ofício n 601, de 1 de abril de 1954, do Juízo de Direito da Oitava Vara Criminal do Distrito Federal, que se fez acompanhar de peça de denúncia do Ministério Público apenas em relação a acusados que não gozavam da prerrogativa da prévia licença da Casa Legislativa a que pertenciam. De fato, quanto aos Deputados Euvaldo Lodi e Luthero Vargas, assim se pronunciou o promotor de Justiça em cota nos autos encaminhada por cópia autêntica à Cãmara: 2 - Em obediência ao art. 45 da Constituição Federal, requeiro que seja oficiado à Cãmara dos Deputados solicitando-se licença para processar o Deputado Euvaldo Lodi e o Deputado Luthero Vargas. Parece-me que, sendo a denúncia a inicial da ação penal, em boa interpretação do dispositivo constitucional citado - torna- se necessária a licença prévia para denunciar aqueles deputados, o que, se concedido, será feito em aditamento à denúncia de fls. 2 oferecida contra os acusados que não gozam das imunidades parlamentares. Vê-se, pois, que não se poderia falar em cisão da peça de denúncia pela Cãmara dos Deputados no precedente trazido à discussão pelo recorrente, porque nem sequer denúncia houve naquela ocasião, o que afasta qualquer termo de comparação com o presente caso. Não fosse isso suficiente, na mesma cota do Ministério Público encaminhada a esta Casa vieram justificativas para o pedido de licença prévia, restando claro não ter havido qualquer conexão entre as condutas imputadas aos Deputados Euvaldo Lodi e Luthero Vargas, pois ao primeiro se atribuiu apenas o crime de falso testemunho, ao passo que ao segundo não só esse crime de modo independente, mas também outros crimes em coautoria não com o seu colega Parlamentar, mas com Samuel Wainer. interessante observar que o parecer da Comissão de Constituição e Justiça rechaçou, em tese, a possibilidade de coautoria no tocante ao crime de falso testemunho e também afastou sua ocorrência no caso concreto, consoante se pode ver nos seguintes excertos, bastante elucidativos: Convém logo notar que o Código Penal vigente aboliu a distinção clássica entre autores e cúmplices, entre participação principal e assessória, entre auxílio necessário e auxílio secundário para a ação ou omissão criminosa. Considerando que o crime é indivisível e são solidariamente responsáveis quantos contribuírem para a ocorrência da lesão ou do perigo de lesão do bem penalmente tutelado - coloca na mesma situação os que o antigo Código Penal de 1890 separava em duas categorias - autores e cúmplices. O Ministério Público pretende processar o Deputado Luthero Vargas como 'co-autor naqueles crimes praticados pelo acusado, Samuel Wainer e enumera em primeiro lugar no rol dos delitos o art. 4, II, da Lei n 1.579, de 1952. No crime de falso testemunho, porém, não pode haver co-autores - para usar a terminologia do vigente Código Penal inspirado na concepção indivisa -, ou autores e cúmplices - segundo a terminologia do antigo - a não ser que um dos agentes haja instigado o outro à mentira, dado conselhos, prestado auxílio ou combinado com ele o falso testemunho. O ajuste, a determinação ou instigação e o auxílio de Samuel Wainer ao deputado Luthero Vargas ou deste aquele para o falso testemunho, não emergem claramente do ventre dos autos. Haverá indícios, mas inexistem provas cabais. Se ambos cometeram o crime de falsidade, cada um responde por si, por um crime autônomo, como autor. No caso, porém a Promotoria não diz isso, pois, apontando um só crime liga a este como co-autor o deputado Luthero Vargas e não seria lícito a Cãmara emendar a classificação caso assim o entendesse. Convém distinguir os casos. O Deputado Luthero Vargas é apontado pela Justiça Pública como co-autor dos crimes atribuídos a Samuel Wainer, entre os quais figura também o definido no número II do art. 4 da Lei n 1.579, crime praticado como testemunha. Já o Deputado Euvaldo Lodi é apontado tão somente como autor de crime desta última espécie, seja por omissão da verdade ao testemunhar perante a Comissão. ' Constata-se, portanto, a partir dessas transcrições, que o precedente invocado pelo recorrente extraído dos Anais do afastado no ano de 1954 não serve como paradigma para o tratamento procedimental da solicitação para instauração de processo, nas infrações penais comuns, contra o Presidente da República e os Ministros de Estado com que se defronta a Cãmara dos Deputados nesta oportunidade. Diante de todo o exposto, nego provimento à pretensão deduzida no recurso para reafirmar e determinar que a SIP 2/17 tramite e seja deliberada nesta Casa de forma unitária, tendo em vista que seu objeto é a concessão, ou não, de autorização para que o Supremo Tribunal Federal analise a denúncia formulada em desfavor do Presidente da República e dos Ministros de Estado."], ["24/10/2017 17:02:00", "O SR. PRESIDENTE - Comunico às Sras. e aos Srs. Deputados que chegou à Cãmara dos Deputados o seguinte ofício: Of. n 502 Brasília, em 19 de outubro de 2017 A Sua Excelência o Senhor Deputado Rodrigo Maia Presidente da Cãmara dos Deputados Assunto: Encaminha processado de Medida Provisória. Senhor Presidente, Encaminho a Vossa Excelência, nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 795, de 2017, que 'Dispõe sobre o tratamento tributário das atividades de exploração e de desenvolvimento de campo de petróleo ou de gás natural, altera a Lei n 9.481, de 13 de agosto de 1997, e a Lei n 12.973, de 13 de maio de 2014, e institui regime tributário especial para as atividades de exploração, desenvolvimento e produção de petróleo, de gás natural e de outros hidrocarbonetos fluidos'. Medida foram oferecidas 46 emendas e a Comissão Mista emitiu o Parecer n 1, de 2017, que conclui pelo PLV n 36, de 2017. Esclareço a Vossa Excelência que o texto da matéria foi disponibilizado, em meio digital, por intermédio do autenticador no sítio dessa Casa. Atenciosamente, Senador Eunício Oliveira Presidente do Senado Federal"], ["24/10/2017 17:02:00", "O SR. PRESIDENTE - Aguardem 1 minuto. O Deputado Paulo Foletto vai falar como Líder. Depois vou suspender a sessão, para que a Comissão da Reoneração possa eleger seu Presidente. 19 horas, se o Senador Eunício Oliveira não tiver se encaminhado para este plenário, poderemos seguir com os debates. Eu preciso autorizar que a Comissão da Reoneração faça a escolha do Presidente e designação do Relator. Não farei nenhuma votação de medida provisória na noite de hoje. Esse foi exatamente o acordo que fiz com o Plenário na semana passada."], ["18/10/2017 23:28:00", "O SR. PRESIDENTE - Parabenizo o Deputado Carlos Manato pela competente leitura da ata, a pedido do PSOL. Peço aos Deputados que registrem presença. A obstrução só vale depois do registro de presença na sessão. Então, sobre aqueles que não derem presença nesta sessão, infelizmente, porque foi solicitado novo painel, haverá efeito administrativo."], ["17/10/2017 17:54:00", "O SR. PRESIDENTE - Só 1 minuto, Deputado, pois tenho que responder a uma questão de ordem. Deputado Glauber Braga, o art. 137, 1, inciso II, alínea 'b', responde à questão de ordem de V.Exa., que indefiro. Além disso, o PL trata do processo administrativo sancionador, matéria que não é reservada ao Presidente da República."], ["17/10/2017 17:54:00", "O SR. PRESIDENTE - Deputado Danilo, eu me junto aos outros Deputados que fazem esta homenagem ao nosso Deputado Zarattini. Fui Deputado com ele e tenho um motivo a mais que V.Exas.: meu pai foi exilado com o Deputado Ricardo Zarattini. Juntos, eles tinham uma célula no Chile. Portanto, minha homenagem é dupla: em meu nome e em nome do meu pai. Peço 1 minuto de silêncio em homenagem ao nosso amigo Ricardo Zarattini."], ["10/10/2017 16:56:00", "O SR. PRESIDENTE - Aproveito para dizer que faleceu, na semana passada, o consultor Marcelo Barroso Lacombe. Vamos fazer um minuto de silêncio em homenagem à memória dele."], ["10/10/2017 17:00:00", "O SR. PRESIDENTE - Informo que, por decisão da maioria, a Medida Provisória n 784 não retorna mais à pauta. Não foi uma decisão minha - tentei colocá-la em votação. Informo também que nenhuma das antigas medidas provisórias será votada enquanto não votarmos a PEC que regulamenta medida provisória nesta Casa. Acho que, se o Governo edita uma medida provisória e, na última hora, não confirma a urgência daquilo que fez, então, daqui para frente, que encaminhe tudo por projeto de lei, porque é assim que eu acho que esta Casa será respeitada."], ["10/10/2017 14:26:00", "O SR. PRESIDENTE - Só a medida provisória, no máximo até as 19 horas, 19h30min. Informo ao Plenário que, se não houver interesse da maioria de votar esta medida provisória, esta Presidência decidirá por não pautar mais nenhuma medida provisória até que a Casa aprove a PEC que regulamenta o prazo de análise das medidas provisórias. Esta medida provisória cai na próxima semana. O Senado já não vota mais matérias faltando 1, 2 dias. Se o Governo, que a apresentou, não tem a urgência da matéria, eu vou decidir que só pauto medida provisória depois que mudar a regulamentação das medidas provisórias. Esta será a minha decisão."], ["04/10/2017 19:34:00", "O SR. PRESIDENTE - Prorrogo a sessão por 1 hora. Vou fazer uma pergunta ao Plenário. Nós temos três opções: a primeira, se entendermos que há quórum para isso, apesar do atraso - e a responsabilidade é minha - é votar a PEC que está na pauta; a segunda é abrir uma nova sessão, encaminhar o projeto relatado pelo Deputado Vicente Candido - em tudo que for por acordo, vamos avançando; quando houver verificação... Acho que vai ficar difícil sustentar o quórum. A terceira opção é encerrar a sessão."], ["04/10/2017 16:04:00", "O SR. PRESIDENTE - Aproveito este tempo - espero que o Relator possa estar aqui em 2 minutos, senão vamos para a próxima matéria - para informar ao Plenário que, a partir da próxima semana - se possível, a partir de hoje, se todos colaborarem -, em razão de muitos estarem reclamando do problema, haverá controle de entrada no plenário para evitar o acesso de pessoas não autorizadas no plenário e nas laterais do plenário. Então, eu já peço que, espontaneamente, aqueles que não têm autorização para estar no plenário neste momento liberem o plenário para os Parlamentares e para aqueles que têm autorização para estar aqui. Que cada um fique na sua posição. Nós não saímos daqui, entramos nos estúdios de uma televisão e substituímos o editor de um telejornal, ou de um jornal, nem editamos o jornal de terceiros. Então, fique cada um na sua posição. Agora, peço que os Deputados também colaborem, porque, muitas vezes, quando a segurança vai cumprir a determinação da Presidência, muitos Deputados se utilizam do seu mandato para inviabilizar o trabalho da segurança da Casa. Então, eu já peço que a segurança desde já cumpra a determinação. Para aqueles que queiram acompanhar a sessão, nós podemos liberar as galerias agora. Mas o plenário é dos Parlamentares e daqueles que têm autorização apenas. Muito obrigado."], ["04/10/2017 16:04:00", "O SR. PRESIDENTE - Só um minutinho. Onde está o Deputado Vicente Candido? Deputado Vicente, o que V.Exa. incluiu no texto vai inviabilizar a votação. Essa questão do segundo turno é um problema de cada partido. Vamos entrar nesse debate da distribuição de novo? A esse acréscimo serão contra o PR, o PP, o DEM. melhor, então, votar a criação do fundo. O SR. SILVIO COSTA - Sr. Presidente, quero fazer um apelo. São 18 horas, Presidente! Quero fazer um apelo a V.Exa. O SR. PRESIDENTE - Só um minutinho, Deputado. Nós estamos incluindo mais 17 páginas. Havíamos combinado de fazer um texto enxuto. Isso vai inviabilizar a votação do texto. Já há 30 destaques aqui que eu não vou conseguir votar. O que nós havíamos combinado era um texto enxuto. V.Exa. tinha que dar parecer sobre as emendas, mas apareceram mais 17 páginas no texto. Como é que dá tempo de alguém aqui conseguir entender o que vai votar? O SR. VICENTE CANDIDO - Sr. Presidente, eu fiz este apelo, porque há uma turma que quer texto enxuto e outros querem um texto mais amplo. Foram vários apelos para incluir essa ou aquela demanda de bancada. O texto inicial nós... O SR. PRESIDENTE - Essa questão relativa à eleição majoritária não vai passar aqui. Não tem apoio."], ["03/10/2017 15:54:00", "O SR. PRESIDENTE - Anuncio a presença no plenário, o que nos orgulha muito, do Embaixador do Nepal, que está aqui acompanhado do Deputado Weliton Prado."], ["27/09/2017 16:24:00", "O SR. PRESIDENTE - Informo ao Plenário que, após a fala do Líder da Minoria, se não houver quórum, eu encerrarei a sessão, com efeito administrativo para todos os Parlamentares."], ["26/09/2017 17:36:00", "O SR. PRESIDENTE - Nos termos do art. 217 do Regimento Interno da Cãmara dos Deputados, informo ao Plenário o teor da mensagem que notifica o Exmo. Sr. Presidente da República Michel Miguel Elias Temer Lulia, e dos ofícios que notificam os Srs. Ministros de Estado Eliseu Lemos Padilha e Wellington Moreira Franco para, querendo, manifestarem-se acerca da denúncia, no prazo de dez sessões, a contar da notificação, perante a Comissão de Constituição e Justiça e de Cidadania."], ["26/09/2017 17:42:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário dos seguintes Of. n 472/17-CN Brasília, 26 de setembro de 2017 A Sua Excelência o Senhor Deputado Rodrigo Maia Presidente da Cãmara dos deputados Assunto: encaminha processado de Medida Provisória. Senhor Presidente, Encaminho a Vossa Excelência, nos termos do 8 do art. 62 da Constituição Federal, com redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 779, de 2017, que 'Estabelece critérios para a celebração de aditivos contratuais relativos aos autógrafos nos contratos de parceria no setor aeroportuário'. medida provisória foram oferecidas 2 emendas, e a Comissão Mista emitiu o Parecer n, de 2017, que concluiu pelo PLV n 31, de 2017. Esclareço a Vossa Excelência que o texto da matéria foi disponibilizado, em meio digital, por intermédio do autenticador no sítio dessa Casa. Atenciosamente, Senador Eunício Oliveira Presidente da Mesa do Congresso Nacional Of. n 468/17- CN Brasília, em 26 de setembro de 2017 A Sua Excelência o Senhor Deputado Rodrigo Maia Presidente da Cãmara dos deputados Assunto: encaminha processado de Medida Provisória. Senhor Presidente, Encaminho a Vossa Excelência, nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 782, de 2017, que 'Estabelece a organização básica dos órgãos da Presidência da República e dos Ministérios'. Medida foram oferecidas 73 emendas e a Comissão Mista emitiu o Parecer n 1, de 2017, que conclui pelo PLV n 30, de 2017. Esclareço a Vossa Excelência que o texto da matéria foi disponibilizado, em meio digital, por intermédio do autenticador no sítio dessa Casa. Atenciosamente, Senador Eunício Oliveira Presidente da Mesa do Congresso Nacional Of. n 451/17- CN Brasília, em 26 de setembro de 2017 A Sua Excelência o Senhor Deputado Rodrigo Maia Presidente da Cãmara dos deputados Assunto: encaminha processado de Medida Provisória. Senhor Presidente, Encaminho a Vossa Excelência, nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional o processado na Medida Provisória n 784, de 2017, que 'Dispõe sobre o processo administrativo sancionador na esfera de atuação do Banco Central do Brasil e Comissão de Valores Mobiliários, altera a Lei n 4.131, de 3 de setembro de 1962, a Lei n 4.829, de 5 de novembro de 1965, a Lei n 6.024, de 13 de março de 1974, a Lei n 6.385, de 7 de dezembro de 1976, a Lei n 9.069, de 29 de junho de 1995, a Lei 9.069 de 29 de junho de 1995, a Lei n 9.613, de 3 de março de 1998, a Lei n 9.873, de 23 de novembro de 1999, a Lei n 10.214, de 27 de março de 2001, a Lei n 11.371, de 28 de novembro de 2006, a Lei n 11.795, de 8 de outubro de 2008, a Lei n 12.810, de 15 de maio de 2013, a Lei n 12.865, de 9 de outubro de 2013, o Decreto n 23.258, de 19 de outubro de 1933, o Decreto-Lei n 9.025, de 27 de fevereiro de 1946, e a Medida Provisória n 2.224, de 4 de setembro de 2001, e dá outras providências'. Medida foram oferecidas 97 emendas e a Comissão Mista emitiu o Parecer n 1, de 2017, que conclui pelo PLV n 29, de 2017. Esclareço a Vossa Excelência que o texto da matéria foi disponibilizado, em meio digital, por intermédio do autenticador no sítio dessa Casa. Atenciosamente, Senador Eunício Oliveira Presidente da Mesa do Congresso Nacional"], ["26/09/2017 12:08:00", "O SR. PRESIDENTE - Esta Presidência informa que chegou à Cãmara dos Deputados os Ofícios n 4.175/P e 4.179/P, de 21 de setembro de 2017, da Exma. Sra. Ministra Cármen Lúcia, Presidente do Supremo Tribunal Federal, encaminhando, para os fins do art. 51, inciso I, da Constituição Federal, denúncia formulada pelo Ministério Público Federal em desfavor do Exmo. Sr. Presidente da República, Michel Miguel Elias Temer Lulia, e dos Srs. Ministros de Estado Eliseu Lemos Padilha e Wellington Moreira Franco, nos autos dos Inquéritos n 4.483 e 4.327."], ["13/09/2017 18:32:00", "O SR. PRESIDENTE - Antes de passar a palavra ao Líder Weverton Rocha, que já estava inscrito, informo que, assim que acabar esta sessão, nós vamos convocar outra sessão para votar a emenda aglutinativa. Se a emenda aglutinativa for aprovada, podemos decidir pela continuação da votação desta PEC. Se ela for rejeitada, conforme o acordo da semana passada, voltaremos à PEC que veio do Senado, relatada pela Deputada Shéridan. Só para não ficar a dúvida de que estamos tentando votar muitas vezes a mesma matéria. Essa não é a intenção da Mesa da Cãmara dos Deputados."], ["12/09/2017 18:34:00", "O SR. PRESIDENTE - Encontra-se presente o Sr. Carlos Alberto Cavalcante de Souza, representante do Estado de Amazonas, eleito pela Coligação PROS, DEM, PSDB, PR, PTN, PSC, PTdoB, PTC, PRTB, PEN, PV, PHS, PSL, PSD, SD, que tomará posse em virtude do afastamento do titular. Convido S.Exa. a prestar o compromisso regimental, com o Plenário e as galerias de pé. : 'PROMETO MANTER, DEFENDER E CUMPRIR A CONSTITUI, OBSERVAR AS LEIS, PROMOVER O BEM GERAL DO POVO BRASILEIRO E SUSTENTAR A UNI, A INTEGRIDADE E A INDEPEND DO BRASIL'. O SR. PRESIDENTE - Declaro empossado o Sr. Carlos Alberto Cavalcante de Souza."], ["12/09/2017 17:38:00", "O SR. PRESIDENTE - Comunico à Sras. Deputadas e aos Srs. Deputados que chegou à Cãmara dos Deputados o Ofício n 395, de 2017, do Congresso Nacional, que encaminha, nos termos do 8 do art. 62 da Constituição Federal, com a redação dada da Emenda Constitucional n 32, de 2011, o processado da Medida Provisória n 781, de 2017, que altera a Lei Complementar n 79, de 7 de janeiro de 1994, para dispor sobre a transferência de recursos financeiros do Fundo Penitenciário Nacional, e a Lei n 11.473, de 10 de maio de 2007, para permitir que os servidores que menciona prestem serviços em caráter excepcional e voluntário à Força Nacional de Segurança Pública e dá outras providências. medida foram oferecidas 21 emendas e a Comissão Mista emitiu o Parecer n 1, de 2017, que conclui pelo Projeto de Lei de Conversão n 26, de 2017. Comunico à Sras. Deputadas e aos Srs. Deputados que chegou à Cãmara dos Deputados o Ofício n 423, de 2017, do Congresso Nacional, que encaminha, nos termos do 8 do art. 162 da Constituição Federal, com redação dada pela Emenda Constitucional n 32, de 2001, o processado da Medida Provisória n 780, de 2017, que institui o Programa de Regularização de Débitos não Tributários junto às autarquias e fundações públicas federais e à Procuradoria-Geral Federal e dá outras providências. medida provisória, foram oferecidas 55 emendas e a Comissão Mista emitiu o Parecer n 1, de 2017, que conclui pelo Projeto de Lei de Conversão n 28, de 2017."], ["24/08/2017 11:30:00", "O SR. PRESIDENTE - Deputado Glauber Braga, vou aproveitar para responder à questão de ordem sobre obstrução feita por V.Exa., a qual eu estava analisando. O Regimento Interno dispõe claramente: Art. 82 .............................................................. 6 A ausência às votações equipara-se, para todos os efeitos, à ausência às sessões, ressalvada a que se verificar a título de obstrução parlamentar legítima, assim considerada a que for aprovada pelas bancadas ou suas Lideranças e comunicada à Mesa. Não há jeito de ser diferente. Agora, feita a obstrução pelo partido ou Parlamentar que deu presença na sessão correspondente, ele não precisa votar a obstrução. isso que diz o Regimento. Então, se o partido registrar a obstrução, e o Deputado tiver dado presença nessa sessão e não votar a obstrução nessa votação, não está caracterizada a falta, para efeito administrativo da presença dele. Tem a palavra o Deputado Luiz Lauro Filho."], ["24/08/2017 11:30:00", "O SR. PRESIDENTE - Espere, Deputado Chico Alencar! Você é um democrata. Vocês só querem falar! Deixe que os outros falem também. Está aqui! Deputado João Marcelo, eu vou ler o que V.Exa. disse. Vamos lá! bom falar, mas é bom ouvir também: Sr. Presidente, o Deputado Glauber Braga vive tentando agredir o Deputado Darcísio Perondi. Já tentou agredir fisicamente o Deputado Darcísio Perondi. Essas são as palavras do Deputado João Marcelo Souza."], ["24/08/2017 11:30:00", "O SR. PRESIDENTE - A Presidência do Congresso Nacional comunica que, tendo em vista a necessidade de votação de destaques de medida provisória na sessão da Cãmara, a sessão do Congresso fica adiada para as 16 horas de hoje. Tem a palavra o Deputado Delegado Edson Moreira."], ["23/08/2017 16:48:00", "O SR. PRESIDENTE - Anuncio a presença no plenário de oito Parlamentares da Indonésia que nos visitam. Agradecemos a visita ao nosso Parlamento."], ["23/08/2017 16:48:00", "O SR. PRESIDENTE - Só um minutinho. Este requerimento que está em votação, diferentemente do requerimento apresentado por vários Líderes, não precisa da anuência do Relator. Este apenas separa a votação artigo por artigo, na sequência do relatório. Essa é a diferença. só votar a favor deste aqui, que pede, nos termos do art. 117, que a votação da proposição seja feita artigo por artigo. Este é o pleito do Deputado Alessandro Molon: votação artigo por artigo. A ideia é separar."], ["23/08/2017 16:48:00", "O SR. PRESIDENTE - Aproveito que estamos aqui aguardando para informar ao Plenário que chegou a Medida Provisória n 777, de 2017. Se não houver tempo hábil hoje para que ela seja votada após a PEC, ela será votada amanhã, na sessão extraordinária pela manhã. E eu estarei sentado aqui às 10h30min da manhã, para que possamos votar a Medida Provisória n 777 esta semana."], ["23/08/2017 16:48:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte: Ofício n 396 Sr. Presidente, encaminho a V.Exa., nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 777, de 2017, que institui a Taxa de Longo Prazo - TLP, dispõe sobre a remuneração dos recursos do Fundo de Participação PIS-PASEP, do Fundo de Amparo ao Trabalhador e do Fundo da Marinha Mercante e dá outras providências. Medida foram oferecidas 40 emendas. e a Comissão Mista emitiu o Parecer n 1, de 2017,, que conclui pelo PLV 27, de 2017. Senador Eunício Oliveira Presidente da Mesa do Congresso Nacional"], ["22/08/2017 21:44:00", "O SR. PRESIDENTE - Leitura da ata. O SR. JOS GUIMAR - Sr. Presidente, peço a palavra pela Liderança da Minoria. O SR. PRESIDENTE - Depois da leitura da ata. O SR. JOS ROCHA - Peço a palavra pela Liderança do PR, Sr. Presidente. O SR. PRESIDENTE - O Sr. Secretário procederá à leitura da ata da sessão anterior."], ["22/08/2017 21:50:00", "O SR. PRESIDENTE - Obrigado. Recolho a sua questão de ordem."], ["16/08/2017 18:38:00", "O SR. PRESIDENTE - Informo ao Plenário que vou esperar até as 18h45min que o quórum seja atingido. Se não for atingido, eu vou encerrar a sessão, com efeito administrativo para todos os Parlamentares."], ["15/08/2017 18:56:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Ato da Presidência Nos termos do inciso II do art. 34 do Regimento Interno, esta Presidência decide criar Comissão Especial destinada a proferir parecer ao Projeto de Lei n 6.726, de 2016, do Senado Federal, que 'regulamenta o limite remuneratório de que tratam o inciso Xl e os 9 e 11 do art. 37 da Constituição Federal'. A Comissão será composta de 34 membros titulares e de igual número de suplentes, mais um titular e um suplente, atendendo ao rodízio entre as bancadas não contempladas, designados de acordo com os 1 e 2 do art. 33 do Regimento Interno."], ["15/08/2017 18:56:00", "O SR. PRESIDENTE - Então, terminamos a Medida Provisória n 775, de 2017, retiro as duas, chamamos a sessão para votar o projeto das Santas Casas e depois outra com as duas medidas provisórias e o projeto... Se não houver problema, podemos fazer inversão de pauta, se o Plenário autorizar. Não é preciso nem encerrar a sessão. Termina a MP 775/17, vota a Santa Casa, e votamos nesta ordem: MP 776/17, MP 778/17 e o projeto do Senador Crivella."], ["15/08/2017 18:56:00", "O SR. PRESIDENTE - Deputado, hoje eu criei uma Comissão Especial. Serão 10 sessões apenas e, certamente, V.Exa. poderá presidi-la para que possamos debater um pouco e, na segunda quinzena de setembro, votarmos essa matéria que de fato é urgente. Vou encerrar a votação."], ["08/08/2017 17:24:00", "O SR. PRESIDENTE - Comunico ao Plenário que estão comigo o nosso amigo e a nossa amiga que vão começar a trabalhar conosco, por meio do convênio da Cãmara com a APAE do Distrito Federal. Dois trabalharão conosco na Mesa e os demais vão trabalhar em outros setores. Então, sejam bem-vindos à Cãmara dos Deputados! A grande vantagem é que há dois botafoguenses. Passo a palavra ao Deputado Pastor Eurico."], ["02/08/2017 14:36:00", "O SR. PRESIDENTE - Sras. e Srs. Deputados, esclarecimentos sobre o processo de votação. A Presidência da Cãmara dos Deputados informa que a votação da matéria se dará em conformidade com o disposto nos arts. 189, 4, e 217, inciso IV, do Regimento Interno. A votação nominal será ostensiva. A chamada nominal dos Deputados será feita por ordem alfabética, em cada Estado, alternadamente, do Norte para o Sul e vice-versa. Esta Presidência fará a chamada dos Parlamentares que votarão 'sim', 'não' ou 'abstenção' nos dois microfones de aparte localizados mais próximos à mesa, de forma clara, para que se possa identificar o seu voto. Os microfones das tribunas estarão desligados. Apenas os primeiros microfones da direita e da esquerda estarão ligados. A chamada dos ausentes ocorrerá logo após o término da chamada dos Deputados de cada Estado. Persistindo o silêncio, será o Deputado considerado definitivamente ausente. As declarações escritas de votos serão recepcionadas em conformidade com o disposto no parágrafo único do art. 182 do Regimento Interno, após a conclusão do processo de votação. Os membros da Mesa repetirão o nome do Deputado, consignarão seu voto e, a seguir, indicarão o total de votos conforme seja 'sim', 'não', 'abstenção' e, também, as 'ausências'. Deverão também anunciar o número total de votos para que seja acompanhado pelo Plenário. O 1 Secretário, Deputado Giacobo, colherá os votos 'sim'. A 2 Secretária, Deputada Mariana Carvalho, colherá os votos 'não'. O 3 Secretário, Deputado JHC, colherá os votos 'abstenção'. O 4 Secretário, Deputado Rômulo Gouveia, registrará as ausências. A solicitação para a instauração do Processo n 1, de 2017, que encaminha, para os fins do art. 51, inciso I, da Constituição Federal, denúncia formulada pelo Ministério Público Federal em desfavor do Exmo. Sr. Presidente da República, Michel Miguel Elias Temer Lulia, será admitida pela Cãmara dos Deputados se o Parecer da Comissão de Constituição e Justiça e de Cidadania for rejeitado por, no mínimo, dois terços de votos, ou seja, se houver, no mínimo, 342 votos contrários, conforme determina a Constituição Federal e o Regimento Interno. A Presidência informa que se encontram em plenário 386 Srs. e Sras. Deputadas e, na Casa, 487 Srs. e Sras. Deputadas, o que significa a existência do quórum constitucional para iniciar a votação da matéria."], ["05/07/2017 19:06:00", "O SR. PRESIDENTE - Permitam-me apenas esclarecer um assunto, porque eu estou recebendo muitos questionamentos. O Deputado Glauber Braga fez uma questão de ordem, e a questão de ordem está correta. Então, amanhã, o painel será aberto às 9 horas, que é o horário que começa a sessão extraordinária, respeitando o Regimento da Casa. Portanto, aqueles que queiram se ausentar da Casa precisam marcar presença a partir de 9 horas. A questão de ordem foi apresentada e precisa ser respeitada, porque é assim que determina o Regimento. Como vota o PSB?"], ["28/06/2017 12:08:00", "O SR. PRESIDENTE - Eu gostaria de anunciar e agradecer a presença no plenário do Prefeito de Presidente Prudente, Sr. Nelson Bugalho, e de seu Secretário de Obras."], ["27/06/2017 20:14:00", "O SR. PRESIDENTE - Comunico às Sras. Deputadas e aos Srs. Deputados que chegou à Cãmara dos Deputados o Ofício n 330, de 2017, do Congresso Nacional, que encaminha, nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 771, de 2017, que transforma a Autoridade Pública Olímpica - APO na Autoridade de Governança do Legado Olímpico - AGLO e dá outras providências. medida foram oferecidas 20 emendas, e a Comissão Mista emitiu o Parecer n 1, de 2017, do Congresso Nacional, que concluiu pelo Projeto de Lei de Conversão n 19, de 2017."], ["27/06/2017 18:14:00", "O SR. PRESIDENTE - Hoje será pauta única, com a Medida Provisória n 759, de 2016, que volta à votação por liminar do Ministro Barroso, que entendeu que alguns artigos foram encaminhados como emenda de redação, e era emenda de mérito. Ele nos deu o prazo de 10 dias. Esse é um problema recorrente na relação entre a Cãmara e o Senado. Vou pedir à Secretaria que encaminhe a cada uma das Lideranças o pré-acordo que fizemos quanto àquela matéria que eu já tinha colocado em pauta, que é a proposta de emenda constitucional sobre a regulamentação das medidas provisórias, que resolverá esse problema, que é frequente. vezes, algumas emendas de redação no Senado passam, no fundo, muito perto do mérito. Com essa decisão do Ministro Barroso, certa ou errada, eu acho que, para que a matéria não perca a validade, é importante suprimirmos essa fase, votarmos essas emendas, encaminharmos esta proposição ao Presidente, para sanção, a fim de que possamos inclusive, na próxima semana, votar essa proposta de emenda à Constituição. Eu acho que isso interessa ao Parlamento, para que separe de forma permanente o prazo que é da Cãmara e o prazo que é do Senado, o Relator que é da Cãmara e o Relator que é do Senado, o que vai facilitar o nosso trabalho."], ["27/06/2017 18:14:00", "O SR. PRESIDENTE - Deputado, eu vou responder a V.Exa. A Cãmara, os partidos políticos - não é apenas a Oposição agora, no passado aconteceu o mesmo -, nós sempre transferimos ao Poder Judiciário prerrogativas que são nossas. Acho que foi o Senador Lindbergh Farias que entrou com essa ação. Poderia ter tomado essa decisão após a sanção do Presidente, porque ninguém sabia se o Presidente iria sancionar ou não as emendas de redação, que, na verdade, podem ser de mérito. Como o Senador Lindbergh - eu acho que foi ele - se antecipou à sanção do Presidente da República, ele transferiu ao Poder Judiciário uma decisão que deveria ser questionada, primeiro, quanto à sanção, para sanar qualquer tipo de problema do Poder Legislativo, assim manda a regra, ou deveria, do meu ponto de vista, como eu disse, ter esperado essa decisão, para questionar o Supremo, após a sanção, dizendo que os artigos A, B ou C não podem ser validados porque não foi votado de forma adequada o seu mérito nas duas Casas. A decisão do Ministro Barroso determinou o retorno da proposição legislativa à Cãmara dos Deputados, para deliberação sobre as emendas no prazo regimental, com dilação de até 10 dias corridos, a partir do recebimento do projeto de lei, da medida provisória. Então essa é a decisão, que foi acatada por esta Presidência. Por isso eu comecei a sessão dizendo que nós devemos e podemos, na próxima semana, votar a proposta de emenda constitucional que trata da regulamentação das medidas provisórias, para que esse tipo de dúvida sobre os prazos de cada Casa esteja resolvido. E assim não teremos nunca mais nenhum tipo de problema quanto ao Senado emendar, por emenda de redação, temas que poderiam, em tese, ser objeto de emendas de mérito. Então, indefiro a questão de ordem de V.Exa."], ["27/06/2017 18:14:00", "O SR. PRESIDENTE - O Deputado Lucio Mosquini vai falar contra o requerimento. Deputado Pepe Vargas, fui aqui informado pela assessoria de que, na verdade, eu cometi um erro. Não cabia recurso de uma decisão do Supremo, não é? O SR. PEPE VARGAS - Sr. Presidente, o recurso se refere à questão de ordem. O SR. PRESIDENTE - Não caberia a mim deferir a questão de ordem, porque a decisão não foi minha. O SR. PEPE VARGAS - O senhor indeferiu a minha questão de ordem. E eu estou recorrendo. O SR. PRESIDENTE - Não caberia à Presidência deferir ou indeferir a sua questão de ordem, porque a decisão de dar prazo não foi minha, foi do Ministro do Supremo. Como poderíamos derrubar uma decisão liminar do Supremo? O erro foi meu. Eu estou me desculpando. O erro foi meu. O SR. PEPE VARGAS - Mas V.Exa. não indeferiu uma decisão do Presidente do Supremo Tribunal Federal, V.Exa. indeferiu uma questão de ordem de minha autoria. O SR. PRESIDENTE - O que V.Exa. estava pedindo era, em tese, que eu decidisse isso. O SR. PEPE VARGAS - Não, de forma alguma."], ["27/06/2017 18:14:00", "O SR. PRESIDENTE - Eu determino a retirada dos Anais da Casa a expressão 'recebeu dinheiro' - não está correto. Concedo a palavra ao Deputado Arnaldo Faria de Sá, por 1 minuto. Depois falarão pela Liderança os Deputados Perondi e Weverton Rocha."], ["07/06/2017 18:20:00", "O SR. PRESIDENTE - Eu informo ao Plenário que, na próxima semana, nós vamos votar a matéria que está com urgência do Governo, a da EMBRATUR, e vamos votar a emenda constitucional que regulamenta a medida provisória, porque, na nossa relação com o Senado, já passou de todos os limites a questão dos prazos. Quando chega ao Senado, às vezes ele toma algumas decisões de emendas de redação que são muito duvidosas quanto a serem de fato emendas de redação ou não. O SR. MIRO TEIXEIRA - Qual foi a primeira que V.Exa. anunciou? O SR. PRESIDENTE - O quê? O SR. MIRO TEIXEIRA - Qual foi a primeira que V.Exa. anunciou? O SR. PRESIDENTE - O projeto que está trancando a pauta, o da EMBRATUR. O SR. MIRO TEIXEIRA - Ah, está bem. O SR. PRESIDENTE - um projeto do Governo. Estes dois temas, com certeza, estarão na pauta. Depois de superados o projeto que tranca a pauta e esta emenda, vamos avançar nos projetos que foram indicados pelos partidos e que estão na pauta, mas sobrestados pela urgência constitucional. Na próxima semana, de segunda-feira a quarta-feira, vamos começar mais cedo. Peço que todos cheguem mais cedo, para que possamos acabar a sessão às 21 horas em ponto. O SR. ARNALDO FARIA DE S - Mais cedo, às 18 horas está bom? O SR. PRESIDENTE - Não. Dezoito horas é tarde. Cedo seria meio-dia, mas não é necessário tanto. Se conseguirmos que a Ordem do Dia comece às 16 horas, às 21 horas eu encerro a sessão. O SR. ARNALDO FARIA DE S - 17 horas então; um meio-termo. O SR. AFONSO MOTTA - Sr. Presidente... O SR. PRESIDENTE - Eu estou terminando. Depois, eu abro a palavra. O SR. ARNALDO FARIA DE S - Vamos começar às 17 horas. O SR. PRESIDENTE - Está bom. A SRA. ALICE PORTUGAL - Sr. Presidente, por gentileza... O SR. AFONSO MOTTA - Sr. Presidente, peço que seja um pouco mais tarde. Nós já temos voo marcado. Quando V.Exa. determinou... O SR. PRESIDENTE - Qual é o horário que V.Exa. sugere? O SR. AFONSO MOTTA - Chegamos aqui às 19 horas, às 18 horas e 30 minutos. O SR. PRESIDENTE - O problema é que a sessão vai ter que se estender um pouquinho mais. Não tem problema. O SR. AFONSO MOTTA - Pode se estender mais. A SRA. ALICE PORTUGAL - E qual é a pauta de segunda, Sr. Presidente? O SR. PRESIDENTE - Na segunda-feira, nós vamos começar a votação do projeto da EMBRATUR. Temos os projetos dos partidos - há projetos do PCdoB, do PT, do DEM, de todos os partidos. Vamos escolher entre eles o de adoção e outros que são consensuais e vamos também começar a enfrentar o debate da regulamentação das medidas provisórias e da emenda constitucional a partir de terça-feira. Acho que conseguimos avançar nisso. O SR. AFONSO MOTTA - Vamos até as 22 horas, Sr. Presidente. O SR. PRESIDENTE - Vamos até as 22 horas. Na outra semana, como no Nordeste é São João e não adianta nós fugirmos da realidade, também haverá sessões de segunda-feira a quarta-feira, para que não tenhamos uma sessão sem quórum por causa da ausência justificada dos Deputados do Nordeste. A SRA. ALICE PORTUGAL - E hoje encerra aqui, não é, Sr. Presidente?"], ["30/05/2017 18:22:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Ato da Presidência Nos termos do inciso II do art. 34 do Regimento Interno, esta Presidência decide criar Comissão Especial destinada a proferir parecer ao Projeto de Lei n 7.606, de 2017, do Senado Federal, que 'cria o Programa de Financiamento Preferencial às Instituições Filantrópicas e Sem Fins Lucrativos para atender instituições filantrópicas e sem fins lucrativos que participam de forma complementar do Sistema de Saúde ', e apensados. A Comissão será composta de 34 membros titulares e de igual número de suplentes, mais um titular e um suplente, atendendo ao rodízio entre as bancadas não contempladas, designados de acordo com os 1 e 2 do art. 33 do Regimento Interno. Brasília, 30 de maio de 2017. Rodrigo Maia Presidente da Cãmara dos Deputados"], ["24/05/2017 19:12:00", "O SR. PRESIDENTE - Esta Mesa dá conhecimento ao Plenário do seguinte Ofício n 223 Brasília, em 15 de maio de 2017. Senhor Presidente, Tendo em vista o despacho do Presidente da Comissão Mista referente à Medida Provisória n 766/2017, mantenho a decisão constante do Of. n 215/2017-CN e encaminho a Vossa Excelência o processado da referida matéria para deliberação dessa Casa. Senador Eunício Oliveira Presidente da Mesa do Congresso Nacional"], ["24/05/2017 15:48:00", "O SR. PRESIDENTE - Deputado Marun, eu dei minha palavra, antes de sair do plenário para um almoço que eu tinha, uma reunião, ao Deputado Arnaldo Faria de Sá que nós votaríamos a MP 759 e a MP 767 depois. Se nós tivermos a desobstrução da Mesa, eu, automaticamente, encerro esta sessão e, em seguida, abro uma nova sessão com a pauta que dei a minha palavra ao Deputado Arnaldo Faria de Sá que votaríamos. o que eu tenho feito sempre. O SR. SILVIO COSTA - Sr. Presidente, V.Exa. também disse que se os Deputados desocupassem a Mesa, V.Exa. poderia avaliar a situação e discutir com o Líderes. O SR. PRESIDENTE - Nós podemos, retomada a normalidade no plenário, começar uma nova sessão, que terá obstrução democrática. Enquanto a obstrução estiver andando, nós poderemos conversar. O que não podemos é encerrar os trabalhos da Cãmara dos Deputados. Com a palavra o Deputado Miro Teixeira."], ["24/05/2017 15:48:00", "O SR. PRESIDENTE - Está reaberta a sessão. Primeiro, eu quero me desculpar pelo atraso da reunião, mas quero principalmente esclarecer ao Plenário o que já esclareci à imprensa e aos próprios Líderes, para que fique tudo no seu devido lugar. Hoje à tarde, acompanhando as manifestações que ocorriam, percebi que uma boa parte delas foi pacífica, mas outra, repleta de violência. Houve depredação de prédios públicos. Tendo recebido da Diretoria da Polícia Legislativa a informação de que o ambiente estava se radicalizando, eu pedi ao Presidente da República que convocasse a Força Nacional para apoiar a Polícia do Distrito Federal. O Ministro Raul Jungmann deu uma entrevista coletiva dizendo que o pedido de Garantia de Lei e da Ordem - GLO, que é a utilização das Forças Armadas, havia partido da Presidência da Cãmara. Eu afirmo e reafirmo que isso não é verdade. Por parte do Presidente da Cãmara, houve um pedido de convocação da Força Nacional para garantir a segurança e a ordem do prédio do Congresso Nacional e do seu entorno. Se o Governo decidiu adotar outra medida, essa outra medida é de responsabilidade dele. Ela não pode nem deve ser de responsabilidade da Cãmara dos Deputados. Então, eu pedi ao Líder do Governo que entrasse em contato com o Ministro da Defesa para que este reestabelecesse a verdade. Pedi, sim, o apoio da Força Nacional. Entendo que a ordem precisa ser garantida em Brasília. Todos têm o direito de se manifestar, mas isso não pode gerar violência e muito menos a depredação do patrimônio público. Por isso, eu fiz esse pedido ao Líder do Governo. claro que a maneira como o Governo vai garantir a ordem e a segurança das pessoas é uma decisão dele, não é minha, mas pedi que o Governo ao menos restringisse os efeitos do seu decreto ao dia de hoje. Se ele não puder cancelar o decreto, que este possa ter efeito apenas no dia de hoje, pois isso garantiria a tranquilidade no Parlamento e na relação entre as instituições e a democracia brasileira. Faço este esclarecimento para que seja reposta a verdade. O que não é verdade eu não posso assumir. Peço a compreensão de todos, porque algumas informações que vieram antecipadas não eram verdadeiras. Mas a verdade está colocada, e agora eu espero que a Cãmara possa continuar os seus trabalhos. Concedo a palavra ao Deputado Danilo Forte."], ["23/05/2017 21:18:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário dos seguintes Ato da Presidência Nos termos do 2 do art. 202 do Regimento Interno, esta Presidência decide criar Comissão Especial destinada a proferir parecer à Proposta de Emenda à Constituição n 254-A, de 2016, do Senado Federal, que 'acrescenta art. 27-A, altera o 3 do art. 32 e acrescenta 2 ao art. 75, todos da Constituição Federal, para fixar limite máximo para as despesas das Assembleias Legislativas dos Estados, da Cãmara Legislativa do Distrito Federal e dos Tribunais de Contas dos Estados e do Distrito Federal'. A Comissão será composta de 34 membros titulares e de igual número de suplentes, mais um titular e um suplente, atendendo ao rodízio entre as bancadas não contempladas, designados de acordo com os 1 e 2 do art. 33 do Regimento Interno. Brasília, 23 de maio de 2017. Rodrigo Maia Presidente da Cãmara dos Deputados Ato da Presidência Nos termos do inciso II do art. 34 do Regimento Interno, esta Presidência decide constituir Comissão Especial destinada a proferir parecer ao Projeto de Lei n 2303, de 2015, do Sr. Aureo, que 'dispõe sobre a inclusão das moedas virtuais e programas de milhagem aéreas na definição de 'arranjos de pagamento' sob a supervisão do Banco Central', e Resolve I - designar para compô-la, na forma indicada pelas Lideranças, os Deputados constantes da relação anexa; II - convocar os membros ora designados para a reunião de instalação e eleição, a realizar-se no dia 24 de maio, quarta-feira, às 11 horas, no Plenário 11 do Anexo II. Brasília, 23 de maio de 2017. Rodrigo Maia Presidente da Cãmara dos Deputados Comissão Especial destinada a proferir parecer ao Projeto de Lei n 2303, de 2015, do Sr. Aureo, que 'dispõe sobre a inclusão das moedas virtuais e programas de milhagem aéreas na definição de 'arranjos de pagamento' sob a supervisão do Banco Central' . Autor: Aureo. PROPOSI: PL 2303/15 PMDB/PP/PTB/DEM/PRB/SD/PSC/PHS/PODE/PMN/PRP/PSDC/PEN/PRTB Titulares: Alexandre Baldy, André Amaral, Augusto Carvalho, Aureo, Gilberto Nascimento, Lucas Vergilio, Lucio Mosquini, Marcelo Matos, Marcos Soares, Nelson Marquezelli, Newton Cardoso Jr, Roberto Sales, Wilson Beserra, 2 vagas. Suplentes: Carlos Henrique Gaguim, Deley, Eduardo Bolsonaro, Juscelino Filho, 9 vagas. PT/PSD/PR/PROS/PCdoB Titulares: Alexandre Valle, Andres Sanchez, Expedito Netto, Marcelo Delaroli, Moisés Diniz,,, 2 vagas. Suplentes: Chico Lopes, 8 vagas. PSDB/PSB/PPS/PV Titulares: Rafael Motta, Rodrigo Martins, 4 vagas. Suplentes: 6 vagas. PDT Titular: Carlos Eduardo Cadoca . Suplente: 1 vaga. PTdoB Titular: 1 vaga. Suplente : 1 vaga."], ["23/05/2017 16:18:00", "O SR. PRESIDENTE - Deputado, eu vou responder a sua questão de ordem. Quem orienta é a Líder do partido ou o Líder. Se o Líder do partido não orientar obstrução, infelizmente... O partido pode votar abstenção, e não obstrução. a regra do Regimento, Deputado. Está aberto. O SR. J DELGADO - Não está aberto, não. Eu pedi a V.Exa., antes de encerrar a votação, justamente por isto, porque um número grande de Deputados votou obstrução. Que considere essa votação de parte da bancada, porque nós votamos obstrução, e houve a reorientação por parte da Líder. O SR. PRESIDENTE - Deputado, no momento da votação... O SR. J DELGADO - Todos os nossos votos foram pela obstrução. O SR. PRESIDENTE - Deputado, deixe-me explicar. Na hora, V.Exa. só votou obstrução porque o partido, naquele momento, estava em obstrução. Então V.Exa. votou. Para efeito administrativo, está resolvido. O SR. J DELGADO - Pois é. Aí é só uma questão partidária que nós temos que resolver. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Isso."], ["17/05/2017 19:16:00", "O SR. PRESIDENTE - Antes de passar a palavra para a Rede, eu aproveito para informar a presença dos Embaixadores do Líbano, Mauritãnia, Jordãnia, Egito, Marrocos, Arábia Saudita, Iraque, Liga, Tunísia e Palestina, que nos visitam na noite de hoje. Muito obrigado pela presença. Como vota a Rede?"], ["17/05/2017 16:36:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário de que chegou à Cãmara dos Deputados o seguinte: Of. 218/2017-CN Brasília, em 11 de maio de 2017 Senhor Presidente, Encaminho a Vossa Excelência, nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 755, de 2016, que 'Altera a Lei Complementar n 79, de 7 de janeiro de 1994, para dispor sobre a transferência direta de recursos financeiros do Fundo Penitenciário Nacional aos fundos dos Estados e do Distrito Federal, e a Lei n 11.473, de 10 de maio de 2007, que dispõe sobre a cooperação federativa no ãmbito da segurança pública'. medida foram oferecidas 46 emendas e a Comissão Mista emitiu o Parecer n 1, de 2017, que conclui pelo PLV n 14, de 2017. Esclareço a Vossa Excelência que o texto da matéria foi disponibilizado, em meio digital, por intermédio do autenticador no sítio dessa Casa. Atenciosamente, Senador Cássio Cunha Lima Primeiro Vice-Presidente do Senado Federal, no exercício da Presidência"], ["17/05/2017 16:36:00", "O SR. PRESIDENTE - Bem, tive a felicidade hoje de receber o movimento LGBT nesta data histórica. Eu reafirmei o meu compromisso com a democracia, com a cidadania, com o direito à liberdade individual de cada um dos brasileiros e brasileiras, com a certeza de que esta é uma Casa que representa a população brasileira. E, por representar a população brasileira como um todo, a nossa obrigação é realizar todos os debates, não apenas os debates que nos agradam individualmente. O Presidente da Casa precisa ter a capacidade de representar todos os segmentos da sociedade. Então, sem dúvida nenhuma, Deputado Jean, V.Exa. pode ter certeza - V.Exa. e cada um dos Deputados que participaram da reunião - de que nós vamos ter a coragem de enfrentar os temas, mesmo que muitos deles não sejam aprovados. Mas a Casa é feita para dialogar, para debater, para avançar, para modernizar e para votar. Não necessariamente, nós vencemos todas as votações. No processo democrático, ganhar e perder é muito importante. vezes, quando se está numa posição de muita importãncia, como a que eu tenho hoje, graças ao voto da maioria desta Casa, a capacidade, inclusive, de pautar e ser minoria em muitos momentos, é muito importante para que possamos fazer uma Cãmara que represente a sociedade brasileira, que represente os interesses de cada um dos brasileiros e que, efetivamente, recupere a sua capacidade e a sua legitimidade com o eleitor brasileiro. Então, com certeza, nós vamos avançar em temas que, muitas vezes, incomodam alguns mais liberais, alguns que incomodam mais o eleitor conservador, mas o que nós não podemos é nos omitir. O Supremo Tribunal Federal não pode mais ser a Casa da Cidadania. A Casa da Cidadania é a Cãmara dos Deputados., na Cãmara dos Deputados, que nós precisamos votar todas as matérias, e o Plenário é soberano para aprová-las ou para rejeitá-las. Por isso, mostro a minha felicidade de ter recebido hoje os movimentos LGBT, ontem, os índios e anteontem, os evangélicos. Esta Casa é plural; esta Casa representa o Brasil. Muito obrigado. Vamos continuar pautando as matérias de relevãncia para a sociedade brasileira. Concedo a palavra ao Deputado Glauber Braga, para encaminhar a matéria."], ["10/05/2017 18:36:00", "O SR. PRESIDENTE - Tem a palavra o Deputado Giuseppe Vecci, como autor. Eu informo que a questão de ordem do Deputado Ricardo Izar, como disse o Deputado Arnaldo Faria de Sá, cabe ao Senado Federal, não à Cãmara dos Deputados. Inclusive já há decisão do Supremo Tribunal Federal no sentido de que essa é uma deliberação interna de cada uma das Casas."], ["10/05/2017 18:36:00", "O SR. PRESIDENTE - Eu quero, antes de abrir o painel, informar que, se for possível analisarmos, há ainda sobre a mesa um requerimento do Deputado Domingos Sávio, que só será votado por acordo - nós sabemos disso. Quero dar uma informação ao Plenário, para que não tenha nenhum tipo de reclamação na próxima semana. Já que esta será a última votação do dia de hoje, a pedido de muitos Deputados para que eu não entrasse nas medidas provisórias, informo que, na próxima semana, estou convocando sessão para segunda-feira, às 15 horas, e vou me sentar aqui, no plenário, às 17 horas. Se não houver quórum, encerrarei a sessão, com efeito administrativo. O SR. CARLOS HENRIQUE GAGUIM - Muito bem, Presidente. O SR. PRESIDENTE - Na terça-feira pela manhã, começaremos com as medidas provisórias e passaremos o dia em votações. Depois, eu vou lhes passar a pauta. Na quarta-feira, a sessão será apenas à tarde e, na quinta-feira, pela manhã. Na pauta da próxima semana, estão essas medidas provisórias. Começaremos na segunda-feira, às 15 horas. E, às 17 horas, estarei sentado aqui. Se não houver quórum, estará encerrada... O SR. PRESIDENTE - 15 horas... O SR. WEVERTON ROCHA - Eu tenho uma questão, Sr. Presidente. O SR. PRESIDENTE - 17 horas, eu me sentarei aqui... O SR. WEVERTON ROCHA - só uma questão, Sr. Presidente. O SR. PRESIDENTE - Deixem-me terminar... O SR. WEVERTON ROCHA - para contribuir, Sr. Presidente. O SR. ARNALDO FARIA DE S - Comece às 18 horas, Sr. Presidente. O SR. PRESIDENTE - Então, às 18 horas eu estarei sentado aqui. Pronto, é um meio termo entre as 17 horas e as 19 horas. A pauta é a seguinte: as medidas provisórias; o projeto sobre adoção, de autoria do Deputado Augusto Coutinho; A PEC de 2011 que regulamenta as medidas provisórias, que veio do Senado Federal; a questão do prazo de medidas provisórias, do Senador Aécio Neves; e o projeto de convalidação dos incentivos fiscais, que é um pleito de muitos Estados. Amanhã, trataremos apenas de acordos internacionais."], ["10/05/2017 12:48:00", "O SR. PRESIDENTE - Antes de passar a palavra ao Deputado Afonso Motta, vou responder aos Parlamentares do PSOL que falaram: Deputados Luiza Erundina, Ivan Valente e Glauber Braga. De fato, ontem, foi um dia atípico. Acredito que, para as próximas semanas polêmicas, poderemos pensar um encaminhamento para que aquelas pessoas que queiram ouvir de forma democrática o debate possam e devam estar na Cãmara dos Deputados, no prédio principal nos anexos. Em relação ao questionamento que V.Exa. fez, referente à ligação do Líder do PSOL ao Diretor-Geral, o que eu respondi ao Diretor-Geral é que fossem usados pelos policiais legislativos os instrumentos e a estrutura de proteção aos Parlamentares e aos presentes na Cãmara que têm sido usados de forma permanente, nada novo. Inclusive, falei isso por escrito. Mandei mensagem por escrito, dizendo a ele que aquilo que fosse instrumento de trabalho da Polícia Legislativa nos últimos anos estaria permitido; para qualquer coisa nova estaria descartada a minha autorização. Ele falou que todos os instrumentos de trabalho dos policiais legislativos são os mesmos desde a década de 80. Se houve algum excesso em relação a esse aspecto, V.Exa. pode ter certeza de que eu tomarei as devidas medidas, porque o correto é que eles utilizem aquilo que vêm usando nos últimos anos. Não há nenhuma necessidade de nada novo, até porque a Polícia Militar do Distrito Federal nos deu apoio nas entradas da Casa. Sem dúvida nenhuma, em razão do que ocorreu, na semana passada, na ocupação violenta da Comissão que votava a reforma da previdência e pelas informações que nós tínhamos por parte da própria Polícia Militar e da própria Polícia Legislativa, fomos obrigados a uma decisão que foi, sem dúvida nenhuma, extrema, mas tenho certeza de que podemos, inclusive, ver, hoje, a questão dos índios. V.Exa., Deputado Ivan Valente, tem razão. Já estou aqui, de público, autorizando que se faça o cadastro para que eles possam entrar nas dependências da Cãmara dos Deputados e que, nas próximas semanas, consigamos criar um filtro de responsabilidade de todos nós. Esse filtro deve ser construído de forma coletiva. Ontem, alguns parlamentares - e que não são do PSOL, para que não haja dúvida - entraram com agentes penitenciários escondidos nos seus carros. Eu não vou citar aqui as palavras de ordem que foram ditas pelos agentes penitenciários fora do Parlamento porque são muito agressivas. Como Presidente da Casa, que precisa garantir a ordem dos trabalhos e principalmente a segurança de cada um de nós, dos Parlamentares, dos funcionários, daqueles que estão presente, eu não poderia, de forma alguma, correr algum risco de que se repetisse o que aconteceu na semana passada. Eu não estava presente na Casa naquele momento, mas me relataram que foram situações muito perigosas. Então, eu concordo que ontem foi um dia atípico. Eu espero que nós possamos construir, em conjunto, no diálogo, uma fórmula pela qual aqueles que querem o diálogo, aqueles que querem participar da democracia na Cãmara possam estar presentes, sim, porque muitos, ontem, não puderam participar. Portanto, eu acho que nós temos a obrigação de construir isso em conjunto. Mas, em nenhum momento, podemos deixar que entrem na Cãmara dos Deputados aqueles que querem inviabilizar os trabalhos ou que querem colocar em risco a vida de qualquer um dos Parlamentares, dos servidores e de quem estiver circulando na Casa. Concedo a palavra ao Deputado Afonso Motta."], ["10/05/2017 12:48:00", "O SR. PRESIDENTE - Antes de passar a palavra ao Deputado Pepe Vargas, anuncio a presença do nosso amigo Deputado Aldo Rebelo, que faz muita falta a esta Casa, por sua capacidade intelectual, por sua capacidade de articulação, de diálogo. Eu lhe agradeço pela presença no nosso plenário, que também é dele. Tem a palavra o Deputado Pepe Vargas."], ["27/04/2017 11:26:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário dos seguintes ofícios: Of. n 202/17-CN Brasília, em 24 de abril de 2017 Senhor Presidente, Encaminho a Vossa Excelência, nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 761, de 2016, que 'Altera o programa de que trata a Lei n 13.189, de 19 de novembro de 2015, para denominá-lo Programa Seguro-Emprego e para prorrogar seu prazo de vigência'. Medida provisória foram oferecidas 61 emendas, e a Comissão Mista emitiu o Parecer n 1, de 2017-CN, que conclui pelo PLV n 7, de 2017. Esclareço a Vossa Excelência que o texto da matéria foi disponibilizado, em meio digital, por intermédio do autenticador no sítio dessa Casa. Atenciosamente, Senador Eunício Oliveira Presidente da Mesa do Congresso Nacional Of. n 203/17-CN Brasília, em 24 de abril de 2017 Senhor Presidente, Encaminho a Vossa Excelência, nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 764, de 2016, que 'Dispõe sobre a diferenciação de preços de bens e serviços oferecidos ao público, em função do prazo ou do instrumento de pagamento utilizado'. Medida foram oferecidas 8 emendas e a Comissão Mista emitiu o Parecer n 1, de 2017-CN, que conclui pelo PLV n 6, de 2017. Esclareço a Vossa Excelência que o texto da matéria foi disponibilizado, em meio digital, por intermédio do autenticador no sítio dessa Casa. Atenciosamente, Senador Eunício Oliveira Presidente da Mesa do Congresso Nacional Of. n 204/17-CN Brasília, em 24 de abril de 2017 Senhor Presidente, Encaminho a Vossa Excelência, nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 767, de 2017, que 'Altera a Lei n 8.213, de 24 de julho de 1991, que dispõe sobre os Planos de Benefícios da Previdência Social, e a Lei n 11.907, de 2 de fevereiro de 2009, que dispõe sobre a reestruturação da composição remuneratória da Carreira de Perito Médico Previdenciário e da Carreira de Supervisor Médico-Pericial, e institui o Bônus Especial de Desempenho Institucional por Perícia Médica em Benefícios por Incapacidade'. Medida foram oferecidas 119 emendas e a Comissão Mista emitiu o Parecer n 1, de 2017-CN, que conclui pelo PLV n 8, de 2017. Esclareço a Vossa Excelência que o texto da matéria foi disponibilizado, em meio digital, por intermédio do autenticador no sítio dessa Casa. Atenciosamente, Senador Eunício Oliveira Presidente da Mesa do Congresso Nacional"], ["26/04/2017 22:56:00", "O SR. PRESIDENTE - Eu preciso agora responder um requerimento do Deputado Rubens Pereira Júnior. 'Requerimento s/n, de 2017, do Sr. Deputado Rubens Pereira Júnior. Suspensão da tramitação do Projeto de Lei n 6.787, de 2016, com fundamento no art. 114 do Ato das Disposições Constitucionais Transitórias - ADCT combinado com a redação dada pela subemenda substitutiva global ao art. 394-A, 1, ao art. 443, 3, e ao art. 347, 1 e 2, todos da Consolidação das Leis do Trabalho. O comando insculpido no art. 114 do Ato das Disposições Constitucionais Transitórias - ADCT da Constituição Federal de 1988 submete a apresentação de requerimento que vise à suspensão da tramitação de proposição legislativa para exame de compatibilidade com o Novo Regime Fiscal, por até 20 dias, a duas condições: a) subscrição do requerimento por um quinto dos membros da Casa e b) aumento de despesa ou renúncia de receita. Verifico presente tão só a primeira, tendo em vista o apoiamento de 103 Sras. Deputadas e Srs. Deputados. Em relação ao segundo requisito, contudo, observo que o despacho inicial dado ao Projeto de Lei n 6.787, de 2016, distribuiu a matéria à apreciação da Comissão de Seguridade Social e Família; da Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços; da Comissão de Trabalho, de Administração e Serviço Público; e da Comissão de Constituição e Justiça e de Cidadania, para análise de mérito e da constitucionalidade e juridicidade da matéria, com a consequente formação de Comissão Especial, nos termos do art. 34, II, do RICD. O fato de a matéria não ter sido distribuída à Comissão de Finanças e Tributação, para os fins do art. 54, II, do RICD, já demonstra de forma suficiente que a proposição não acarreta aumento de despesa ou renúncia de receita e, portanto, não pode ser objeto do requerimento a que se refere o art. 114 do Ato das Disposições Constitucionais Transitórias - ADCT. Ressalto, por fim, que o presente requerimento toma como parãmetro para aferir o suposto aumento de despesa ou renúncia de receita o texto da subemenda substitutiva global apresentada em plenário pelo Relator da matéria. Todavia, a letra do art. 114 do ADCT já indica que tal análise deve recair sobre 'proposição elencada no caput do art. 59 da Constituição Federal', no caso, o projeto de lei. Por essa razão, as proposições acessórias da principal devem ser analisadas pela instãncia deliberativa à qual se submetem, não ensejando a suspensão referida nas disposições constitucionais transitórias. Mesmo que fosse possível superar esse óbice formal, os dispositivos indicados pelo presente requerimento não desafiam uma análise de impacto orçamentário e financeiro. Conforme restou assentado na decisão proferida no Requerimento n 5.925, de 2017, 'quando do texto da proposição se observem apenas efeitos financeiros incertos e indeterminados a serem suportados pelo Poder Público', não é possível receber requerimento visando analisar a compatibilidade da proposição com o Novo Regime Fiscal. Nesses termos, dada a manifesta insatisfação de pressupostos constitucionais e regimentais, devolvo ao autor o presente requerimento, com fulcro no art. 137, 1, II, 'b' e 'c', do RICD. Publique-se. Oficie-se. Rodrigo Maia Presidente'"], ["26/04/2017 18:12:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário da seguinte 'Decisão da Presidência Trata-se de Questão de Ordem n 217/2016, formulada pelo Sr. Efraim Filho, na Sessão Deliberativa Extraordinária iniciada às 20h20min do dia 09 de agosto de 2016, alusiva ao tratamento a ser dado a vários requerimentos destinados à votação da proposição em pauta de forma segmentada, cada qual visando a uma diferente divisão da votação. O art. 189, caput, do Regimento Interno da Cãmara dos Deputados - RICD estatui que a 'proposição, ou seu substitutivo, será votada sempre em globo, ressalvada a matéria destacada ou deliberação diversa do Plenário' . Os 3 e 4 do mesmo artigo versam sobre a votação destacada das emendas e bem assim da proposição por partes - títulos, capítulos, seções, artigos ou grupos de artigos ou de palavras -, respectivamente. O subsequente 5 do art. 189 exige que a votação parcelada na forma dos parágrafos anteriores deve ser solicitada durante a discussão. Essa disposição vem ao encontro da ordenação da votação, porque permite à Presidência antever todas as possibilidades de condução do processo de votação. Uma vez fixada como regra geral a votação da proposição de forma global, ressalvados naturalmente dos destaques, e diante da multiplicidade de possibilidades de condução do processo de votação, insta saber preliminarmente se o Plenário da Cãmara pretende realizar a votação de forma parcelada. A situação posta é similar à hipótese dos múltiplos requerimentos de preferência de que trata o 1 do art. 160 do RICD, cabendo à Presidência, diante da possibilidade de tumulto à ordem dos trabalhos, formular consulta prévia ao Plenário sobre a admissão da modificação da Ordem do Dia. Nessa contextura, havendo mais de um requerimento destinado à votação parcelada da matéria, será o caso da aplicação, por analogia, do estatuído no citado 1 do art. 160 do RICD, consultando-se o Plenário se admite a votação da proposição de forma parcelada. Admitida a votação parcelada, será submetido a votos inicialmente o requerimento que promova o menor fracionamento da votação da proposição e assim mais se aproxime da regra geral de votação em globo, resultando de sua aprovação a prejudicialidade dos demais. Nestes termos, tenho por respondida a questão de ordem. Publique-se. Sala das Sessões, 26 de abril de 2017 Rodrigo Maia, Presidente da Cãmara dos Deputados'"], ["26/04/2017 18:12:00", "O SR. PRESIDENTE - Antes de passar a palavra ao Líder Ricardo Tripoli, ao Líder Julio Lopes e ao Deputado Júlio Delgado, vejo aqui o Deputado Afonso Florence, a quem estava procurando no plenário. O SR. SILVIO COSTA - Sr. Presidente... O SR. PRESIDENTE - Espere só 1 minuto. Isso é importante porque se refere à nossa relação de amizade. Quando a Oposição subiu aqui, nós tivemos um momento tenso, e eu, de fato, empurrei com o braço o Deputado Afonso Florence. Eu me excedi. Peço desculpas. V.Exa. sempre foi um Líder de muito bom diálogo comigo, quando fui Presidente pela primeira vez. V.Exa. é muito correto. Peço a V.Exa. desculpas, de público. Pode ter certeza de que isso não vai se repetir."], ["26/04/2017 12:22:00", "O SR. PRESIDENTE - Encontra-se presente a Sra. Luzia Maria Ferreira, representante do Estado de Minas Gerais, eleita pelo PPS, que tomará posse em virtude do afastamento do titular. Convido S.Exa. a prestar o compromisso regimental, com o Plenário e as galerias de pé. : 'PROMETO MANTER, DEFENDER E CUMPRIR A CONSTITUI, OBSERVAR AS LEIS, PROMOVER O BEM GERAL DO POVO BRASILEIRO E SUSTENTAR A UNI, A INTEGRIDADE E A INDEPEND DO BRASIL'. O SR. PRESIDENTE - Declaro empossada a Sra. Luzia Maria Ferreira."], ["25/04/2017 17:02:00", "O SR. PRESIDENTE - Eu anuncio a presença no plenário do Prefeito de Guarulhos, Guti Costa. O Deputado Afonso Motta está aí? Ele vai falar? O Deputado André Figueiredo quer falar? Não? O Deputado Afonso Motta não vai falar, não? Tem V.Exa. a palavra."], ["19/04/2017 17:44:00", "O SR. PRESIDENTE - Liderança da Minoria. A resposta à questão de Ordem n 275 já supera a sua questão de ordem, Deputado. O Deputado Arthur Lira coloca isso como correto... O SR. ALESSANDRO MOLON - Desculpe, Presidente, não estou conseguindo ouvir. O SR. PRESIDENTE - A Questão de Ordem n 275 já tratou desse problema. Em questão de requerimento, a qualquer momento o Plenário pode decidir por ter urgência ou não ter urgência. O SR. GLAUBER BRAGA - Questão de Ordem n 275 de que ano, Presidente? O SR. PRESIDENTE - uma questão de ordem do Deputado Marcos Rogério ao Presidente Henrique Eduardo Alves. No caso de projeto de lei, V.Exa. tem razão. Se nós tivéssemos derrotado o projeto ontem, ele não poderia voltar ao Plenário para ser votado na tarde de hoje."], ["18/04/2017 19:10:00", "O SR. PRESIDENTE - Aproveito a oportunidade para informar ao Plenário que a votação ocorrida aconteceu com o quórum baixo. Eu encerrei a votação em um momento equivocado. O erro foi meu. Havia 50 Deputados na Casa que não tiveram o direito de votar. Se a maioria dos Líderes, qualquer Líder, de qualquer lado, da base ou da oposição, apresentar um novo requerimento, relativo a esta ou a qualquer outra matéria, essa decisão poderá ser tomada e a matéria pode pautada a qualquer momento. Não há nenhuma prejudicialidade."], ["11/04/2017 17:40:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Ato da Presidência Nos termos do inciso II do art. 34 do Regimento interno, esta Presidência decide criar Comissão Especial destinada a proferir parecer ao Projeto de Lei Complemetar n 341, de 2017, do Sr. Jorginho Mello, que 'altera a Lei Complementar n 123, de 14 de dezembro de 2006' . A Comissão será composta de 34 membros titulares e de igual número de suplentes, mais um titular e um suplente, atendendo ao rodízio entre as bancadas não contempladas, designados de acordo com os 1 e 2 do art. 33 do Regimento Interno. Brasília, 11 de abril de 2017. Rodrigo Maia Presidente da Cãmara dos Deputados"], ["10/04/2017 19:14:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Ato da Presidência O Presidente da Cãmara dos Deputados, no uso de suas atribuições e de conformidade com a Resolução n 2, de 2011, Resolve I - instalar o Conselho de e Decoro Parlamentar da Cãmara dos Deputados no dia 11 de abril, terça-feira, às 18 horas, no Plenário 9 do Anexo II; II - designar para compô-lo, na forma indicada pelas Lideranças, os Deputados constantes da relação anexa. Brasília, 10 de abril de 2017. Rodrigo Maia Presidente da Cãmara dos Deputados CONSELHO DE E DECORO PARLAMENTAR DA C DOS DEPUTADOS PMDB/PP/PTB/DEM/PRB/SD/PSC/PHS/PTN/PMN/PRP/PSDC/PEN/PRTB Titulares: Cacá Leão, Elmar Nascimento, Hiran Gonçalves, João Marcelo Souza, Kaio Maniçoba, Mauro Lopes, Ronaldo Martins, Sérgio Moraes, 2 vagas. Suplentes: Cabuçu Borges, Carlos Bezerra, Carlos Marun, Covatti Filho, Marcos Rogério, Ronaldo Carletto, 4 vagas. PT/PSD/PR/PROS/PCdoB Titulares: José Carlos Aleluia, Laerte Bessa, Leo de Brito, Sandro Alex, Valmir Prascidelli, Zé Geraldo . Suplentes: Jorginho Mello, Paulo Freire, 4 vagas. PSDB/PSB/PPS/PV Titulares: César Messias, Júlio Delgado, 2 vagas. Suplentes: Adilton Sachetti, Flavinho, 2 vagas. PDT Titular: Pompeo de Mattos. Suplente: Ronaldo Lessa."], ["04/04/2017 20:12:00", "O SR. PRESIDENTE - Fui questionado qual seria a ordem de votação e se os destaques estavam admitidos. Informo ao Plenário que o Destaque n 3 está inadmitido, e vou explicar as razões. O art. 162 do Regimento Interno diz: 'Art. 162. Em relação aos destaques, serão obedecidas as seguintes normas: I - o requerimento deve ser formulado até ser anunciada a votação da proposição, se o destaque atingir alguma de suas partes ou emendas; ' O destaque foi modificado, já em processo de votação. Portanto, foi inadmitido."], ["04/04/2017 17:26:00", "O SR. PRESIDENTE - Registro a presença na Casa dos seguintes Vereadores da cidade de Mesquita: Marcelo Biriba, Presidente da Cãmara; Leonardo Andrade; Gerson Henrique; Marcel; Vandinho da Gráfica; Pebo Pinheiro; e Professor Max. Agradeço muito a eles a presença, acompanhados aqui pelo Deputado Marcelo Matos."], ["04/04/2017 17:26:00", "O SR. PRESIDENTE - Informo ao Plenário a presença do Sr. Gerardo Amarilla De Nicola, Presidente da Cãmara de Representantes do Uruguai, a quem peço uma salva de palmas do Plenário."], ["04/04/2017 17:26:00", "O SR. PRESIDENTE - Quero aproveitar e agradecer às galerias, que, neste momento, têm dado uma demonstração de respeito ao Plenário, diferente de outros momentos em que os Deputados, ás vezes, não conseguiram falar enquanto estavam na tribuna. Então, eu agradeço aos representantes do táxi e aos representantes do Uber pela forma democrática como este debate tem sido feito."], ["04/04/2017 17:26:00", "O SR. PRESIDENTE - Informo a presença, neste plenário, de delegação de mulheres Parlamentares da Comunidade dos Países de Língua Portuguesa. Deputadas de Angola: Deputada Cãndida Celeste, Deputada Anita Filipe, Deputada Ana Maria Taveira, Deputada Eulália Rocha Silva. Deputadas de Cabo Verde: Deputada Eva Verona Ortet, Deputada Dália Benholiel. Parlamentares da Guiné Equatorial: Senadora Purificación Buhari Lasakero, Deputada Filiberta Pilar Bekari Jandu. Deputadas de Portugal: Deputada Guerra, Deputada Elza Pais. Deputadas de São Tomé e Príncipe: Deputada Celmira do Sacramento, Deputada Ana Isabel Rita Deputadas do Timor-Leste: Deputada Florentina Pereira Martins, Deputada Maria Fernanda Lay. Sejam muito bem-vindas ao Parlamento brasileiro!"], ["29/03/2017 15:34:00", "O SR. PRESIDENTE - Antes de conceder a palavra à Deputada Alice Portugal, como Líder, e o Deputado Júlio Cesar, como Líder, esta Presidência agradece a presença do Primeiro-Secretário da Embaixada da República de Moçambique, Sr. Feliciano Manguele, que se encontra agora em plenário."], ["29/03/2017 15:34:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Ato Convocatório O Presidente da Cãmara dos Deputados, no uso de sua competência geral prevista no art. 17, caput, do Regimento Interno, tendo em consideração o disposto no art. 20-B e 20-C, do mesmo Regimento, convoca reunião destinada à eleição para os cargos da Procuradoria da Mulher e da Coordenadoria dos Direitos da Mulher, a realizar-se hoje, às 18h30, no Plenário 02, do Anexo II, da Cãmara dos Deputados. Brasília, 29 de março de 2017. Rodrigo Maia Presidente"], ["29/03/2017 15:34:00", "O SR. PRESIDENTE - Informo ao Plenário que, após a votação da PEC, vamos votar a urgência do Projeto de Lei n 5.501, de 2013, que trata do autismo, a pedido do Deputado Delegado Francischini. E o Deputado André Fufuca, que estará presidindo a sessão, vai tentar votar o mérito. Também vamos colocar em votação a urgência do projeto que cria a Liderança da Maioria e a Liderança da Oposição. Na terça-feira, já informo ao Plenário - tive algumas reclamações - que vou colocar em votação a urgência do projeto de lei que trata da regulamentação do transporte privado de táxi e Uber. Na terça-feira, coloco em votação a urgência e o mérito. Portanto, para que ninguém tenha dúvida, na terça-feira, será votada a urgência e, se aprovada, o mérito do projeto do táxi e do Uber, para que possamos sair do tema e transferir sua responsabilidade aos Municípios. Então, são duas votações: a urgência e, se possível, o mérito. O SR. ALEX CANZIANI - Sr. Presidente, apresentamos um destaque também. O SR. PRESIDENTE - Eu sei. Ainda estamos votando a PEC. Então, na terça-feira, além da pauta que será apresentada, haverá a urgência do projeto de lei do táxi e do Uber."], ["22/03/2017 20:46:00", "O SR. PRESIDENTE - Eu vou só avisar ao Plenário que eu não votarei a renovação da CPI da Funai hoje. Vou votá-la amanhã, às 11 horas da manhã. Se alguém estiver no plenário por esse motivo, informo que não há necessidade. Deputado Nelson Pellegrino, V.Exa. tem a palavra."], ["22/03/2017 13:12:00", "O SR. PRESIDENTE - Quero esclarecer ao Líder Carlos Zarattini que qualquer outra questão de ordem que se faça eu posso vir a deferir, e o Plenário pode decidir, mas eu não posso acolher o recurso apresentado, porque nós estamos votando o substitutivo do Senado Federal, e não o projeto original do Governo. Quer dizer, não há mais o projeto do Governo, o que há é o substitutivo da Cãmara que depois foi para o Senado. Tem a palavra o Deputado Afonso Florence."], ["21/03/2017 17:46:00", "O SR. PRESIDENTE - Deputado Luiz Couto, para mostrar a minha vontade de debater e dialogar, eu só vou encerrar a Ordem do Dia quando houver 257 Parlamentares, para que os requerimentos de obstrução não sejam suprimidos na fase inicial da sessão, apesar de já anunciar ao Plenário que o dia de hoje basicamente será para o debate da matéria, já que havia um acordo inicial de se começar o debate hoje e se fazer a votação do projeto de terceirização amanhã, quarta-feira."], ["15/03/2017 18:38:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Ato da Presidência Nos termos do inciso II do art. 34 do Regimento Interno, esta Presidência decide criar Comissão Especial destinada a proferir parecer ao Projeto de Lei n 6.442, de 2016, do Sr. Nilson Leitão, que 'institui normas reguladoras do trabalho rural e dá outras providências'. A Comissão será composta de 34 membros titulares e de igual número de suplentes, mais um titular e um suplente, atendendo ao rodízio entre as bancadas não contempladas, designados de acordo com os 1 e 2 do art. 33 do Regimento Interno. Brasília, 15 de março de 2017. Rodrigo Maia Presidente da Cãmara dos Deputados"], ["14/03/2017 17:02:00", "O SR. PRESIDENTE - Deputado, quero apenas fazer um alerta porque tive a oportunidade de discutir esse projeto. Primeiro, o projeto vem com indicadores econômicos que limitam muito a possibilidade de adesão ao Regime de Recuperação Fiscal. Pernambuco, por exemplo, não tem condição de aderir porque está com uma situação fiscal muito melhor do que a estabelecida no texto. Segundo, só vai aderir o Estado que quiser, e caso a Assembleia aprove as contrapartidas que estão no texto - isso se o projeto do Governo for aprovado. Então, nenhum Estado que tenha uma situação fiscal diferente da situação do Rio de Janeiro ou, talvez, da situação de Minas Gerais, e principalmente diferente da situação do Rio Grande do Sul, precisa ter qualquer tipo de preocupação. Em primeiro lugar, só vão aderir aqueles Estados que tiverem índices muito negativos, porque a adesão está restrita a isso. Em segundo lugar, os Estados precisam que as Assembleias aprovem as contrapartidas que estarão sinalizadas no texto. Não há obrigatoriedade direta de o Estado limitar salário de servidor ou de vender sua empresa de saneamento. Isso está restrito àqueles que têm uma situação fiscal muito negativa e que, aprovadas as contrapartidas pelas Assembleias, façam a adesão ao contrato com o Governo Federal. Registro isso para que se faça a devida separação e para que não se crie no Brasil um clima de preocupação acima do necessário."], ["14/03/2017 17:02:00", "O SR. PRESIDENTE - Eu faço este alerta também aos Deputados e Deputadas em relação à Lei Kandir. Nós já estamos desde o ano passado tentando constituir a Comissão Especial. Eu vou aguardar a indicação dos Líderes até amanhã, senão a Presidência vai fazer a indicação, já que o prazo para que o Congresso delibere sobre a regulamentação da Lei Kandir é até novembro deste ano. Concedo a palavra ao Deputado Heitor Schuch."], ["14/03/2017 17:02:00", "O SR. PRESIDENTE - Eu vou deixar a sessão ir até as 20 horas, por causa das emendas, mas já vou anunciar o que vai ocorrer a partir de hoje à noite. Será convocada Sessão Deliberativa Extraordinária para amanhã, quarta-feira, dia 15 de março, às 9 horas, com a seguinte Ordem do Dia: Proposta de Emenda à Constituição n 395, de 2014. Haverá matéria sobre a mesa para deliberação. Convoco também Sessão Deliberativa Ordinária para amanhã, quarta-feira, dia 15 de março, às 14 horas, com a seguinte Ordem do Dia: Projeto de Lei n 333, de 1999; Projeto de Lei Complementar n 268, de 2016; Projetos de Lei n 2.431, de 2011; 130, de 2015; 347, de 2003; 5.850, de 2016; e 1.530, de 2015; Mensagem n 713, de 2016; Projeto de Decreto Legislativo n 424, de 2016; Propostas de Emenda à Constituição n 209, de 2012; 504, de 2010; e 199, de 2016; e Projetos de Lei n 3.796, de 2004, e 1.171, de 2011. Haverá matéria sobre a mesa. Lembro que haverá Sessão Não Deliberativa Solene hoje, terça-feira, dia 14 de março, às 21 horas, até no máximo a meia-noite, para Vigília contra a Reforma da Previdência e Trabalhista, a pedido da Oposição. Lembro ainda que haverá Sessão Não Deliberativa Solene amanhã, quarta-feira, dia 15 de março, às 10 horas, em Homenagem ao Político, Advogado e Professor Marco Maciel."], ["21/02/2017 16:22:00", "O SR. PRESIDENTE - Aproveito que o Deputado Julio Lopes ainda não respondeu ao Deputado Rubens Bueno para informar ao Plenário que a Medida Provisória n 747 deve estar chegando aqui e faremos a sua votação ainda hoje, até as 21 horas. Informo ainda aos Deputados que hoje teremos sessões até às 21 horas, 21h30min, para fazermos outra sessão amanhã pela manhã, encerrando as votações desta semana na quarta-feira."], ["21/02/2017 16:22:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Ofício n 118, de 2017 Sr. Presidente, Encaminho a Vossa Excelência, nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 747, de 2016, que 'Altera a Lei n 5.785, de 23 de junho de 1972, para dispor sobre o processo de renovação do prazo das concessões e permissões dos serviços de radiodifusão'. Medida foram oferecidas 41 emendas, e a Comissão Mista emitiu o Parecer n 1, de 2017-CN, que concluiu pelo PLV n 1, de 2017. Esclareço a Vossa Excelência que o texto da matéria foi disponibilizado, em meio digital, por intermédio de autenticidade no sítio dessa Casa. Atenciosamente, Senador Eunício Oliveira Presidente da Mesa do Congresso Nacional"], ["15/02/2017 16:20:00", "O SR. PRESIDENTE - Se aprovada a urgência, a Comissão de Constituição e Justiça e de Cidadania, depois de instalada, pode, inclusive, continuar votando o projeto, até porque ele é de interesse dos Governadores. Nós pretendemos é construir um entendimento para tentar aprová-lo. Se a Comissão não votar, indicaremos em plenário um Relator da CCJC. O SR. ARNALDO FARIA DE S - Sr. Presidente, eu não entendi o que V.Exa. disse agora. O SR. PRESIDENTE - Eu disse que, mesmo aprovada a urgência, depois de instalada a CCJC, se a matéria não começar a ser discutida pelo Plenário, ela pode ser votada na Comissão. só isso. O SR. ARNALDO FARIA DE S - Parabéns!"], ["15/02/2017 16:20:00", "O SR. PRESIDENTE - Informo ao Plenário que, quanto ao Projeto de Lei n 4.424, de 2016, que trata das questões do TSE, comissões provisórias, ontem foi realizada uma reunião dos Presidentes de partidos com o Presidente do TSE, Ministro Gilmar Mendes, e foi constituída uma comissão de cinco representantes de partidos para construir, junto com o TSE, um texto que apresente, de forma harmônica, essa matéria em um novo projeto de lei. Então, essa matéria não está na pauta e não será votada no projeto original. Quero apenas esclarecer isso."], ["15/02/2017 16:20:00", "O SR. PRESIDENTE - Desse requerimento não tratei na reunião de Líderes, mas ele precisa ser votado, porque trata da renovação da CPI da Lei Rouanet, que vence dia 20. Se ele não for votado hoje, não dará mais tempo de se prorrogar o prazo da CPI. Como eu me comprometi, desde o ano passado, a não renovar nenhuma CPI por decisão exclusivamente minha, eu acho que é minha obrigação colocar o requerimento em votação. Inclusive, peço desculpas aos Líderes, porque não me dei conta do prazo de encerramento da CPI da Lei Rouanet. Para orientação de bancada, como vota o Bloco do PP?"], ["15/02/2017 16:20:00", "O SR. PRESIDENTE - Antes de encerrar para chamar nova sessão, quero informar, para que não pairem dúvidas, que não haverá votação que tenha apoio do Plenário, ou que, com o apoio manifesto do Plenário, seja automaticamente retirado do texto, ou eu darei votação nominal. Então, ninguém se preocupe em obstruir. Pode todo mundo ficar tranquilo, porque não há interesse nenhum em manter nenhum dos textos destacados que não seja ou por votação nominal ou por uma grande maioria do Plenário a favor da matéria, para que ninguém tenha dúvida de que este Plenário não quer fazer nada que não seja aquilo que é correto e transparente."], ["14/02/2017 16:38:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Ato da Presidência Nos termos do 2 do art. 202 do Regimento Interno, esta Presidência decide constituir Comissão Especial destinada a proferir parecer à Proposta de Emenda à Constituição n 270-A, de 2016, do Sr. João Fernando Coutinho e outros, que 'acrescenta o 4 ao art. 215 da Constituição Federal, para preservar rodeios, vaquejadas e expressões artístico-culturais decorrentes como patrimônio cultural imaterial brasileiro, assegurada a sua prática como modalidade esportiva, na forma da lei', e Resolve I - designar para compô-la, na forma indicada pelas Lideranças, os Deputados constantes da relação anexa; II - convocar os membros ora designados para a reunião de instalação e eleição, a realizar-se no dia 15 de fevereiro, quarta-feira, às 14 horas, no Plenário 09 do Anexo II. Brasília, 14 de fevereiro de 2017. Rodrigo Maia Presidente da Cãmara dos Deputados COMISS ESPECIAL PROPOSI: PEC 270-A/16 PMDB/PP/PTB/DEM/PRB/SD/PSC/PHS/PTN/PMN/PRP/PSDC/PEN/PRTB Titulares : Adail Carneiro, Alberto Filho, Andre Moura, Arthur Lira, Fernando Monteiro, Genecias Noronha, Givaldo Carimbão, Hélio Leite, Hugo Motta, Kaio Maniçoba, Lindomar Garçon, Paulo Azi, Vitor Valim, Wilson Filho, 2 vagas. Suplentes : Adalberto Cavalcanti, Beto Rosado, Cacá Leão, Efraim Filho, Juscelino Filho, Mário Negromonte Jr., Nivaldo Albuquerque, Roberto Alves, Veneziano Vital do Rêgo, 7 vagas. PT/PSD/PR/PROS/PCdoB Titulares : Capitão Augusto, Daniel Almeida, Vicentinho Júnior,, 6 vagas. Suplentes : 10 vagas. PSDB/PSB/PPS/PV Titulares : César Messias, George Hilton, João Fernando Coutinho, Rubens Bueno, 4 vagas. Suplentes : Marinaldo Rosendo, Rodrigo Martins, 5 vagas. PDT Titular : Weverton Rocha. Suplente : Carlos Eduardo Cadoca. PSOL Titular : 1 vaga. Suplente : 1 vaga. PSL Titular : . Suplente : ."], ["14/02/2017 16:56:00", "O SR. PRESIDENTE - Informo ao Plenário que às 16 horas e 50 minutos não havia quórum para deliberação e que eu cancelei a Ordem do Dia. O pleito é de todos, e todos precisam cumprir o horário, não apenas o Presidente. Amanhã, haverá sessão deliberativa ordinária às 14 horas. Os Líderes terão uma reunião com os Governadores às 12 horas. Um dos pleitos dos Governadores é a repatriação - quero deixar claro isso aqui, para não parecer que estamos querendo votar algo escondido. Repito: um dos pleitos dos Governadores é a repatriação, que está em regime de urgência já aprovado por esta Casa. Se amanhã houver acordo entre os Líderes e os Governadores, será apreciada a matéria, que já está na pauta do dia de amanhã - para que não fique dúvida sobre quem está pedindo e por que poderá ser votada na tarde de amanhã. Esse é um pleito claro dos Governadores. E pela informação que tenho, é de todos os Governadores e Prefeitos do Brasil. Informo que haverá hoje uma reunião entre o Presidente do TSE e os presidentes dos partidos políticos, para tentarmos ajustar um texto sobre a questão das comissões provisórias, que é um pleito da maioria dos partidos."], ["08/02/2017 16:16:00", "O SR. PRESIDENTE - Governador Esperidião Amin, em relação à matéria, foi votada a urgência por um único item, que não tem nada a ver com a polêmica que a imprensa está veiculando - e eu acho que com pouca apuração. Se houvessem consultado quem fez o pedido e quem pautou o pedido, iam ver que a única coisa que é urgente, a pedido dos partidos políticos, da maioria, é a questão das comissões provisórias. Há uma resolução TSE - que, do nosso ponto de vista, está legislando no nosso lugar - que determina o fim das comissões provisórias, sem haver passado pelo Congresso Nacional. Então, a única coisa para a qual há urgência, e esta urgência eu acho que deveríamos manter - não necessariamente hoje, pode ser na próxima semana -, é esta parte do texto. Eu já conversei com o Ministro Gilmar Mendes e disse que não há de nenhum Deputado ou Deputada desta Casa a vontade de suprimir o poder de ninguém, mas que nós também gostaríamos que o nosso poder de legislar fosse mantido. por isso eu peço a V.Exa. que seja construído um texto que suprima todos os artigos, e que apresentemos inclusive um novo projeto para que tratemos do restante. Mas eu gostaria que nós, a pedido da maioria dos partidos da Casa, pudéssemos votar não hoje, mas com calma, a parte que trata das comissões provisórias. apenas isso."], ["08/02/2017 16:20:00", "O SR. PRESIDENTE - Deputado, eu até concordo com V.Exa., mas não acho que, porque há uma distorção na lei, o TSE deva legislar no lugar da Cãmara dos Deputados. Eu acho que nessa questão o embate político, com o posicionamento que V.Exa. tem, pode convencer a maioria de que o seu ponto de vista está certo. O que não pode é, porque o seu ponto de vista, ou o de qualquer um, é minoritário ou não - eu sei que não foi V.Exa. que fez a resolução do TSE -, a Justiça legislar no nosso lugar. No meu ponto de vista, é isso que está errado. Acho que há um pedido dos partidos para tratar especificamente dessa parte da matéria, certa ou errada. Aliás, o Brasil hoje tem mais de 30 partidos. Eu acho que cada um pode estar no partido a que quiser se filiar. Isso é democrático. Certamente há os partidos, há a Direita, há a Esquerda, há os que aceitam o diretório provisório, há os que não aceitam. Eu acho que é uma questão de livre decisão de cada Parlamentar estar num partido que pense de uma forma e que trate os seus diretórios de forma A ou de forma B. Esse é o meu ponto de vista."], ["08/02/2017 16:22:00", "O SR. PRESIDENTE - Deputado, ontem o Plenário decidiu pela urgência dessa matéria por causa deste ponto específico. O prazo, infelizmente, é 1 de março, que é o prazo da resolução do TSE. Por isso os partidos políticos pediram a urgência dessa matéria."], ["08/02/2017 16:22:00", "O SR. PRESIDENTE - Sras. e Srs. Deputados, informo que esta Presidência pretende marcar, para amanhã, a instalação das duas Comissões Especiais da Previdência e da Reforma Trabalhista. Infelizmente, até o momento, poucos partidos, principalmente da base, indicaram os seus membros, o que tornará quase impossível, se a indicação não ocorrer nas próximas horas, a importante instalação dessas duas Comissões amanhã, na tarde de quinta-feira. Deputado João Derly."], ["08/02/2017 16:22:00", "O SR. PRESIDENTE - Nobres Líderes, eu quero informar-lhes que alguns blocos foram mantidos na eleição, o que vai impossibilitar a votação pelo Plenário de algumas matérias para as quais alguns partidos precisam de apoiamento para apresentação de emenda, como é o caso do Item I da pauta. Como o maior bloco não constituiu Líder, não cabe assinatura de nenhum dos membros do bloco de 360 Deputados. Isso inviabiliza a apresentação de emendas, que precisa de um número maior que o número individual dos partidos que não têm bloco."], ["08/02/2017 16:22:00", "O SR. PRESIDENTE - Aguarde um pouco, Deputado Orlando Silva. Deputados Edmilson Rodrigues e Major Olimpio, V.Exas. foram veementes. Desculpem-me, mas a discussão das duas matérias não começou ainda. Não há nenhuma audiência sobre a reforma da Previdência marcada para hoje que justifique um policial sacar a arma para poder entrar na Cãmara dos Deputados. Isso não é necessário. Aliás, o Deputado João Campos estava fazendo a intermediação. Eu não sei o que aconteceu para gerar toda a confusão. Eu espero que todos nós também sejamos solidários aos servidores, aposentados e pensionistas do Estado do Rio de Janeiro, que, infelizmente, não recebem os seus salários em dia porque o Estado quebrou e a Previdência faliu. Então, eu quero que essas pessoas também tenham a nossa solidariedade, para que os próximos governos sejam responsáveis e garantam o salário dos servidores em dia e a aposentadoria solvente. nisso que eu acredito. Falo isso, Deputado, porque estou defendendo publicamente a matéria e quero defender o meu ponto de vista aqui também. Esse é um direito meu como Deputado. Quero esclarecer os motivos pelos quais defendo que a matéria seja discutida, debatida e aprovada ou não. O debate será feito. A sociedade será convidada a participar desse debate nas duas Comissões. Os prazos constitucionais, legais e regimentais serão garantidos, mas não à base de violência, de uma arma afrontando a segurança da Cãmara dos Deputados. Esse é o meu ponto de vista."], ["10/07/2018 23:52:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Of. n 333/2018-CN Senhor Presidente, Nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, encaminho o processado da Medida Provisória n 827, de 2018, que altera a Lei n 11.350, de 5 de outubro de 2006, quanto a direitos dos agentes comunitários de saúde e dos agentes de combate às endemias."], ["10/07/2018 23:52:00", "O SR. PRESIDENTE - Eu quero aproveitar, Deputado, para informar ao Plenário que esta é a última medida provisória que a Mesa Diretora da Cãmara aceita sem cobertura orçamentária para a votação. a última votação que eu faço, porque há um acordo para votá-la. Mas essa matéria veio da Comissão Mista sem cobertura orçamentária para a despesa que está sendo criada. Eu acho que nós precisamos ter responsabilidade. Assim manda a Constituição em relação à emenda constitucional do teto de gastos, que foi aprovada por esta Casa e pelo Senado e promulgada pelo Congresso Nacional. Como eu fiz o acordo e sempre cumpro a minha palavra, esta é a última matéria que chega à Mesa da Cãmara dos Deputados sem cobertura orçamentária para a sua votação. Todo mundo abre mão da discussão da matéria?"], ["10/07/2018 18:56:00", "O SR. PRESIDENTE - Eu peço a atenção do Plenário, pois determinei à diretoria da Polícia Legislativa que deixe no plenário exclusivamente os Parlamentares e a assessoria credenciada. Desde a semana passada, temos tido aqui os agentes de saúde, que, com todo o respeito, não devem permanecer no plenário, pois haverá a votação de uma medida provisória do interesse deles, nem devem ficar as pessoas ligadas aos caminhoneiros. Mas eu continuo vendo pessoas ligadas aos caminhoneiros no plenário, e, enquanto elas aqui estiverem, não haverá votação. A votação ocorrerá com toda a liberdade, para que todos os Parlamentares tomem suas decisões com toda a responsabilidade, ouvindo a todos. A autorização para ficar no plenário é apenas para a assessoria credenciada e para Deputados e Deputadas. Como vota o PDT?"], ["10/07/2018 18:56:00", "O SR. PRESIDENTE - Deputado Orlando Silva, em homenagem ao acordo que fizemos semana passada, conforme eu lhe tinha prometido primeiro, antes da conversa que tive com os outros Líderes, eu informo e deixo claro que o nosso acordo em relação à não votação do PL da ELETROBRAS está garantido. Assim será conduzido por esta Presidência: não votaremos o PL da ELETROBRAS este ano. O SR. ORLANDO SILVA - Muito bem, Presidente. Com o cumprimento do acordo, o interesse nacional foi preservado."], ["10/07/2018 18:56:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Of. n 274/18-CN Senhor Presidente, Nos termos do 8 do art. 62 da Constituiç ão Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 826, de 2018, que 'cria o cargo de natureza especial de Interventor Federal no Estado do Rio de Janeiro, cargos em comissão do Grupo-Direção e Assessoramento Superiores - DAS e Funções Comissionadas do Poder Executivo - FCPE, destinados a compor o Gabinete de Intervenção Federal no Estado do Rio de Janeiro, e dispõe sobre o pagamento da gratificação de representação de que trata a Medida Provisória n 2.215-10, de 31 de agosto de 2001'."], ["04/07/2018 18:04:00", "O SR. PRESIDENTE - A minha proposta - e depois trato da ELETROBRAS - é que votemos o mérito agora, por votação nominal, Aí nós encerramos esta sessão e abrimos a sessão para tratar da emancipação, que é o acordo que eu tenho. Se houver acordo para votar alguma medida provisória, ou Líderes podem construir essa votação por acordo, porque não vai haver mais quórum. O SR. IVAN VALENTE - Presidente... O SR. PRESIDENTE - Calma, Deputado Ivan! Na próxima semana, nós terminamos a votação dessa matéria votando os destaques, todos por votação nominal, mas, tirando o PSOL, sem obstrução. Essa é a proposta que faço."], ["04/07/2018 18:04:00", "O SR. PRESIDENTE - Não dá. Deputado Orlando, eu dialoguei com todos os Líderes aqui sobre esse tema. A nossa prioridade, a prioridade da Cãmara, a qual eu presido, a prioridade da maioria, pelos resultados, é entender a importãncia desses dois temas: o que nós já terminamos de votar, que é o processo de cessão onerosa, um projeto de autoria do Deputado Aleluia, de um Parlamentar, não apenas do Governo; e o projeto das distribuidoras. As distribuidoras, Deputado Orlando, geram um prejuízo anual que retira da ELETROBRAS todo o seu fluxo de caixa. Daqui a 12 meses, se não houver uma solução para essas... A SRA. JANDIRA FEGHALI - Está entrando no mérito. O SR. PRESIDENTE - Calma. Eu estou dando a minha opinião. Tenho também direito. A SRA. ERIKA KOKAY - Como Presidente, não. O SR. PRESIDENTE - Tenho como Presidente, porque eu pauto as matérias. Como eu as pauto, eu tenho que explicar por que as pauto. Eu não pauto aleatoriamente uma matéria. Eu pauto porque eu acredito no que estou pautando. Então, eu estou dando só uma opinião. A SRA. ERIKA KOKAY - O senhor está influenciando as opiniões. O SR. PRESIDENTE - Não estou influenciando a opinião de ninguém. Estou dando a minha opinião, que é pública e também democrática. Não estou influenciando ninguém. Eu estou tentando chegar ao que o Deputado Orlando me pediu. Então, eu pautei essa matéria porque eu acredito, estando certo ou errado, assim como a maioria, que é importante que essas empresas possam ter outro tipo de gestão e que a ELETROBRAS esteja liberada para que, se os funcionários estiverem certos, ela possa gerar a rentabilidade que eles dizem, sem as distribuidoras, para que amanhã o próximo Presidente possa dizer se vai ou não privatizá-la. Eu entendo que, neste momento, a nossa prioridade foi a votação da cessão onerosa, será a votação das distribuidoras. E a privatização da ELETROBRAS será, a qualquer momento, a partir de novembro, a prioridade do próximo Presidente da República qualquer um que seja. Essa é a minha posição. Orientação de bancada. Como vota o PT? Como vota o MDB? Como vota a Maioria?"], ["04/07/2018 14:56:00", "O SR. PRESIDENTE - Informo ao Plenário que certamente faremos várias votações nominais, com prazo menor do que 1 hora. Para não precisarmos votar os requerimentos de quebra de interstício, vou garantir a votação nominal automática. Acho que assim ganhamos tempo nas votações do dia de hoje. Vamos votar a matéria da cessão onerosa, depois a matéria das distribuidoras e, numa outra sessão, o projeto dos Municípios. Em seguida, aí sim, poderemos entrar nas questões da medida provisória. Aproveito para responder ao Deputado Orlando Silva, à questão de ordem. Como nós tratamos de forma distinta, nas últimas semanas - e, de fato, o entendimento dele é o mais seguro para a Cãmara dos Deputados -, eu defiro a questão de ordem. A partir da próxima sessão ordinária da Cãmara, a partir desta, todas as medidas provisórias que chegarem à Cãmara dos Deputados serão lidas de forma automática, no prazo regimental. Assim, acho que todos ficam atendidos. O SR. ORLANDO SILVA - Agradeço, Sr. Presidente. O SR. PRESIDENTE - Obrigado. Desculpe-me por qualquer desentendimento com V.Exa. Com a palavra o Deputado Evair Vieira de Melo."], ["04/07/2018 14:56:00", "O SR. PRESIDENTE - Só 1 minutinho, Deputado Arnaldo Jordy e lhe passo a palavra. Informo ao Plenário que o parecer ao projeto de lei que trata das distribuidoras de energia elétrica já está na página da Casa. Aqueles que querem conhecer o parecer do Deputado Julio Lopes já têm condição de fazê-lo antes da discussão da matéria, para que não haja nenhum tipo de dúvida sobre a votação. Tem a palavra o Deputado Arnaldo Jordy."], ["03/07/2018 19:16:00", "O SR. PRESIDENTE - Informo ao Plenário que, às 19h32min, vou encerrar a Ordem do Dia, se não houver quórum, e vou abrir outra sessão. Todas as sessões terão efeito administrativo, que vale para todos os Parlamentares, inclusive para aqueles que estejam em obstrução."], ["03/07/2018 16:56:00", "O SR. PRESIDENTE - Todos os projetos da pauta estão com a discussão encerrada. Então, só posso abrir a Ordem do Dia para votarmos. Vamos aguardar mais 25 minutos e esperamos que as Lideranças convoquem os seus Parlamentares, já que esta sessão tem efeito administrativo."], ["20/06/2018 21:04:00", "O SR. PRESIDENTE - Bem, eu tenho compromisso com outras matérias. Se houver acordo do Plenário, vou tirar esta matéria da pauta agora e votar a urgência do etanol, a emancipação dos Municípios - acho que há quórum para isso ainda, acho que há acordo - e também o do SIMPLES, que também parece haver acordo, apesar de ser maioria absoluta. Pode ser assim?"], ["20/06/2018 16:12:00", "O SR. PRESIDENTE - Informo que, às 16h18min, ou abriremos a Ordem do Dia, ou encerraremos a sessão e abriremos outra, tudo com efeito administrativo. E informo que todos os Parlamentares precisam registrar sua presença, mesmo aqueles dos partidos em obstrução. A obstrução só vale a partir das votações nominais. Vamos aguardar mais 5 ou 6 minutos no máximo."], ["20/06/2018 11:56:00", "O SR. PRESIDENTE - Deixem-me organizar aqui. Deputado Orlando Silva, V.Exa. está ouvindo ou está ao telefone? Está ao telefone. Deputado Orlando Silva, desligue, por favor, o celular - é importante -, porque depois vai dar problemas. Esta votação não está tendo obstrução porque os Líderes foram fazendo pleitos ao Relator e o Relator foi acatando. Eu não quero dizer que é certo ou errado, mas o Deputado Nelson Marquezelli disse ao Deputado Orlando Silva, na reunião de Líderes, que iria suprimir o art. 18. Eu não estou dizendo que é certo ou errado, repito. O SR. NELSON MARQUEZELLI - Eu mantenho a palavra. O SR. PRESIDENTE - Deputado Nelson Marquezelli, ou vamos cumprir o acordo ou vai começar a obstrução ou vai cair a sessão e nós não vamos votar a matéria. Se o acordo é bom ou ruim, isso já não é responsabilidade da Mesa. Precisamos honrar aquilo que combinamos, senão, daqui a pouco, vai haver pedido de verificação, todos vão sair do Plenário e vai cair a sessão."], ["19/06/2018 18:52:00", "O SR. PRESIDENTE - Antes da orientação de bancada, informo a presença da Deputada Gisela Scaglia, do Parlamento argentino, a quem agradeço a presença na Cãmara dos Deputados do Brasil. A Deputada Gisela coordena as discussões sobre tuberculose no G20 e é Presidente da Frente Nacional de Tuberculose na Argentina. Muito obrigado. Orientação de bancada."], ["19/06/2018 15:20:00", "O SR. PRESIDENTE - Informo ao Plenário que às 18h5min eu vou encerrar a votação. Todos saibam que a presença na sessão é necessária, mesmo a dos partidos que estão em obstrução. Só quero alertar para que depois não tenha nenhum tipo de reclamação em relação aos efeitos administrativos desta e das próximas votações."], ["19/06/2018 15:20:00", "O SR. PRESIDENTE - Informo, e desde já agradeço, a presença do Embaixador da Nova Zelãndia, Chris Langley. Muito obrigado pela sua presença na Cãmara dos Deputados. Seja muito bem-vindo! Tem a palavra o Deputado Dagoberto Nogueira."], ["13/06/2018 18:16:00", "O SR. PRESIDENTE - Só um minutinho, Deputado. Informo que 18h30min é o nosso limite para conseguir quórum, senão vamos encerrar a sessão e abrir outra, tudo com efeito administrativo. Nós precisamos começar a trabalhar no dia de hoje. Com a palavra o Deputado Arthur Virgílio Bisneto, pela Liderança do PSDB. O SR. LAERTE BESSA - Sr. Presidente, convoque o pessoal que está na Casa para vir dar quórum. O SR. PRESIDENTE - Estou convocando e informando que às 18h30min vou encerrar a sessão e abrir outra. Quem não deu presença nesta sessão vai levar falta. Então, peço às Lideranças e às assessorias que informem isso às Sras. Deputadas e aos Srs. Deputados."], ["13/06/2018 18:28:00", "O SR. PRESIDENTE - Vamos colocá-lo, sim. Você pegou o projeto dela, para o colocarmos na pauta? Então, tá bom. Obrigado, Deputada. Eu vou encerrar a votação e a sessão, e votaremos o cadastro positivo na terça-feira, pois já são 22h15min. O Deputado Nelson Marquezelli, na próxima semana, não vai obstruir depois das 21 horas, para que possamos terminar os dois projetos. O de S.Exa. é o primeiro; o cadastro positivo é o segundo. E vamos começar cedo. Eu vou marcar sessão para terça-feira e quarta-feira. Eu vou começar na terça-feira mais cedo, vou chamar a sessão às 11 horas."], ["13/06/2018 18:28:00", "O SR. PRESIDENTE - Não é preciso entrar em obstrução. Quero informar, para que V.Exas. tenham clareza - e peço calma a todos para que depois não digam que não têm informação do que vai ser pautado -, que, na próxima semana, nós vamos votar o Projeto de Lei n 10.332, de 2018, do Poder Executivo, que trata das distribuidoras da ELETROBRAS do Norte e do Nordeste. Vamos votar também os projetos de lei que tratam do transporte de cargas e do cadastro positivo. Na quarta-feira, nós vamos iniciar a sessão mais cedo para votar, primeiro, o projeto de lei complementar que trata da emancipação dos Municípios e o projeto de lei que disciplina a atividade de lobby . A Deputada Cristiane Brasil esteve aqui e pediu que o pautássemos, e vamos pautá-lo para quarta-feira, eu acho importante."], ["13/06/2018 15:00:00", "O SR. PRESIDENTE - O Deputado Laerte Bessa fez uma reclamação há pouco. As pessoas que ele citou estão todas credenciadas, mas, na verdade, o credenciamento não significa que alguém possa estar, neste ambiente, conversando com os Parlamentares. O espaço de conversa com os Parlamentares é ao lado. Aqui, no meio, devem estar presentes os Parlamentares e a assessoria dos partidos. O SR. LAERTE BESSA - Isso, Sr. Presidente. O SR. PRESIDENTE - Qualquer tipo de trabalho externo pode ser feito nas laterais, para o qual a autorização está dada. O SR. LAERTE BESSA - Estão aqui dentro. O SR. PRESIDENTE - Obrigado, Deputado. Já está resolvido o assunto."], ["06/06/2018 14:32:00", "O SR. PRESIDENTE - O projeto do turismo será votado na terça sem nenhuma referência a jogos. Existe um projeto de jogos aprovado na Comissão, e, se em algum momento for decidido pela maioria, nós podemos pautá-lo aqui, mas não será no projeto do turismo. Há um acordo do Relator com os Líderes para que este tema não entre nessa matéria na terça-feira."], ["06/06/2018 14:32:00", "O SR. PRESIDENTE - Eu vou fazer um encaminhamento. O Relator vai precisar fazer uma modificação no texto. Eu vou cancelar a votação do requerimento. Volta o requerimento de preferência do PSOL. preciso fazer a votação novamente, porque o Relator tem que fazer a modificação antes. Então, eu anulo a votação do requerimento. Passo a palavra ao Relator."], ["05/06/2018 16:04:00", "O SR. PRESIDENTE - Eu tenho minha decisão, que, é claro, pode ser modificada. Quando a Comissão vota, está dando constitucionalidade à matéria, e o Plenário, depois, pode votar e ratificar, ou retirar do escopo da medida provisória. Acho que este é o caminho mais democrático. No entanto, se, em algum momento, for preciso, esta é uma prerrogativa regimental que a Presidência da Cãmara tem. Neste caso específico, nós já dialogamos com o Líder José Guimarães, com o Relator, e será apresentado - não sei se já foi - um destaque supressivo que, por acordo, será retirado. Isso resolve, da melhor forma possível, pois é o Plenário, por acordo, retirando, e não uma decisão exclusiva do Presidente. algo sempre mais democrático. O SR. ALESSANDRO MOLON - Obrigado, Sr. Presidente. Agradeço a V.Exa. O SR. CHICO ALENCAR - Sr. Presidente, depois do Relator, queria falar pelo tempo da Liderança. O SR. PRESIDENTE - V.Exa. pode falar, Deputado. O Relator não tem direito à palavra agora, não. O SR. CHICO ALENCAR - Seria bom ouvi-lo sobre o encaminhamento do art. 11. O SR. PRESIDENTE - Já está resolvido, já está decidido. Nós já fizemos este acordo. V.Exa. pode falar como Líder à vontade. Fique tranquilo, o acordo será cumprido. Em medida provisória, o que se vota é o relatório da Comissão. A participação do Relator no plenário é menor do que quando se trata de projeto de lei."], ["29/05/2018 21:00:00", "O SR. PRESIDENTE - Informo que a presença na sessão é fundamental para efeito administrativo. Não adianta o partido entrar em obstrução, porque, sem presença na sessão, a obstrução não vale nada. Então, avisem aos Deputados e Deputadas que quem não der presença na sessão sofrerá o efeito administrativo. O Deputado Marquezelli entrou em obstrução, mas deu presença."], ["29/05/2018 18:20:00", "O SR. PRESIDENTE - A pedido do Deputado Orlando Silva, retiro da pauta as Medidas Provisórias n 814 e 815, de 2017, e 820, de 2018. Vamos tentar avançar ou no projeto de dados ou no projeto de turismo. Espero que o Deputado Paulo Azi possa comparecer ao plenário para nos ajudar."], ["29/05/2018 18:20:00", "O SR. PRESIDENTE - Deputado JHC, nós vamos tratar do seu projeto na próxima semana. Há o projeto de V.Exa., há o projeto do Deputado Mendonça, há alguns projetos nessa linha. Vamos fazer um debate técnico sobre esse tema. O SR. JHC - Agradeço, Sr. Presidente. Eu gostaria apenas que V.Exa. se manifestasse nesse sentido. Muito obrigado."], ["29/05/2018 10:04:00", "O SR. PRESIDENTE - Quero agradecer ao Presidente do Senado Federal, Eunício Oliveira, as palavras e principalmente a presença a cada um dos convidados e Parlamentares. Espero que hoje consigamos fazer um debate sério sobre o setor de combustíveis no que tange a tudo aquilo que impacta no preço final do consumidor. Todos os setores que foram convidados estão aqui representados. Como disse o Senador Eunício, que o Congresso consiga discutir não apenas este tema, mas tantos outros que geram o famoso impacto no Custo Brasil. Mais do que nunca, temos o desafio, até por todas as restrições orçamentárias, de discutir o setor e todo o custo do Estado brasileiro, que encarece a vida dos brasileiros e que, muitas vezes, torna setores da economia ineficientes. Acho que chegou o momento, depois de 30 anos da nossa Constituição, do novo desafio do Congresso que, daqui para frente, será também discutir as nossas despesas. Eu tenho insistido neste assunto. Não pode um País, com orçamento de mais de 1 trilhão de reais, ter perto de 30 bilhões de reais de capacidade de alocar recursos e investimentos. Isso é a demonstração da falência da nossa estrutura de Estado. Tenho certeza de que a crise que vivemos não é uma crise apenas dos caminhoneiros, mas da sociedade. Apesar de os números terem tirado o Brasil da recessão, os brasileiros continuam vivendo nela, já que a renda dos brasileiros não melhorou tampouco a geração de empregos formais. Por isso, a sociedade clama, com certeza, por soluções que possam aliviar, neste momento, o seu orçamento familiar, a fim de que, no médio e longo prazos, possamos ter, além do setor de combustíveis, em todos os outros setores, maior competitividade, transparência, eficiência e melhores preços para nossa população, para os nossos brasileiros. Muito obrigado, Presidente Eunício, por estarmos construindo soluções em conjunto. Agradeço, mais uma vez, a todos a presença."], ["28/05/2018 20:04:00", "O SR. PRESIDENTE - Encontra-se presente o Sr. Vitor Paulo, representante do Distrito Federal, eleito pela Coligação PT/PRB/PCdoB/PP/PSC/PROS, que tomará posse em virtude do afastamento do titular. Convido S.Exa. a prestar o compromisso regimental, com o Plenário e as galerias de pé. 'PROMETO MANTER, DEFENDER E CUMPRIR A CONSTITUI, OBSERVAR AS LEIS, PROMOVER O BEM GERAL DO POVO BRASILEIRO E SUSTENTAR A UNI, A INTEGRIDADE E A INDEPEND DO BRASIL'. O SR. PRESIDENTE - Declaro empossado o Sr. Vitor Paulo."], ["28/05/2018 20:04:00", "O SR. PRESIDENTE - Nobre Deputado Daniel Almeida, eu vou passar a palavra ao Líder do PRB. Porém, avalio que nós temos de começar a tomar muito cuidado com esta questão das denúncias. No projeto sobre o cadastro positivo, os cartórios já fizeram isso, e nós já tivemos problemas. Eu abri um inquérito nesta Casa. Na hora de falarem à Polícia Legislativa, aqueles que querem criar problemas na relação interna da Casa desmentem o que falaram para alguns ou, pelo menos, o deixaram subentendido. Portanto, Deputado, este é um projeto importante. Ele não tem o patrocínio dos bancos. Este projeto foi criado por mim e pelo ex-Diretor do Banco Central Isaac Ferreira, para que possamos reduzir as taxas de juros. Ele está negociado com os cartórios, sim, e com os Tribunais de Justiça, porque esta não é a nossa briga neste momento. Nossa discussão, agora, é ver de que forma reduziremos as taxas de juros. Acredito que, no futuro, vamos precisar tratar de todos os termos da duplicata tradicional, principalmente no que diz respeito à arrecadação. Os cartórios arrecadam por ano 15 bilhões de reais. Nós vamos precisar tratar disso, porque a tecnologia pode reduzir muito o espaço dos cartórios. Mas esta é uma discussão para o futuro. O Brasil vive uma crise que precisa ser superada com muita tranquilidade e equilíbrio, com a Cãmara dos Deputados trabalhando e reafirmando a democracia no nosso País. A democracia se reafirma com o respeito à posição de cada um de nós e com a certeza de que, diante do que estamos fazendo hoje - votando estas urgências, caminhando para votar alguns méritos, realizando a Comissão Geral sobre a discussão do mercado de combustíveis -, a Cãmara dos Deputados certamente estará contribuindo para que o Brasil supere rapidamente esta crise. Espero introduzirmos no Brasil outra discussão, começando pela reforma tributária, relatada pelo Deputado Luiz Carlos Hauly. Eu tenho certeza de que é preciso principalmente inverter a lógica de tributarmos menos os que ganham mais, em detrimento de quem ganha menos, que são os que tributamos mais. A partir daí, discutiremos o tamanho do Estado. Portanto, Deputado, quero dizer a V.Exa., porque o respeito e o admiro, que a discussão de começar a denunciar para cá não é verdade. Este projeto não teve, na origem das suas ideias, a participação de nenhum banco. Eu tenho certeza de que vamos colocar como crédito bom na economia mais de 200 bilhões de reais. Do meu modesto ponto de vista, é diferente do que acontece com o crédito consignado, que endividou as famílias brasileiras. Os pequenos fornecedores, que vendem para os grandes varejistas e ficam reféns deles, terão condições de descontar a duplicata no mercado com taxas de juros mais baixas. Esta é a intenção deste projeto. Tenho a certeza de que, aprovada a urgência, teremos condições de discutir o texto e votá-lo somente depois que V.Exa. esteja convencido de que aquilo que estamos articulando é o caminho correto não apenas para a Cãmara, mas para todo o Brasil. Tem a palavra o Deputado Celso Russomanno."], ["23/05/2018 18:32:00", "O SR. PRESIDENTE - Informo que esta matéria vai perder a validade daqui a 7 dias. Se não a encaminharmos ao Senado hoje ainda, é capaz de a medida provisória perder a validade. Cada um sabe o que faz."], ["23/05/2018 11:00:00", "Ata da 122 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de maio de 2018. 11h17, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem póstuma ao Deputado Rômulo Gouveia e convidou todos a ouvir o Toque de Silêncio executado pelo soldado Alexandre de Souza de Oliveira, da Banda da Polícia Militar do Distrito Federal. Após prestar as devidas homenagens, convidou para compor a Mesa os Srs. Domingos Neto, Deputado Federal; André de Paula, 4 Secretário da Cãmara dos Deputados; Cássio Cunha Lima, Senador da República; Gilberto Kassab, Ministro do Ministério da Ciência, Tecnologia, Inovações e Comunicações; Romero Rodrigues, Prefeito de Campina Grande; e Pablo Ramos Gouveia e Rômulo José de Gouveia Filho, filhos do homenageado. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a Regência do 1 Tenente Josael Albertino Moreira. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra ao Sr. Domingos Neto, autor do requerimento. Após a apresentação de hino cantado pela Sra. Kerolen Carolina da Silva, acompanhada pela Banda da Polícia Militar do Distrito Federal, em homenagem ao Deputado Rômulo Gouveia, o Sr. Presidente proferiu discurso de sua autoria. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Domingos Neto. O Sr. Presidente convidou para compor a Mesa os Srs. Raimundo Lira, Senador da República; e Luciano Cartaxo, Prefeito de João Pessoa. O Sr. Presidente concedeu a palavra à Sra. Soraya Santos, pelo PR; ao Sr. Aguinaldo Ribeiro, Líder do Governo; e aos Srs. Gilberto Kassab, Cássio Cunha Lima, Raimundo Lira e André de Paula, componentes da Mesa. Assumiu a Presidência o Sr. André de Paula, 4 Secretário. O Sr. Presidente leu Comunicado da Presidência que informa que a Sessão Deliberativa Extraordinária antes convocada para quarta-feira, 23 de maio, às 13 horas, foi transferida para às 13h30, em função do não encerramento da presente sessão solene. O Sr. Presidente concedeu a palavra aos Srs. Simão Sessim, pelo PP; Herculano Passos, pelo MDB; Felipe Bornier, Líder do PROS; Pedro Cunha Lima, pelo PSDB; Damião Feliciano, pelo PDT; Marcondes Gadelha, pelo PSC; e aos Srs. Componentes da Mesa, Romero Rodrigues, Rômulo Gouveia Filho e Pablo Ramos Gouveia. Usaram da palavra pela ordem os Srs. Fábio Ramalho e Otavio Leite. Usou ainda da palavra o Sr. Joao Paulo Freire, amigo da Família do homenageado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h10, encerrou a sessão. Delegado Edson Moreira Presidente Izalci Lucas Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/05/2018 18:40:00", "O SR. PRESIDENTE - Informo ao Plenário que estava em reunião com o Presidente do Senado Federal para discutir a pauta da Cãmara dos Deputados que será votada no Senado. A nossa decisão é a de, por falta de tempo no Senado - e como eu fiz a leitura -, não votarmos a Medida Provisória n 814, de 2017. O Governo vai mandar um projeto de lei sobre o assunto das distribuidoras de energia elétrica."], ["22/05/2018 18:40:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário dos seguintes ofícios: Of. n 254/18-CN Brasília, em 9 de maio de 2018. Senhor Presidente, Encaminho a Vossa Excelência, nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado na Medida Provisória n 818, de 2018, que 'Altera a Lei n 13.089, de 12 de janeiro de 2015, que institui o Estatuto da Metrópole, e a Lei n 12.587, de 3 de janeiro de 2012, que institui as diretrizes da Política Nacional de Mobilidade Urbana'. Medida foram oferecidas 39 emendas e a Comissão Mista emitiu Parecer n 1, de 2018, que conclui pelo PLV n 11, de 2018. Esclareço a Vossa Excelência que o texto da matéria foi disponibilizado, em meio digital, por intermédio do autenticador no sítio dessa Casa. Atenciosamente, Senador Eunício Oliveira Presidente da Mesa do Congresso Nacional Of. n 269/18-CN Brasília, em 17 de maio de 2018. Senhor Presidente, Encaminho a Vossa Excelência, nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado na Medida Provisória n 820, de 2018, que 'Dispõe sobre medidas de assistência emergencial para acolhimento a pessoas em situação de vulnerabilidade decorrente de fluxo migratório provocado por crise humanitária'. Medida foram oferecidas 102 emendas e a Comissão Mista emitiu o Parecer n 1, de 2018, que conclui pelo PLV n 13, de 2018. Esclareço a Vossa Excelência que o texto da matéria foi disponibilizado, em meio digital, por intermédio do autenticador no sítio dessa Casa. Atenciosamente, Senador Eunício Oliveira Presidente da Mesa do Congresso Nacional"], ["22/05/2018 16:56:00", "O SR. PRESIDENTE - Apesar da tristeza de estar fazendo esta votação, é uma alegria votar no Deputado André de Paula para compor a Mesa Diretora da Cãmara dos Deputados. Parlamentar com origem no PFL, significa que o DEM tem mais um membro nesta Mesa. uma alegria ter ao lado um amigo, um grande Deputado, ex-Secretário de Estado de Pernambuco, com quem tenho a melhor relação pessoal, o maior carinho e estima, e não apenas por ele, mas também por sua esposa e filhos. Então, é uma tristeza a perda do nosso amigo Rômulo, mas uma alegria ter André na Mesa Diretora, sabendo que sua inteligência e qualidade vão nos ajudar nos trabalhos até o dia 1 de fevereiro. Antes de iniciar o escrutínio, esta Presidência prestará alguns esclarecimentos ao Plenário sobre o processo de votação. Nos termos do inciso III do art. 188 do Regimento Interno, a votação será secreta e realizada pelo sistema eletrônico de votação . A votação far-se-á em escrutínio secreto, considerando-se eleito o candidato, em primeiro escrutínio, se obtiver, no mínimo, a maioria absoluta dos votos válidos, presente a maioria absoluta da Cãmara dos Deputados. Se isso não ocorrer, haverá segundo escrutínio, quando se decidirá pela maioria simples dos votos, desde que haja quórum para votação, nos termos do caput do art. 7 do Regimento Interno da Cãmara dos Deputados. Nos termos do 2 do art. 183 do Regimento Interno da Cãmara dos Deputados, as abstenções verificadas pelo sistema serão computadas para efeito de quórum."], ["16/05/2018 18:48:00", "O SR. PRESIDENTE - Falem um de cada vez, pelo amor de Deus! Eu vou dizer mais uma vez: se todo mundo ficar falando ao microfone ao mesmo tempo, ninguém vai ser entendido. Calma! Nós vamos acabar a votação, e os Líderes vão decidir se votam o mérito hoje ou na próxima semana. Ponto. muito simples. Uma parte quer votar, outra parte já foi embora, porque não quer votar. Temos que ter paciência. Aproveito que estou vendo o Deputado Jerônimo Goergen para dizer que eu tinha um compromisso com S.Exa. de votar a urgência do projeto do Fundo de Apoio ao Trabalhador Rural - FUNRURAL. Eu não sabia que a votação desse projeto fica prejudicada enquanto estivermos com medida provisória trancando a pauta. Amanhã, o Supremo vai julgar os embargos, mas meu compromisso depende disso, de votar a urgência assim que as medidas provisórias forem votadas, para que eu possa cumprir minha palavra com V.Exa. e votar a urgência. Depois, veremos de que forma trataremos desse conflito no assunto do FUNRURAL. Mas a minha palavra foi dada, e ela vai ser honrada, pode ficar tranquilo. Falem um de cada vez. Calma! Agora, eu vou querer ouvir cada bancada. Tem a palavra o Deputado Geraldo Resende e, depois, o Deputado Paulo."], ["16/05/2018 15:44:00", "O SR. PRESIDENTE - Comunico aos Srs. Deputados a presença em plenário da delegação parlamentar da Assembleia Nacional do Quênia. Os Ilustres Deputados quenianos integram a Comissão encarregada de acompanhar a implementação da Constituição do Quênia, promulgada em 2010. Vieram ao Brasil para conhecer o sistema constitucional brasileiro e a divisão de competências entre as esferas de Governo, dada a similaridade entre o sistema político do Quênia e o sistema brasileiro. Com essa finalidade, tiveram reuniões com o Deputado Joaquim Passarinho, Secretário de Relações Internacionais desta Casa; com o Deputado Daniel Vilela, Presidente da Comissão de Constituição e Justiça e de Cidadania; com o Deputado Rubens Bueno, Membro da CCJC; com o Deputado Ronaldo Fonseca, Presidente do Grupo Parlamentar Brasil-Quênia; e com o Deputado Nilson Pinto, Presidente da Comissão de Relações Exteriores e de Defesa Nacional. Em nome da Cãmara dos Deputados, apresento as boas-vindas aos nobres Deputados e votos de que a cooperação entre as Casas Legislativas dos dois países possa ser aprofundada e que sirva para a consolidação da democracia e da cidadania tanto no Brasil quanto no Quênia. Muito obrigado."], ["15/05/2018 20:14:00", "O SR. PRESIDENTE - A Deputada Alice Portugal tem a palavra pela Liderança do PCdoB. Antes, eu quero informar que o projeto dos Municípios só será votado depois da votação da Medida Provisória n 811. Estou avisando para que depois ninguém reclame. Se isso não acontecer hoje, amanhã teremos a votação do cadastro positivo, e eu quero avisar que amanhã, dependendo do horário, se houver um atraso muito grande para votação da MP 811, eu vou entrar direto na votação do cadastro positivo. Novamente, informo para que ninguém fique em dúvida, porque eu disse aos que estão presentes que a votação seria depois da votação da MP 811. Então, se a obstrução, que é legítima, continuar, corremos o risco de ela levar à não votação desse projeto hoje, nem da urgência."], ["15/05/2018 20:14:00", "O SR. PRESIDENTE - Chega, que o clima está ficando quente! Eu vou dar mais uns 10 minutos e vou encerrar a sessão. Vamos acalmar um pouquinho. Já está tarde para ficarmos brigando. Vamos brigar mais cedo amanhã. Eu tirei o som, Deputado Darcísio Perondi, só para acalmarmos um pouquinho. Calma! Já brigamos demais hoje. Chega por hoje. Calma, Deputado Assis do Couto! Daqui a pouquinho eu vou abrir o microfone. Calma! Fique tranquilo. E fiquem tranquilos vocês que estão nas galerias, porque esta semana nós vamos votar o projeto de vocês. Não vieram aqui à toa. Podem ficar tranquilos. Há uma ordem de votação. A medida provisória perde a validade. E precisamos avançar também nas medidas provisórias que já estão há alguns meses aqui no Congresso Nacional."], ["09/05/2018 19:36:00", "O SR. PRESIDENTE - Eu quero aproveitar que V.Exa. está no plenário para dizer algo. Como nós sabemos que o quórum vai cair e que a votação dessa matéria requer maioria absoluta, proponho que possamos votar a urgência, o projeto sobre a pesca e o projeto do STJ, que trata só de uma mudança na composição do Conselho, e começar apreciação referente ao cadastro positivo na terça-feira, novamente, às 9 horas. Peço então ao PSOL, se puder, que retire o pedido de obstrução, para que possamos terminar às 9 horas, como determinado pelo Deputado Nelson Marquezelli. O SR. NELSON MARQUEZELLI - Foi o Presidente que me colocou na campanha."], ["09/05/2018 15:28:00", "O SR. PRESIDENTE - Eu quero aproveitar e pedir a atenção do Plenário por 1 minuto, principalmente a do Deputado Ivan Valente, com quem, na semana passada, tivemos um debate um pouco mais caloroso. Se por acaso eu errei, já peço desculpas. Com as palavras do Deputado Chico Alencar, eu abri inquérito na Polícia Legislativa, que esta semana ouviu as duas pessoas citadas por S.Exa. O Sr. Marcio Braga disse hoje, no Rio de Janeiro, que não tem conhecimento de qualquer oferecimento de valores a Parlamentares ou a qualquer outra pessoa como tentativa de influenciar a discussão ou votação relativa ao PLC 411/17. E o Sr. Léo Almada disse que não tem conhecimento de qualquer oferecimento de valores a Parlamentares ou a quem quer que seja como tentativa de influenciar a votação ou discussão do Projeto de Lei Complementar n 411, de 2017, e que o trabalho desse PC é o de convencimento, no sentido de alertar sobre os projetos prejudiciais ao contribuinte . Essas são as duas declarações dos dois. O inquérito foi arquivado. Deixo claro que este Parlamento votará com a consciência de cada um dos Deputados nesta Casa."], ["02/05/2018 16:24:00", "O SR. PRESIDENTE - Antes de o PSOL orientar, aproveitando a presença do Deputado Ivan Valente, vou suspender os efeitos da minha decisão sobre a questão de ordem feita por V.Exa., Deputado Chico Alencar, para que ela tramite normalmente. Na próxima semana, dou parecer definitivo. Como acho que V.Exa. tem razão, suspendo os efeitos da minha decisão. Na próxima semana, nós tomamos uma decisão definitiva. Com a palavra o Deputado Chico Alencar."], ["25/04/2018 21:24:00", "O SR. PRESIDENTE - As reuniões das Comissões precisam ser encerradas neste momento. Informo ao Plenário que, como ainda não trabalhamos no plenário da Cãmara hoje, vamos continuar as votações, para que a Casa, independentemente de obstrução ou não, demonstre à sociedade que cumpre o seu papel democrático e institucional de legislar."], ["25/04/2018 21:24:00", "O SR. PRESIDENTE - Informo ao Parlamento que todas as votações hoje terão efeito administrativo. O SR. SILVIO COSTA - Presidente, é preciso colocar em discussão o requerimento, viu? O SR. SIM SESSIM - As medidas provisórias... O SR. PRESIDENTE - Só um minutinho, Deputado. Todas as votações nominais terão efeito administrativo nesta sessão e em todas as sessões que serão marcadas. Eu sou muito da conciliação, do diálogo, mas, se a Oposição tem o direito de obstruir, a obrigação de todos, inclusive da Oposição... Vou até reavaliar a minha decisão sobre a questão de ordem relacionada à presença em plenário. Se a Oposição quer fazer uma obstrução permanente, nós vamos reavaliar a questão de ordem. A obstrução vai ter que ser marcada em cada votação, porque a obrigação de todos os 513 Deputados é estar no plenário. A minha flexibilidade tem um limite, e o limite é o respeito a esta instituição."], ["25/04/2018 21:24:00", "O SR. PRESIDENTE - Vamos avançar na investigação. correto. Eu recebi o ex-Deputado Márcio Braga e o Presidente da ANOREG, e modificamos o texto de acordo com a demanda da ANOREG em relação ao art. 16, onde deixamos claro que a responsabilidade é objetiva e solidária. Isso foi incluído no texto a pedido da ANOREG e assim estará apresentado pelo Relator no dia em que nós formos votar a matéria. Foi esse o pleito colocado pelo Presidente da Associação e foi atendido."], ["25/04/2018 09:00:00", "Ata da 90 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de abril de 2018. 09h32, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem póstuma ao ex-Deputado Luís Eduardo Magalhães; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rodrigo Garcia, Líder do Democratas; Geraldo Alckmin, Governador do Estado de São Paulo; ACM Neto, Prefeito Municipal de Salvador; ACM Júnior, Senador da República entre 2001 e 2003; Heráclito Fortes, Ouvidor-Geral da Cãmara dos Deputados; e Luís Eduardo Magalhães Filho, filho do homenageado. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria, e concedeu a palavra aos Srs. Rodrigo Garcia, autor do requerimento; Arlindo Chinaglia, pelo PT; Orlando Silva, Líder do PCdoB; Fábio Ramalho, pelo PMDB; Miro Teixeira, pelo REDE; Antonio Imbassahy, pelo PSDB; José Rocha, Líder do PR; José Carlos Aleluia, pelo Democratas; Arnaldo Faria de Sá, pelo PP; Paulo Magalhães, pelo PSD; Benito Gama, pelo PTB; José Guimarães, Líder da Oposição; Tadeu Alencar, pelo PSB; Evandro Gussi, pelo PV; Aguinaldo Ribeiro, Líder do Governo; e Geraldo Alckmin, Heráclito Fortes e ACM Neto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Pauderney Avelino, Mendonça Filho, Gonzaga Patriota e Onyx Lorenzoni. Usaram ainda da palavra os Srs. Ronaldo Caiado e Otto Alencar, Senadores da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h09, encerrou a sessão. Rodrigo Maia Presidente JHC Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["24/04/2018 19:44:00", "O SR. PRESIDENTE - Vou responder a questão de ordem do PSOL. Quanto ao questionamento do tempo para se encerrar a sessão depois de prorrogada por 1 hora, ele teria razão, se o requerimento fosse de prorrogação, mas não foi. Nesse caso, resta claro que o tempo não pode ser deduzido, mas, no caso da Presidência, que pode fazê-lo de ofício, não há nenhuma limitação regimental."], ["24/04/2018 20:00:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Ato da Presidência Nos termos do inciso II do art. 34 do Regimento Interno, esta Presidência decide constituir Comissão Especial destinada a proferir parecer ao Projeto de Lei n 1.917, de 2015, do Sr. Marcelo Squassoni e outros, que 'dispõe sobre a portabilidade da conta de luz, as concessões de geração de energia elétrica e a comercialização de energia elétrica, altera as Leis n 12.783, de 11 de janeiro de 2013, 10.848, de 15 de março de 2004, 10.847, de 15 de março de 2004, 9.648, de 27 de maio de 1998, 9.478, de 6 de agosto de 1997, 9.427, de 26 de dezembro de 1996, a Medida Provisória n 2.227, de 4 de setembro de 2001, e dá outras providências', e Resolve I - designar para compô-la, na forma indicada pelas Lideranças, os Deputados constantes da relação anexa; II - convocar os membros ora designados para a reunião de instalação e eleição, a realizar-se no dia 25 de abril, quarta-feira, às 14h30min, no Plenário 8 do Anexo II. Rodrigo Maia Presidente da Cãmara dos Deputados COMISS ESPECIAL PROPOSI: PL 1.917/15 PMDB/PP/PTB/DEM/PRB/SD/PSC/PHS/PODE/PMN/PRP/PSDC/PEN/PRTB Titulares: Alfredo Kaefer, Aluisio Mendes, Beto Rosado, Covatti Filho, Daniel Vilela, Darcisio Perondi, Fabio Garcia, Hildo Rocha, Hugo Motta, José Carlos Aleluia Marcelo Squassoni, Marcus Vicente, Nelson Marquezelli, 3 vagas. Suplentes: Esperidião Amin, Lázaro Botelho, Lucio Mosquini, Renata Abreu, Ronaldo Benedet, Sergio Souza, Simão Sessim, Tereza Cristina, 7 vagas. PT/PSD/PR/PROS/PCdoB Titulares: João Carlos Bacelar, João Fernando Coutinho, Joaquim Passarinho, Júlio Cesar, Vicentinho Júnior, 5 vagas. Suplentes: Expedito Netto, Lúcio Vale, Luiz Nishimori, Sandro Alex, Weliton Prado, 5 vagas. PSDB/PSB/PPS/PV Titulares: Alex Manente, Antonio Carlos Mendes Thame, Odorico Monteiro, 4 vagas. Suplentes: Jose Stédile, 6 vagas. PDT Titular: Leônidas Cristino. Suplente: Félix Mendonça Júnior. PSOL Titular: 1 vaga. Suplente: 1 vaga. PSL Titular: . Suplente: 1 vaga."], ["24/04/2018 20:00:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Ato da Presidência Nos termos do inciso II do art. 34 do Regimento Interno, esta Presidência decide constituir Comissão Especial destinada a proferir parecer ao Projeto de Lei n 5.571, de 2016, do Sr. João Campos, que 'dispõe sobre o socorro mútuo e dá outras providências', e Resolve I - designar para compô-la, na forma indicada pelas Lideranças, os Deputados constantes da relação anexa; II - convocar os membros ora designados para a reunião de instalação e eleição, a realizar-se no dia 25 de abril, quarta-feira, às 14h30min, no Plenário 12 do Anexo II. Rodrigo Maia Presidente da Cãmara dos Deputados COMISS ESPECIAL PROPOSI: PL 5.571/16 PMDB/PP/PTB/DEM/PRB/SD/PSC/PHS/PODE/PMN/PRP/PSDC/PEN/PRTB Titulares: Ezequiel Teixeira, George Hilton, João Campos, Laudivio Carvalho, Laura Carneiro, Leonardo Quintão, Nilton Capixaba, Pastor Eurico, Pedro Chaves, Sóstenes Cavalcante, Walney Rocha,, 4 vagas. Suplentes: Takayama, 14 vagas. PT/PSD/PR/PROS/PCdoB Titulares: Daniel Almeida, Josi Nunes, Lincoln Portela, Paulo Freire,, 6 vagas. Suplentes: Chico Lopes, 9 vagas. PSDB/PSB/PPS/PV Titulares: Geovania de Sá, Gonzaga Patriota, Jefferson Campos, Raimundo Gomes de Matos, 3 vagas. Suplentes: Odorico Monteiro, 6 vagas. PDT Titular: 1 vaga. Suplente: 1 vaga. PSOL Titular: 1 vaga. Suplente: 1 vaga. PSL Titular: 1 vaga. Suplente: 1 vaga."], ["18/04/2018 17:12:00", "O SR. PRESIDENTE - claro. Eu vou deixar o painel aberto, vou ao gabinete fazer as ligações necessárias e já volto. E quero deixar claro que de forma nenhuma eu questionei o trabalho do Deputado Celso Russomanno, que sempre foi propositivo, de ajuda. Apenas porque o meu amigo Jony foi um pouco duro comigo e com o Plenário, eu precisei defender, acredito, aquilo que tem sido a minha pauta e a pauta da Casa. Peço desculpas, se tiver sido agressivo com V.Exa."], ["18/04/2018 17:12:00", "O SR. PRESIDENTE - Srs. Deputados, com base no que eu combinei, já falei com o Presidente Michel Temer. Ele me pediu para ele mesmo falar com o Senador Romero Jucá. O Senado vai trabalhar pelo nosso texto, mas, se ocorrer qualquer problema, há o compromisso do Presidente de vetar o texto, se ele não chegar ao Gabinete da Presidência conforme o acordo feito no plenário da Cãmara dos Deputados, conforme combinado."], ["18/04/2018 17:12:00", "O SR. PRESIDENTE - Eu vou responder a questão de ordem. Peço à assessoria do PT que preste atenção. Na votação do SUSP na semana passada, o Partido dos Trabalhadores pediu a inclusão de uma emenda aglutinativa fora do prazo regimental, que foi aceita por esta Presidência. Há momentos, às vezes, que questões estranhas também acontecem no outro sentido. Quando isso interessa ao partido, a flexibilidade do Regimento serve; quando não interessa, não serve. No caso de modificação do relatório, da mesma forma isso foi feito em relação ao SUSP. E já há este precedente: quando o Relator faz qualquer mudança posteriormente à apresentação do voto, abre-se novo prazo para apresentação de emendas quanto a essa mudança específica. Assim ocorreu em relação ao SUSP, assim ocorreu em relação a outras votações. E o prazo está aberto até o final do encaminhamento da votação. Está respondida a questão de ordem. Tem a palavra o Deputado André Figueiredo, pela Liderança do PDT."], ["17/04/2018 17:12:00", "O SR. PRESIDENTE - Deputado Ivan Valente, do ponto de vista político, eu tenho muita convergência com a tese, apesar de eu ter assinado diferentemente. Então, eu vou recolher a sua questão de ordem, reavaliá-la e a respondo durante a semana. Do ponto de vista político, V.Exa., de fato, tem alguma razão em relação à prerrogativa parlamentar. claro que a Mesa Diretora, quando recebe a proposição, primeiramente avalia e depois encaminha para a Consultoria da Comissão de Orçamento para confirmar se haverá impacto. Em caso positivo, o Parlamentar deverá apresentar, dentro daquele impacto, de onde vai retirar os recursos para cobrir aquela nova despesa. Então, por um lado, do ponto de vista político, eu tendo a concordar, mas, do ponto de vista constitucional, essa é uma decisão que o Parlamento tomou com a aprovação da PEC do Teto. Mas eu vou recolher a questão de ordem e, até quinta-feira, respondo a V.Exa. O SR. IVAN VALENTE - Sr. Presidente, eu agradeço a atenção de V.Exa. Estamos aguardando a resposta. Mas queria dizer que, inicialmente, eu achava que essa era uma propositura deste Parlamentar e de outro Parlamentar, o Deputado Glauber Braga, mas nós tomamos ciência - fizemos um levantamento - de que quase 50 Parlamentares tiveram seus processos barrados. O SR. PRESIDENTE - São muitos. Mas é o que foi aprovado por esta Casa, na PEC do Teto. Vamos continuar com a Ordem do Dia para que possamos acabar no horário adequado."], ["17/04/2018 17:12:00", "O SR. PRESIDENTE - O Deputado Laerte Bessa está aqui com a representante do Distrito Federal a Miss Brasil, concurso que vai acontecer no dia 28 de maio no Rio de Janeiro. A vencedora representará o Brasil no Miss Mundo. O nome dela é Bia Rodrigues, filha da nossa servidora Rosilene Rodrigues. Todos nós desejamos muita sorte a ela."], ["11/04/2018 16:04:00", "O SR. PRESIDENTE - Agradeço muito ao Embaixador de Israel, a Sérgio e a Carlos Reiss a presença, principalmente pela oportunidade de fazermos, junto com o Deputado Sóstenes Cavalcante e outros Parlamentares, essa exposição, que, para todos nós, tem significado muito importante. uma alegria termos o Embaixador aqui, na certeza de que Brasil e Israel são países irmãos. A Cãmara dos Deputados sempre trabalha pela proximidade dos nossos Parlamentos e pela irmandade dos nossos países. Muito obrigado pela presença e pela parceria na exposição."], ["27/03/2018 17:40:00", "O SR. PRESIDENTE - Eu acho que temos que tentar construir um acordo aqui de votar o projeto de lei dos bloqueadores e, depois, o projeto de lei do Deputado Ronaldo Lessa. Nós poderíamos conduzir o acordo nessa ordem, porque o primeiro é lei complementar e o segundo é lei ordinária. Então, fica mais fácil nessa ordem, para que possamos ter sucesso nas duas votações, se possível. A SRA. ERIKA KOKAY - Mas nós temos, Presidente, uma preferência para apreciar, em primeiro lugar, o projeto que o Deputado Ronaldo Lessa... O SR. PRESIDENTE - Não há problema. só uma questão de probabilidade, como é lei complementar... A SRA. ERIKA KOKAY - O outro é quórum qualificado, não é? O SR. PRESIDENTE - Sim, quórum de 257. Por isso eu propus a inversão. O projeto de lei complementar viria na frente, já que sabemos que o quórum não vai resistir por tanto tempo. O SR. GOULART - Sr. Presidente, o PSD não vê nenhum problema no encaminhamento feito por V.Exa., à exceção do Projeto de Lei n 1.202, de 2007, que gostaríamos que ficasse para a semana que vem. O SR. PRESIDENTE - Qual é o PL 1.202? O SR. GOULART - O que diz respeito ao lobby . O SR. PRESIDENTE - O projeto que disciplina a atividade de lobby e o Projeto de Lei n 333, de 1999, com quórum mais adequado, ficarão para a próxima semana."], ["27/03/2018 17:40:00", "O SR. PRESIDENTE - Não houve acordo. Nós sabemos que, para votar projeto de lei complementar, não haverá quórum ou haverá o risco de não termos quórum. Então, eu vou fazer a seguinte proposta: vou retirar de pauta, de ofício, e vamos votar apenas o requerimento de urgência - por acordo ou não - do projeto do cadastro positivo, que já avançou muito. Vamos votar pelo menos a urgência. importante que seja aprovada a urgência de um tema que também interessa muito à sociedade: a redução da taxa de juros para o consumidor. Então, votaremos só a urgência. Se não houver acordo, votaremos nominalmente."], ["27/03/2018 14:36:00", "O SR. PRESIDENTE - Informo que, como esta é a primeira votação, a obstrução só vale para efeito administrativo para quem a marcar. O Deputado tem que marcar a presença ou a obstrução, uma das duas coisas. Então, quem não deu presença, e o partido está obstruindo, terá falta na sessão do mesmo jeito. Esta é a questão de ordem respondida anteriormente pela Presidência. Tem a palavra o Deputado Vitor Valim."], ["21/03/2018 18:00:00", "O SR. PRESIDENTE - Reitero aos Líderes que, às 18h10min, vou encerrar esta sessão e abrir outra. Porém, a sessão que ficou para trás terá efeito administrativo. Peço à assessoria que o comunique aos Parlamentares, para que depois não haja pedido de justificativa de ausência da presente sessão."], ["21/03/2018 18:08:00", "O SR. PRESIDENTE - Deputado Efraim, para que o Deputado Marquezelli pare de brigar comigo, eu proponho um acordo: retiramos de pauta os projetos nela constantes, votamos agora os projetos do Deputado Mandetta e do Deputado Odorico, que tiveram sua urgência aprovada - acho que há acordo para os dois - e, na segunda-feira à noite, votamos o PL 333/99. O SR. LEO DE BRITO - Nós estamos de acordo, Sr. Presidente. O SR. MIRO TEIXEIRA - A retirada de pauta dessa maneira enseja a votação dos outros projetos que não são polêmicos. O SR. PRESIDENTE - O PL 333 seria pauta única na segunda-feira."], ["21/03/2018 18:08:00", "O SR. PRESIDENTE - Eu acho que nós podemos fazer um outro acordo. Deputado Ronaldo Lessa, quero fazer um acordo para avançarmos. Proponho que na segunda votemos o PL 333 e depois só o projeto dos engenheiros. Haverá apenas duas matérias na pauta de segunda-feira. Acho que isso é o correto. Terminaremos a sessão de hoje com essas duas matérias cujas urgências foram aprovadas. Acho que isso fica bom, porque reduz a obstrução à votação tanto do PL 333 quanto do seu projeto. Peço esse favor e desculpa a V.Exa. Pode confiar que na segunda-feira vamos votar. O SR. RONALDO LESSA - Confio em V.Exa. O SR. PRESIDENTE - Pode confiar. Vamos votar."], ["20/03/2018 20:04:00", "O SR. PRESIDENTE - Deputados, há um projeto para o qual, acredito, há acordo, o PL 5.000/16. Pergunto se poderíamos entrar na apreciação desse projeto, para fazer a discussão, até se completar o quórum. Quando alcançássemos o quórum, voltaríamos ao anterior e depois entraríamos neste. Pode ser assim? Sem retirarmos os outros da frente, vamos para esse projeto, como se tivéssemos votado requerimento de preferência, e, quando alcançarmos o quórum, voltamos para o anterior. Depois seguimos a sequência. O SR. COVATTI FILHO - Qual é o projeto? O SR. PRESIDENTE - O PL 5.000/16. Não é esse, não. o PL 9.468/18, da Deputada Pollyana Gama e do Deputado Ricardo Izar. O SR. S MORAES - Sr. Presidente, o Partido dos Trabalhadores concorda com a inversão de pauta, porém, sem votar hoje o projeto, porque precisamos discuti-lo um pouco mais. O SR. PRESIDENTE - Qual? O SR. S MORAES - O PL 333/99. O SR. PRESIDENTE - O PL 333/99 é outra coisa."], ["20/03/2018 20:04:00", "O SR. PRESIDENTE - Obrigado, Deputado. Como eu disse na reunião de Líderes que votaríamos o Projeto de Lei n 333-E, de 1999, apenas amanhã, vou retirá-lo de ofício, por acordo, até porque a Oposição prefere que essa matéria seja votada amanhã junto com o projeto do lobby, que anunciei que votaríamos amanhã. Hoje vamos tentar votar as matérias em que há acordo. Vamos votá-las uma a uma, para tentar avançar. Vamos continuar nesse projeto, porque acredito que vai haver apoio majoritário."], ["20/03/2018 17:44:00", "O SR. PRESIDENTE - Informo aos Srs. Deputados e às Sras. Deputadas que os jovens participantes do Programa Estágio Participação se encontram nas galerias do plenário. Esta Presidência apoia a participação dos jovens na política e uma maior interação do Parlamento com a sociedade. Muito obrigado pela presença. Informo também que o Senador Jorge Viana e 20 Parlamentares de vários países que participam do Fórum Mundial da estão no plenário. Sejam bem-vindos! Obrigado a todos pela presença. Com a palavra o Deputado Danilo Cabral."], ["14/03/2018 17:20:00", "O SR. PRESIDENTE - Conforme acordo de Lideranças, os partidos que compõem a base do Governo e os partidos que compõem a Oposição na Cãmara dos Deputados indicaram os candidatos que serão eleitos por esta Casa. Cada Parlamentar votará duas vezes. Inicialmente, escolherá o candidato a Conselheiro da República entre os indicados por partidos da base do Governo. Após, escolherá o candidato a Conselheiro da República entre os indicados por partidos da Oposição. O nome de cada um dos candidatos, em cada votação, será disposto em ordem alfabética. Conforme disposto no art. 225 do Regimento Interno, combinado com os artigos 7 e 8, incisos I a IV, a eleição para Conselheiro da República far-se-á em votação por escrutínio secreto e pelo sistema eletrônico. Será considerado eleito como titular, em primeiro escrutínio, o candidato que obtiver a maioria absoluta de votos, em cada uma das votações . Serão eleitos suplentes, os segundos candidatos mais votados. Se nenhum dos candidatos mais votados obtiver a maioria absoluta dos votos, será realizado segundo escrutínio entre os dois candidatos mais votados, no qual será considerado eleito o candidato que obtiver maioria simples, presente a maioria absoluta dos membros da Casa. O segundo mais votado será eleito suplente. Havendo empate, receberá melhor classificação o candidato mais idoso. Comunico ao Plenário que foram acolhidas pela Presidência as seguintes candidaturas, na ordem de inscrição: - Indicados pelos partidos da base do Governo: Capitão Augusto, Ilona Szabó de Carvalho, José Carlos Aleluia, Carlos Sampaio, Marcelo Squassoni, Marco Antônio Badaró Bianchini. - Indicados pelos partidos da Oposição: Eugênio José Guilherme de Aragão, Marcelo Laven Machado, Mônica Santos Francisco. Chamo a atenção dos Srs. Parlamentares para o procedimento de votação. Para votar, o Parlamentar deverá: - Dirigir-se às cabines de votação ao lado direito da Presidência. A cabine de número 3 está adaptada a Parlamentares com necessidades especiais, que terão preferência. - Digitar o seu código de três dígitos no teclado virtual do monitor do posto da urna. - Posicionar sua digital previamente cadastrada no leitor biométrico que se encontra fixado à direita do monitor."], ["14/03/2018 17:20:00", "O SR. PRESIDENTE - Saudamos, em conjunto, a presença no plenário de Alessandra, com a certeza de que ainda hoje, se possível, já que há pedido de urgência, possamos votar a urgência ao projeto, que é matéria simples. Tenho certeza de que haverá consenso neste plenário."], ["14/03/2018 17:20:00", "O SR. PRESIDENTE - Está encerrada a votação. Lembro ao Plenário que, não tendo sido obtido quórum necessário para eleição em primeiro escrutínio dos membros titulares do Conselho da República, esta Presidência vai proceder ao segundo escrutínio. Nele concorrerão os dois candidatos mais votados em primeiro escrutínio. Será considerado eleito neste escrutínio o candidato que obtiver a maioria simples de votos, presente a maioria absoluta dos Srs. Deputados. O segundo mais votado será eleito suplente. O SR. PRESIDENTE - Resultado: Deputado Capitão Augusto: 87 votos; Deputado José Carlos Aleluia: 80 votos; Deputado Marcelo Squassoni: 71 votos; Deputado Carlos Sampaio: 42 votos; Ilona Szabó de Carvalho: 41 votos; Marco Antônio Badaró Bianchini: 8 votos. Em segundo: Eugênio Aragão: 111 votos; Marcello Laven Machado: 77 votos; Mônica Santos Francisco: 58 votos. Indicados para o primeiro voto os Deputados Capitão Augusto e José Carlos Aleluia; indicados para disputar o segundo voto Eugênio Aragão e Marcello Laven."], ["14/03/2018 17:20:00", "O SR. PRESIDENTE - Vou encerrar a votação. José Carlos Aleluia, 168 votos; Capitão Augusto, 135 votos. Eugênio Aragão, 156 votos; Marcello Laven, 97 votos. Os dois mais votados estão eleitos titulares e os outros dois, eleitos suplentes do Conselho da República. A Cãmara dos Deputados encaminhará mensagem ao Exmo. Sr. Presidente da República informando a relação dos membros eleitos para o Conselho da República."], ["13/03/2018 19:16:00", "O SR. PRESIDENTE - Esta Presidência informa que fica prorrogado, para até às 20 horas, o prazo para a indicação de nomes pelas Lideranças para a eleição do Conselho da República, que será realizada amanhã."], ["13/03/2018 19:16:00", "O SR. PRESIDENTE - Peço aos Srs. Deputados e às Sras. Deputadas que venham a plenário, para que possamos começar a Ordem do Dia, no máximo, daqui a 15 minutos, 20 minutos. Informo também ao Plenário que, na quinta-feira, teremos sessão extraordinária pela manhã e sessão ordinária à tarde. Então, o que vale para efeito administrativo é a presença na sessão da tarde, às 14 horas. Digo isso para que, amanhã, à tarde, ninguém venha pedir que a Mesa abra o painel mais cedo. O painel que vai ter validade na quinta-feira é o de quinta-feira às 14 horas, para que possamos trabalhar na parte da manhã entre 10h30min e 14 horas."], ["13/03/2018 17:40:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário da seguinte 'Decisão da Presidência Trata-se da Questão de Ordem n 395, de 2018, apresentada pelo Sr. Deputado Rubens Pereira Júnior, que requer o sobrestamento do andamento de todas as propostas de emenda à Constituição tramitando perante a Cãmara dos Deputados durante a vigência da intervenção federal no Estado do Rio de Janeiro. Alega que o do art. 60 da Constituição Federal dispõe que, durante a intervenção federal, a Constituição Federal não poderá ser emendada. Em contradita, o Sr. Deputado Miro Teixeira sustentou que não há vedação constitucional quanto à tramitação de PEC durante intervenção federal, mas tão-somente proibição quanto à promulgação de emenda à Constituição nesse período. o relatório. Decido. O art. 60, 1, da Constituição Federal estabelece que 'A Constituição Federal não poderá ser emendada na vigência de intervenção federal, de estado de defesa ou estado de sítio' . São as chamadas limitações circunstanciais ao poder constituinte derivado, que vedam a reforma da Constituição Federal na vigência de situações excepcionais. Uma interpretação literal do dispositivo em questão levaria a crer que, ainda que houvesse uma situação de superlativa gravidade - intervenção federal, estado de sítio ou estado de defesa -, esses limites circunstanciais obstariam apenas a integração definitiva de novas normas constitucionais ao ordenamento jurídico, com a promulgação de uma emenda à Constituição. Nada impediria, entretanto, a regular tramitação de propostas de emenda à Constituição nesses períodos. Segundo essa leitura, durante a intervenção federal uma proposta de emenda à Constituição poderia ser regularmente iniciada e distribuída, ter sua admissibilidade analisada pela Comissão de Constituição e Justiça e de Cidadania, receber emendas e parecer perante uma Comissão Especial e, por fim, ser deliberada pelo Plenário da Cãmara dos Deputados. Essa linha de raciocínio, contudo, parece afastar-se da finalidade do dispositivo, qual seja evitar que deliberações referentes a alterações na Constituição ocorram na vigência de uma circunstãncia anômala. Nas palavras de Ingo Sarlet e Rodrigo Brandão : As assim chamadas limitações circunstanciais ao poder de emenda à Constituição consistem em momentos de crise constitucional que, por reduzirem o poder de o órgão de reforma deliberar, livremente, sobre alteração do texto constitucional, obstaculizam a aprovação de emendas à Constituição. Sendo a Constituição norma dotada de supremacia na ordem jurídica, as alterações em seu texto não devem se dar sob o calor de circunstãncias adversas, mas em períodos de estabilidade institucional nos quais os órgãos de reforma possam decidir, serenamente, sobre o conteúdo constitucional que melhor se adequa a determinado contexto histórico. Permitir que uma proposta de emenda à Constituição tramite até a fase deliberativa, deixando-se apenas a promulgação para momento posterior à intervenção federal, seria uma forma de burlar o propósito da limitação inserta no art. 60, 1, da Constituição, porquanto a promulgação é ato desprovido de conteúdo deliberativo, meramente formal. A decisão de reformar a Constituição terá sido tomada durante a intervenção federal, com a instabilidade concreta ou potencial que o período traz consigo. Fábio Alexandre Coelho assevera que : Em relação ao poder de reformar a Constituição, e, do mesmo modo, no que se refere à elaboração legislativa ordinária, são estabelecidas restrições por determinação do legislador constituinte originário. Não é possível, assim, sem incidir na inconstitucionalidade, desprezar os óbices colocados. Desse modo, desponta a seguinte consideração: não há como afastar os requisitos impostos sem, em contrapartida, atingir o próprio poder do responsável pela elaboração legislativa, em razão da unidade da Constituição; já que esta, de um lado, confere poder, e, de outro, indica as limitações a que o mesmo está sujeito. Ademais, a intervenção no Estado do Rio de Janeiro durará, a princípio, até 31 de dezembro de 2018 e, no ano seguinte, inicia-se urna nova legislatura. Segundo preceitua o art. 166 do Regimento Interno da Cãmara dos Deputados - RICD, a proposição com a discussão encerrada na legislatura anterior terá a discussão reaberta. Dessa forma, ainda que as propostas de emenda à Constituição fossem discutidas nesta Sessão Legislativa, tal medida se mostraria inócua. Outrossim, não faz sentido algum discutir uma proposição que não possa ser votada. Discussão e votação definem a fase propriamente deliberativa do processo legislativo, integrando um mesmo momento procedimental, o turno . A finalidade da discussão é justamente informar a votação, não é adequado dissociá-las. Nesse sentido, não parece razoável admitir que propostas de emenda à Constituição possam ser submetidas a dois turnos de discussão e votação durante a vigência de intervenção federal. A deliberação deve ocorrer quando houver uma situação de plena normalidade. Nada impede, por outro lado, que a proposta seja iniciada e despachada à Comissão de Constituição e Justiça e de Cidadania - que se limita a analisar a admissibilidade da proposta - e, ainda, que receba emendas e parecer pela Comissão Especial, para fins de instrução da matéria. O óbice seria quanto à deliberação do Plenário. Demais disso, frise-se, por oportuno, que as limitações circunstanciais previstas na Constituição Federal importam em critério objetivo. Isso significa dizer que não há espaço para submeter a plena eficácia da limitação circunstancial a uma análise da gravidade da intervenção federal no caso concreto. Uma vez presentes uma dessas situações de crise constitucional - intervenção federal, estado de defesa ou estado de sítio -, independentemente de sua gravidade, a Constituição Federal não poderá ser emendada. O objetivo da Constituição é defender seu texto de alterações nessas situações excepcionais e, para tanto, valeu-se de medidas de precaução, infensas a considerações subjetivas ou casuísticas. Nesses termos, dou por resolvida a presente Questão de Ordem, estabelecendo que, na Cãmara dos Deputados, durante a vigência da intervenção federal, as propostas de emenda à Constituição não podem ser submetidas a discussão e votação em plenário, podendo, porém, tramitar até a conclusão da análise da matéria pela Comissão Especial competente. Publique-se. Oficie-se. Rodrigo Maia Presidente da Cãmara do Deputados' Esta é a decisão."], ["13/03/2018 18:04:00", "O SR. PRESIDENTE - Vamos fazer, sim, 1 minuto de silêncio em homenagem a um grande esportista, um grande brasileiro, um grande botafoguense e um grande amigo que nós perdemos na tarde de hoje. Peço 1 minuto de silêncio. O SR. DELEY - Obrigado, Presidente."], ["12/03/2018 10:00:00", "Ata da 31 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 12 de março de 2018. 10h25, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente convidou para compor a Mesa a Sra. Erika Kokay, Deputada Federal; e os Srs. Gilberto Magalhães Occhi, Presidente da Caixa Econômica Federal - CEF; Alexandre Baldy, Ministro das Cidades; Jair Pedro Ferreira, Presidente da Federação Nacional das Associações do Pessoal da CEF; Walter Gonçalves Nunes, Vice-Presidente da CEF, Conselheiro Curador do Fundo de Garantia do Tempo de Serviço - FGTS e representante do Governo; Eduardo Araújo, Presidente do Sindicado dos Bancários de Brasília; Helenilda Candido, Diretora do Sindicato dos Bancários, representante da Associação dos Economiários Aposentados de Brasília; e Miguel Lobato, Coordenador Nacional do Fórum da Reforma Urbana, representante dos usuários da CEF. Após convidar todos a ouvir o Hino Nacional, o Sr. Presidente proferiu discurso de sua autoria. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Erika Kokay. Após a exibição de vídeo institucional, a Sra. Presidente convidou para compor a Mesa o Sr. Rodrigo Britto, Presidente da Central dos Trabalhadores - CUT, e concedeu a palavra aos Srs. Rodrigo de Castro, pelo PSDB; e aos componentes da Mesa, Miguel Lobato, Helenilda Candido, Eduardo Araújo, Rodrigo Britto, Jair Pedro Ferreira, Alexandre Baldy e Gilberto Magalhães Occhi. Usaram da palavra pela ordem os Srs. Deputados Izalci Lucas e Roberto de Lucena. Usou ainda da palavra o Sr. Claudio da Silva Gomes, representante dos Trabalhadores no Conselho Curador do FGTS. Reassumiu a Presidência o Sr. Rodrigo Maia e concedeu a palavra à Sra. Erika Kokay, autora do requerimento. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h02, encerrou a sessão. Carlos Manato Presidente Vitor Valim Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["12/03/2018 10:24:00", "O SR. PRESIDENTE - Passa-se à IV - HOMENAGEM O SR. PRESIDENTE - Convoco para compor a Mesa a Deputada Erika Kokay; o Sr. Gilberto Magalhães Occhi, Presidente da Caixa Econômica Federal - CEF; o Ministro Alexandre Baldy; o Sr. Jair Pedro Ferreira, Presidente da Federação Nacional das Associações do Pessoal da Caixa Econômica Federal - FENAE; o Sr. Valter Gonçalves Nunes, Vice-Presidente da Caixa Econômica Federal; o Sr. Eduardo Araújo, Presidente do Sindicado dos Bancários de Brasília; a Sra. Helenilda Cãndido, Diretora do Sindicato dos Bancários; o Sr. Miguel Lobato, Coordenador Nacional do Fórum Nacional de Reforma Urbana. Convido todos a ouvirem, em posição de respeito, o Hino Nacional."], ["12/03/2018 10:28:00", "O SR. PRESIDENTE - Bom dia a todos. Agradeço à Deputada Erika Kokay pelo requerimento para realização desta sessão solene em homenagem aos 157 anos da Caixa Econômica Federal, braço estratégico e fundamental do desenvolvimento social do nosso País. Em breves palavras, sem discursos escritos, parabenizo o Presidente Gilberto Occhi pelo excelente trabalho que vem realizando à frente da instituição, parabenizo todos os funcionários por sua dedicação ao banco, e, principalmente, à sociedade brasileira, especialmente àquela parte da sociedade que geralmente não é atendida pelos bancos privados. Temos hoje uma concentração muito grande do sistema financeiro em poucos bancos privados, e o papel da Caixa e do Banco do Brasil é essencial para que a sociedade brasileira não fique refém de um duopólio ou algo parecido e não apenas no crédito, mas em qualquer outra modalidade, acabe sendo prejudicada. Então a ação da Caixa Econômica é uma ação fundamental, como eu disse, principalmente na área social, nos projetos que administra, no FGTS, no Bolsa Família, no Minha Casa, Minha Vida e em tantos outros. Tenho certeza de que o Governo brasileiro, o Estado brasileiro precisa compreender essa importãncia. Antes de encerrar minhas palavras, reafirmo aqui a importãncia da instituição e faço, como brasileiro, o pedido de que a Caixa possa ter as condições necessárias, principalmente para enfrentar o grande desafio, talvez o primeiro de todos os desafios de financiamento de que o Brasil precisa, que é o saneamento público. Acho que o Estado brasileiro, o Tesouro Nacional precisa reconstruir as condições para que possamos voltar a investir 5, 6, 7 - aliás, muito mais do que isso, mais de 10 bilhões de reais por ano. Não é justo que boa parte da sociedade brasileira receba uma residência do Minha Casa, Minha Vida, e no seu bairro não haja saneamento. Questões como essa que deixam todos nós perplexos. Eu, pessoalmente, defendo que a Caixa continue exercendo sua função não apenas no mercado de crédito, mas principalmente nas políticas sociais que foram criadas ao logo dos últimos anos. E defendo que possamos fortalecer o trabalho na área de saneamento no Brasil, num prazo curto de tempo, em parceria com os Municípios, com os Estados, com uma nova regulação do saneamento, para que a Caixa Econômica possa continuar sendo o principal agente financiador desse programa que, para mim, é o mais importante hoje. Parabenizo então todos os funcionários, a Diretoria da Caixa e principalmente o Presidente Gilberto Occhi, que tem exercido um ótimo trabalho e já tem gerado bons resultados para o banco desde que assumiu a Presidência. Muito obrigado. Um bom dia a todos. Passo a Presidência à Deputada Erika Kokay e fico aqui ao lado, sentado."], ["12/03/2018 12:00:00", "O SR. PRESIDENTE - Agradeço a presença a todos os oradores que utilizaram da palavra. Mais uma vez, reafirmo o nosso compromisso com o papel não apenas histórico, mas tão atual e importante que a Caixa exerce, hoje, na sociedade brasileira, com a certeza de que as nossas políticas sociais passam, muitas vezes, pela Caixa Econômica. Há desafios importantes como o que eu citei no início, o Minha Casa, Minha Vida, mas é importante que o saneamento também chegue a áreas às quais muitas vezes não chega. importante que a escola chegue junto com o Minha Casa, Minha Vida, assim como a creche chegue e o posto de saúde, porque sabemos que, muitas vezes, não chegam. Até por isso, na lei que nós aprovamos, nós incluímos a possibilidade de a própria Caixa Econômica, e não apenas as Prefeituras, realizar esse trabalho da pós-entrega, porque nós confiamos na qualidade dos servidores, dos funcionários da Caixa Econômica, nós dos partidos da base e dos partidos de oposição. Aliás, há muito tempo, não víamos uma votação com unanimidade, e aquela votação do projeto do Deputado Fernando Monteiro, relatado pelo Deputado Roberto de Lucena, teve a unanimidade da Casa, de todos os partidos, divisões muitas vezes distintas, mas que convergem para a importãncia que a Caixa tem, hoje, na sociedade brasileira e nas políticas sociais implementadas pelo Governo. Muito obrigado. Boa tarde a todos."], ["28/02/2018 19:28:00", "O SR. PRESIDENTE - Eu vou lhe dar a palavra. Só 1 minuto. Eu quero dizer à segurança da Casa que há muita gente no plenário que não é Deputado. Como esta é uma votação polêmica, o correto é que cada Deputado tenha muita tranquilidade e liberdade para realizar o seu voto. Então, peço que a segurança, respeitando e agradecendo a presença dos convidados, que deixe no plenário apenas aqueles que têm autorização para ficar, é claro, além dos Parlamentares. Concedo a palavra ao Deputado Paulo Pimenta, pelo PT."], ["28/02/2018 16:44:00", "O SR. PRESIDENTE - Parabenizo o autor do projeto, o Deputado Nelson Pellegrino, que há algumas semanas, alguns meses, vem lutando de forma insistente comigo para colocar a matéria na pauta. Hoje, enfim, conseguimos votar esse projeto que é muito importante. Acho que mais importante ainda é darmos a oportunidade aos Deputados e às Deputadas para que seus projetos entrem na pauta e sejam votados e aprovados."], ["21/02/2018 18:24:00", "O SR. PRESIDENTE - Novo painel. Agradeço a presença do Presidente da Cãmara da cidade de Japeri, o Vereador Miga, e do Secretário de Saúde, o Vereador Charles. Obrigado pela presença. Agradeço também a visita dos Vereadores de Belo Horizonte presentes na sessão da tarde de hoje."], ["19/02/2018 21:12:00", "O SR. PRESIDENTE - Agradeço à Deputada Alice Portugal a nossa ótima relação ao longo do ano passado. Eu peço a atenção dos nobres Deputados e Deputadas, pois vou fazer um breve pronunciamento, que acho que, na noite de hoje, é bastante importante. Desde a redemocratização do Brasil, marcada pela promulgação da Constituição de 1988, é a primeira vez que o Executivo Federal decide intervir num Estado, numa Unidade da Federação - no caso, o Rio de Janeiro. Mais forte do que isso, pela segunda vez na história da República, o Governo intervém num Estado federado em plena vigência das liberdades democráticas e submete o seu ato ao rito constitucional disposto na Carta de 1988. Estamos seguindo a Constituição democrática de 1988. Por isso, Cãmara e Senado têm de votar o decreto de intervenção, aprovando-o ou suspendendo-o, como estabelece o art. 49, inciso IV, da Constituição Federal. Somos chamados a superar diferenças ideológicas, conceitos diversos de gestão da máquina pública, para mostrar união contra um inimigo comum a todos os homens e mulheres de bem, um inimigo comum a todos que têm espírito público: o crime organizado. Estamos numa guerra contra o crime. A nossa arma é a Constituição e a nossa missão é defender a democracia, dando ao Estado os poderes excepcionais previstos na Constituição para assegurar a manutenção da ordem e do Estado Democrático de Direito. As Forças Armadas, a Força Nacional, a Polícia Federal e a Polícia Rodoviária Federal estão sendo convocadas pelo Presidente da República, que é o seu comandante, para uma missão fundamental na defesa da democracia: combater e vencer o crime organizado. Não se trata de intervenção militar - longe disso -, vamos votar aqui um decreto de intervenção do Governo Federal no Estado do Rio de Janeiro. Diga-se, de forma clara e direta: se fosse uma intervenção militar, esta Casa - com toda a razão e com todo o meu apoio e energia - a derrotaria. Estamos nos preparando para votar um decreto de intervenção constitucional e democrática em um dos entes da Federação da nossa República. Isto está previsto no art. 84 da nossa Constituição. Infelizmente, essa intervenção torna-se urgente e necessária... O SR. GLAUBER BRAGA - Peço a palavra para uma questão de ordem, Sr. Presidente... O SR. PRESIDENTE - ...porque o poder estadual exauriu sua capacidade para impor autoridade. necessário asseverar isso: o Governo do Rio de Janeiro sucumbiu à desordem. Torna-se urgente e inadiável fazer prevalecer a ordem, levar de volta a paz de espírito às ruas do Rio de Janeiro e de todo o País também. A intervenção fará a máquina do Estado convergir todo o seu poder e todos os seus instrumentos para a vitória contra o crime, contra os criminosos, contra os bandidos. A intervenção é um instrumento constitucional, é dispositivo do livro basilar das democracias: a Constituição. A democracia é o poder do povo para o povo. Quando esse poder exercido pelo Estado é sequestrado, é roubado, é espoliado pelo crime organizado, só resta a esse mesmo Estado reagir usando as suas ferramentas, as armas que a Constituição nos dá para combater os bandidos. A intervenção é, nesse momento, a maior das ferramentas. O art. 49, inciso IV, da Constituição diz expressamente que cabe ao Congresso Nacional, por meio de votações em maioria simples, na Cãmara e no Senado, aprovar ou suspender a intervenção já decretada pelo Chefe do Poder Executivo. O texto constitucional é claro quando fala em suspensão do decreto. A eventual rejeição do ato presidencial o suspenderia - e ele já produz efeitos desde a sua publicação. Ou aprovamos ou rejeitamos o decreto presidencial. Não cabe, portanto, a esta Casa eventuais emendas modificativas - é o que diz a nossa Constituição. Não é razoável imaginar que o Rio consiga superar sozinho a exaustão da autoridade e a falência da gestão. por isso que a intervenção federal se impõe. E é por isso que os três Poderes da República, cada um deles cumprindo seu papel constitucional, com a independência e a harmonia previstas na Carta Magna - e, sobretudo, ouvindo o apelo da sociedade -, agem firme e decisivamente para dizer aos criminosos e aos bandidos: Basta! Basta de assistir a famílias destroçadas por tragédias! Basta de nos chocarmos com a imensurável dor de pais e mães que perdem seus filhos e filhas brutalmente assassinados, em alguns casos cidadãos ou cidadãs, crianças mortas dentro de suas próprias casas por balas perdidas, vítimas inocentes tragadas pela criminalidade e transformadas em estatísticas. Basta de ver as nossas metrópoles como cidades partidas e medievais, onde muralhas e aparatos sofisticados de segurança são necessários e até indispensáveis para garantir ao cidadão o simples direito de andar nas ruas. Basta! Conheço esta Casa. Sei que neste grave momento ela não faltará à sua responsabilidade. O nosso papel não é apenas chancelar a intervenção no Rio, onde ela se impõe agora e já, mas é também o de deixar claro que o Estado brasileiro e nós, o Congresso Nacional, não seremos omissos onde e quando o crime organizado seguir ameaçando a autoridade do Estado. Afinal, cabe ao Estado - e só a ele - o uso coercitivo da força para manter a lei e a ordem. Ao colocar aqui, como Presidente da Cãmara e como Deputado do Rio de Janeiro, a minha posição, faço-o com todo o respeito a cada partido político, a cada um dos Parlamentares, a cada grupo ideológico representado neste Plenário. E este Plenário é a representação do conjunto da sociedade brasileira. Sras. Deputadas, Srs. Deputados, o Governo Federal assegura ter realizado extensos estudos sobre todos os passos dessa intervenção. Ela é um caminho árido, é uma estrada na qual todas as forças do Estado, sob o comando do Presidente da República, só têm uma saída: vencer - vencer o crime organizado, vencer sem recuo. Estou certo de que o Poder Executivo sabe bem disso. Esta Casa acompanhará, avaliará e fiscalizará todos os atos dessa intervenção, que seguramente não encontrará limites nem orçamentários, nem burocráticos ou de qualquer ordem para assegurar a vitória do Estado e da sociedade sobre a bandidagem, sobre os criminosos, que a todos ameaçam. O crime não pode vencer. Os criminosos têm que ser derrotados. Há uma frase de Winston Churchill que diz: 'Na guerra é inútil dizer que vamos fazer o possível. Precisamos fazer tudo o que for necessário.' Convoco cada um dos presentes a debater e deliberar o decreto presidencial da intervenção no Estado do Rio de Janeiro. Este é o papel necessário que nos cabe agora. Muito obrigado."], ["19/02/2018 21:12:00", "O SR. PRESIDENTE - Eu quero apenas informar à Oposição - já conversei com o Deputado José Guimarães - que nós não estamos querendo votar de forma acelerada, não. Vamos fazer o debate. Vão ser mais do que três oradores de um lado e do outro. Não há problema nenhum. só para todo mundo ficar tranquilo. Não se preocupem com o kit obstrução, porque temos ainda 1 hora e meia, 2 horas e meia de sessão. E, depois das 11 horas, nós votamos com tranquilidade, para ninguém falar que não participou e que não houve debate. só para ficar todo mundo tranquilo. Hoje, vai haver só essa pauta. E, com muita tranquilidade, nós vamos votar."], ["05/02/2018 17:48:00", "O SR. RODRIGO MAIA - Boa tarde a todos. Cumprimento o Presidente do Congresso Nacional, Senador Eunício Oliveira; a Presidente do Supremo Tribunal Federal, Ministra Cármen Lúcia; o Ministro-Chefe da Casa Civil, Eliseu Padilha; a Procuradora-Geral da República, Sra. Raquel Dodge; o 1 Vice-Presidente da Cãmara e do Congresso Nacional, Deputado Fábio Ramalho; o 2 Vice-Presidente do Congresso Nacional, Senador João Alberto Souza; o 1 Secretário da Mesa do Congresso Nacional, Deputado Giacobo; e o 2 Secretário, Senador Gladson Cameli. Cumprimento todos e, cumprimentando a Mesa, cumprimento cada um dos presentes. Iniciamos hoje um novo ano legislativo com novos desafios e com antigos desafios. O Congresso Nacional e a Cãmara dos Deputados têm avançado em muitas matérias importantes para o nosso País. Nós votamos no ano passado matérias tão importantes e tão polêmicas como a reforma trabalhista. Tenho certeza de que os resultados da reforma para a vida das pessoas já começam a aparecer. Tenho certeza de que a regulamentação da terceirização que votamos aqui também gera a possibilidade de melhorarmos as taxas de emprego no Brasil - aliás, a taxa de desemprego, no meio do ano de 2016, chegou ao patamar de 14% de brasileiros desempregados, uma taxa que certamente, com o esforço do Governo, mas também com o esforço deste Congresso, vem caindo ano a ano. E tenho certeza de que, apesar dos bons resultados da economia no ano passado, é neste ano que nós vamos conseguir ter para a vida das pessoas um bom resultado nos indicadores econômicos. No ano passado ampliou-se o emprego, mas o emprego ainda na informalidade, e eu tenho certeza de que este ano, com o crescimento, de que nós do Congresso fazemos parte, de mais de 3% na economia brasileira, serão gerados empregos de melhor qualidade e de carteira assinada. E com certeza ainda temos muitos desafios. O Brasil é um país muito desigual. Aliás, a sociedade vem clamando a todos nós por um Brasil mais simples, um Brasil mais igual, igual entre o poder público e o setor privado, com uma previdência pública que garanta aos servidores públicos os mesmos direitos do trabalhador mais simples que ganha 1 salário mínimo. isso que a sociedade exige de cada um de nós. por isso que eu não tenho nenhum problema, nenhum constrangimento em dizer, neste plenário e em cada ambiente a que eu vou, que a reforma da Previdência que está colocada não vem aqui, de forma nenhuma, para beneficiar ninguém que ganha o teto do salário do servidor público, ninguém que ganha o teto do Regime Geral. Essa reforma da Previdência vem para garantir igualdade. Eu tenho certeza de que é essa igualdade que a sociedade está esperando da política brasileira: igualdade de condições. Quando nós olhamos o censo da educação brasileira e vemos uma evasão entre 15% e 17%, é para esse jovem que nós precisamos falar e governar. para esse jovem que precisa do Estado brasileiro que nós precisamos reorganizar as despesas públicas. Não é só a Previdência, não. Cem por cento do Orçamento da União estão comprometidos, e não estão comprometidos com novas políticas públicas que cuidem desses jovens - mais de 1 milhão e meio no Brasil inteiro - que estão entregues ao tráfico de drogas. por isso que o nosso papel aqui às vezes é difícil. vezes não recebemos a compreensão devida. Mas se este Parlamento não entender que reformar as despesas do Estado é o único caminho para que nós possamos garantir ao brasileiro mais simples as mesmas condições, a igualdade de oportunidades de que todos precisam... por isso que eu tenho discutido, e talvez esta seja a peça única dos meus discursos, que ninguém governará o Brasil no próximo ano se as reformas das despesas não forem feitas. Dez governadores estiveram comigo hoje. A situação de todos é cada vez pior. E quem paga a conta? Quem paga a conta é o cidadão comum. Quem paga a conta é o cidadão que precisa do Estado brasileiro. por isso que, como Presidente da Cãmara e Deputado de um Estado que vive uma brutal crise fiscal, um Estado que quebrou, um Estado que vive uma crise na área de segurança talvez sem precedentes, eu tenho a convicção de que falando a verdade, enfrentando os problemas, é dessa forma que o Brasil vai continuar saindo da crise. E falar a verdade é o caminho para que a política se reconcilie com a sociedade brasileira, a verdade com transparência. vezes, um discurso fácil tem 5 minutos, 30 segundos de aplauso. Mas com um discurso duro, verdadeiro, com transformações verdadeiras para a sociedade, nós estaremos olhando para o futuro, para a futura geração, e garantindo a eles um Brasil melhor. por isso, Senador Eliseu Padilha, que eu tenho defendido uma discussão verdadeira das despesas do Estado. Será que o Estado brasileiro protege e prioriza o seu trabalhador mais simples? Será que na reforma da Previdência nós estamos tratando do aposentado, do trabalhador que ganha 1 salário mínimo, que representa 70% da aposentadoria brasileira? Não. Nós estamos falando daqueles que ganham mais, no Poder Executivo, no Poder Legislativo e no Poder Judiciário, sem tirar 1 real do salário de ninguém, apenas pedindo a compreensão e o apoio de todos para colaborar com a recuperação deste País. por isso que, neste início de ano, a Cãmara dos Deputados terá uma agenda muito clara: discutir de forma transparente as despesas do Estado brasileiro; discutir de forma transparente a segurança pública deste País; discutir de que forma o Congresso, o Legislativo, pode colaborar com a melhoria da segurança neste País; discutir de forma clara projetos da microeconomia, como a própria privatização da ELETROBRAS, para que possamos melhorar os investimentos públicos e a eficiência das empresas públicas neste País. Eu acho que essa é a agenda de que a sociedade precisa. A sociedade precisa olhar a economia de um lado e um Congresso que tem uma preocupação clara, clara, com a melhoria da vida das pessoas. por isso que eu digo que nós não vamos melhorar a vida daqueles 4 milhões de brasileiros que voltaram para a extrema pobreza, pela crise que vivemos, fazendo o discurso fácil. Nós vamos tirar essas pessoas da pobreza se falarmos a verdade. E é isso que eu tento fazer e que eu tenho certeza de que cada Deputado e cada Deputada faz neste plenário a cada semana. Muito obrigado. Boa tarde a todos. DISCURSO NA ENCAMINHADO PELO SR. DEPUTADO RODRIGO MAIA. O SR. RODRIGO MAIA - Senhoras e Senhores, é uma honra para mim participar da abertura da Sessão Legislativa de 2018. O Poder Legislativo reassume auspiciosamente a missão que lhe cabe, sob a égide do Estado Democrático de Direito. A Democracia reafirma-se nesta solenidade. Como Presidente da Cãmara dos Deputados, estou plenamente consciente da importãncia deste momento, em que as atenções estão voltadas para o mundo político. A Sessão Legislativa promete atividade intensa. Nem de longe deverá parecer a última da Legislatura, tal o esforço e empenho, a reflexão e temperança que serão exigidos de cada Parlamentar. A votação da reforma da Previdência constitui hoje uma prioridade. Os estudos feitos estão muito bem embasados. Os números não deixam dúvida quanto à sua urgência. No que diz respeito à Cãmara dos Deputados, não há mais justificativa para novas postergações. Muitas nações já revisaram os respectivos modelos previdenciários. A reforma constitui uma imposição de nosso tempo, quando os indivíduos passaram a viver mais, além de haverem conquistado maior capacidade produtiva. Em jogo estão o reequilíbrio fiscal e a segurança do próprio trabalhador. Sem isso, corremos o risco de assistir ao colapso do sistema, dentro de poucos anos. Matérias como o enfrentamento da violência, no plano nacional, a revisão do papel das agências reguladoras e as novas regras de licenciamento ambiental também haverão de receber tratamento prioritário, pelo que significam para a modernização do Estado brasileiro. Com vistas ao efetivo avanço dessa agenda renovadora, considero igualmente fundamental a deliberação de matérias já em tramitação, a exemplo das mudanças na Lei de Licitações, das discussões sobre o fim das desonerações sobre a folha de pagamento e sobre a capitalização da PETROBRAS. Ainda no primeiro semestre, a Casa deverá ocupar-se do projeto de lei que trata da privatização da ELETROBRAS, encaminhado recentemente pelo Executivo. Outras proposições aguardam encaminhamento, como as que dizem respeito a mudanças na Lei de Falências, à modernização do setor de gás natural, e ao novo marco regulatório do saneamento básico. Como Presidente da Casa, gostaria também de enfatizar a questão da recomposição das finanças públicas, introduzindo o debate sobre as despesas obrigatórias, que - não se pode esquecer - já comprometem a maior parte do Orçamento. Os incentivos, benefícios, desonerações e vinculações precisam ser discutidos, assim como, num segundo momento, uma nova agenda social, séria e consentãnea com a realidade. Trata-se, com certeza, de temas delicados, mas, no que depender da minha vontade pessoal, serão enfrentados sem hesitação. Sras. e Srs. Deputados, Sras. e Srs. Senadores, ao longo dos próximos meses, talvez como nunca, cada um de nós será permanentemente desafiado. O cenário requer serenidade, porque ao fim e ao cabo é da amálgama de diferentes visões que se realiza a dialética do exercício político. A essência da democracia situa-se na prudência com coragem, na assertividade com disposição de ouvir. Palavras como união, apaziguamento e reconciliação impõem-se no nosso repertório para o diálogo, não só intramuros, mas sobretudo - e principalmente - com a sociedade. Em 2018, haveremos de buscar o protagonismo do Poder Legislativo, fazendo, enfim, mais e melhor, de forma a marcar este como um ano de soerguimento, para o bem das instituições, da democracia e do Brasil. Mãos à obra, portanto. Felicidades a todos. Muito obrigado."]]}