{"ROGÉRIO MARINHO": [["26/04/2016 17:44:00", "O SR. ROG MARINHO - Sr. Presidente, em decisões anteriores, se eu não estou enganado, V.Exa. disse que a competência para se retirar matérias estranhas era da Comissão Especial. O SR. PRESIDENTE - Isso foi vencido pela mudança de entendimento, em razão de outra decisão do Supremo Tribunal Federal. Por causa disso, o Senado Federal retirou a medida provisória da Cãmara. Nós mudamos o entendimento, isso foi amplamente divulgado pela Casa, e passamos a adotar o entendimento da análise e supressão, porque o Senado estava suprimindo matéria votada pelo Plenário da Cãmara dos Deputados. O SR. ROG MARINHO - O.k. O SR. PRESIDENTE - Eu nem sei o conteúdo que foi ou não retirado, ele foi preparado pela Secretaria, e, na análise técnica, eu apenas assinei. Agora, nós temos um impasse: nós já passamos à votação. Então, só cabe um recurso... Se não houver consenso... O SR. ROG MARINHO - Sr. Presidente, estamos tentando apresentar o recurso. O SR. PRESIDENTE - O problema não é esse. O problema é que o recurso - estou tentando facilitar a vida - só é cabível até a fase do início do processo de votação. Nós já estamos na fase de orientação de bancada, de votação. Então, regimentalmente, eu não poderia aceitá-lo, salvo se houver acordo unãnime."], ["26/04/2016 17:44:00", "O SR. ROG MARINHO - Sr. Presidente, Sras. Deputadas e Srs. Deputados, é importante neste momento verificarmos que existe um discurso pronto do Partido dos Trabalhares e de seus acólitos com dois pilares: um, há golpe; dois, Dilma é uma mulher honrada. O PT afirma que Dilma é uma mulher honrada. Vejamos. Em sua juventude foi guerrilheira, lutou com todas as armas - assaltos, sequestros, atentados - para implementar a mesma revolução que levou Cuba a mais de 50 anos de regime de exceção e a colecionar centenas de milhares de vítimas de tortura e morte. Lutou, na verdade, para substituir a ditadura militar por outra ditadura, a ditadura do proletariado. fato. Dilma mentiu na época e mente hoje quando diz que lutou pela democracia. Ainda assim dizem que Dilma é uma mulher honrada. Seu Governo ataca a livre opinião de imprensa, não suporta nenhuma versão contrária ao seu mundo de fantasias, tenta aparelhar o Judiciário e o Ministério Público, segurar a Polícia Federal, e há áudios e relatos de tentativas de obstrução à Justiça. Essas ações desabonam e apequenam o cargo de Presidente da República. Porém, o PT e seus satélites entoam alegremente: 'Dilma é uma mulher honrada'. Lula enganou o País ao apresentar Dilma como gerente competente; desorganizou o setor elétrico ao impor a mão forte do Estado para ter menor preço do quilowatt/hora, em detrimento da saúde financeira das concessionárias; quebrou o setor com a Medida Provisória n 579, de 2012; o preço da energia ao consumidor explodiu! Sua 'competência' - entre aspas - causou prejuízos sucessivos à ELETROBRAS, que quebrou. Hoje ela possui valor de 10 bilhões e dívida de 48 bilhões de reais. Mas, vejam: 'Dilma é uma mulher honrada' . A Mãe do PAC coordenou a transposição do Rio São Francisco desde o início, e hoje preside o País. Porém, 12 anos se passaram, e nada foi concluído. Dados do Ministério do Planejamento afirmam que 36 empreendimentos só ficarão prontos neste ano; 12, em 2017; 3, em 2018; e 2, em 2019, enquanto outras mais de 1.700 ações não têm prazo para serem concluídas. O Orçamento estourou, e já se gastaram mais de 10 bilhões de reais. Entretanto, o mantra é repetido: 'Dilma é uma mulher honrada'. Como Presidente do Conselho de Administração da PETROBRAS, Dilma avalizou e recomendou a compra da Refinaria de Pasadena, nos Estados Unidos, causando prejuízo à PETROBRAS de 873 milhões de dólares, segundo o Tribunal de Contas da União; iniciou a construção da Refinaria Abreu e Lima, em Pernambuco, com prejuízo - só apontado pela PETROBRAS - de 3,2 bilhões de dólares, segundo auditoria interna; e aumentou o custo inicial em 1.000%. Também determinou a reforma e a ampliação do COMPERJ, gerando prejuízo de 44 bilhões de dólares; iniciou estudos para a Premium I, no Maranhão, e Premium II, no Ceará, que somam 2,7 bilhões de dólares. Exemplo de competência foi a compra da refinaria de Okinawa, no Japão, por 70 milhões de dólares. Hoje ela está completamente desativada, com enorme prejuízo para a PETROBRAS. Portanto a honradez e a competência técnica de Dilma causaram mais de 35 bilhões de dólares de prejuízo no balanço da PETROBRAS em 2015, o maior da história da empresa, que valia 228 bilhões de dólares em 2010 e agora vale, graças à 'competência' - entre aspas - da Presidenta Dilma, 34 bilhões de dólares. Mesmo assim, acreditem: 'Dilma é uma mulher honrada' . O Pátria Educadora teve que cortar cerca de 10 bilhões de reais no Orçamento da Educação, suprimir milhares de vagas de jovens estudantes no PRONATEC e no FIES, congelar o Programa Ciência sem Fronteiras, praticamente retirar o apoio à educação infantil e não cumprir em nada sua função constitucional de suplementação financeira a Estados e Municípios. Hoje metade dos nossos estudantes da 5 série do ensino fundamental são analfabetos funcionais, fruto de 13 anos de aparelhamento ideológico na formação de professores alfabetizadores. Hoje a doutrinação do pensamento dos desprotegidos estudantes é uma prática do PT, que transformou o ensino brasileiro da pré-escola à pós-graduação em meio de propagar o discurso único e impertinente em defesa do Governo, fraudando a história que é ensinada as nossas crianças, inventando inverdades e propagando mitos e falsos heróis nacionais, como o ex-Presidente Lula. Porém, é bom lembrar: 'Dilma é uma mulher honrada'. Dilma e o PT promovem um bazar de cargos e emendas junto ao Congresso; rasgam a Lei de Responsabilidade Fiscal, espinha dorsal da estabilidade econômica da Nação; agridem o princípio da separação dos Poderes; afrontam a Constituição; promovem comício no Planalto gritando: ' golpe!' ; aparelham o Estado; intimidam opositores e financiam, com recursos públicos, organizações paramilitares para o enfrentamento com cidadãos. O único e claro projeto do PT e de Dilma é manter o poder. A pauta do PT é erradicar a democracia. Contudo: 'Dilma é uma mulher honesta' . O desarranjo das contas públicas nos Governos do PT levou o País a um déficit de 200 bilhões de reais no ano passado. E há uma previsão para este ano de um déficit de mais de 100 bilhões de reais. O Brasil perdeu o selo de bom pagador junto às três principais agências internacionais de avaliação. Há o afastamento dos investimentos e mais prejuízos na preservação dos empregos. O número de desempregados já ultrapassa a marca de 10 milhões. Mesmo assim, alguns ainda gritam alegremente: 'Dilma é uma mulher honesta'. Ora, se ser honrada é ser omissa, é cercar-se de bandidos, é praticar o toma lá, dá cá, é aparelhar e saquear o País e a máquina pública, é ser fisiologista, populista e irresponsável, é obstruir a Justiça, é mentir ao povo brasileiro, é praticar estelionato eleitoral, é desperdiçar recursos públicos, é, por incompetência e inépcia, prejudicar a economia, descumprindo a Constituição, atropelando o Parlamento e agredindo ainda o princípio sagrado e constitucional da separação dos Poderes, sem dúvida, o PT tem razão: 'Dilma é uma mulher honrada e honesta'. Só que não!"], ["17/04/2016 14:04:00", "O SR. ROG MARINHO - Pela coerência com os meus eleitores e respeito à minha família, aos meus pais, que me deixaram um legado, e aos meus filhos, a quem eu quero transmitir o legado de respeito ao meu País, contra um partido que aparelhou o nosso País, que se utiliza da política externa nacional para financiar ditaduras bolivarianas sanguinárias com recursos do País, contra aqueles que se utilizam da educação para doutrinar e assediar as nossas crianças, por melhores dias para o nosso País, livre dessa quadrilha que se entranhou em nosso seio, com todo o coração voto 'sim'. Fora, Dilma! O SR. BETO MANSUR - Deputado Rogério Marinho, do PSDB do Rio Grande do Norte: voto 'sim'. Acumularam-se 271 votos."], ["08/04/2016 12:50:00", "O SR. ROG MARINHO - Sr. Presidente, Srs. Deputados, de maneira muito breve - talvez eu nem utilize os 5 minutos, mas agradeço a V.Exa. a benevolência -, quero falar sobre minha preocupação a Base Nacional Curricular Comum. O Governo já anunciou um documento preliminar, que é público e já recebeu quase 12 milhões de sugestões, porque esse documento vai justamente nortear a currículo-base comum para todo o País. A nossa preocupação é que esse currículo anunciado, esse documento preliminar, está completamente equivocado. Ele agride a pedagogia, ele agride a doutrina, ele atrasa a educação. Senão, vejamos: na área de Português, no ensino fundamental, esquece-se de trabalhar a estrutura da linguagem, no caso, a gramática. Fala-se disso en passant . Não se trabalha a literatura. Não se dá foco à alfabetização. Em História, não há sincronismo. Não se estabelece a cronologia dos fatos, para que as pessoas tenham o sentimento de pertencimento a sua época. E se deixa de levar em consideração acontecimentos e fatos importantes da história, que significam a nossa civilização cristã ocidental, como a Antiguidade, a Revolução Francesa, a Revolução Gloriosa na Inglaterra, a Revolução Industrial. Em detrimento desses fatos tão importantes para a nossa formação, levam-se em consideração movimentos ameríndios, movimentos de libertação negra da América Latina e as revoluções ocorridas nos países bolivarianos, como se houvesse uma tentativa de se reescrever a história sob uma ótica marxista-leninista. Quando se pega a disciplina Geografia, por exemplo, não se trabalha o relevo e se trabalha a geografia como se fosse meramente uma ação humanística para formação de cientistas políticos. Quando se trabalha Sociologia no ensino médio, por esse documento preliminar, aumenta-se ainda mais o currículo, tratando-se de Antropologia, Ciência Política e Sociologia, como se não fossem suficientes as 14 matérias obrigatórias mais as 4 ou 5 transversais. Nós estamos brincando com a educação no País. Por isso tive o cuidado e a iniciativa de apresentar à Casa um projeto de lei, obrigando o Executivo a submeter ao Congresso o documento que vai ser finalmente elaborado, para que o Congresso tenha condição de discutir qual é o nosso projeto de País, porque, quando se passa o conhecimento para as futuras gerações, esse conhecimento que vai ser introduzido nas nossas crianças, nos nossos adolescentes, nos nossos jovens é o que vai permitir que, no futuro, eles possam se integrar à sociedade de forma produtiva. E, se se passa o conhecimento de forma equivocada, é evidente que isso gera enorme prejuízo para a Nação, enorme prejuízo para o País. essa a nossa preocupação e é essa a nossa intenção, quando fazemos a provocação com o projeto de lei, para chamar a atenção do Ministério da Educação para a necessidade de se rediscutir esse documento. Tivemos, recentemente, notícias de que o Ministério, brevemente, colocará à disposição um novo documento. Nós estamos atentos. Veremos esse documento revisado, vamos nos debruçar sobre ele e, após a sua análise, faremos o nosso juízo de valor e traremos a discussão para dentro da Comissão de Educação. Nós não podemos ser omissos. Neste momento, Deputado Sóstenes, quando se trabalha, por exemplo, com a questão do ensino médio, com a necessidade de flexibilizar e diversificar esse segmento da educação, como se pode falar em currículo mínimo para uma área que deve ter o ensino técnico, o ensino de humanas, o ensino da área biomédica? Ou seja, nós estamos, efetivamente, sem entender muito bem o que o Ministério quer com essa proposta, e o nosso projeto de lei vai ao encontro desse problema. Espero que consigamos chegar a um bom termo, pelo bem do nosso País. Muito obrigado, Sr. Presidente."], ["05/04/2016 11:12:00", "O SR. ROG MARINHO - Sr. Presidente, a respeito desse tema que certamente está galvanizando as atenções de todos nós, o Advogado-Geral da União, num claro conflito de interesses, esteve ontem na Comissão Especial do Impeachment e fez algumas afirmações que merecem reparos. Ele disse que um governo sem legitimidade e governabilidade poderá nascer, porque a Constituição foi rasgada, e o povo não foi às ruas. Por isso, não há legitimidade, e não há segurança jurídica constitucional com a ruptura da ordem e que o impeachment excepcional . O Advogado-Geral da União talvez tenha dito isso porque, nos últimos anos, o PT, 50 vezes propôs o impeachment dos Presidentes da República. Certamente eram casos excepcionais. Existe um ditado na nossa terra que diz 'quem disso cuida isso usa' . Parece-me que o José Eduardo Cardozo, no afã de defender a Presidente da República, cega, veda os olhos e tem uma tática nazista e fascista, e a história registra isso, de repetir, de forma reiterada uma mentira, unificar o discurso e fazer com que essa palavra de ordem seja repetida como mantra por todos aqueles que estão dentro dessa estrutura de poder: os apaniguados, os dependentes das boquinhas, das tetas do Governo Federal, aqueles que recebem recursos de organizações não governamentais e são também aparelhados por este Governo criminoso. Criminoso, sim, porque descumpre a legislação e a Constituição brasileira de forma reiterada; porque não tem apreço pelo bem público; porque aparelha o Estado; porque é fisiológico; porque é patrimonialista; porque esquece que acima de um projeto de poder que interessa apenas a um partido há um projeto de Nação e de sociedade. A responsabilidade a todos nós vai ser cobrada. E o que há de mais escandaloso em tudo isso é o balcão de negócios a céu aberto que se estabeleceu em nossa cidade, em Brasília, capital do País. Nós não podemos aceitar e temos que repudiar que um partido que chegou ao poder apregoando a ética e a moralidade hoje venha à tribuna, através de seus representantes, para dizer: 'Todos roubam, todos são ladrões, todos são imorais. Por isso é permitido que o PT continue roubando a sociedade brasileira' . Nós não podemos aceitar essa generalização. O roubo, a corrupção institucionalizada é uma marca do Partido dos Trabalhadores e, como tal, tem que ser removido, como uma nódoa, do seio da Constituição brasileira e do nosso País. a nossa responsabilidade! O SR. PRESIDENTE - Parabéns, Deputado Rogério, pelo seu pronunciamento."], ["17/03/2016 12:42:00", "O SR. ROG MARINHO - Sr. Presidente, agradeço a benevolência de V.Exa. Quero apenas fazer um breve registro. Escutando os discursos daqueles que nos antecederam e lembrando um dos vídeos que foi vazado, em que o Presidente Lula diz que seria um dos únicos brasileiros capaz de incendiar o País, quero lembrar a história novamente. A história é cíclica e se repete. Esse Governo mais parece Nero cantando enquanto Roma pega fogo. Tenham cuidado! Tenham cuidado com a ira santa da população, que não aceita o deboche, o escárnio, o desrespeito à lei e à sociedade brasileira. Não é possível, não é crível, não é salutar o que está sendo feito: um estupro contra a democracia. O pior é que se defende essa situação de forma reiterada. Lembro os ensinamentos do ministro da propaganda nazista Joseph Goebbels: 'De tanto se repetir uma mentira, ela acaba se transformando em verdade' . O SR. PRESIDENTE - Obrigado, Deputado."], ["15/03/2016 15:58:00", "O SR. ROG MARINHO - Sr. Presidente, a propósito do que ocorre hoje no País, temos que nos reportar à história, que é cíclica, quando Cícero, em defesa da República romana, fazia o primeiro dos seus discursos da Catilinária: ' Até quando, ó Catilina, abusarás da nossa paciência? Por quanto tempo ainda há de zombar de nós essa tua loucura? A que extremos se há de precipitar a tua audácia sem freio? Oh tempos, oh costumes!' Não é mais possível nos quedarmos inertes diante do escárnio que se instalou na República brasileira. Este Parlamento, de forma altaneira, precisa responder aos anseios da população nas ruas de todo o Brasil, e a justiça não há de permitir esta agressão à moralidade pública, quando o ex-Presidente da República busca, através da sua assunção ao um Ministério - espero que isso não seja verdade -, se blindar, como se ele não fosse um cidadão comum e estivesse acima da lei."], ["09/03/2016 14:26:00", "O SR. ROG MARINHO - Sr. Presidente, agradeço a deferência de V.Exa. Quero apenas registrar, nesta tarde de quarta-feira, a importãncia, como disse há pouco o Deputado Silvio Torres, do evento de domingo. As ruas de todo o País estarão tomadas pela população - ordeira, mas indignada -, que num dia de descanso vai abrir mão do conforto do seu lar e do convívio de seus familiares para se manifestar e colocar a sua irresignação com a situação em que o País se encontra. Ainda bem que a nossa democracia e o Estado de Direito democrático garantem a segurança daqueles que, de maneira democrática, vão às ruas manifestar a sua indignação. Esperamos que todos estejam lá e que a polícia e as autoridades garantam que essa manifestação, a exemplo das demais, possa ocorrer no sentido que todos almejamos: pelo futuro do nosso País e por um novo Governo, para tirar o Brasil da situação caótica em que se encontra. Muito obrigado."], ["08/03/2016 17:46:00", "O SR. ROG MARINHO - Sr. Presidente, agradecendo a gentileza a V.Exa., quero dizer que este é um momento importante para o País. Nós escutamos alguns discursos que merecem ser levados em consideração. Ao mesmo tempo nós temos alguns reparos. Lá no meu Estado, por exemplo, um dirigente do Partido dos Trabalhadores, Sr. Joaquim Crispiniano, convocou, em sua página do Twitter, o MST a levar aos atos suas foices, enxadas e machados: 'Não podemos apanhar de lutadores de jiu-jitsu. E os atos têm que ser no dia 13, próximos ao dos coxinhas. Temos que mostrar que não temos medo dessa canalha.' Sr. Presidente, quem está incentivando a luta armada, quem está querendo intimidar a população nas ruas é o Partido dos Trabalhadores e seus aliados. Nós sabemos da importãncia do Estado de Direito e da necessidade de estarmos nas ruas no dia 13."], ["23/02/2016 14:24:00", "O SR. ROG MARINHO - Sr. Presidente, Sras. e Srs. Deputados, em primeiro lugar, quero dizer que todos nós estamos extremamente preocupados, mas não surpresos, com o que aconteceu hoje. Não é surpresa para ninguém, porque estamos diante de um padrão: o que aconteceu no mensalão se repete no petrolão. Estamos assistindo novamente a um espetáculo ruim para o País, que é a derrocada deste Governo e dos agentes que o sustentam, com a prisão, agora, do marqueteiro da campanha. E quero também anunciar a esta Casa que estamos dando entrada a um projeto de lei para obrigar o Governo Federal a trazer para o Congresso um dos documentos mais importantes para o País nos próximos anos, nas próximas décadas, que é a Base Nacional Comum Curricular. Após a votação do Plano Nacional de Educação - PNE, o Governo, assessorado pelo Conselho Nacional de Educação, está elaborando um documento que nos preocupa muito e que vai determinar o futuro da nossa educação. Temos obrigação de analisá-lo por aqui, para que os legítimos representantes... O SR. PRESIDENTE - Muito obrigado, nobre Deputado. O discurso de V.Exa. será divulgado no programa A Voz do Brasil."], ["25/10/2017 16:50:00", "O SR. ROG MARINHO - Sr. Presidente, nós não podemos brincar com a nossa economia, nós não podemos brincar com o futuro dos brasileiros. Nós estamos aqui diante da pior crise econômica do Brasil, legada pelo PT. Por isso, voto 'sim'. O SR. GIACOBO - Deputado Rogério Marinho: voto 'sim'. Total: 182 votos."], ["19/09/2017 17:26:00", "O SR. ROG MARINHO - Sr. Presidente, Sras. Deputadas e Srs. Deputados, hoje pedi o tempo de Liderança do meu partido para falar a respeito de um assunto que vem incomodando muito o meu Estado. Normalmente eu não trago situações do Estado do Rio Grande do Norte para esta tribuna, que é um palco de discussões de ãmbito nacional, mas este tema certamente irá impactar o próprio sistema econômico brasileiro. Farei uma breve contextualização. Em 2008, a maior empresa de confecções da América do Sul tinha - e ainda tem - uma fábrica no Distrito de Extremoz, na Região Metropolitana da Capital do Rio Grande do Norte. Essa fábrica da Guararapes tinha, à época, 21 mil funcionários. Senhores, era a maior fábrica de confecções do mundo! Nem na China existe uma fábrica com esse número de funcionários no mesmo espaço. A partir de 2009, de forma belicosa, o Ministério Público do Trabalho começou a fazer um trabalho excessivo de regulação e estabelecimento de TACs. O fato é que, naquela oportunidade, o Grupo Guararapes, do qual estou falando, detinha 30 mil funcionários em todo o Brasil, dos quais mais de 20 mil estavam no nosso Estado. Hoje, passados 8 anos desde o início desse processo de belicosidade, a Guararapes e a Riachuelo têm mais de 40 mil trabalhadores em todo o Brasil. No Estado Rio Grande do Norte, a Guararapes tem só 7.500 funcionários. Recentemente, o Ministério Público do nosso Estado especulou que o Cadastro Geral de Empregados e Desempregados - CAGED demonstrou que não houve criação de novos empregos e não estava entendendo onde estariam os empregos que foram ceifados no Rio Grande do Norte. fácil: foram para outros Estados da Federação, foram para o Paraguai, foram para a China, ou seja, saíram do ambiente hostil em que se transformou o Estado do Rio Grande do Norte. Recentemente, em 2013, quando fui Secretário de Desenvolvimento Econômico do Rio Grande do Norte, nós instituímos um projeto denominado PróSERT, que pretendia levar ao interior pobre do nosso Estado, cuja renda dos Municípios muitas vezes se resume ao pagamento do Bolsa Família, a recursos da Previdência Social ou ao pagamento da Prefeitura, uma alternativa diferente de geração de emprego e renda. Tínhamos um projeto de 20 mil empregos no interior do nosso Estado. Quando chegamos a 5 mil pessoas com carteira assinada em mais de 20 Municípios - eram as facções, as pequenas oficinas de costura que prestavam serviço à Guararapes -, o Ministério Público, em 2013, em uma ação de constrangimento, com camburões e metralhadoras, ingressa nesses ambientes de trabalho. Paralisou-se o projeto. Recentemente, com o advento da reforma trabalhista, a terceirização passa a ser, de fato, regulada por uma lei - há a legalização do processo de terceirização - e o Ministério Público do meu Estado aparece com uma nova tese de subordinação estrutural e proibição de contratos de livre adesão nas cadeias produtivas. O que o Ministério Público do Trabalho do meu Estado quer é acabar com 4.500 empregos no interior do Rio Grande do Norte, em Municípios pequenos. Ao mesmo tempo, institui uma tese que vai desfigurar o próprio sistema capitalista brasileiro. O sistema de contratos de livre adesão em cadeias produtivas passaria a ser proibido ou passaria a ser visto como um processo de subordinação econômica a uma determinada empresa. Vejam o exemplo que eu darei a V.Exas.: imaginem que uma prefeitura vai contratar uma empresa privada para fazer uma praça pública. A prefeitura institui os procedimentos necessários para a edificação dessa praça, o prazo em que ela vai ser edificada, o material que vai ser utilizado, o tipo de situação necessária para que a praça fique adequada ao sentimento da prefeitura. Ora, é um contrato de livre adesão! Se o Ministério Público pretende que os contratos de livre adesão passem a ser subordinação nas cadeias econômicas, vai-se implodir o sistema capitalista no País. Trata-se de pequenas fabriquetas, que têm outros fornecedores, como, por exemplo, a Hering e a RM Nor. Elas têm moda própria. Esses empresários correm riscos no mercado, pois contraem empréstimos para comprar máquinas e para fazer o seu capital de giro, pagam os seus funcionários regularmente, obedecem a todos os ditames da lei trabalhista, pagam as suas taxas de regulação, enfim, existem como empresas privadas autônomas. Essa situação, que deveria ser ampliada neste momento de grave recessão econômica, vem a ser ameaçada por ação mesquinha, uma ação pequena, uma ação para provar a tese de pessoas que, na verdade, não conhecem a realidade do interior do Nordeste brasileiro, em especial do nosso Rio Grande do Norte. Quero aqui, Sr. Presidente, utilizando o tempo de Liderança do meu partido, colocar-me frontalmente contra essa atitude que, na verdade, é contra o emprego, é contra o trabalhador, é contra a geração de renda, é contra a oportunidade para os pequenos Municípios e para os pequenos empresários e, sobretudo, é um contrassenso. O Ministério Público alega, na sua peça inicial, que representa os pequenos faccionistas, os empresários, os trabalhadores dessas facções. No sábado passado, mais de 2 mil pessoas, entre pequenos empresários e funcionários dessas facções, numa cidade com pouco mais de 5 mil habitantes, estiveram reunidas para repudiar essa ação que eu diria que é um crime contra a livre iniciativa e o emprego no meu Estado. Sr. Presidente, faço aqui um apelo às autoridades constituídas ligadas à Justiça do Trabalho para que se lembrem de que, por trás de uma peça fria, por trás de uma escrita qualquer, existem pessoas, de carne e osso, que têm sonhos, que têm anseios, que têm a possibilidade de realizar o que todos nós esperamos do Brasil: um Brasil próspero, um Brasil socialmente justo e um Brasil que dê aos seus filhos e filhas a oportunidade de serem empreendedores. Infelizmente, alguns membros do Ministério Público do Trabalho - não todo o Ministério Público - têm tido uma ação que eu diria que é deletéria, danosa e prejudicial à economia do Brasil, em especial, do meu Estado, o Rio Grande do Norte. Sr. Presidente, agradeço o espaço e a oportunidade. Muito obrigado."], ["02/08/2017 14:36:00", "O SR. ROG MARINHO - O Brasil começa a mudar, e ninguém está acima da lei. Isso tanto é verdade que a quadrilha que assaltou o País durante 13 anos tem uma ex-Presidente afastada, tem um Presidente condenado a 9 anos de prisão, tem três ex-tesoureiros O SR. PRESIDENTE - Como vota V.Exa., Deputado? O SR. ROG MARINHO - Sr. Presidente, com certeza voto a favor das reformas e pelo não arquivamento da denúncia, que será apreciada após o término do mandato do Presidente Temer. Eu voto 'sim'. O SR. GIACOBO - Deputado Rogério Marinho: voto 'sim'. Total: 188 votos."], ["11/07/2017 20:30:00", "O SR. ROG MARINHO - Sr. Presidente, é com muita alegria que registro aqui no plenário a votação, no Senado Federal, por 50 votos a 26, pela aprovação da modernização da legislação trabalhista. Hoje começamos o dia de forma deprimente. Assistimos à barbárie instalada no Senado da República. Senadoras do PT tomaram de assalto a Mesa Diretora para impedir, de forma truculenta, a votação democrática de um projeto de lei que tramitava naquela Casa. Mas, graças à serenidade do Presidente Eunício Oliveira e dos demais Parlamentares do Senado da República, foi restaurada a normalidade, a favor do Brasil, de quem trabalha, de quem produz e de quem empreende. Certamente, o corporativismo está chorando hoje, o sindicalismo pelego está chorando hoje, mas vai ser muito bom para o Brasil e para as gerações futuras. Viva o Brasil!"], ["11/07/2017 15:06:00", "O SR. ROG MARINHO - Sr. Presidente, nós estamos assistindo hoje a mais um espetáculo do paradoxo do que é o Partido dos Trabalhadores, que vem aqui e prega respeito à democracia, mas na verdade é uma casca vazia - esse respeito à democracia só acontece quando o favorece. Agora mesmo, no Senado da República, houve uma invasão deliberada, orientada, certamente, por José Dirceu, que voltou à tona. Senadores e Senadoras do PT, de forma antidemocrática, de forma truculenta, de forma totalitária, mostrando o seu viés bolivariano, porque querem fazer do Brasil uma Venezuela, impedem que a maioria possa se manifestar. Eu quero aqui repudiar essa atitude e dizer que não é dessa forma que a democracia se estabelece. Quero lamentar a maneira absolutamente truculenta com que o PT se pronuncia e se manifesta. O que é pior: vem aqui e fala dos banqueiros. Vamos lembrar que nunca na história deste País banqueiro ganhou tanto dinheiro como no Governo do PT. O SR. PRESIDENTE - Agradeço ao Deputado Rogério Marinho."], ["26/04/2017 22:56:00", "O SR. ROG MARINHO - Sr. Presidente, quero apenas esclarecer ao Plenário que o projeto em tela, que está sendo contestado pelo PDT, é um projeto que na verdade dá segurança jurídica à atividade de autônomos. Quero exemplificar com a questão de uma transportadora de automóveis. A transportadora, quando contrata um autônomo, normalmente tem dificuldade depois na Justiça do Trabalho para não caracterizar o vínculo. apenas essa situação que está sendo clarificada no nosso projeto. Não há aqui nenhum esbulho de direito, não há aqui nenhuma retirada de direito, não há aqui nenhuma precarização. Concluo pedindo a V.Exa. que encerre a votação, porque já temos número suficiente."], ["26/04/2017 22:56:00", "O SR. ROG MARINHO - Sr. Presidente, rapidamente gostaria de informar ao Plenário e àqueles que estão, de forma errônea e equivocada, falando a favor do trabalhador brasileiro que existe no Brasil pelo menos 3 milhões de trabalhadores, apenas nos estabelecimentos da Associação Brasileira de Bares e Restaurantes - ABRASEL, na área de bares e restaurantes. Esses, sim, são precarizados, não têm fundo de garantia, 13 salário e férias. São pessoas que estão fora da égide da CLT. Este projeto traz o marco da legalidade, traz a modernidade, tudo aquilo a que eles são contrários. Eles preferem continuar da maneira como estão, aproveitando-se da informalidade, da precarização e fazendo discurso ao contrário. Por isso peço a manutenção do texto."], ["26/04/2017 22:56:00", "O SR. ROG MARINHO - Sr. Presidente, inicialmente, quero dizer a V.Exa. que toda a base vota 'sim'. Em seguida, quero explicar ao Plenário que esta é a espinha dorsal do projeto, ou seja, a prevalência da negociação. incrível tentar explicar a alguém que vem de fora do País que pessoas que se dizem oriundas do movimento sindicalista são contra a negociação. incrível tentar explicar para quem vem de fora do País que nós temos previsão na Constituição de negociação, na CLT; que mais de 40 mil acordos são travados anualmente. Entretanto, são questionados pelo Ministério Público do Trabalho, são questionados por alguns de seus integrantes, o que gera insegurança jurídica, o que gera impossibilidade de contratação, o que prejudica o trabalhador brasileiro. Esses que se dizem defensores do trabalhador brasileiro são, na verdade, defensores do patrimonialismo, do corporativismo e do atraso, Sr. Presidente. Voto pela manutenção do texto."], ["26/04/2017 22:56:00", "O SR. ROG MARINHO - Sr. Presidente, inicialmente votamos, toda a base, para manter o texto. O SR. PRESIDENTE - Então a base vota 'sim', tirando o PSB. E o PPS também, é claro, que é o autor do destaque. O SR. ROG MARINHO - Sr. Presidente, quero dizer a V.Exa. e às Sras. e aos Srs. Deputados que o objetivo do dispositivo é justamente impedir o ativismo judicial. Nós apenas estamos regulamentando a edição de súmulas e orientações jurisprudenciais, de acordo, inclusive, com o que é feito no próprio Supremo Tribunal Federal. Ora, se o Supremo Tribunal Federal tem um rito, por que o Tribunal Superior do Trabalho não pode ter um rito similar? Então, nós estamos apenas parametrizando a edição de súmulas, para evitar os excessos e deixar que a norma seja ditada por esta Casa, que é a Casa do povo brasileiro."], ["26/04/2017 22:56:00", "O SR. ROG MARINHO - Sr. Presidente, nós não tivemos tempo de acolher o texto no nosso relatório, mas conversamos com a Deputada e estamos propondo o acolhimento ao texto da emenda da Deputada Gorete Pereira, que fala sobre a inaplicabilidade de exigência de garantia de penhoras para a interposição de embargos à execução às entidades filantrópicas ou a dirigentes atuais ou anteriores. Então, estamos encaminhando favoravelmente, com a anuência..."], ["26/04/2017 22:56:00", "O SR. ROG MARINHO - Sr. Presidente, Sras. e Srs. Deputados, esse destaque é extremamente importante e relevante - chamo a atenção aqui dos Srs. Deputados. E não é por acaso que o PT o destacou de forma preferencial. Vejam que, na hora em que nós estamos dentro do projeto, trabalhando a questão da liberdade, da negociação, do empoderamento dessa negociação, o PT continua a se preocupar com de que forma engordar os sindicatos aliados, como conseguir manter sua condição de usufrutuário dessa situação, que degrada o País. Vejam, na hora em que se defende a liberdade sindical, na hora em que se defende a liberdade de as pessoas optarem por aquela entidade ou associação que lhe seja mais adequada, querem impor, através desse instrumento, uma subordinação a um pseudossindicato ou a um provável sindicato preponderante, para que haja uma espécie de estruturação e vinculação de toda a empresa em função de uma estrutura sindical certamente aparelhada. Além de isso ser inconstitucional, porque fere o princípio da liberdade sindical, enquadra-se na representação sindical da categoria do empregador. Nós estamos ferindo o direito da própria unicidade sindical, que eu particularmente combato, mas está na Constituição. Enquadrar sindicatos dessa forma significa que as empresas que têm contratos terceirizados vão começar a optar de forma, eu diria, intermitente, que é combatida pelos Srs. Deputados, na hora em que um contrato se exaurir e for criado outro. E ainda: uma empresa que terceiriza serviço pode ter, dentro da sua égide, a mesma categoria profissional dentro de três, quatro ou cinco sindicatos distintos, em função da conveniência do sindicato preponderante. Isso é uma clara intervenção das pessoas que querem manter uma estrutura sindical arcaica, ultrapassada, que precisa ser remodelada. Aliás, nós temos aqui uma responsabilidade: via de consequência, após a aprovação desse projeto, Srs. Deputados, o Governo precisa trazer para esta Casa um processo de modificação da estrutura sindical do País, inclusive com cláusulas democráticas, para evitar que presidentes de sindicatos passem 40 anos comandando os seus sindicatos, passem esse tempo todo usufruindo e não tenham inclusive eleições diretas, democráticas e livres. Nós precisamos arejar a estrutura sindical pelo bem da relação do trabalho no nosso País. Peço a manutenção do texto."], ["26/04/2017 22:56:00", "O SR. ROG MARINHO - Em nome do PSDB e da bancada do Governo, com a autorização do Líder, Sr. Presidente, nós votamos pela manutenção do texto, ou seja, votamos 'não'. Queremos dizer às Sras. e aos Srs. Deputados que respeitamos o debate democrático, mas nós chegamos a um momento em que o Brasil está esperando deste Parlamento um gesto positivo, um gesto vigoroso no sentido de arejar o movimento sindical brasileiro para fortalecer a relação do trabalho. Eu estava escutando o Deputado Daniel Coelho. Ele termina seu pronunciamento dizendo que, durante muito tempo, tentou-se dividir o Brasil entre 'nós' e 'eles'. uma divisão falsa. uma divisão ruim para o País. Essa divisão tem que acabar hoje. E esse recomeço vem com a limpeza desse entulho autoritário, fascista, que precisa ser varrido da CLT. Vamos acabar com isso já!"], ["26/04/2017 22:56:00", "O SR. ROG MARINHO - Sr. Presidente, quero apenas agradecer a toda a assessoria que nos ajudou, aos senhores juízes que vieram para cá de forma absolutamente voluntária, pelo seu amor ao País, à Consultoria da Casa, ao meu Presidente da Comissão, o Deputado Daniel Vilela, que está presente, a todos os membros da Comissão, que, juntamente conosco, participaram de 16 audiências públicas. Nós recebemos mais de cem convidados durante os 3 meses, recebemos mais de 70 grupos, que falaram sobre o mundo do trabalho. Nós fizemos, eu acredito, uma incursão em cinco Estados da Federação. Membros da Comissão estiveram em mais nove Estados da Federação. Podem nos acusar de qualquer coisa, menos de que não respeitamos o processo democrático de ouvir, de observar e de receber os argumentos. O SR. EDMILSON RODRIGUES - uma desgraça esse projeto aprovado. O SR. ROG MARINHO - Quero dizer a V.Exas. também, Sr. Presidente, Srs. Deputados, que nós recebemos emendas de mais de 70 Deputados. Esse não é um projeto do Executivo nem é um projeto de um Parlamentar. fruto da resolução, da criatividade, no bom sentido, do dever cívico e da vontade deste Parlamento, que saiu da inércia, saiu do imobilismo, e deu a sua contribuição para virarmos uma página na economia do País. Todos estão de parabéns! O Brasil está de parabéns! Eu quero agradecer muito a V.Exa. também, nosso Líder Aguinaldo. A SRA. ERIKA KOKAY - A Casa Grande festeja. O SR. ROG MARINHO - Agradeço à Oposição, que fez um debate democrático... A SRA. ERIKA KOKAY - A Casa Grande sorri. O SR. ROG MARINHO - ...às vezes com alguma deslealdade intelectual, o que nós compensamos. A SRA. ERIKA KOKAY - Está em festa. O SR. ROG MARINHO - Quero, inclusive, dizer algo àqueles que fizeram a acusação de que eu não tive vontade ou coragem de retirar a unicidade sindical. Aqueles que o disseram são advogados, deveriam saber que a unicidade sindical é constitucional, e este é um projeto ordinário, com que não poderíamos agredir essa situação. Mas fizemos aqui um repto ao Governo. O próximo projeto de lei, para não perdermos o embalo, é um projeto de reorganização do movimento sindical no Brasil. O SR. EDMILSON RODRIGUES - Sr. Presidente, vamos dar fim a esta sessão! uma palhaçada! Aprovou-se uma desgraça contra os trabalhadores, e vamos ter que ficar aqui ouvindo isso? São criminosos! Isso é crime contra a humanidade. O SR. ROG MARINHO - Quero agradecer, Sr. Presidente, a educação da Oposição, que certamente tem a capacidade de ouvir, de contraditar. O SR. EDMILSON RODRIGUES - Vamos parar com essa festa aí! Temos é que chorar. O SR. ROG MARINHO - No mais, Sr. Presidente, quero dizer que o Brasil anda, apesar daqueles que querem colocá-lo para trás."], ["26/04/2017 18:12:00", "O SR. ROG MARINHO - 'Parecer do Relator, pela Comissão Especial destinada a proferir parecer ao Projeto de Lei n 6.787, de 2016, do Poder Executivo, que 'altera o Decreto-lei n 5.452, de 1 de maio de 1943 para dispor sobre eleições de representantes dos trabalhadores no local de trabalho e sobre trabalho temporário, e dá outras providências', às emendas de Plenário. Foram apresentadas 32 emendas de Plenário. Voto pela constitucionalidade, juridicidade e boa técnica legislativa de todas as emendas de Plenário apresentadas ao Projeto de Lei n 6.787, de 2016. Voto pela adequação orçamentária e financeira de todas as emendas de Plenário. As Emendas n 1 e 3 já foram acatadas no substitutivo apresentado ao Projeto de Lei em Plenário. No mérito, voto pela rejeição das Emendas de Plenário de n 2, 4 a 8, 10 a 15, 17, 19 a 32, e pela aprovação parcial das Emendas de Plenário de n 9, 16 e 18, acatadas na forma de subemenda substitutiva global. No 1 do art. 223-G do art. 1 do substitutivo apresentado ao Projeto de Lei n 6.787, de 2016, estamos alterando os limites estabelecidos para a fixação das indenizações por dano extrapatrimonial, definindo um novo escalonamento, que inclui a ofensa de natureza gravíssima.' Acatamos, aqui, parcialmente a emenda do Deputado Vitor Lippi. 'No 6 do art. 461 do art. 1 do substitutivo apresentado ao Projeto de Lei, estamos apenas inserindo a expressão 'em favor', para esclarecer que a multa é em benefício do empregado.' Esse foi um pedido da bancada feminina. 'No caput do art. 510-D do art. 1 do substitutivo apresentado ao Projeto de Lei e no seu 1, retiramos a possibilidade de reeleição do empregado que exerceu mandato de representante dos empregados.' uma sugestão do Deputado Nilson Leitão. 'No 10 do art. 899 do art. 1 do substitutivo apresentado ao Projeto de Lei, incluímos as entidades filantrópicas e os beneficiários da justiça gratuita nas hipóteses de isenção do depósito recursal. Adequamos a redação do 9, para excluir as entidades filantrópicas do rol dos que pagam o depósito reduzido.' Alteração proposta pela Deputada Gorete. 'As alterações estão apresentadas a seguir: O Congresso Nacional decreta: Art. 1 A Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei n 5.452, de 1 de maio de 1943, possa a vigorar com as seguintes alterações: .......................................................... Art. 223-G ............................... 1 Se julgar procedente o pedido, o juízo fixará a indenização a ser paga, a cada um dos ofendidos, em um dos seguintes parãmetros, vedada a acumulação: I - ofensa de natureza leve, até três vezes o último salário contratual do ofendido; II - ofensa de natureza média, até cinco vezes o último salário contratual do ofendido; III - ofensa de natureza grave, até vinte vezes o último salário contratual do ofendido; IV - ofensa de natureza gravíssima, até cinquenta vezes o último salário contratual do ofendido. ................................................................ Art. 461......................................... 6 No caso de comprovada discriminação por motivo de sexo ou etnia, o juizo determinará, além do pagamento das diferenças salariais devidas, multa, em favor do empregado discriminado, no valor de cinquenta por cento do limite máximo dos benefícios do Regime Geral de Previdência Social. ...................................................... Art. 510-D. O mandato dos membros da comissão de representante dos empregados será de um ano. 1 O membro que houver exercido a função de representante dos empregados na comissão não poderá ser candidato nos dois períodos subsequentes. ................................................................. Art.899 ............................................ 9 O valor do depósito recursal será reduzido pela metade para entidades sem fins lucrativos, empregadores domésticos, microempreendedores individuais, rnicroempresas e empresas de pequeno porte. 10 São isentos do depósito recursal os beneficiários da justiça gratuita, as entidades filantrópicas e as empresas em recuperação judicial.' o nosso relatório, Sr. Presidente."], ["26/04/2017 14:20:00", "O SR. ROG MARINHO - Sr. Presidente, Sras. Deputadas e Srs. Deputados, primeiro quero dizer que estamos honrados por receber essa designação do Sr. Presidente e a confiança de grande parte dos Srs. Parlamentares para relatar um projeto que considero de extrema e relevante importãncia para o País. Vou ler o nosso relatório. Antes, porém, vou falar por 3 minutinhos, rapidamente. Mises dizia - e Roberto Campos o secundava - que os sindicalistas, de uma maneira geral, são os maiores conservadores, porque eles não querem mudar. Eles estão apegados às velhas estruturas. Eles estão apegados aos velhos medos, ao patrimonialismo, ao peleguismo. Eles estão atrelados ao passado. Eles não querem mudar porque, mudando, serão mudados. Um dos grandes filósofos contemporãneos, Roger Scruton, diz que as coisas boas são laboriosamente construídas, mas são facilmente destruídas. E isso é verdade. Ser conservador não é se apegar a um passado que nos condena. Ser conservador é conservar amigos, amizade, cultura, religião, ética, moral, valores que são solapados e agredidos aqui, diariamente, por aqueles que querem reconstruir outra sociedade, sobre outros fundamentos, sobre outros prismas, que não são os da sociedade brasileira. A favor desta modernidade, que nos espera, aí fora estão 140 milhões de brasileiros e brasileiras, dos quais apenas 38 milhões têm carteira assinada da CLT, dos quais apenas 11 milhões são servidores públicos. Façam a conta, senhores e senhoras: faltam 90 milhões de brasileiros nessa conta. Quem os representa? Quem fala por eles? Aqueles que querem continuar com seus privilégios e com suas situações estão irresignados e até histéricos. Nós vemos os corredores aqui abarrotados de pessoas que vieram para cá com o dinheiro dos seus sindicatos. O povo brasileiro não tem dinheiro para pagar passagem e nem diária de hotel, mas tem representantes corajosos. Eles têm coragem de não aceitar serem intimidados. E essa intimidação não passará. Essa intimidação não vai acontecer. Srs. Deputados, vamos ao nosso relatório. 'I - Relatório Trata-se de projeto de lei encaminhado pelo Poder Executivo dispondo sobre os seguintes temas: a) Modificação do art. 47 da Consolidação das Leis do Trabalho - CLT para majorar os valores das multas aplicadas aos empregadores pela ausência de registro de empregados, que passa a ser de 6 mil reais por empregado não registrado, acrescido de igual valor na reincidência, e de mil reais, quando se tratar de microempresa ou empresa de pequeno porte. Além disso, prevê que essa infração constitui exceção à dupla visita. b) Acréscimo do art. 47-A à CLT prevendo o pagamento de multa de mil reais por empregado prejudicado na hipótese de não informação dos dados previstos no art. 47. c) Modificação do art. 58-A da CLT, que trata do trabalho em regime de tempo parcial, permitindo que ele possa ser exercido com duração de até 30 horas sem a prestação de horas extras, ou de 26 horas com a possibilidade de realização de 6 horas extras, com previsão de pagamento de 50% sobre a hora normal. Prevê, ainda, que, se o contrato for estabelecido em número inferior a 26 horas semanais, as horas que ultrapassarem esse limite serão pagas como horas extraordinárias. Permite a compensação de horas até a semana imediatamente posterior, com a quitação na folha de pagamento do mês subsequente, caso não haja compensação. Por fim, uniformiza o gozo das férias nesse regime com a regra geral do art. 130 da CLT, além de facultar a conversão de um terço do período de férias em abono pecuniário. d) Regulamenta a representação dos trabalhadores na empresa com a inclusão do art. 523-A na CLT, conforme previsto no art. 11 da Carta Magna, definindo critérios para a escolha e o exercício do mandato do representante, bem como as suas prerrogativas e competências. Permite, ainda, a ampliação do número de representantes, mediante previsão em acordo coletivo ou convenção coletiva de trabalho. e) Acrescenta o art. 611-A na CLT para disciplinar regras para a prevalência do negociado sobre o legislado, definindo uma série de direitos cuja negociação é permitida, além de estabelecer algumas contrapartidas. Inclui, no entanto, um dispositivo para especificar taxativamente um marco regulatório com as matérias que não podem ser objeto de negociação. f) Acrescenta um 2 ao art. 634 da CLT para definir que os valores das multas administrativas previstos nesse ordenamento jurídico serão reajustados pelo Nacional de Preços ao Consumidor Amplo - IPCA do Instituto Brasileiro de Geografia e Estatística - IBGE ou pelo índice de preços que vier a substituí-lo. g) Uniformiza a contagem dos prazos processuais da CLT aos termos do Código de Processo Civil. h) Altera diversos artigos da Lei n 6.019, de 3 de janeiro de 1974, que 'dispõe sobre o trabalho temporário nas empresas urbanas e dá outras providências'. i) Finalmente, a proposta traz uma série de revogações de artigos da CLT. Segundo a sua justificação, o projeto em análise tem por objetivo: aprimorar as relações do trabalho no Brasil, por meio da valorização da negociação coletiva entre trabalhadores e empregadores, atualizar os mecanismos de combate à informalidade da mão de obra no país, regulamentar o art. 11 da Constituição Federal, que assegura a eleição de representante dos trabalhadores na empresa, para promover-lhes o entendimento direto com os empregadores, e atualizar a Lei n 6.019, de 1974, que trata do trabalho temporário. Esgotado o prazo regimental, a proposta recebeu 850 emendas, sendo que 8 foram retiradas pelos autores. o relatório. II - Voto do Relator. Como é do conhecimento de todos, o Projeto de Lei n 6.787, de 2016, que ora é apreciado pelo Plenário desta Casa, foi objeto de análise em Comissão Especial, que foi constituída para o seu exame. Após exaustivos debates no plenário daquela Comissão, o substitutivo por nós apresentado teve o seu texto-base aprovado, em reunião realizada em 25 de abril, mas os destaques a ele apresentados não foram apreciados por ocasião do início da Ordem do Dia. Uma vez que já foi aprovada a tramitação em regime de urgência do Projeto de Lei n 6.787/16, em 19 de abril, e tendo em vista o término do prazo para funcionamento da referida Comissão, a matéria é submetida, neste momento, à apreciação do Plenário desta Casa, oportunidade em que somos, novamente, convocados a oferecer parecer à matéria. Os fundamentos por nós lançados naquela oportunidade continuam presentes. Entendemos que é inegável a necessidade modernização da Consolidação das Leis do Trabalho, diante da evidência de que, com o passar dos anos, muitos setores da economia ficaram à margem da legislação. O substitutivo apresentado nesta oportunidade não está focado na supressão de direitos, mas sim em proporcionar uma legislação mais moderna, que busque soluções inteligentes para a novas modalidades de contratação, que aumente a segurança jurídica de todas as partes da relação do emprego, enfim, que adapte a CLT às modernizações verificadas na relação de trabalho ao longo desses mais de 70 anos de vida desse instrumento normativo. Ressalte-se que o esforço que estamos empreendendo é no sentido de aprimorar a proposta original encaminhada pelo Poder Executivo, e, de fato, o arcabouço em que ela se fundamentou foi, em grande medida, preservado. A seguir, examinaremos o projeto e as emendas quanto aos aspectos da constitucionalidade, da juridicidade, da técnica legislativa e do mérito. Cumpre ressaltar que o substitutivo ora apresentado é resultado de uma exaustiva análise da proposição original e das emendas apresentadas pelos nobres pares e sugestões recolhidas junto aos mais variados órgãos e à sociedade civil como um todo.' O SR. PRESIDENTE - Deputado Rogério Marinho, pare um pouco, por favor. Deputado Ivan Valente, vamos tirar essas fotos lá embaixo, por favor. Não haverá isso novamente. V.Exas. podem fazer as manifestações lá embaixo. O SR. PRESIDENTE - Deputado Rogério Marinho, continue falando, porque o que eles querem é atrasar a votação. Vamos votar. O SR. ROG MARINHO - Continuo: 'As emendas apresentadas são, na sua grande maioria, constitucionais, jurídicas, e observam uma boa técnica legislativa, razão pela qual iremos nos restringir, quanto a esse tópico, ao exame daquelas que apresentam problemas. As Emendas n 14, 88, 110, 138, 167, 198, 260, 360, 451, 525, 821 e 844 propõem o acréscimo do parágrafo único no art. 391-A da Consolidação das Leis do Trabalho, a fim de estabelecer que, para a garantia de seu direito à estabilidade, a empregada gestante deve informar o estado gravídico no prazo máximo de 30 dias, a contar da sua dispensa.' A Emenda n 668 garante que a estabilidade da gestante é um direito previsto na Constituição . A Emenda n 35 não pode prosperar por ser inconstitucional. A Emenda n 37 prevê que a assinatura da rescisão contratual dos empregados domésticos é causa impeditiva . A Emenda n 39 .' O SR. PRESIDENTE - Deputado Rogério Marinho, peço que aguarde um instante. Deputada Luiza Erundina, peço, por favor, que retire esta placa da frente do Deputado. O Plenário, desse modo, fica impossibilitado de assistir à leitura do relatório. Deputada Luiza Erundina, está na frente da televisão. Então, não é preciso ler o relatório? O SR. ROG MARINHO - Eu requeiro que seja dado como lido o relatório, já que a Deputada Luiza Erundina... O SR. PRESIDENTE - Está na frente da televisão, Deputado Ivan Valente, olhe para a televisão. Se tirar da frente da televisão, continuamos, senão vamos votar, porque isso significa que V.Exas. não querem que o Plenário assista. O SR. SILAS C - Sr. Presidente, o relatório está distribuído fartamente. Portanto, eu peço, como Líder do PRB, que a Liderança apoie o requerimento do Relator, e nós demos como lido o relatório, já está fartamente distribuído o relatório no plenário. O SR. ASSIS MELO - Presidente, vamos ligar o microfone ali do outro lado. Não pode haver parcialidade. A SRA. BENEDITA DA SILVA - Sr. Presidente, questão de ordem. O SR. PRESIDENTE - Com a palavra o Deputado Silvio Costa. O SR. SILVIO COSTA - Deputada Luiza Erundina, deixe-me falar a V.Exa.: é claro que nós vamos votar contra, mas vamos deixar o Deputado ler, até porque V.Exa. sabe que, se S.Exa. não ler ao microfone, não é regimental. V.Exa. sabe, não é regimental. Calma, vamos tentar contornar! A Deputada pode se afastar um pouco ali, só isso. Vamos tentar negociar, ponto! O SR. PRESIDENTE - Basta tirar da frente da televisão. Continue a leitura, Deputado Rogério Marinho. O SR. PRESIDENTE - Deputado Rogério Marinho, por favor, termine a leitura do parecer. Vamos andar com a votação. O SR. ROG MARINHO - Continuo: 'Do mérito. O Projeto de Lei n 6.787, de 2016, bem como as emendas presentadas pelos nobres Parlamentares, muito contribuíram para reforçar o nosso convencimento sobre a oportunidade de modernizar a legislação trabalhista, dando mais segurança jurídica às relações de trabalho, motivo pelo qual votamos pela aprovação do projeto apresentado pelo Executivo e das emendas relacionadas a seguir. Ante o exposto, votamos: 1) pela constitucionalidade, pela juridicidade e pela boa técnica legislativa do Projeto de Lei n 6.787, de 2016; das Emendas apresentadas ao Projeto de Lei n 6.787, de 2016, n 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 36, 38, 40, 41, 42, 43, 44, 46, 47, 48, 49, 50, 51, 52, 53, 54, 55, 56, 57, 58, 59, 60, 61, 62, 63, 64, 65, 66, 67, 68, 69, 70, 71, 72, 73, 74, 75, 76, 77, 78, 79, 80, 81, 82, 83, 84, 85, 86, 87, 88, 90, 91, 92, 93, 94, 95, 96, 97, 98, 99, 100, 101, 103, 104,, 122, 123, 124, 125, 126, 127, 128, 129, 130, 131, 132,, 155, 156, 157, 158, 159, 160, 161, 162, 163, 164, 165, 166,,168, 169, 170,, 188, 189, 190, 191, 192, 193,, 221, 222, 223, 224,, 253,, 255,, 257, 258,, 286, 287, 288,, 318, 319, 320, 321,, 335, 336, 337, 338,, 368, 369, 370, 371, 372, 373,, 400, 401, 402, 403, 404, 405, 406, 407, 408, 409, 410,, 432, 433, 434, 435, 436, 437, 438, 439, 440, 441,, 481, 482, 483, 484, 485, 486, 487, 488,, 513, 514,, 517, 518,, 530, 531, 532,, 596, 597, 598,, 604, 605, 606, 607, 608, 609, 610, 611, 612, 613, 614,, 617, 618,, 623, 624, 625, 626,, 685, 686, 687, 688, 689,, 813, 814, 817, 818, 819, 820, 847, 848, 849 e 850.' O SR. ROG MARINHO - Prossigo. '2) pela inconstitucionalidade das emendas apresentadas ao Projeto de Lei n 6.787, de 2016, n 14, 35, 37, 39, 45, 88, 110, 138, 167, 198, 260, 325, 360, 451, 525, 619, 634, 660, 668 . 3) e, no mérito: a) pela aprovação do Projeto de Lei n 6.787, de 2016, e das Emendas apresentadas ao Projeto de Lei n 6.787, de 2016, n 13, 16, 17, 31,, 148, 169, 318, 321, 344,, 541,, 578, 596,, 725,, 742, 848; b) pela aprovação parcial das emendas apresentadas ao Projeto de Lei n 6.787, de 2016, n 10, 15, 18, 20, 21, 22,, 71, 73,, 106, 109,, 150, 154,, 205,, 212,, 257, 259, 265,, 272, 273,, 370,, 373,, 460,, 479,, 502,, 561,, 743, 744,, 832, 834, 835, 836, 840, 841, 842, 849 e 850, na forma do substitutivo anexo; 4) e pela rejeição das Emendas ao Projeto de Lei n 6.787, de 2016, n 1, 2, 3, 4, 5, 6, 7, 8, 9, 11, 12, 19, 25, 28, 29,, 135, 137, 140,, 190, 191,, 223, 227,, 308,, 334,, 378,, 406,, 434,, 471, 473, 476, 478,, 517, 519,, 524,, 552,, 571,, 589, 590, 592, 598, 604, 605, 606,, 637, 639,, 710,, 738, 740,, 768,, 794,, 837, 838, 839, 845 e 846. Sala da Comissão, em 26 de abril de 2017. Deputado Rogério Marinho'. Passamos ao substitutivo. 'Substitutivo ao Projeto de Lei n 6.787, de 2016. Altera a Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei n 5.452, de 1 de maio de 1943; a Lei n 6.019, de 3 de janeiro de 1974; a Lei n 8.036, de 11 de maio de 1990; e a Lei n 8.212, de 24 de julho de 1991; a fim de adequar a legislação às novas relações de trabalho . O Congresso Nacional decreta: Art. 1 A Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei n 5.452, de 1 de maio de 1943, passa a vigorar com as seguintes alterações: ................................................................. Art. 2 ..................................................... ................................................................. 2 Sempre que uma ou mais empresas, tendo, embora, cada uma delas, personalidade jurídica própria, estiverem sob a direção, controle ou administração de outra, ou ainda quando, mesmo guardando cada uma sua autonomia, integrem grupo econômico, serão responsáveis solidariamente pelas obrigações decorrentes da relação de emprego. 3 Não caracteriza grupo econômico a mera identidade de sócios, sendo necessárias, para a configuração do grupo, a demonstração do interesse integrado, a efetiva comunhão de interesses e a atuação conjunta das empresas dele integrantes. ................................................................. Art. 4....................................................... 1 Computar-se-ão, na contagem de tempo de serviço, para efeito de indenização e estabilidade, os períodos em que o empregado estiver afastado do trabalho prestando serviço militar e por motivo de acidente do trabalho. 2 Por não se considerar tempo à disposição do empregador, não será computado como extra o período que exceder a jornada normal, ainda que ultrapasse o limite de cinco minutos previsto no 1 do art. 58 desta Consolidação, quando o empregado, por escolha própria, buscar proteção pessoal, em caso de insegurança nas vias públicas ou más condições climáticas, bem como adentrar ou permanecer nas dependências da empresa para exercer atividades particulares, entre outras: I - práticas religiosas; II - descanso; III - lazer; IV - estudo; V - alimentação; ................................................................. VII - higiene pessoal; . ................................................................. Art. 8........................................................ 1 O direito comum será fonte subsidiária do direito do trabalho. 2 Súmulas e outros enunciados de jurisprudência editados pelo Tribunal Superior do Trabalho e pelos Tribunais Regionais do Trabalho não poderão restringir direitos legalmente previstos nem criar obrigações que não estejam previstas em lei. 3 No exame de convenção coletiva ou acordo coletivo de trabalho, a Justiça do Trabalho analisará exclusivamente a conformidade dos elementos essenciais do negócio jurídico, respeitado o disposto no art. 104 da Lei n 10.406, de 10 de janeiro de 2002 . ................................................................. Art. 10-A. O sócio retirante responde subsidiariamente pelas '. ................................................................. Parágrafo único. O sócio retirante responderá solidariamente com os demais quando ficar comprovada fraude na alteração societária . Art. 11. A pretensão quanto a créditos resultantes das relações . ................................................................. 4 Tratando-se de pretensão que envolva pedido de prestações sucessivas . Art. 11-A. Ocorre a prescrição intercorrente no processo do trabalho no prazo de dois anos. ................................................................. Art. 47. O empregador que mantiver empregado não registrado terá multa de R$ 3.000,00 . ................................................................. Art. 47-A. Na hipótese de não serem informados os dados a que se refere o parágrafo único do art. 41 ' - a multa será de 600 reais. ................................................................. Art. 58-A. Considera-se trabalho em regime de tempo parcial aquele cuja duração não exceda a trinta horas semanais . ................................................................. Art. 59. A duração diária do trabalho poderá ser acrescida de horas extras, em número não excedente de duas, por acordo individual, convenção coletiva ou acordo coletivo de trabalho. 1 A remuneração da hora extra será 50% . ................................................................. Art. 59-B. O não atendimento das exigências legais para compensação de jornada, inclusive quando estabelecida mediante acordo tácito, não implica a repetição do pagamento das horas excedentes . ................................................................. Art. 75-A. A prestação de serviços pelo empregado em regime de teletrabalho observará o disposto neste Capítulo. Art. 75-B. Considera-se teletrabalho a prestação de serviços preponderantemente fora das dependências do empregador . Art. 134. ................................................... 1 Desde que haja concordãncia do empregado, as férias poderão ser usufruídas em até três períodos, sendo que um deles não poderá ser inferior a quatorze dias corridos . ................................................................. DO DANO EXTRAPATRIMONIAL Art. 223-A. Aplicam-se à reparação de danos de natureza extrapatrimonial decorrentes da relação de trabalho apenas os dispositivos deste Título. Art. 396. .................................................... 1 Quando o exigir a saúde do filho, o período de 6 meses poderá ser dilatado, a critério da autoridade competente. 2 Os horários dos descansos previstos no caput deste artigo deverão ser definidos em acordo individual entre a mulher e o empregador. Art. 448-A. Caracterizada a sucessão empresarial ou de empregadores prevista nos arts. 10 e 448 desta Consolidação, as obrigações trabalhistas, inclusive as contraídas à época em que os empregados trabalhavam para a empresa sucedida, são de responsabilidade do sucessor. Art. 452-A. O contrato de trabalho intermitente deve ser celebrado por escrito e deve conter especificamente o valor da hora de trabalho, que não pode ser inferior ao valor horário do salário mínimo ou àquele devido aos demais empregados . ................................................................. Art. 461. Sendo idêntica a função, a todo trabalho de igual valor, prestado ao mesmo empregador, no mesmo estabelecimento empresarial, corresponderá igual salário, sem distinção de sexo, etnia, nacionalidade ou idade. Art. 510-D. O mandato dos membros da comissão de representante dos empregados será de um ano, permitida uma recondução. Art. 702. ..................................................... I - em única instãncia: ................................................................. f) estabelecer ou alterar súmulas e outros enunciados de jurisprudência uniforme, pelo voto de pelo menos dois terços de seus membros . Art. 791-A. Ao advogado, ainda que atue em causa própria, serão devidos honorários de sucumbência, fixados entre o mínimo de 5% e o máximo de 15% sobre o valor que resultar da liquidação da sentença, do proveito econômico obtido ou, não sendo possível mensurá-lo, sobre o valor atualizado da causa.' O SR. PRESIDENTE - Vamos deixar o pessoal passar, por favor. Eles estão passando. Isso prova que não há interesse no tema, não é? O SR. ROG MARINHO - Prossigo. 'Art. 818. O ônus da prova incumbe: I - ao reclamante, quanto ao fato constitutivo do seu direito; II - ao reclamado, quanto à existência de fato impeditivo . ................................................................. Art. 847. .................................................. Parágrafo único. A parte poderá apresentar defesa escrita pelo sistema de processo judicial eletrônico até a audiência. ' O SR. PRESIDENTE - Relator, a palavra continua com V.Exa. Pode continuar, por favor. O SR. ROG MARINHO - Parece-me que a atenção do Plenário está distribuída. Eu estou lendo tranquilamente. Se V.Exa. puder dizer a página que pulei... 'Art. 847. .................................................... Parágrafo único. A parte poderá apresentar defesa escrita pelo sistema de processo judicial eletrônico até a audiência. ' ................................................................. Art. 855-A. Aplica-se ao Processo do Trabalho o incidente de desconsideração da personalidade jurídica previsto nos arts. 133 a 137 da Lei n 13.105, de 16 de março de 2015 - Código de Processo Civil. 1 Da decisão interlocutória que acolher ou rejeitar o incidente: I - na fase de cognição, não cabe recurso de imediato, na forma do 1 do art. 893 desta Consolidação; II - na fase de execução, cabe agravo de petição, independentemente de garantia do juízo; III - cabe agravo interno se proferida pelo relator, em incidente instaurado originariamente no tribunal. 2 A instauração do incidente suspenderá o processo, sem prejuízo de concessão da tutela de urgência de natureza cautelar de que trata o art. 301 da Lei n 13.105, de 16 de março de 2015 - Código de Processo Civil. CAP III-A DO PROCESSO DE JURISDI VOLUNT PARA HOMOLOGA DE ACORDO EXTRAJUDICIAL Art. 855-B. O processo de homologação de acordo extrajudicial terá início por petição conjunta, sendo obrigatória a representação das partes por advogado. 1 As partes não poderão ser representadas por advogado comum. 2 Faculta-se ao trabalhador ser assistido pelo advogado do sindicato de sua categoria. Art. 855-C. O disposto neste Capítulo não prejudica os prazos estabelecidos no 6 do art. 477 desta Consolidação e não afasta a aplicação da multa prevista no 8 art. 477 desta Consolidação. Art. 855-D. No prazo de quinze dias a contar da distribuição da petição, o juiz analisará o acordo, designará audiência se entender necessário e proferirá sentença. Art. 855-E. A petição de homologação de acordo extrajudicial suspende o prazo prescricional da ação quanto aos direitos nela especificados. Parágrafo único. O prazo prescricional voltará a fluir no dia útil seguinte ao do trãnsito em julgado da decisão que negar a homologação do acordo. ................................................................. Art. 876..................................................... Parágrafo único. A Justiça do Trabalho executará, de ofício, as contribuições sociais previstas na alínea 'a' do inciso I e no inciso II do art. 195 da Constituição Federal, e seus acréscimos legais, relativas ao objeto da condenação constante das sentenças que proferir e dos acordos que homologar. ................................................................. Art. 878. A execução será promovida pelas partes, permitida a execução de ofício pelo juiz ou Presidente do Tribunal apenas nos casos em que as partes não estiverem representadas por advogado. ................................................................. Art. 879. ...................................................... .................................................................... 2 Elaborada a conta e tornada líquida, o juízo deverá abrir às partes prazo comum de oito dias para impugnação fundamentada com a indicação dos itens e valores objeto da discordãncia, sob pena de preclusão. ................................................................. 7 A atualização dos créditos decorrentes de condenação judicial será feita pela Taxa Referencial, divulgada pelo Banco Central do Brasil, conforme a Lei n 8.177, de 1 de março de 1991. ................................................................. Art. 882. O executado que não pagar a importãncia reclamada poderá garantir a execução mediante depósito da quantia correspondente, atualizada e acrescida das despesas processuais, apresentação de seguro garantia judicial ou nomeação de bens à penhora, observada a ordem preferencial estabelecida no art. 835 da Lei n 13.105, de 16 de março de 2015 - Código de Processo Civil. Art. 883-A. A decisão judicial transitada em julgado somente poderá ser levada a protesto, gerar inscrição do nome do executado em órgãos de proteção ao crédito ou no Banco Nacional de Devedores Trabalhistas, nos termos da Lei, depois de transcorrido o prazo de quarenta e cinco dias a contar da citação do executado, se não houver garantia do juízo. ................................................................. Art. 896. .................................................... 1-A ....................................................... ................................................................. IV - transcrever na peça recursal, no caso de suscitar preliminar de nulidade de julgado por negativa de prestação jurisdicional, o trecho dos embargos declaratórios em que foi pedido o pronunciamento do Tribunal sobre questão veiculada no recurso ordinário, e o trecho da decisão regional que rejeitou os embargos quanto ao pedido, para cotejo e verificação, de plano, da ocorrência da omissão. ................................................................. 14. O relator do recurso de revista poderá denegar-lhe seguimento, em decisão monocrática, nas hipóteses de intempestividade, deserção, irregularidade de representação ou de ausência de qualquer outro pressuposto extrínseco ou intrínseco de admissibilidade. Art. 896-A. ........................................................ 1 São indicadores de transcendência, entre outros: I - econômica, o elevado valor da causa; II - política, o desrespeito da instãncia recorrida ; III - social, a postulação, por reclamante-recorrente ; IV - jurídica, a existência de questão nova em torno da interpretação da legislação trabalhista. 2 Poderá o relator, monocraticamente, denegar seguimento ao recurso de revista que não demonstrar transcendência, cabendo agravo desta decisão para o colegiado. 3 Em relação ao recurso que o relator considerou não ter transcendência, o recorrente poderá realizar sustentação oral sobre a questão da transcendência, durante cinco minutos em sessão. 4 Mantido o voto do relator quanto à não transcendência do recurso, será lavrado acórdão com fundamentação sucinta, que constituirá decisão irrecorrível no ãmbito do tribunal. 5 irrecorrível a decisão monocrática do Relator que, em agravo de instrumento em recurso de revista, considerar ausente a transcendência da matéria. 6 O juízo de admissibilidade do recurso de revista exercido pela Presidência dos Tribunais Regionais do Trabalho limita-se à análise dos pressupostos intrínsecos e extrínsecos do apelo, não abrangendo o critério da transcendência das questões nele veiculadas. ................................................................. Art. 899. ............................................. ................................................................. 4 O depósito recursal será feito em conta vinculada ao juízo e corrigido' - com os valores da poupança . ................................................................. ' 9 O valor do depósito recursal será reduzido pela metade para entidades sem fins lucrativos, entidades filantrópicas, empregadores domésticos, microempreendedores individuais, microempresas e empresas de pequeno porte. 10 São isentas do depósito recursal as empresas em recuperação judicial. 11 O depósito recursal poderá ser substituído por fiança bancária ou seguro garantia . Art. 2 A Lei n 6.019, de 3 de janeiro de 1974, passa a vigorar com as seguintes alterações: ................................................................. Art. 4-A. Considera-se prestação de serviços a terceiros a transferência feita pela contratante da execução de quaisquer de suas atividades, inclusive sua atividade principal, à pessoa jurídica de direito privado prestadora de serviços que possua capacidade econômica compatível com a sua execução. ........................................................... ........................................................... Art. 4-C. São asseguradas aos empregados da empresa prestadora de serviços a que se refere o art. 4-A desta Lei, quando e enquanto os serviços, que podem ser de qualquer uma das atividades da contratante : I - relativas a: a) alimentação garantida aos empregados ; b) direito de utilizar os serviços de transporte; c) atendimento médico ou ambulatorial existente : d) treinamento adequado . II - sanitárias, de medidas de proteção à saúde e de segurança no trabalho . 1 Contratante e contratada poderão estabelecer, se assim entenderem, que os empregados da contratada farão jus a salário equivalente ao pago aos empregados da contratante 2 Nos contratos que impliquem mobilização de empregados . O SR. ROG MARINHO - Bem, nós estávamos aqui lendo as alterações que estavam sendo feitas no texto. Estamos sendo orientados a voltar a ler o texto na integralidade, só o substitutivo. O SR. PRESIDENTE - O Deputado falou que está voltando à parte que não leu. Eu pedi a ele que fizesse a leitura completa do texto, apesar de não ser necessário, pelo Regimento da Casa, mas é a tradição. Ele vai complementar a leitura de todo o texto, até porque, explicando melhor o texto, todos saberão que estaremos votando na tarde de hoje. Com a palavra o Deputado Rogério Marinho. Vamos ler, vamos fazer a leitura! O SR. ROG MARINHO - O relatório foi lido na íntegra, Deputado Alessandro Molon. Faltaram partes do texto. O SR. PRESIDENTE - O Deputado Rogério Marinho está com a palavra. O SR. ROG MARINHO - Prossigo. 'Art. 1 A Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei n 5.452, de 1 de maio de 1943, passa a vigorar com as seguintes alterações: ................................................................. Art. 2 ..................................................... ...............................................................' Essas páginas eu já li. Começarei da página 23. O SR. PRESIDENTE - Não, Deputado. Justiça o senhor pode ir a qualquer momento. O SR. ROG MARINHO - Prossigo. ' 3 Não caracteriza grupo econômico a mera identidade de sócios ' O SR. PRESIDENTE - Deputado Rogério Marinho, leia o texto na íntegra. O SR. ROG MARINHO - Eu estou querendo ler. Eu estava no 2 do art. 2. a primeira página. O SR. PRESIDENTE - Se V.Exa. passou algum artigo, volte e leia novamente. Não há nenhum problema. O SR. ROG MARINHO - Estou lendo a primeira página. Acompanhem o texto. Estou no 2 do art. 2. O SR. PRESIDENTE - Eles têm cópia. V.Exa. pode andar num ritmo tranquilo. O SR. ROG MARINHO - Prossigo. 'Art. 2 ..................................................... ................................................................. 2 Sempre que uma ou mais empresas, tendo, embora, cada uma delas, personalidade jurídica própria, estiverem sob a direção, controle ou administração de outra, ou ainda quando, mesmo guardando cada uma sua autonomia, integrem grupo econômico, serão responsáveis solidariamente pelas obrigações decorrentes da relação de emprego. 3 Não caracteriza grupo econômico a mera identidade de sócios, sendo necessárias, para a configuração do grupo, a demonstração O SR. ROG MARINHO - Prossigo. ' 3 Não caracteriza grupo econômico a mera identidade de sócios, sendo necessárias, para a configuração do grupo, a demonstração do interesse integrado, a efetiva comunhão de interesses e a atuação conjunta das empresas dele integrantes. ................................................................. Art. 4....................................................... 1 Computar-se-ão, na contagem de tempo de serviço, para efeito de indenização e estabilidade, os períodos em que o empregado estiver afastado do trabalho prestando serviço militar e por motivo de acidente do trabalho. 2 Por não se considerar tempo à disposição do empregador, não será computado como extra o período que exceder a jornada normal, ainda que ultrapasse o limite de cinco minutos previsto no 1 do art. 58 desta Consolidação, quando o empregado, por escolha própria, buscar proteção pessoal, em caso de insegurança nas vias públicas ou más condições climáticas, bem como adentrar ou permanecer nas dependências da empresa para exercer atividades particulares, entre outras: I - práticas religiosas; II - descanso; III - lazer; IV - estudo; V - alimentação; VI - atividades de relacionamento social; VII - higiene pessoal; VIII - troca de roupa ou uniforme, quando não houver obrigatoriedade de realizar a troca na empresa. ................................................................. Art. 8........................................................ 1 O direito comum será fonte subsidiária do direito do trabalho. 2 Súmulas e outros enunciados de jurisprudência editados pelo Tribunal Superior do Trabalho e pelos Tribunais Regionais do Trabalho não poderão restringir direitos legalmente previstos nem criar obrigações que não estejam previstas em lei.' O SR. SILVIO COSTA - Sr. Presidente, peço a palavra. Deputado Rogério Marinho, eu estou preocupado, sinceramente. V.Exa. não está conseguindo ler, está rouco. De tanto tentar defender uma causa indefensável, V.Exa. ficou rouco. O SR. PRESIDENTE - Faça a proposta, Deputado. O SR. SILVIO COSTA - Eu acho que é regimental, S.Exa. pode terceirizar a leitura. Não há problema nisso, S.Exa. pode terceirizar a leitura. regimental. O SR. PRESIDENTE - O Relator é que decide. Se ele precisar que outra pessoa faça a leitura, não há problema nenhum. O SR. SILVIO COSTA - A não ser que ele queira continuar, afônico. O SR. ROG MARINHO - Vale qualquer sacrifício pelo Brasil, Deputado Silvio Costa. Continuo. ' 3 No exame de convenção coletiva ou acordo coletivo de trabalho, a Justiça do Trabalho analisará exclusivamente a conformidade dos elementos essenciais do negócio jurídico, respeitado o disposto no art. 104 da Lei n 10.406, de 10 de janeiro de 2002 - Código Civil, e balizará sua atuação pelo princípio da intervenção mínima na autonomia da vontade coletiva. ................................................................. Art. 10-A. O sócio retirante responde subsidiariamente pelas obrigações trabalhistas da sociedade, relativas ao período em que figurou como sócio, somente em ações ajuizadas até dois anos depois de averbada a modificação do contrato, observada a seguinte ordem de preferência: I - a empresa devedora; II - os sócios atuais; e III - os sócios retirantes. Parágrafo único. O sócio retirante responderá solidariamente com os demais quando ficar comprovada fraude na alteração societária decorrente da modificação do contrato. Art. 11. A pretensão quanto a créditos resultantes das relações de trabalho prescreve em cinco anos para os trabalhadores urbanos e rurais, até o limite de dois anos após a extinção do contrato de trabalho. ................................................................. 4 Tratando-se de pretensão que envolva pedido de prestações sucessivas decorrente de alteração ou descumprimento do pactuado, a prescrição é total, exceto quando o direito à parcela esteja também assegurado por preceito de lei. 5 A interrupção da prescrição somente ocorrerá pelo ajuizamento de reclamação trabalhista, mesmo que em juízo incompetente . Art. 11-A. Ocorre a prescrição intercorrente no processo do trabalho no prazo de dois anos. 1 A fluência do prazo prescricional intercorrente inicia-se quando o exequente deixa de cumprir determinação judicial no curso da execução. 2 A declaração da prescrição intercorrente pode ser requerida ou declarada de ofício em qualquer grau de jurisdição. ................................................................. Art. 47. O empregador que mantiver empregado não registrado nos termos do art. 41 desta lei ficará sujeito a multa no valor de R$ 3.000,00 por empregado não registrado, acrescido de igual valor em cada reincidência. 1 Especificamente quanto à infração a que se refere o caput, o valor final da multa aplicada será de R$ 800,00 por empregado não registrado, quando se tratar de microempresa ou empresa de pequeno porte. 2 A infração de que trata o caput constitui exceção ao critério da dupla visita. Art. 47-A. Na hipótese de não serem informados os dados a que se refere o parágrafo único do art. 41 desta Consolidação, o empregador ficará sujeito à multa de R$ 600,00 por empregado prejudicado. ............................................................ Art. 58................................................... ............................................................ 2 O tempo despendido pelo empregado desde a sua residência até a efetiva ocupação do posto de trabalho e para o seu retorno, caminhando ou por qualquer meio de transporte, inclusive o fornecido pelo empregador, não será computado na jornada de trabalho, por não ser tempo à disposição do empregador. Art. 58-A. Considera-se trabalho em regime de tempo parcial aquele cuja duração não exceda a trinta horas semanais, sem a possibilidade de horas suplementares semanais, ou, ainda, aquele cuja duração não exceda a vinte e seis horas semanais, com a possibilidade de acréscimo de até seis horas suplementares semanais. ............................................................ 3 As horas suplementares à duração do trabalho semanal normal serão pagas com o acréscimo de 50% sobre o salário-hora normal. 4 Na hipótese de o contrato de trabalho em regime de tempo parcial ser estabelecido em número inferior a vinte e seis horas semanais, as horas suplementares a este quantitativo serão consideradas horas extras para fins do pagamento estipulado no 3, estando também limitadas a seis horas suplementares semanais. 5 As horas suplementares da jornada de trabalho normal poderão ser compensadas diretamente até a semana imediatamente posterior à da sua execução, devendo ser feita a sua quitação na folha de pagamento do mês subsequente, caso não sejam compensadas. 6 facultado ao empregado contratado sob regime de tempo parcial converter um terço do período de férias a que tiver direito em abono pecuniário. 7 As férias do regime de tempo parcial são regidas pelo disposto no art. 130 desta Consolidação. Art. 59. A duração diária do trabalho poderá ser acrescida de horas extras, em número não excedente de duas, por acordo individual, convenção coletiva ou acordo coletivo de trabalho. 1 A remuneração da hora extra será, pelo menos, 50% superior à da hora normal. ............................................................ 3 Na hipótese de rescisão do contrato de trabalho sem que tenha havido a compensação integral da jornada extraordinária, na forma dos 2 e 5 deste artigo, o trabalhador terá direito ao pagamento das horas extras não compensadas, calculadas sobre o valor da remuneração na data da rescisão. ............................................................ 5 O banco de horas de que trata o 2 deste artigo poderá ser pactuado por acordo individual escrito, desde que a compensação ocorra no período máximo de seis meses. 6 lícito o regime de compensação de jornada estabelecido por acordo individual, tácito ou escrito, para a compensação no mesmo mês. ' Deputada Laura Carneiro, continue a leitura a partir do art. 59-A. O SR. PRESIDENTE - A Deputada Laura Carneiro vai complementar a leitura do parecer, devido a problema de saúde do Relator. A SRA. LAURA CARNEIRO - 'Art. 59-A. Em exceção ao disposto no art. 59 desta Consolidação, é facultado às partes, mediante acordo individual escrito, convenção coletiva ou acordo coletivo de trabalho, estabelecer horário de trabalho de doze horas seguidas por trinta e seis horas ininterruptas de descanso, observados ou indenizados os intervalos para repouso e alimentação. Parágrafo único. A remuneração mensal pactuada pelo horário previsto no caput deste artigo abrange os pagamentos devidos pelo descanso semanal remunerado e pelo descanso em feriados, e serão considerados compensados os feriados e as prorrogações de trabalho noturno, quando houver, de que tratam o art. 70 e o 5 do art. 73 desta Consolidação. Art. 59-B. O não atendimento das exigências legais para compensação de jornada, inclusive quando estabelecida mediante acordo tácito, não implica a repetição do pagamento das horas excedentes à jornada normal diária se não ultrapassada a duração máxima semanal, sendo devido apenas o respectivo adicional. Parágrafo único. A prestação de horas extras habituais não descaracteriza o acordo de compensação de jornada e o banco de horas. Art. 60. ............................................................. Parágrafo único. Excetuam-se da exigência de licença prévia as jornadas de doze horas de trabalho por trinta e seis horas ininterruptas de descanso. Art. 61. ............................................................. 1 O excesso, nos casos deste artigo, pode ser exigido independentemente de convenção coletiva ou acordo coletivo de trabalho. .................................................................. Art. 62 ........................................................ ................................................................... III - os empregados em regime de teletrabalho. ................................................................... .................................................................... Art. 71 ....................................................... .................................................................. 4 A não concessão ou a concessão parcial do intervalo intrajornada mínimo, para repouso e alimentação, a empregados urbanos e rurais, implica o pagamento, de natureza indenizatória, apenas do período suprimido, com acréscimo de 50% sobre o valor da remuneração da hora normal de trabalho. ........................................................................... .......................................................................... T II ........................................................................... CAP II-A DO TELETRABALHO Art. 75-A. A prestação de serviços pelo empregado em regime de teletrabalho observará o disposto neste Capítulo. Art. 75-B. Considera-se teletrabalho a prestação de serviços preponderantemente fora das dependências do empregador, com a utilização de tecnologias de informação e de comunicação que, por sua natureza, não se constituam como trabalho externo. Parágrafo único. O comparecimento às dependências do empregador para a realização de atividades específicas que exijam a presença do empregado no estabelecimento não descaracteriza o regime de teletrabalho. Art. 75-C. A prestação de serviços na modalidade de teletrabalho deverá constar expressamente do contrato individual de trabalho, que especificará as atividades que serão realizadas pelo empregado. 1 Poderá ser realizada a alteração entre regime presencial e de teletrabalho desde que haja mútuo acordo entre as partes, registrado em aditivo contratual. 2 Poderá ser realizada a alteração do regime de teletrabalho para o presencial por determinação do empregador, garantido prazo de transição mínimo de quinze dias, com correspondente registro em aditivo contratual. Art. 75-D. As disposições relativas à responsabilidade pela aquisição, manutenção ou fornecimento dos equipamentos tecnológicos e da infraestrutura necessária e adequada à prestação do trabalho remoto, bem como ao reembolso de despesas arcadas pelo empregado, serão previstas em contrato escrito. Parágrafo único. As utilidades mencionadas no caput deste artigo não integram a remuneração do empregado. Art. 75-E. O empregador deverá instruir os empregados, de maneira expressa e ostensiva, quanto às precauções a tomar a fim de evitar doenças e acidentes de trabalho. Parágrafo único. O empregado deverá assinar termo de responsabilidade comprometendo-se a seguir as instruções fornecidas pelo empregador. ................................................................... Art. 134. ...................................................... 1 Desde que haja concordãncia do empregado, as férias poderão ser usufruídas em até três períodos, sendo que um deles não poderá ser inferior a quatorze dias corridos e os demais não poderão ser inferiores a cinco dias corridos, cada um. 2 3 vedado o início das férias no período de dois dias que antecede feriado ou dia de repouso semanal remunerado. ................................................................... T II-A DO DANO EXTRAPATRIMONIAL Art. 223-A. Aplicam-se à reparação de danos de natureza extrapatrimonial decorrentes da relação de trabalho apenas os dispositivos deste Título. Art. 223-B. Causa dano de natureza extrapatrimonial a ação ou omissão que ofenda a esfera moral ou existencial da pessoa física ou jurídica, as quais são as titulares exclusivas do direito à reparação. Art. 223-C. A honra, a imagem, a intimidade, a liberdade de ação, a autoestima, a sexualidade, a saúde, o lazer e a integridade física são os bens juridicamente tutelados inerentes à pessoa física. Art. 223-D. A imagem, a marca, o nome, o segredo empresarial e o sigilo da correspondência são bens juridicamente tutelados inerentes à pessoa jurídica. Art. 223-E. São responsáveis pelo dano extrapatrimonial todos os que tenham colaborado para a ofensa ao bem jurídico tutelado, na proporção da ação ou da omissão. Art. 223-F. A reparação por danos extrapatrimoniais pode ser pedida cumulativamente com a indenização por danos materiais decorrentes do mesmo ato lesivo. 1 Se houver cumulação de pedidos, o juízo, ao proferir a decisão, discriminará os valores das indenizações a título de danos patrimoniais e das reparações por danos de natureza extrapatrimonial. 2 A composição das perdas e danos, assim compreendidos os lucros cessantes e os danos emergentes, não interfere na avaliação dos danos extrapatrimoniais. Art. 223-G. Ao apreciar o pedido, o juízo considerará: I - a natureza do bem jurídico tutelado; II - a intensidade do sofrimento ou da humilhação; III - a possibilidade de superação física ou psicológica; IV - os reflexos pessoais e sociais da ação ou da omissão; V - a extensão e a duração dos efeitos da ofensa; VI - as condições em que ocorreu a ofensa ou o prejuízo moral; VII - o grau de dolo ou culpa; VIII - a ocorrência de retratação espontãnea; IX - o esforço efetivo para minimizar a ofensa; X - o perdão, tácito ou expresso; XI - a situação social e econômica das partes envolvidas; XII - o grau de publicidade da ofensa. 1 Se julgar procedente o pedido, o juízo fixará a indenização a ser paga, a cada um dos ofendidos, em um dos seguintes parãmetros, vedada a acumulação: I - ofensa de natureza leve, até cinco vezes o último salário contratual do ofendido; II - ofensa de natureza média, até dez vezes o último salário contratual do ofendido; III - ofensa de natureza grave, até cinquenta vezes o último salário contratual do ofendido. 2 Se o ofendido for pessoa jurídica, a indenização será fixada com observãncia dos parãmetros estabelecidos no 1 deste artigo, mas em relação ao salário contratual do ofensor. 3 Na reincidência entre partes idênticas, o juízo poderá elevar ao dobro o valor da indenização. ..................................................................... Art. 394-A Sem prejuízo de sua remuneração, nesta incluído o valor do adicional de insalubridade, a empregada deverá ser afastada de: I - atividades consideradas insalubres em grau máximo, enquanto durar a gestação; II - atividades consideradas insalubres em grau médio ou mínimo, quando apresentar atestado de saúde, emitido por médico de confiança da mulher, que recomende o afastamento durante a gestação; III - atividades consideradas insalubres em qualquer grau, quando apresentar atestado de saúde, emitido por médico de confiança da mulher, que recomende o afastamento durante a lactação. 1 Cabe à empresa pagar o adicional de insalubridade à gestante ou à lactante, efetivando-se a compensação, observado o disposto no art. 248 da Constituição Federal, quando do recolhimento das contribuições incidentes sobre a folha de salários e demais rendimentos pagos ou creditados, a qualquer título, à pessoa física que lhe preste serviço. 2 Quando não for possível que a gestante ou a lactante afastada nos termos do caput deste artigo exerça suas atividades em local salubre na empresa, a hipótese será considerada como de gravidez de risco e ensejará a percepção de auxílio-doença, nos termos da Lei n 8.213, de 24 de julho de 1991. ...................................................................... Art. 396.......................................................... 1 Quando o exigir a saúde do filho, o período de 6 meses poderá ser dilatado, a critério da autoridade competente. 2 Os horários dos descansos previstos no caput deste artigo deverão ser definidos em acordo individual entre a mulher e o empregador. ................................................................... Art. 442-B. A contratação do autônomo, cumpridas por este todas as formalidades legais, com ou sem exclusividade, de forma contínua ou não, afasta a qualidade de empregado prevista no art. 3 desta Consolidação. Art. 443. O contrato individual de trabalho poderá ser acordado tácita ou expressamente, verbalmente ou por escrito, por prazo determinado ou indeterminado, ou para prestação de trabalho intermitente. ........................................................................ 3 Considera-se como intermitente o contrato de trabalho no qual a prestação de serviços, com subordinação, não é contínua, ocorrendo com alternãncia de períodos de prestação de serviços e de inatividade, determinados em horas, dias ou meses, independentemente do tipo de atividade do empregado e do empregador, exceto os aeronautas regidos por legislação própria. Art. 444 ...................................................................... Parágrafo único. A livre estipulação a que se refere o caput deste artigo aplica-se às hipóteses previstas no art. 611-A desta Consolidação, com a mesma eficácia legal e preponderãncia sobre os instrumentos coletivos, no caso de empregado portador de diploma de nível superior e que perceba salário mensal igual ou superior a duas vezes o limite máximo dos benefícios do Regime Geral de Previdência Social. .................................................................... Art. 448-A. Caracterizada a sucessão empresarial ou de empregadores prevista nos arts. 10 e 448 desta Consolidação, as obrigações trabalhistas, inclusive as contraídas à época em que os empregados trabalhavam para a empresa sucedida, são de responsabilidade do sucessor. Parágrafo único. A empresa sucedida responderá solidariamente com a sucessora quando ficar comprovada fraude na transferência.. ................................................................... Art. 452-A. O contrato de trabalho intermitente deve ser celebrado por escrito e deve conter especificamente o valor da hora de trabalho, que não pode ser inferior ao valor horário do salário mínimo ou àquele devido aos demais empregados do estabelecimento que exerçam a mesma função em contrato intermitente ou não. 1 O empregador convocará, por qualquer meio de comunicação eficaz, para a prestação de serviços, informando qual será a jornada, com pelo menos três dias corridos de antecedência. 2 Recebida a convocação, o empregado terá o prazo de um dia útil para responder ao chamado, presumindo-se, no silêncio, a recusa. 3 A recusa da oferta não descaracteriza a subordinação para os fins de contrato de trabalho intermitente. 4 Aceita a oferta para comparecimento ao trabalho, a parte que descumprir, sem justo motivo, pagará à outra parte, no prazo de trinta dias, multa de 50% da remuneração que seria devida, permitida a compensação em igual prazo. 5 O período de inatividade não será considerado tempo à disposição do empregador, podendo o trabalhador prestar serviços a outros contratantes. 6 Ao final de cada período de prestação de serviço, o empregado receberá o pagamento imediato das seguintes parcelas: I - remuneração; II - férias proporcionais com acréscimo de um terço; IV - décimo terceiro salário proporcional; V - repouso semanal remunerado; e VI - adicionais legais. 7 O recibo de pagamento deverá conter a discriminação dos valores pagos a título de cada uma das parcelas referidas no 6 desse artigo. 8 O empregador efetuará o recolhimento da contribuição previdenciária e do depósito do Fundo de Garantia do Tempo de Serviço, na forma da lei, com base nos valores pagos no período mensal, e fornecerá ao empregado comprovantes do cumprimento dessas obrigações. 9 A cada doze meses o empregado adquire direito a usufruir, nos doze meses subsequentes, um mês de férias, período no qual não poderá ser convocado para prestar serviços pelo mesmo empregador. .......................................................................... Art. 456-A. Cabe ao empregador definir o padrão de vestimenta no meio ambiente laboral, sendo lícita a inclusão no uniforme de logomarcas da própria empresa ou de empresas parceiras e de outros itens de identificação relacionados à atividade desempenhada. Parágrafo único. A higienização do uniforme é de responsabilidade do trabalhador, salvo nas hipóteses em que forem necessários procedimentos ou produtos diferentes dos utilizados para vestimentas de uso comum. Art. 457 ....................................................... 1 Integram o salário a importãncia fixa estipulada, as gratificações legais e as comissões pagas pelo empregador. 2 As importãncias, ainda que habituais, pagas a título de ajuda de custo, auxílio alimentação, vedado seu pagamento em dinheiro, diárias para viagem, prêmios e abonos não integram a remuneração do empregado, não se incorporam ao contrato de trabalho e não constituem base de incidência de qualquer encargo trabalhista e previdenciário. ..................................................................... 4 Consideram-se prêmios as liberalidades concedidas pelo empregador em forma de bens, serviços ou valor em dinheiro a empregado ou a grupo de empregados, em razão de desempenho superior ao ordinariamente esperado no exercício de suas atividades. Art. 458.......................................................... ...................................................................... 5 O valor relativo à assistência, prestada por serviço médico ou odontológico, próprio ou não, inclusive o reembolso de despesas com medicamentos, óculos, aparelhos ortopédicos, próteses, órteses, despesas médico-hospitalares e outras similares, mesmo quando concedido em diferentes modalidades de planos e coberturas, não integram o salário do empregado para qualquer efeito nem o salário de contribuição, para efeitos do previsto na alínea 'q' do 9 do art. 28 da Lei 8.212, de 24 de julho de 1991. ................... ..................................................... Art. 461. Sendo idêntica a função, a todo trabalho de igual valor, prestado ao mesmo empregador, no mesmo estabelecimento empresarial, corresponderá igual salário, sem distinção de sexo, etnia, nacionalidade ou idade. 1 Trabalho de igual valor, para os fins deste capítulo, será o que for feito com igual produtividade e com a mesma perfeição técnica, entre pessoas cuja diferença de tempo de serviço para o mesmo empregador não seja superior a quatro anos e a diferença de tempo na função não seja superior a dois anos. 2 Os dispositivos deste artigo não prevalecerão quando o empregador tiver pessoal organizado em quadro de carreira ou adotar, por meio de norma interna da empresa ou de negociação coletiva, plano de cargos e salários, dispensada qualquer forma de homologação ou registro em órgão público. 3 No caso do 2 deste artigo, as promoções poderão ser feitas por merecimento e por antiguidade, ou por apenas um destes critérios, dentro de cada categoria profissional. ................................................................... 5 A equiparação salarial só será possível entre empregados contemporãneos no cargo ou na função, ficando vedada a indicação de paradigmas remotos, ainda que o paradigma contemporãneo tenha obtido a vantagem em ação judicial própria. 6 No caso de comprovada discriminação por motivo de sexo ou etnia, o juízo determinará, além do pagamento das diferenças salariais devidas, multa, ao empregado discriminado, no valor de cinquenta por cento do limite máximo dos benefícios do Regime Geral de Previdência Social. ....................................................................... Art. 468. ........................................................ 1 Não se considera alteração unilateral a determinação do empregador para que o respectivo empregado reverta ao cargo efetivo, anteriormente ocupado, deixando o exercício de função de confiança. 2 A alteração de que trata o 1 deste artigo, com ou sem justo motivo, não assegura ao empregado o direito à manutenção do pagamento da gratificação correspondente, que não será incorporada, independentemente do tempo de exercício da respectiva função. ..................................................................... Art. 477. Na extinção do contrato de trabalho, o empregador deverá proceder à anotação na Carteira de Trabalho e Previdência Social, comunicar a dispensa aos órgãos competentes e realizar o pagamento das verbas rescisórias no prazo e na forma estabelecidos neste artigo. 1 .................................................................... 3 4 O pagamento a que fizer jus o empregado será efetuado: I - em dinheiro, depósito bancário ou cheque visado, conforme acordem as partes; ou II - em dinheiro ou depósito bancário quando o empregado for analfabeto. ..................................................................... 6 A entrega ao empregado de documentos que comprovem a comunicação da extinção contratual aos órgãos competentes, bem como o pagamento dos valores constantes do instrumento de rescisão ou recibo de quitação deverão ser efetuados até dez dias contados a partir do término do contrato. 7 ......................................................................... 10. A anotação da extinção do contrato na Carteira de Trabalho e Previdência Social é documento hábil para requerer o benefício do seguro-desemprego e a movimentação da conta vinculada no Fundo de Garantia do Tempo de Serviço, nas hipóteses legais, desde que a comunicação prevista no caput deste artigo tenha sido realizada. Art. 477-A. As dispensas imotivadas individuais, plúrimas ou coletivas, equiparam-se para todos os fins, não havendo necessidade de autorização prévia de entidade sindical ou de celebração de convenção coletiva ou acordo coletivo de trabalho para sua efetivação. Art. 477-B. Plano de Demissão Voluntária ou Incentivada, para dispensa individual, plúrima ou coletiva, previsto em convenção coletiva ou acordo coletivo de trabalho, enseja quitação plena e irrevogável dos direitos decorrentes da relação empregatícia, salvo disposição em contrário estipulada entre as partes. .................................................................... Art. 482 ......................................................... ...................................................................... m) perda da habilitação ou dos requisitos estabelecidos em lei para o exercício da profissão, em decorrência de conduta dolosa do empregado. ............................................................................ ...................................................... ....................... Art. 484-A. O contrato de trabalho poderá ser extinto por acordo entre empregado e empregador, caso em que serão devidas as seguintes verbas trabalhistas: I - por metade: a) o aviso prévio, se indenizado; e b) a indenização sobre o saldo do Fundo de Garantia do Tempo de Serviço, prevista no 1 do art. 18 da Lei n 8.036, de 11 de maio de 1990; II - na integralidade, as demais verbas trabalhistas. 1 A extinção do contrato prevista no caput deste artigo permite a movimentação da conta vinculada do trabalhador no Fundo de Garantia do Tempo de Serviço na forma do inciso I-A do art. 20 da Lei n 8.036, de 11 de maio de 1990, limitada até 80% do valor dos depósitos. 2 A extinção do contrato por acordo prevista no caput deste artigo não autoriza o ingresso no Programa de Seguro-Desemprego. ................................................................... Art. 507-A. Nos contratos individuais de trabalho cuja remuneração seja superior a duas vezes o limite máximo estabelecido para os benefícios do Regime Geral de Previdência Social poderá ser pactuada cláusula compromissória de arbitragem, desde que por iniciativa do empregado ou mediante a sua concordãncia expressa, nos termos previstos na Lei n 9.307, de 23 de setembro de 1996. ..................................................................... Art. 507-B. facultado a empregados e empregadores, na vigência ou não do contrato de emprego, firmar o termo de quitação anual de obrigações trabalhistas, perante o sindicato dos empregados da categoria. Parágrafo único. O termo discriminará as obrigações de dar e fazer cumpridas mensalmente e dele constará a quitação anual dada pelo empregado, com eficácia liberatória das parcelas nele especificadas. T IV-A DA REPRESENTA DOS EMPREGADOS Art. 510-A. Nas empresas com mais de duzentos empregados, é assegurada a eleição de uma comissão para representá-los, com a finalidade de promover-lhes o entendimento direto com os empregadores. 1 A comissão será composta: I - nas empresas com mais de duzentos e até três mil empregados, por três membros; II - nas empresas com mais de três mil e até cinco mil empregados, por cinco membros; III - nas empresas com mais de cinco mil empregados, por sete membros. 2 No caso de a empresa possuir empregados em vários Estados da Federação e no Distrito Federal, será assegurada a eleição de uma comissão de representantes dos empregados por Estado ou no Distrito Federal, na mesma forma estabelecida no 1 deste artigo. Art. 510-B. A comissão de representantes dos empregados terá as seguintes atribuições: I - representar os empregados perante a administração da empresa; II - aprimorar o relacionamento entre a empresa e seus empregados com base nos princípios da boa-fé e do respeito mútuo; III - promover o diálogo e o entendimento no ambiente de trabalho com o fim de prevenir conflitos; IV - buscar soluções para os conflitos decorrentes da relação de trabalho, de forma rápida e eficaz, visando à efetiva aplicação das normas legais e contratuais; V - assegurar tratamento justo e imparcial aos empregados, impedindo qualquer forma de discriminação por motivo de sexo, idade, religião, opinião política ou atuação sindical; VI - encaminhar reivindicações específicas dos empregados de seu ãmbito de representação; VII - acompanhar o cumprimento das leis trabalhistas, previdenciárias e das convenções coletivas e acordos coletivos de trabalho. 1 As decisões da comissão de representantes dos empregados serão sempre colegiadas, observada a maioria simples. 2 A comissão organizará sua atuação de forma independente. Art. 510-C. A eleição será convocada, com antecedência mínima de trinta dias do término do mandato anterior, por meio de edital que deverá ser fixado na empresa, com ampla publicidade, para inscrição de candidatura. 1 Será formada Comissão Eleitoral, integrada por cinco empregados, não candidatos, para a organização e o acompanhamento do processo eleitoral, vedada a interferência da empresa e do sindicato da categoria. 2 Os empregados da empresa poderão se candidatar, exceto aqueles com contrato de trabalho por prazo determinado, contrato suspenso ou que estejam em período de aviso prévio, ainda que indenizado. 3 Serão eleitos membros da comissão de representantes dos empregados os candidatos mais votados, em votação secreta, vedado o voto por representação. 4 A comissão tomará posse no primeiro dia útil seguinte à eleição ou ao término do mandato anterior. 5 Não havendo candidatos suficientes, a comissão de representantes dos empregados poderá ser formada com número de membros inferior ao previsto no art. 510-A desta Consolidação. 6 Não havendo nenhum registro de candidatura, será lavrada ata e convocada nova eleição no prazo de um ano. Art. 510-D. O mandato dos membros da comissão de representante dos empregados será de um ano, permitida uma recondução. 1 O membro que houver exercido a função de representante dos empregados na comissão por dois mandatos consecutivos não poderá ser candidato para os dois períodos subsequentes. 2 O mandato de membro de comissão de representante dos empregados não implica suspensão ou interrupção do contrato de trabalho, devendo o empregado permanecer no exercício de suas funções. 3 Desde o registro da candidatura até um ano após o fim do mandato, o membro da comissão de representante dos empregados não poderá sofrer despedida arbitrária, entendendo-se como tal a que não se fundar em motivo disciplinar, técnico, econômico ou financeiro. 4 Os documentos referentes ao processo eleitoral devem ser emitidos em duas vias, as quais permanecerão sob a guarda dos empregados e da empresa pelo prazo de cinco anos, à disposição para consulta de qualquer trabalhador interessado, do Ministério Público do Trabalho e do Ministério do Trabalho. .................................................................... Art. 545. Os empregadores ficam obrigados a descontar na folha de pagamento dos seus empregados, desde que por eles devidamente autorizados, as contribuições devidas ao Sindicato, quando por este notificados. ...................................................................... ........................................................................ Art. 578. As contribuições devidas aos sindicatos pelos participantes das categorias econômicas ou profissionais ou das profissões liberais representadas pelas referidas entidades serão, sob a denominação de contribuição sindical, pagas, recolhidas e aplicadas na forma estabelecida neste Capítulo, desde que prévia e expressamente autorizadas. Art. 579. O desconto da contribuição sindical está condicionado à autorização prévia e expressa dos que participarem de uma determinada categoria econômica ou profissional, ou de uma profissão liberal, em favor do sindicato representativo da mesma categoria ou profissão ou, inexistindo este, na conformidade do disposto no art. 591 desta Consolidação. .................................................................... Art. 582. Os empregadores são obrigados a descontar, da folha de pagamento de seus empregados relativa ao mês de março de cada ano, a contribuição sindical dos empregados que autorizaram prévia e expressamente o seu recolhimento aos respectivos sindicatos. .................................................................... Art. 583. O recolhimento da contribuição sindical referente aos empregados e trabalhadores avulsos será efetuado no mês de abril de cada ano, e o relativo aos agentes ou trabalhadores autônomos e profissionais liberais realizar-se-á no mês de fevereiro, observada a exigência de autorização prévia e expressa, prevista no art. 579 desta Consolidação. ..................................................................... ...................................................................... Art. 587. Os empregadores que optarem pelo recolhimento da contribuição sindical deverão fazê-lo no mês de janeiro de cada ano, ou, para os que venham a se estabelecer após o referido mês, na ocasião em que requeiram às repartições o registro ou a licença para o exercício da respectiva atividade. .................................................................... Art. 602. Os empregados que não estiverem trabalhando no mês destinado ao desconto da contribuição sindical, e que venham a autorizar prévia e expressamente o recolhimento, serão descontados no primeiro mês subsequente ao do reinício do trabalho. ...................................................................... .......................................................................... Art. 611-A. A convenção coletiva e o acordo coletivo de trabalho têm prevalência sobre a lei quando, entre outros, dispuserem sobre: I - pacto quanto à jornada de trabalho, observados os limites constitucionais; II - banco de horas anual; III - intervalo intrajornada, respeitado o limite mínimo de trinta minutos para jornadas superiores a seis horas; IV - adesão ao Programa Seguro-Emprego, de que trata a Lei n 13.189, de 19 de novembro de 2015; V - plano de cargos, salários e funções compatíveis com a condição pessoal do empregado, bem como identificação dos cargos que se enquadram como funções de confiança; VI - regulamento empresarial; VII - representante dos trabalhadores no local de trabalho; VIII - teletrabalho, regime de sobreaviso e trabalho intermitente; IX - remuneração por produtividade, incluídas as gorjetas percebidas pelo empregado, e remuneração por desempenho individual; X - modalidade de registro de jornada de trabalho; XI - troca do dia de feriado; XII - enquadramento do grau de insalubridade; XIII - prorrogação de jornada em ambientes insalubres, sem licença prévia das autoridades competentes do Ministério do Trabalho; XIV - prêmios de incentivo em bens ou serviços, eventualmente concedidos em programas de incentivo; XV - participação nos lucros ou resultados da empresa. 1 No exame da convenção coletiva ou do acordo coletivo de trabalho, a Justiça do Trabalho observará o disposto no 3 do art. 8 desta Consolidação. 2 A inexistência de expressa indicação de contrapartidas recíprocas em convenção coletiva ou acordo coletivo de trabalho não ensejará sua nulidade por não caracterizar um vício do negócio jurídico. 3 Sendo pactuada cláusula que reduza o salário ou a jornada, a convenção coletiva ou o acordo coletivo de trabalho deverão prever a proteção dos empregados contra dispensa imotivada durante o prazo de vigência do instrumento coletivo. 4 Na hipótese de procedência de ação anulatória de cláusula de convenção coletiva ou de acordo coletivo de trabalho, quando houver a cláusula compensatória esta deverá ser igualmente anulada, sem repetição do indébito. 5 Os sindicatos subscritores de convenção coletiva ou de acordo coletivo de trabalho deverão participar, como litisconsortes necessários, em ação individual ou coletiva, que tenha como objeto a anulação de cláusulas desses instrumentos. Art. 611-B. Constituem objeto ilícito de convenção coletiva ou de acordo coletivo de trabalho, exclusivamente, a supressão ou a redução dos seguintes direitos: I - normas de identificação profissional, inclusive as anotações na Carteira de Trabalho e Previdência Social; II - seguro-desemprego, em caso de desemprego involuntário; III - valor dos depósitos mensais e da indenização rescisória do Fundo de Garantia do Tempo de Serviço; IV - salário-mínimo; V - valor nominal do décimo terceiro salário; VI - remuneração do trabalho noturno superior à do diurno; VII - proteção do salário na forma da lei, constituindo crime sua retenção dolosa; VIII - salário-família; IX - repouso semanal remunerado; X - remuneração do serviço extraordinário superior, no mínimo, em 50% à do normal; XI - número de dias de férias devidas ao empregado; XII - gozo de férias anuais remuneradas com, pelo menos, um terço a mais do que o salário normal; XIII - licença-maternidade com a duração mínima de cento e vinte dias; XIV - licença-paternidade nos termos fixados em lei; XV - proteção do mercado de trabalho da mulher, mediante incentivos específicos, nos termos da lei; XVI - aviso prévio proporcional ao tempo de serviço, sendo no mínimo de trinta dias, nos termos da lei; XVII - normas de saúde, higiene e segurança do trabalho previstas em lei ou em normas regulamentadoras do Ministério do Trabalho; XVIII - adicional de remuneração para as atividades penosas, insalubres ou perigosas; XIX - aposentadoria; XX - seguro contra acidentes de trabalho, a cargo do empregador; XXI - ação, quanto aos créditos resultantes das relações de trabalho, com prazo prescricional de cinco anos para os trabalhadores urbanos e rurais, até o limite de dois anos após a extinção do contrato de trabalho; XXII - proibição de qualquer discriminação no tocante a salário e critérios de admissão do trabalhador com deficiência; XXIII - proibição de trabalho noturno, perigoso ou insalubre a menores de dezoito anos e de qualquer trabalho a menores de dezesseis anos, salvo na condição de aprendiz, a partir de quatorze anos; XXIV - medidas de proteção legal de crianças e adolescentes; XXV - igualdade de direitos entre o trabalhador com vínculo empregatício permanente e o trabalhador avulso; XXVI - liberdade de associação profissional ou sindical do trabalhador, inclusive o direito de não sofrer, sem sua expressa e prévia anuência, qualquer cobrança ou desconto salarial estabelecidos em convenção coletiva ou acordo coletivo de trabalho; XXVII - direito de greve, competindo aos trabalhadores decidir sobre a oportunidade de exercê-lo e sobre os interesses que devam por meio dele defender; XXVIII - definição legal sobre os serviços ou atividades essenciais e disposições legais sobre o atendimento das necessidades inadiáveis da comunidade em caso de greve; XXIX - tributos e outros créditos de terceiros; XXX - as disposições previstas nos arts. 373-A, 390, 392, 392-A, 394, 394-A, 395, 396 e 400 desta Consolidação. Parágrafo único. Regras sobre duração do trabalho e intervalos não são consideradas como normas de saúde, higiene e segurança do trabalho para os fins do disposto neste artigo. ........................................................................ Art. 614. ........................................................ ...................................................................... 3 Não será permitido estipular duração de convenção coletiva ou acordo coletivo de trabalho superior a dois anos, sendo vedada a ultratividade. ...................................................................... Art. 620. As condições estabelecidas em acordo coletivo de trabalho sempre prevalecerão sobre as estipuladas em convenção coletiva de trabalho. ... ....................................................................... Art. 634. .......................................................... 1 A aplicação da multa não eximirá o infrator da responsabilidade em que incorrer por infração das leis penais. 2 Os valores das multas administrativas expressos em moeda corrente serão reajustados anualmente pela Taxa Referencial divulgada pelo Banco Central do Brasil, ou pelo índice que vier a substituí-lo. ................................................................. Art. 652. Compete às Varas do Trabalho: ......... ........................................................ f) decidir quanto à homologação de acordo extrajudicial em matéria de competência da Justiça do Trabalho. .................................................................. .................................................................. Art. 702...................................................... I - em única instãncia: .................................................................. f) estabelecer ou alterar súmulas e outros enunciados de jurisprudência uniforme, pelo voto de pelo menos dois terços de seus membros, caso a mesma matéria já tenha sido decidida de forma idêntica por unanimidade em pelo menos dois terços das turmas em pelo menos dez sessões diferentes em cada uma delas, podendo, ainda, por maioria de dois terços de seus membros, restringir os efeitos daquela declaração ou decidir que ela só tenha eficácia a partir de sua publicação no Diário Oficial; ................................................................... 3 As sessões de julgamento sobre estabelecimento ou alteração de súmulas e outros enunciados de jurisprudência deverão ser públicas, divulgadas com, no mínimo, trinta dias de antecedência, e deverão possibilitar a sustentação oral pelo Procurador-Geral do Trabalho, pelo Conselho Federal da Ordem dos Advogados do Brasil, pelo Advogado-Geral da União e por confederações sindicais ou entidades de classe de ãmbito nacional. 4 O estabelecimento ou a alteração de súmulas e outros enunciados de jurisprudência pelos Tribunais Regionais do Trabalho deverão observar o disposto na alínea 'f' do inciso I e o 3 deste artigo, com rol equivalente de legitimados para sustentação oral, observada a abrangência de sua circunscrição judiciária. ........................................................................ Art. 775. Os prazos estabelecidos neste Título serão contados em dias úteis, com exclusão do dia do começo e inclusão do dia do vencimento. 1 Os prazos podem ser prorrogados, pelo tempo estritamente necessário, nas seguintes hipóteses: I - quando o juízo entender necessário; II - em virtude de força maior, devidamente comprovada. 2 Ao juízo incumbe dilatar os prazos processuais e alterar a ordem de produção dos meios de prova, adequando-os às necessidades do conflito de modo a conferir maior efetividade à tutela do direito. ........................................................................ Art. 789. Nos dissídios individuais e nos dissídios coletivos do trabalho, nas ações e procedimentos de competência da Justiça do Trabalho, bem como nas demandas propostas perante a Justiça Estadual, no exercício da jurisdição trabalhista, as custas relativas ao processo de conhecimento incidirão à base de 2%, observado o mínimo de R$ 10,64, o máximo de quatro vezes o limite máximo dos benefícios do Regime Geral de Previdência Social e serão calculadas: ...................................................................... Art. 790 ........................................................ ...................................................................... 3 facultado aos juízes, órgãos julgadores e presidentes dos tribunais do trabalho de qualquer instãncia conceder, a requerimento ou de ofício, o benefício da justiça gratuita, inclusive quanto a traslados e instrumentos, àqueles que perceberem salário igual ou inferior a 40% do limite máximo dos benefícios do Regime Geral de Previdência Social. 4 O benefício da justiça gratuita será concedido à parte que comprovar insuficiência de recursos para o pagamento das custas do processo. ................................................................... Art. 790-B. A responsabilidade pelo pagamento dos honorários periciais é da parte sucumbente na pretensão objeto da perícia, ainda que beneficiária da justiça gratuita. 1 Ao fixar o valor dos honorários periciais, o juízo deverá respeitar o limite máximo estabelecido pelo Conselho Superior da Justiça do Trabalho. 2 O juízo poderá deferir parcelamento dos honorários periciais. 3 O juízo não poderá exigir adiantamento de valores para realização de perícias. 4 Somente no caso em que o beneficiário da justiça gratuita não tenha obtido em juízo créditos capazes de suportar a despesa referida no caput, ainda que em outro processo, a União responderá pelo encargo. ..................................................................... Art. 791-A. Ao advogado, ainda que atue em causa própria, serão devidos honorários de sucumbência, fixados entre o mínimo de 5% e o máximo de 15% sobre o valor que resultar da liquidação da sentença, do proveito econômico obtido ou, não sendo possível mensurá-lo, sobre o valor atualizado da causa. 1 Os honorários são devidos também nas ações em face da Fazenda Pública e nas ações em que a parte estiver assistida ou substituída pelo Sindicato de sua categoria. 2 Ao fixar os honorários, o juízo observará: I - o grau de zelo do profissional; II - o lugar de prestação do serviço; III - a natureza e a importãncia da causa; IV - o trabalho realizado pelo advogado e o tempo exigido para o seu serviço. 3 Na hipótese de procedência parcial, o juízo arbitrará honorários de sucumbência recíproca, vedada a compensação entre os honorários. 4 Vencido o beneficiário da justiça gratuita, desde que não tenha obtido em juízo, ainda que em outro processo, créditos capazes de suportar a despesa, as obrigações decorrentes de sua sucumbência ficarão sob condição suspensiva de exigibilidade e somente poderão ser executadas se, nos dois anos subsequentes ao trãnsito em julgado da decisão que as certificou, o credor demonstrar que deixou de existir a situação de insuficiência de recursos que justificou a concessão de gratuidade, extinguindo-se, passado esse prazo, tais obrigações do beneficiário. 5 São devidos honorários de sucumbência na reconvenção. ....................................................................... T X CAP II ....................................................... SE IV-A DA RESPONSABILIDADE POR DANO PROCESSUAL Art. 793-A. Responde por perdas e danos aquele que litigar de má-fé como reclamante, reclamado ou interveniente. Art. 793-B. Considera-se litigante de má-fé aquele que: I - deduzir pretensão ou defesa contra texto expresso de lei ou fato incontroverso; II - alterar a verdade dos fatos; III - usar do processo para conseguir objetivo ilegal; IV - opuser resistência injustificada ao andamento do processo; V - proceder de modo temerário em qualquer incidente ou ato do processo; VI - provocar incidente manifestamente infundado; VII - interpuser recurso com intuito manifestamente protelatório. Art. 793-C. De ofício ou a requerimento, o juízo condenará o litigante de má-fé a pagar multa, que deverá ser superior a 1% e inferior a 10% do valor corrigido da causa, a indenizar a parte contrária pelos prejuízos que esta sofreu e a arcar com os honorários advocatícios e com todas as despesas que efetuou. 1 Quando forem dois ou mais os litigantes de má-fé, o juízo condenará cada um na proporção de seu respectivo interesse na causa ou solidariamente aqueles que se coligaram para lesar a parte contrária. 2 Quando o valor da causa for irrisório ou inestimável, a multa poderá ser fixada em até duas vezes o limite máximo dos benefícios do Regime Geral de Previdência Social. 3 O valor da indenização será fixado pelo juízo ou, caso não seja possível mensurá-lo, liquidado por arbitramento ou pelo procedimento comum, nos próprios autos. Art. 793-D. Aplica-se a multa prevista no art. 793-C desta Consolidação à testemunha que intencionalmente alterar a verdade dos fatos ou omitir fatos essenciais ao julgamento da causa. Parágrafo único. A execução da multa prevista neste artigo se dará nos mesmos autos. ..................................................................... Art. 800. Apresentada exceção de incompetência territorial no prazo de cinco dias a contar da notificação, antes da audiência e em peça que sinalize a existência desta exceção, seguir-se-á o procedimento estabelecido neste artigo. 1 Protocolada a petição, será suspenso o processo e não se realizará a audiência a que se refere o art. 843 desta Consolidação até que se decida a exceção. 2 Os autos serão imediatamente conclusos ao juiz, que intimará o reclamante e, se existentes, os litisconsortes, para manifestação no prazo comum de cinco dias. 3 Se entender necessária a produção de prova oral, o juízo designará audiência, garantindo o direito de o excipiente e de suas testemunhas serem ouvidos, por carta precatória, no juízo que este houver indicado como competente. 4 Decidida a exceção de incompetência territorial, o processo retomará seu curso, com a designação de audiência, a apresentação de defesa e a instrução processual perante o juízo competente. ...................................................................... Art. 818. O ônus da prova incumbe: I - ao reclamante, quanto ao fato constitutivo de seu direito; II - ao reclamado, quanto à existência de fato impeditivo, modificativo ou extintivo do direito do reclamante. 1 Nos casos previstos em lei ou diante de peculiaridades da causa relacionadas à impossibilidade ou à excessiva dificuldade de cumprir o encargo nos termos deste artigo ou à maior facilidade de obtenção da prova do fato contrário, poderá o juízo atribuir o ônus da prova de modo diverso, desde que o faça por decisão fundamentada, caso em que deverá dar à parte a oportunidade de se desincumbir do ônus que lhe foi atribuído. 2 A decisão referida no 1 deste artigo deverá ser proferida antes da abertura da instrução e, a requerimento da parte, implicará o adiamento da audiência e possibilitará provar os fatos por qualquer meio em direito admitido. 3 A decisão referida no 1 deste artigo não pode gerar situação em que a desincumbência do encargo pela parte seja impossível ou excessivamente difícil. ..................................................................... Art. 840 ........................................................... 1 Sendo escrita, a reclamação deverá conter a designação do juízo, a qualificação das partes, a breve exposição dos fatos de que resulte o dissídio, o pedido, que deverá ser certo, determinado e com indicação de seu valor, a data e a assinatura do reclamante ou de seu representante. 2 Se verbal, a reclamação será reduzida a termo, em duas vias datadas e assinadas pelo escrivão ou secretário, observado, no que couber, o disposto no 1 deste artigo. 3 Os pedidos que não atendam ao disposto no 1 deste artigo serão julgados extintos sem resolução do mérito. Art. 841 .......................................................... ..................................................................... 3 Oferecida a contestação, ainda que eletronicamente, o reclamante não poderá, sem o consentimento do reclamado, desistir da ação. .......................................................................... Art. 843 ........................................................... ..................................................................... 3 O preposto a que se refere o 1 deste artigo não precisa ser empregado da parte reclamada. Art. 844. ........................................................... ...................................................................... 1 Ocorrendo motivo relevante, poderá o juiz suspender o julgamento, designando nova audiência. 2 Na hipótese de ausência do reclamante, este será condenado ao pagamento das custas calculadas na forma do art. 789 desta Consolidação, ainda que beneficiário da justiça gratuita, salvo se comprovar, no prazo de quinze dias, que a ausência ocorreu por motivo legalmente justificável. 3 O pagamento das custas a que se refere o 2 é condição para propositura de nova demanda. 4 A revelia não produz efeito mencionado no caput se: I - havendo pluralidade de reclamados, alguns deles contestar a ação; II - o litígio versar sobre direitos indisponíveis; III - a petição inicial não estiver acompanhada de instrumento que a lei considere indispensável à prova do ato; IV - as alegações de fato formuladas pelo reclamante forem inverossímeis ou estiverem em contradição com prova constante dos autos. 5 Ainda que ausente o reclamado, presente o advogado na audiência, serão aceitos a contestação e os documentos eventualmente apresentados. Art. 847 ........................................................ Parágrafo único. A parte poderá apresentar defesa escrita pelo sistema de processo judicial eletrônico até a audiência. ....................................................................... CAP III ........................................................................ SE IV DO INCIDENTE DE DESCONSIDERA DA PERSONALIDADE JUR Art. 855-A. Aplica-se ao Processo do Trabalho o incidente de desconsideração da personalidade jurídica previsto nos arts. 133 a 137 da Lei n 13.105, de 16 de março de 2015 - Código de Processo Civil. 1 Da decisão interlocutória que acolher ou rejeitar o incidente: I - na fase de cognição, não cabe recurso de imediato, na forma do 1 do art. 893 desta Consolidação; II - na fase de execução, cabe agravo de petição, independentemente de garantia do juízo; III - cabe agravo interno se proferida pelo relator, em incidente instaurado originariamente no tribunal. 2 A instauração do incidente suspenderá o processo, sem prejuízo de concessão da tutela de urgência de natureza cautelar de que trata o art. 301 da Lei n 13.105, de 16 de março de 2015 - Código de Processo Civil. CAP III-A DO PROCESSO DE JURISDI VOLUNT PARA HOMOLOGA DE ACORDO EXTRAJUDICIAL Art. 855-B. O processo de homologação de acordo extrajudicial terá início por petição conjunta, sendo obrigatória a representação das partes por advogado. 1 As partes não poderão ser representadas por advogado comum. 2 Faculta-se ao trabalhador ser assistido pelo advogado do sindicato de sua categoria. Art. 855-C. O disposto neste Capítulo não prejudica os prazos estabelecidos no 6 do art. 477 desta Consolidação e não afasta a aplicação da multa prevista no 8 do art. 477 desta Consolidação. Art. 855-D. No prazo de quinze dias a contar da distribuição da petição, o juiz analisará o acordo, designará audiência se entender necessário e proferirá sentença. Art. 855-E. A petição de homologação de acordo extrajudicial suspende o prazo prescricional da ação quanto aos direitos nela especificados. Parágrafo único. O prazo prescricional voltará a fluir no dia útil seguinte ao do trãnsito em julgado da decisão que negar a homologação do acordo. .................................................................... Art. 876 .......................................................... Parágrafo único. A Justiça do Trabalho executará, de ofício, as contribuições sociais previstas na alínea 'a' do inciso I e no inciso II do art. 195 da Constituição Federal, e seus acréscimos legais, relativas ao objeto da condenação constante das sentenças que proferir e dos acordos que homologar. .................... ................................................ Art. 878. A execução será promovida pelas partes, permitida a execução de ofício pelo juiz ou Presidente do Tribunal apenas nos casos em que as partes não estiverem representadas por advogado. Parágrafo único. Art. 879 .......................................................... ...................................................................... Elaborada a conta e tornada líquida, o juízo deverá abrir às partes prazo comum de oito dias para impugnação fundamentada com a indicação dos itens e valores objeto da discordãncia, sob pena de preclusão. ................................................................... 7 A atualização dos créditos decorrentes de condenação judicial será feita pela Taxa Referencial, divulgada pelo Banco Central do Brasil, conforme a Lei n 8.177, de 1 de março de 1991. Art. 882. O executado que não pagar a importãncia reclamada poderá garantir a execução mediante depósito da quantia correspondente, atualizada e acrescida das despesas processuais, apresentação de seguro garantia judicial ou nomeação de bens à penhora, observada a ordem preferencial estabelecida no art. 835 da Lei n 13.105, de 16 de março de 2015 - Código de Processo Civil. Art. 883-A. A decisão judicial transitada em julgado somente poderá ser levada a protesto, gerar inscrição do nome do executado em órgãos de proteção ao crédito ou no Banco Nacional de Devedores Trabalhistas, nos termos da lei, depois de transcorrido o prazo de 45 dias a contar da citação do executado, se não houver garantia do juízo. ...................................................................... Art. 896. ........................................................ 1-A. ............................................................. ...................................................................... IV - transcrever na peça recursal, no caso de suscitar preliminar de nulidade de julgado por negativa de prestação jurisdicional, o trecho dos embargos declaratórios em que foi pedido o pronunciamento do tribunal sobre questão veiculada no recurso ordinário, e o trecho da decisão regional que rejeitou os embargos quanto ao pedido, para cotejo e verificação, de plano, da ocorrência da omissão. ...................................................................... 14. O relator do recurso de revista poderá denegar-lhe seguimento, em decisão monocrática, nas hipóteses de intempestividade, deserção, irregularidade de representação ou de ausência de qualquer outro pressuposto extrínseco ou intrínseco de admissibilidade. Art. 896-A. ...................................................... 1 São indicadores de transcendência, entre outros: I - econômica, o elevado valor da causa; II - política, o desrespeito da instãncia recorrida à jurisprudência sumulada do Tribunal Superior do Trabalho ou do Supremo Tribunal Federal; III - social, a postulação, por reclamante-recorrente, de direito social constitucionalmente assegurado; IV - jurídica, a existência de questão nova em torno da interpretação da legislação trabalhista. 2 Poderá o relator, monocraticamente, denegar seguimento ao recurso de revista que não demonstrar transcendência, cabendo agravo desta decisão para o colegiado. 3 Em relação ao recurso que o relator considerou não ter transcendência, o recorrente poderá realizar sustentação oral sobre a questão da transcendência, durante cinco minutos em sessão. 4 Mantido o voto do relator quanto à não transcendência do recurso, será lavrado acórdão com fundamentação sucinta, que constituirá decisão irrecorrível no ãmbito do tribunal. 5 irrecorrível a decisão monocrática do relator que, em agravo de instrumento em recurso de revista, considerar ausente a transcendência da matéria. 6 O juízo de admissibilidade do recurso de revista exercido pela Presidência dos Tribunais Regionais do Trabalho limita-se à análise dos pressupostos intrínsecos e extrínsecos do apelo, não abrangendo o critério da transcendência das questões nele veiculadas. .......................................................................... Art. 899 ........................................................... ..................................................................... 4 O depósito recursal será feito em conta vinculada ao juízo e corrigido com os mesmos índices da poupança. 5 .......................................................................... 9 O valor do depósito recursal será reduzido pela metade para entidades sem fins lucrativos, entidades filantrópicas, empregadores domésticos, microempreendedores individuais, microempresas e empresas de pequeno porte. 10 São isentas do depósito recursal as empresas em recuperação judicial. 11 O depósito recursal poderá ser substituído por fiança bancária ou seguro garantia judicial. Art. 2 A Lei n 6.019, de 3 de janeiro de 1974, passa a vigorar com as seguintes alterações: ...................................................................... Art. 4-A. Considera-se prestação de serviços a terceiros a transferência feita pela contratante da execução de quaisquer de suas atividades, inclusive sua atividade principal, à pessoa jurídica de direito privado prestadora de serviços que possua capacidade econômica compatível com a sua execução. ........................................................................ ...................................................................... Art. 4-C. São asseguradas aos empregados da empresa prestadora de serviços a que se refere o art. 4-A desta Lei, quando e enquanto os serviços, que podem ser de qualquer uma das atividades da contratante, forem executados nas dependências da tomadora as mesmas condições: I - relativas a: a) alimentação garantida aos empregados da contratante, quando oferecida em refeitórios; b) direito de utilizar os serviços de transporte; c) atendimento médico ou ambulatorial existente nas dependências da contratante ou local por ela designado; d) treinamento adequado, fornecido pela contratada, quando a atividade o exigir. II - sanitárias, de medidas de proteção à saúde e de segurança no trabalho e de instalações adequadas à prestação do serviço.' Peço ao Relator que continue a leitura em meu lugar, por favor. O SR. ROG MARINHO - Agradeço à Deputada Laura Carneiro a 'terceirização' da voz, o que demonstra que não há precarização nessa relação. ' 1 Contratante e contratada poderão estabelecer, se assim entenderem, que os empregados da contratada farão jus a salário equivalente ao pago aos empregados da contratante, além de outros direitos não previstos neste artigo. 2 Nos contratos que impliquem mobilização de empregados da contratada em número igual ou superior a 20% dos empregados da contratante, esta poderá disponibilizar aos empregados da contratada os serviços de alimentação e atendimento ambulatorial em outros locais apropriados e com igual padrão de atendimento, com vistas a manter pleno funcionamento dos serviços existentes. ....................................................................... Art. 5-A. Contratante é a pessoa física ou jurídica que celebra contrato com empresa de prestação de serviços relacionados a quaisquer de suas atividades, inclusive sua atividade principal. ....................................................................... Art. 5-C. Não pode figurar como contratada, nos termos do art. 4-A desta Lei, a pessoa jurídica cujos titulares ou sócios tenham, nos últimos dezoito meses, prestado serviços à contratante na qualidade de empregado ou trabalhador sem vínculo empregatício, exceto se os referidos titulares ou sócios forem aposentados. Art. 5-D. O empregado que for demitido não poderá prestar serviço para esta mesma empresa na qualidade de empregado da empresa prestadora de serviço antes do decurso do prazo de dezoito meses, contados a partir da demissão do empregado. Art. 3. O art. 20 da Lei n 8.036, de 11 de maio de 1990, passa a vigorar acrescido do seguinte inciso I-A: Art. 20........................................................... ...................................................................... I-A - a extinção do contrato de trabalho prevista no art. 484-A da Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei n 5.452, de 1 de maio de 1943; ........................................................................ Art. 4. O art. 28 da Lei n 8.212, de 24 de julho de 1991, passa a vigorar com as seguintes alterações: Art. 28 .............................................................. ........................................................................ 8............................................................... a) ..................................................................... 9 ............................................................... h) as diárias para viagens; ................................................................ q) o valor relativo à assistência prestada por serviço médico ou odontológico, próprio da empresa ou por ela conveniado, inclusive o reembolso de despesas com medicamentos, óculos, aparelhos ortopédicos, próteses, órteses, despesas médico-hospitalares e outras similares; ....................................................................... z) os prêmios e os abonos. ........................................................................ Art. 5 Revogam-se: I - os seguintes dispositivos da Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei n 5.452, de 1 de maio de 1943: a) o 3 do art. 58; b) o 4 do art. 59; c) o art. 84; d) o art. 86; e) o art. 130-A; f) o 2 do art. 134; g) o 3 do art. 143; h) o parágrafo único do art. 372; i) o art. 384; j) os 1, 3 e 7 do art. 477; k) o art. 601; l) o art. 604; m) o art. 792; n) o parágrafo único do art. 878; o) os 3 a 6 do art. 896; p) o 5 do art. 899 II - a alínea 'a' do 8 do art. 28 da Lei n 8.212, de 24 de julho de 1991; III - o art. 2 da Medida Provisória n 2.226, de 04 de setembro de 2001. Art. 6. Esta lei entra em vigor 120 dias após a data de sua publicação'. Plenário da Cãmara dos Deputados, em 26 de abril de 2017. Deputado Rogério Marinho, Relator. Está lido o relatório, Sr. Presidente."], ["19/04/2017 17:44:00", "O SR. ROG MARINHO - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero começar dizendo, ao contrário do que disse a Deputada que me antecedeu, que estamos promovendo a modernização da legislação trabalhista. Defender uma lei de 1943, como se ela fosse uma vaca sagrada, que não pudesse sofrer modificações e como se o Brasil e o mundo não tivessem se modificado neste período, é sinceramente ser uma presa do corporativismo, do patrimonialismo e do atraso, que, infelizmente, têm prejudicado extraordinariamente o nosso País. O nosso projeto foi construído com mais de 850 emendas do Parlamento, e mais de 400 emendas parlamentares tiveram guarida no nosso relatório. Não é um trabalho só deste Relator, é um trabalho plural, é um trabalho desta Casa. Esse é o projeto que teve o terceiro maior número de emendas dos últimos 14 anos. Chamo a atenção dos Srs. Parlamentares para a enorme demanda reprimida em relação ao tema. Não podemos ficar satisfeitos em sermos um país de 4 milhões de novas ações judiciais por ano. O Brasil, sozinho, tem o dobro de ações do conjunto das nações da OCDE. E as pessoas dizem que isso é normal, que faz parte da nossa cultura. Não podemos ficar satisfeitos em viver num país em que mais de 30 milhões de brasileiros estão fora do radar e que trabalham de forma precária. Aqueles que dizem defender os pobres se esquecem dessa enorme gama de trabalhadores que não têm guarida na nossa legislação. O que estamos fazendo é trazer um marco regulatório para essas profissões que estão fora da égide da CLT e da própria Constituição brasileira. Acusam-nos de retirar direitos da população. Mentem! Os direitos do cidadão brasileiro estão cristalizados na nossa Constituição, no art. 7 e seus incisos. Acusam-nos de querer tornar precária a relação de trabalho. Mentem! Porque essa relação está precária com o trabalho intermitente, com o trabalho remoto, que é suportado por portarias. Acusam-nos de querer danificar uma lei que protege o trabalhador e, sob esse mantra, dizem que nós iremos prejudicá-los. Mentem! Porque a superproteção que é dada hoje, ao contrário de gerar empregos, impede o empreendedor, que é aquele que movimenta a nossa economia. Não são os juízes, não são os promotores públicos, não são os Deputados, nem o Governo que geram emprego neste País. Quem gera emprego neste País é o empreendedor; é o micro e pequeno produtor, que tem coragem de se expor no mercado e precisa de uma relação equilibrada na economia. Deputados e Deputadas, não é mais possível termos uma lei que diz que quem tem 50 anos de idade não pode fracionar as suas férias, porque na década de 40 isso era verdade, e não é verdade em 2017. Nós vivemos na era da tecnologia da informação, dos aplicativos da Internet, da robótica, da nova forma de revolução do emprego, e eles se agarram ao passado. Agarram-se ao passado e às corporações, porque dessa maneira eles se alimentam. Saiam da caverna. Olhem ao seu redor. O mundo está mudando. Precisamos proteger os trabalhadores e o emprego, mas não podemos impedir o progresso. Não podemos impedir que o mundo dê um passo à frente. Essa legislação, se não for modernizada, vai continuar fazendo com que o País seja um dos últimos do mundo em competitividade. Aí está a agropecuária, que é uma área pujante da nossa economia, premida por um sem-número de regras e de normas ininteligíveis que dificultam sobremaneira a sua atividade econômica. Nós somos um país que tem 922 artigos da CLT e mais de mil orientações jurisprudenciais e súmulas enunciadas por um Judiciário ativista, que muitas vezes se superpõe - talvez até pela nossa omissão - ao trabalho do Parlamento. Devemos, pelo equilíbrio da nossa Nação e por justiça com o Brasil, fazer a nossa parte como Parlamentares. Essa crise é um legado de 13 anos de desacerto do Governo que saiu. Vamos fazer a nossa parte para podermos mudar o nosso País. Peço aos nossos pares, Deputados e Deputadas, que votem a urgência, para que possamos votar e discutir na Comissão, na terça-feira; aceitar emendas até as 18 horas de segunda-feira; e, em seguida, ir ao Plenário, porque uma lei como essa não pode terminar apenas na Comissão. Agradeço a V.Exas. e peço apoio ao requerimento."], ["18/04/2017 17:08:00", "O SR. ROG MARINHO - Sr. Presidente, Sras. e Srs. Deputados, estamos hoje aqui com a possibilidade de resolver uma situação que perdura há mais de 70 anos no nosso País. Foi estabelecida uma Comissão Especial em fevereiro deste ano, e, nesse período, nós tivemos oportunidade de fazer 16 audiências públicas. Quase 100 convidados lá estiveram, dos mais diversos segmentos do mundo do trabalho. Além disso, recepcionamos mais de 700 pessoas e mais de 65 grupos diferentes que tratam do mundo do trabalho, entre trabalhadores e empresários, pessoas que trouxeram a sua contribuição, com propostas e estudos, e formularam proposições que enriqueceram o relatório apresentado na semana passada. Estivemos em seis Estados da Federação, e Deputados integrantes da Comissão estiverem em mais nove Estados. Houve uma rica discussão a respeito do assunto. Em todos os momentos, nós ouvíamos de diversos Deputados das mais diferentes correntes da Casa que era importante, que era necessário, que era essencial que o projeto não tivesse caráter terminativo naquela Comissão. Por isso, hoje temos a oportunidade de, votando a urgência, trazer o projeto para este plenário. Ele será votado também na Comissão, através de um acordo de procedimentos, para prestigiá-la, mas poderá ser analisado, discutido e votado pelo conjunto de Deputados e Deputadas da Cãmara Federal. importante contextualizar dentro da história o momento que estamos vivendo. Escutamos vários Deputados dizerem que este Parlamento não deveria estar fazendo as reformas, não deveria estar debruçado sobre esse tema, porque, apesar da catástrofe econômica por que o Brasil passa, falta-lhe legitimidade. Nada é mais falso. As dificuldades nos apresentam oportunidades. Ao longo da nossa história recente, sempre tivemos a mudança da Lei Maior pela ruptura democrática que aconteceu no Brasil. As Constituições se sucederam pela ruptura democrática, e as reformas acontecem pela ruptura econômica e social do nosso País. Nunca é demais lembrar que estamos vivendo a pior crise econômica dos últimos 116 anos. O Governo que saiu recentemente do poder nos legou uma herança macabra, destruiu os fundamentos macroeconômicos do País, destruiu a credibilidade da Nação e impingiu à população um peso e uma carga dramáticos. Essa carga precisa ser compartilhada por cada um de nós no sentido de buscar soluções. No ano passado, o primeiro importante gesto foi a questão da reforma fiscal. Depois, houve o início das tratativas ligadas à questão educacional. Agora, temos a oportunidade de mudar o mundo do trabalho. Por isso, peço aos Deputados e Deputadas aqui presentes para que possam, em um gesto firme, altaneiro, soberano, convalidar a possibilidade da urgência. Dessa forma, poderemos apreciar o projeto por acordo na Comissão Especial que trata do tema, mas, ao mesmo tempo, trazer o projeto ao plenário desta Casa, para que o conjunto dos Deputados e Deputadas opine e discuta a respeito de situação tão importante, que é a mudança da relação do trabalho no Brasil. O primeiro marco foi em 1943. O segundo aconteceu com a Constituição de 1988. Agora, Sr. Presidente, temos a oportunidade de colocar a lei no espírito do tempo em 2017. Viva o Parlamento brasileiro!"], ["04/04/2017 20:04:00", "O SR. ROG MARINHO - Sr. Presidente, trago apenas uma reflexão para o Plenário. Eu quero parabenizar os Deputados que, certamente acreditando no que estão apregoando, votaram há pouco o projeto que trata dos taxistas. Ao mesmo tempo, peço a eles que façam uma reflexão. Nós estamos indo na contramão em relação a outros países. Essa votação, com a devida vênia, é um atraso absoluto ao que está acontecendo no mundo. Nós temos que ter o cuidado de estar antenados com a opinião pública. Com essa votação, acabamos de sacramentar o corporativismo, com todo o respeito aos taxistas. Nós estamos impedindo a livre concorrência, estamos indo de encontro ao desejo do consumidor brasileiro e da modernidade. Sr. Presidente, eu quero lamentar o resultado da votação anterior."], ["22/03/2017 16:40:00", "O SR. ROG MARINHO - Sr. Presidente, é importante informar àqueles que estão assistindo a esta votação que foram ditas aqui várias coisas que não tem nenhum respaldo na legalidade. Eu fiz em vários momentos aqui um questionamento ao Plenário, e àqueles que são contrários a essa lei: em que país há essa distinção entre atividade-fim e atividade-meio? Quando se fala em voltar ao passado e voltar a uma era tenebrosa, na verdade, nós, hoje, estamos dando um passo na direção contrária, na direção da luz, na direção da civilização, na direção de termos finalmente condições ideais para termos produtividade e crescimento econômico. Então, é importante dizer que aqueles que estão querendo desinformar com mentiras reiteradas precisam entender que a verdade é esta."], ["22/03/2017 16:40:00", "O SR. ROG MARINHO - Sr. Presidente, obrigado. Vejam, é importante que a população que está nos ouvindo agora saiba que este grupo que hoje faz oposição ao projeto foi o mesmo que usou e abusou da terceirização. uma hipocrisia sem limites. Na PETROBRAS, a cada quatro funcionários, três são terceirizados. Na Caixa Econômica Federal também. Vários órgãos estatais, vários órgãos do Governo utilizaram-se da terceirização. O problema é que eles o fazem de maneira malfeita e envergonhada, porque se utilizam de uma estrutura que o próprio capitalismo impõe, a necessidade de especialização. Não sabem fazer, fazem malfeito; geram uma distorção na economia; conseguem confundir a cabeça das pessoas; e agora ficam esperneando de maneira absolutamente aleatória, quando, na verdade, estamos preservando..."], ["22/03/2017 13:12:00", "O SR. ROG MARINHO - Sr. Presidente, quero fazer um apelo a todos os partidos da base no sentido de que compareçam ao plenário para vencermos a obstrução e votarmos este importante projeto. Este projeto coloca o Brasil na modernidade. Ele nos retira das trevas, ele nos retira desta situação anacrônica que só existe aqui de legislação atrasada e de discurso ultrapassado. São quase 15 milhões de terceirizados no País, pessoas que precisam de segurança jurídica. A especialização, hoje, é uma realidade. Nós não podemos viver no atraso, e temos que refutar esse discurso populista e oportunista de quem não quer que o País saia do buraco em que eles mesmos o colocaram. Pedimos que a base esteja presente, para vencermos a obstrução e votarmos esta lei, que é importante para o País. Obrigado, Sr. Presidente."], ["22/03/2017 13:12:00", "O SR. ROG MARINHO - Sr. Presidente, é importante que os integrantes da base do Governo venham ao plenário para vencer a obstrução, para vencer esse discurso equivocado. Nós estamos falando de quase 15 milhões de trabalhadores brasileiros que têm, sim, os seus direitos respeitados, até porque o Brasil tem uma Constituição em cujo art. 7, que tem mais de 30 parágrafos, estão os direitos individuais do trabalhador, absolutamente intactos, incólumes. Então, por favor, não vamos desinformar a população brasileira. Nós estamos falando de uma situação em que 75% das empresas brasileiras já terceirizam alguma atividade de sua produção. Na Europa, são 80% das empresas. bom lembrar que, no Brasil, mais de 14 milhões de pessoas estão no limbo jurídico. Vamos vencer a obstrução e votar o projeto, que é importante para o Brasil."], ["22/03/2017 13:12:00", "O SR. ROG MARINHO - Quero apenas, de forma muito serena, dizer ao bravo Parlamentar Silvio Costa que, na verdade, essa discussão é extemporãnea, equivocada, absolutamente anacrônica. Deputado Silvio Costa, eu falei sobre o que acontece em outros países porque é importante que não se desinforme a população. Essa expressão 'terceirização' na atividade-fim e meio só existe no Brasil - tragam-me, por favor, um exemplo disso em qualquer outro lugar do mundo. Terceirização ou especialização não existe. Existe uma súmula do Tribunal Superior do Trabalho que fala sobre o tema. Agora, ou nós enfrentamos a situação de que 15 milhões de trabalhadores se encontram no limbo jurídico, no vácuo, na insegurança, e justamente evitamos a precarização dos direitos desses trabalhadores, ou nós vamos continuar com..."], ["22/03/2017 13:12:00", "O SR. ROG MARINHO - Sr. Presidente, eu volto ao microfone, até porque nós estamos disputando a palavra com os Deputados de Oposição. E o debate é necessário. importante dizer à população que nos acompanha neste momento e aos nobres pares que nós estamos falando de uma situação de catástrofe, muito bem delineada pelo Deputado Darcísio Perondi. São 13 milhões de desempregados - não é por acaso o número 13 - e 10 milhões de subempregados, de acordo com o IBGE. No total, são 23 milhões de pessoas. E mais de 20 milhões de brasileiros, por desalento, sequer procuram emprego ou estudam. Nós estamos falando de mais de 43 milhões de brasileiros e brasileiras que precisam se incorporar ao mercado de trabalho. Nós estamos fazendo a nossa parte, Sr. Presidente. Mas é importante que hoje comecemos a nossa reforma do trabalho, retirando esse entulho da legislação, esse óbice que impede que o Brasil tenha competitividade. importante também lembrar aos Srs. Deputados da Oposição que, a exemplo da China e dos países asiáticos e do Leste Europeu, nós estamos hoje com um competidor às nossas portas, que é o Paraguai. Por isso, precisamos de ambiente propício, com respeito ao direito dos trabalhadores. Quem fala em precarização e perda de direitos está desinformando a população, porque esses direitos estão contidos na Constituição brasileira, no art. 7, e uma lei ordinária não pode alcançá-los nem subtraí-los. O que nós estamos fazendo é modernizar uma legislação e colocá-la no mesmo nível de todos os países que dão certo no mundo. Essa distinção entre atividade-meio e atividade-fim é um anacronismo que atrapalha o Brasil e impede o nosso desenvolvimento."], ["21/03/2017 19:06:00", "O SR. ROG MARINHO - Obrigado, Sr. Presidente. Sr. Presidente, Srs. Deputados, Sras. Deputadas, nós estamos hoje na expectativa da discussão do Projeto de Lei n 4.302, de 1998, que trata da terceirização, para depois o votarmos. Estamos ouvindo aqui discursos, estamos ouvindo aqui posicionamentos, inclusive de integrantes da Oposição que se revezam na tribuna dizendo que o desemprego é muito alto, que a crise econômica é terrível, que a situação é dantesca e que a votação desse projeto pode significar a precarização do trabalho e um atentado aos direitos do trabalhador. Nada mais falso, nada mais cínico, nada mais irreal! Este Governo tem apenas 9 meses, e nós estivemos durante 13 anos - um número nefasto - sob a administração do Governo do PT, que destruiu a economia do Brasil, que destroçou os nossos fundamentos macroeconômicos, que impediu que o País surfasse nessa onda positiva que aconteceu no mundo inteiro pelo aumento da procura das commodities . Os erros, os equívocos, os desacertos, a corrupção institucionalizada afundaram o nosso País. Hoje eles aqui vêm para dizer, como se nada tivesse acontecido, que não sabem o que se passou e que a posição deste Governo, no sentido de fazer as reformas estruturais importantes e inadiáveis, que precisam ser feitas para retomarmos o crescimento do País, é, na verdade, uma tentativa de solapar o trabalhador brasileiro e inibir o crescimento do País. Ora, vejamos, senhores, o Brasil, desde 1901, não passava por uma crise desse naipe, uma crise que diminuiu em mais de 9% o nosso Produto Interno Bruto. E terceirizar é um verbo que existe no Brasil. Não há paralelo em nenhum outro país do mundo, com raras e honrosas exceções. Esse modelo de verticalização da indústria que se estabeleceu por ocasião da Revolução Industrial, no século XVIII, está ultrapassado, foi vencido pela modernidade, foi vencido pelo clamor do tempo. A partir da Segunda Guerra Mundial, a especialização passou a ser uma tônica. Nós não conhecemos nenhuma empresa moderna e competitiva que não terceirize a sua produção. Vejam, por exemplo, o caso da construção civil. Qual é a empresa que detém máquinas para fazer fundações? Vejam o caso, por exemplo, deste símbolo da modernidade, o iPhone. Peças são confeccionadas em diversos países do mundo. Isso gera produtividade, competitividade, modernidade e permite que a empresa possa se debruçar no que ela faz de melhor. Vejam o que é uma montadora de automóveis do ABC paulista, berço do sindicalismo brasileiro moderno. Lá está, com certeza, uma boa parte da base eleitoral do Partido dos Trabalhadores. Lá estão empresas que fazem parte da Associação Brasileira da Indústria de Máquinas e Equipamentos - ABIMAQ, que trabalham para a GM, para a Volkswagen, para a FIAT, empresas que terceirizam a produção de pedaços dos veículos que são montados numa linha de montagem. Ora, é agredir os fatos dizer que 12 milhões de trabalhadores brasileiros terceirizados devem continuar a viver no limbo, num vácuo jurídico, numa instabilidade sem fim. Ora, é agredir os fatos impedir que nós possamos dar um passo no sentido de termos modernidade, segurança jurídica, estabilidade, clareza nas regras, para evitar o êxodo que se estabeleceu neste País, com as empresas peregrinando, como já fizeram, pela China, por Bangladesh, pelo Paquistão, pelo Leste Europeu e, agora, pelo vizinho Paraguai Nós temos que ter a coragem de dizer a verdade para a população. Não é com um discurso dogmático, atrasado, bizantino, retrógrado, populista e irresponsável que vamos tirar o Brasil da crise em que ele se encontra! Nós temos uma oportunidade ímpar, que não vai se repetir a curto prazo, e essa oportunidade nos foi dada, por paradoxal que seja, pelo desastre do Governo do PT, que criou um clima de instabilidade tal neste País que nos permite avançar nas reformas urgentes e inadiáveis que foram varridas, ao longo do tempo, para debaixo do tapete. Eu espero, Deputado Laercio, que V.Exa. tenha serenidade para conduzir o seu relatório no sentido de podermos tirar o Brasil das trevas em que se encontra na questão da economia, do atraso em que se encontra, da época da Revolução Industrial, e trazê-lo, aí sim, para a modernidade dos tempos atuais, a fim de podermos, de verdade, atrair investimentos, atrair empreendedorismo, fazer com que o emprego volte a ser uma realidade neste País, já que o Governo do PT conseguiu enterrar essa possibilidade de curto prazo. Espero que os Srs. Deputados e as Sras. Deputadas tenham a coragem de escutar a voz da razão, porque é muito fácil ceder ao populismo. Espero que nós todos possamos virar essa página negra dessa história e colocar o País no rumo certo, que é o rumo do progresso, do desenvolvimento, da justiça social. Espero que seja um rumo que permita novamente, sobretudo, que os empregos voltem a fluir neste País. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["07/02/2017 16:00:00", "O SR. ROG MARINHO - Sr. Presidente, a necessidade de um programa como o Escola sem Partido é evidente. Não podemos mais nos calar com relação aos absurdos que são cometidos todos os dias em sala de aula. No início do ano passado, fiz uma provocação em plenário. Apresentei o Projeto de Lei n 1.411, de 2015, que tipifica o crime de assédio ideológico. O nosso objetivo, que foi cumprido, era provocar o debate e combater doutrinadores que insistem em agredir diuturnamente crianças brasileiras e deseducá-las. De forma estratégica, vou retirar esse meu projeto de criminalização do assédio ideológico, para concentrar esforços e energias no projeto de lei da Escola Sem Partido - sobre o qual, inclusive, está havendo agora uma Comissão -, para que ele passe pelo Congresso e se torne um meio eficaz de combate à doutrinação nas escolas. Na política, senhores, Aristóteles já dizia que ninguém contestará que a educação dos jovens requer uma atenção especial do legislador, pois a negligência das cidades a esse respeito é nociva aos respectivos governos. A educação deve ser adequada a cada forma de governo, porquanto o caráter específico de cada constituição a resguarda e até mesmo lhe dá base firme desde o princípio. Por exemplo, o caráter democrático cria a democracia, e o caráter oligárquico, a oligarquia. O melhor caráter sempre origina uma constituição melhor - Aristóteles já dizia isso há quase 2.500 anos. evidente que essa verdade continua muito forte nos dias de hoje. Estamos, neste momento, tratando da Base Nacional Comum Curricular - BNCC, que é um currículo único, oriundo certamente da necessidade dos Parãmetros Curriculares Nacionais - PCNs, que foram editados em 1998. O Governo do Partido dos Trabalhadores publicou dois estudos. Ambos foram retrocessos pedagógicos e frankensteins ideológicos. Não estavam tratando efetivamente da educação, mas aprofundando a doutrinação. Por isso, temos a necessidade de ser vigilantes, para evitarmos que a nossa Constituição seja agredida e que a qualidade da educação das nossas escolas continue a decair. A Constituição garante a pluralidade do ensino, e ela tem que ser alcançada pela vigilãncia de cada um de nós. A qualidade do ensino é a missão de todos os brasileiros e deste Parlamento. Não adianta apenas quantidade. Os recursos para a educação triplicaram nos últimos 10 anos. No entanto, a qualidade da educação continua a mesma. Alguma coisa está muito errada e precisa mudar. E eu confio que o Ministro Mendonça Filho vai ter a sensibilidade de fazer essa mudança. O SR. DANILO FORTE - Peço um aparte, Deputado. O SR. ROG MARINHO - Concedo um aparte rápido ao Deputado Danilo Forte. O SR. DANILO FORTE - Deputado Rogério Marinho, eu gostaria de parabenizar o Rio Grande do Norte pela bela escolha de nos presentear com um Deputado do seu quilate, da sua envergadura, um Deputado progressista, que defende as grandes causas do povo nordestino. Também quero me irmanar a V.Exa. no seu pronunciamento que engrandece esta Casa e, com certeza, o Rio Grande do Norte. O SR. ROG MARINHO - Deputado Danilo Forte, agradeço a generosidade das suas palavras. Nós do Rio Grande do Norte e do Ceará somos irmãos e estamos juntos, a favor do nosso País. Sr. Presidente, agradeço pela oportunidade."], ["07/02/2017 15:36:00", "O SR. ROG MARINHO - Obrigado. Sr. Presidente, Sras. e Srs. Deputados, nós estamos reiniciando um período legislativo em um momento em que o Brasil começa a pautar, nesta Cãmara, no Congresso Nacional, reformas que foram deixadas de lado durante muito tempo, como a da Previdência, a modernização da legislação trabalhista e a questão tributária, ações importantes para colocar o Brasil nos eixos. Mas eu quero falar hoje a respeito de um bem que representa, sem dúvida nenhuma, o futuro de todos os brasileiros, que é a educação. A educação é o bem mais precioso da nossa sociedade, e essa eficiência pode ser atestada com o número de premiados com o Nobel, com inventores, com grandes professores, com físicos, com biólogos, com filósofos, com historiadores, com empreendedores, com poetas. Pode também ser vista na qualidade da mão de obra técnica ou na qualidade de advogados, de médicos e de enfermeiros, ou no número de pessoas alfabetizadas ou que concluíram a educação básica. Educar, estudar é o meio democrático de ascensão social. Pela educação muitos podem progredir e superar situações de pobreza e de miséria. Infelizmente, o nosso País não experimenta o ensino minimamente eficiente. Há pelo menos duas décadas prosseguimos com alto percentual de analfabetismo formal e funcional, com baixas taxas de conclusão do ensino fundamental e médio, com baixas taxas de conclusão do ensino superior, com desempenho escolar, medido por testes, muito baixo, exibindo déficits primários na educação brasileira. O Governo divulgou o SAEB - Sistema de Avaliação da Educação Básica e também o ProBrasil referentes a 2015. E, como esperávamos, são mais dois instrumentos que comprovam a tragédia que é a educação nacional. O movimento Todos Pela Educação afirma que a média mínima esperada em Língua Portuguesa, para os anos iniciais do ensino fundamental, é de 200 pontos. No resultado de 2015, alcançamos 207 em Matemáticas, para a mesma etapa, quando o mínimo é de 250, ou seja, nós estamos muito aquém da necessidade que temos de proficiência dos nossos alunos nos dois ciclos do ensino fundamental. Para os anos finais do ensino fundamental, em Língua Portuguesa, esperava-se 275 pontos, e o Brasil alcançou apenas 251. Houve um resultado parecido em Matemática. Esses dados deveriam causar repulsa em toda a sociedade, especialmente nos setores mais diretamente ligados à educação. Entretanto, vemos que as corporações estão muito mais interessadas em seu posicionamento ideológico do que em defender, de fato, a educação de qualidade. Chamo a atenção dos senhores para a situação do Nordeste, que é muito pior do que a do resto no Brasil. Se tratarmos da situação do nosso País em ãmbito internacional, o Brasil também não se saiu bem no teste do PISA - Programa Internacional de Avaliação de Alunos, recentemente publicado. Entre 70 países avaliados, o Brasil está na posição 63, 59 e 61 em Ciências, Matemática e Português, respectivamente. Ou seja, ficamos diante de mais uma tragédia quando nos comparamos com outros países do mundo. Os baixos padrões de aprendizagem no nosso País contribuem para a baixa produtividade do trabalhador. preciso concentrar esforços para superar essa que é a nossa principal mazela, a falta de qualidade na educação, o analfabetismo escolar. Os esforços devem se concentrar nestes objetivos: formar bons leitores e consolidar habilidades básicas de matemática nos estudantes brasileiros de forma geral. Erradicar o analfabetismo escolar em todas as redes municipais e estaduais vai permitir, através de uma vigorosa adoção de ações pedagógicas diretas, a melhoria do desempenho educacional e o crescimento do nosso País. Os dados de alfabetização sugerem que é preciso unir os esforços dos Municípios e dos Estados para melhorarmos esse processo. A Avaliação Nacional da Alfabetização - ANA, publicada em 2015, mostrou que 56% das crianças que se encontravam na terceira série do ensino fundamental estavam nos estágios 1 e 2 de alfabetização, que correspondem ao analfabetismo formal ou ao analfabetismo funcional. Eu quero repetir. Senhoras e senhores, 56% das nossas crianças na terceira série do ensino fundamental não têm conhecimento adequado mínimo para serem considerados alfabetizadas. Vocês poderiam imaginar que as outras 44% estão alfabetizadas. Não! Apenas 11%. As demais se encontram em estágios intermediários. A situação no Nordeste é muito pior: quase 40% dos estudantes nesta faixa se encontram no primeiro estágio, ou seja, analfabetismo formal e absoluto. As últimas duas décadas, quando do ensino construtivista no Brasil, foram um período em que prejudicamos enormemente a formação dos nossos professores. Após esse longo período, o desempenho escolar praticamente não se mexeu na sua curva de proficiência. E há graves problemas na formação dos nossos professores. Não há nenhum incentivo específico para mudar a situação, uma vez que os professores são submetidos a uma única metodologia e a uma única forma de ensinar - o construtivismo, como falei anteriormente. importante trazer aqui as palavras de Steven Pinker, um importante educador dos Estados Unidos. Ele dizia o seguinte: 'As crianças americanas encontram-se entre as de pior desempenho no mundo industrializado nos testes de conhecimento matemático. Essas crianças não são estúpidas. O problema é que o sistema educacional ignora a evolução. A filosofia dominante da educação matemática nos Estados Unidos é o construtivismo.' Isso foi em 1998. 'Uma mistura de psicologia de Piaget com a contracultura e a ideologia pós-modernista, marxista.' Este também é um mal que assola as nossas universidades na formação dos nossos professores. Se o País quiser realmente ter uma educação robusta que contribua para a geração de inovação e para o aumento de produtividade, ele terá que enfrentar as graves distorções de educação básica e fortalecer as redes que efetivamente são responsáveis pelos ensinos fundamental e médio. Não custa reafirmar que é preciso uma completa reformulação da formação dos professores, com o objetivo de gerar impacto nas salas de aula e alcançar níveis aceitáveis de desempenho escolar por parte dos estudantes. Hoje a formação do magistério é extremamente deficitária, e a grade de formação dos nossos professores precisa ser urgentemente revista. A formação não é feita com evidência científica, ainda é excessivamente teórica e politizada. História, Sociologia e Filosofia da Educação geralmente têm viés marxista ou pós-marxista. A formação de hoje não prepara de fato o professor para enfrentar a realidade cotidiana do ensino. Estão aí os testes para provar o que estou falando. O professor recém-formado geralmente não teve preparo para conhecer as etapas do desenvolvimento das crianças e dos jovens. Ele não está instrumentalizado para preparar as aulas, não conhece em profundidade os testes de avaliação e a realidade do nosso aprendizado, e não conheceu a diversidade de pesquisas empíricas sobre o ensino. Seria salutar a implementação de uma avaliação nacional dos professores para identificar quais são as principais dificuldades e as maiores necessidades de formação. Com base nessa avaliação, elaborar-se-ia um programa que auxiliasse os professores na melhoria da qualidade do desempenho das suas funções. Com esse intuito, apresentamos uma lei, em 2015, que regulamenta o Sistema Nacional de Estatísticas e Avaliação da Educação Básica e tem como escopo a criação do Censo Nacional dos Professores da Educação Básica. Volto a afirmar que é preciso melhorar substancialmente a formação dos nossos professores, para que as salas de aula voltem a ter qualidade no ensino e para que essa curva da proficiência se movimente. preciso implantar e consolidar bons cursos de magistério. As escolas superiores precisam ser reformuladas. A reforma dos cursos de Pedagogia é urgente e deveria ser centrada em fomentar o oferecimento de disciplinas voltadas para o conhecimento de indicadores de qualidade e de como utilizá-los em sala de aula. preciso fortalecer a criação de programas de capacitação para a utilização dos indicadores de desempenho da educação nas nossas salas de aula. Nós temos um robusto sistema de avaliação que, infelizmente, não tem consequência no dia a dia dos estudantes. Há um histórico desde 1995 e, apesar dos testes realizados, o diagnóstico continua o mesmo: fragilidade na educação e dificuldade de transmitir o ensino de forma adequada. Nos últimos 13 anos, a doutrinação ideológica se intensificou. E os doutrinadores passaram a pensar que a prática é direito do professor. Perderam o pudor. Em uma espécie de delírio, acreditam piamente que a escola pode ser um palanque político e que isso seria um incentivo ao pensamento crítico - um raciocínio evidentemente invertido. A academia tem que ser plural, e a escola tem que representar o sentimento da sociedade. Implementar o programa Escola sem Partido é um primeiro passo para reverter o atual cenário de horror vivenciado pelos estudantes que, diuturnamente, nos procuram para denunciar essa prática abusiva que fere o Pacto de San José da Costa Rica e a nossa Constituição Federal. Nas palavras de Olavo de Carvalho: Os cinco pontos fundamentais da Escola sem Partido são tão obviamente justos e tão solidamente amparados na Constituição Federal, que os inimigos do movimento, para combatê-lo, não tiveram outro remédio senão roubá-los e fingir que o movimento defendia as propostas contrárias. Vejamos, então, quais são esses pontos: O professor não se aproveitará da audiência cativa dos alunos, para promover os seus próprios interesses, opiniões, concepções ou preferências ideológicas, religiosas, morais, políticas e partidárias - isso está em nossa Constituição. O professor não favorecerá nem prejudicará os alunos em razão das suas convicções políticas, ideológicas, morais, religiosas ou por falta delas. O professor não fará propaganda político-partidária em sala de aula nem incitará os seus alunos a participarem de manifestações e passeatas. Ao tratar de questões políticas, socioculturais e econômicas, o professor apresentará aos alunos, de forma justa, isto é, com a mesma profundidade e seriedade, as principais versões, teorias, opiniões e perspectivas concorrentes a respeito dos diversos temas. Hoje, há a hegemonia de um único tema e de um único partido nas escolas de todo o Brasil. Isso precisa mudar. patente o que objetiva a escola sem partido. Nada mais é do que garantir aquilo que é elementar em qualquer espaço educacional: a pluralidade. O professor não pode usar a audiência cativa para impor um único pensamento aos seus alunos, negando a essas crianças o acesso ao conhecimento plural. Há diferentes formas de pensar e diferentes vertentes do pensamento científico. Max Weber, que dispensa apresentações, afirma que é irresponsável explorar a circunstãncia que os alunos têm de frequentar o curso de um professor, onde não há ninguém presente para fazer-lhe crítica. Cito textualmente o brilhante sociólogo no clássico A Ciência como Vocação: 'A tarefa do professor é servir aos alunos com o seu conhecimento e experiência e não impor-lhes suas opiniões políticas e pessoais'. Creio que o cerne da questão é que se impõe uma verdadeira hegemonia teórica. Inúmeras pesquisas bastante atuais sobre livros didáticos na educação básica brasileira, fundamentalmente os que se autodenominam de ciências humanas, indicam que há um discurso único que perpassa todo o conteúdo. Além da forte presença de interpretações marxistas e neomarxistas em conteúdo de História, Geografia, Sociologia, Filosofia, pode-se encontrar omissões flagrantes, erros conceituais, erros historiográficos, vinculação de mitologia social, simplificações grosseiras, disseminação de preconceito social, ideologias político-partidárias hegemônicas. Nós precisamos cumprir a Constituição e ter uma educação plural. Concedo um aparte ao nobre Deputado Otavio Leite. O Sr. Otavio Leite - Ao ouvir V.Exa., Deputado Rogério Marinho, fazendo uma análise profunda da educação, vem-me à lembrança algo que eu acho absolutamente indispensável de se registrar. Eu quero crer que não há saída para um futuro mais justo, mais igual, melhor, com mais oportunidades, que não seja por meio de uma estrada que se pavimenta com dois ingredientes: educação de qualidade e desenvolvimento econômico. Com relação à educação de qualidade, V.Exa. trazia um dado fundamental acerca da ausência da alfabetização eficaz. No Brasil, há índices estratosféricos terríveis. Isso é lamentável. preciso repensar a questão da alfabetização. Não há saída. Tem que se jogar todos os esforços para que a alfabetização se dê e o aluno chegue ao 5 ano ou ao 4 ano sabendo as equações, o mínimo da Matemática e do Português, para seguir a sua estrada. Então, eu queria cumprimentá-lo pela abordagem, salientando este aspecto: o que fazer para a alfabetização funcionar no Brasil. O SR. ROG MARINHO - Agradeço ao nobre Deputado Otavio Leite. Recolho as suas colocações e certamente as incorporarei às nossas palavras. Obrigado pela gentileza da intervenção. Concedo aparte também ao Deputado Lobbe Neto, nosso companheiro da Comissão de Educação. O Sr. Lobbe Neto - Caro Deputado Rogério Marinho, um craque na educação, estudioso, grande representante do Rio Grande do Norte, de Natal, aqui no plenário da Cãmara dos Deputados, quero parabenizá-lo por todos os seus estudos e por todos os comentários a respeito principalmente do ensino médio da educação brasileira. Sem dúvida nenhuma, como disse o nosso companheiro de partido, Otavio Leite, temos que valorizar cada vez mais a educação. Votamos a medida provisória que altera o ensino médio. Muitos chiaram, muitos reclamaram, mas foi feito algo, pelo menos ampliou-se uma discussão na sociedade para que possamos obter uma valorização do ensino médio e da educação brasileira, por medida provisória, ou por decreto, mas com alguma coisa ágil porque não dá mais para termos esses índices acachapantes em relação a outros países. Parabéns, Rogério Marinho, por todo esse estudo, nosso grande representante do PSDB na Comissão de Educação. O SR. ROG MARINHO - Agradeço, Deputado Lobbe Neto. E continuo constatando o óbvio: há um forte empobrecimento das ciências humanas nos livros didáticos aprovados pelo MEC - Ministério da Educação. Estamos inclusive conversando com o novo Ministro sobre a possibilidade de se rever a metodologia de formulação e de avaliação dos livros. Quem no ensino médio, ou mesmo no ensino superior, irá pelo menos ser noticiado sobre autores como: Raymond Aron, Edmund Burke, pai do conservadorismo inglês, Ortega y Gasset, John Locke, Montesquieu, Friedrich Hayek, Robert Merton, até Gilberto Freyre, tantos autores que foram banidos, infelizmente, dos livros do ensino médio e do ensino fundamental porque, apesar de serem importantes sociólogos, filósofos, cientistas políticos e economistas, são correntes ignoradas do sistema brasileiro, e a nossa Constituição determina pluralidade. Nós temos um ensino capenga, dominado por um discurso único. Esses são apenas alguns dos autores sistematicamente silenciados, o que demonstra a existência da hegemonia construída no dia a dia para se propagar a voz de um partido e silenciar antagonismos a ponto de se ter uma completa invisibilidade. A sociologia, dita clássica neste livro didático, é reduzida a Marx, Weber e Durkheim. evidente que se trabalha aqui a questão de Marcuse, que é o neomarxismo, Foucault, Gramsci, Althusser, Luckás, Habermas, todos que têm um viés de esquerda, como se nós tivéssemos um ensino capenga e descalibrado. Esses são autores importantes que precisam ser observados e estudados, mas é necessário que se dê a possibilidade que outras vertentes do pensamento sejam cotejadas para que o estudante tenha a capacidade de fazer o seu juízo de valor e escolher qual é a sua condição como cidadão e como ser humano. Concedo um aparte ao Deputado Daniel. O Sr. Daniel Coelho - Deputado Rogério, V.Exa,. não com superficialidade, aprofunda esta discussão do currículo escolar, daquilo que está acontecendo em nossas escolas, em nossas universidades, tocando no ponto central. Ninguém quer colocar a sua ideologia e empurrá-la, goela abaixo, à nossa juventude e aos nossos estudantes. O que V.Exa. defende hoje na tribuna, sendo conhecedor da causa, é que a discussão que tem que haver no mundo acadêmico é a da escolha, é a do estudante poder conhecer as diversas formas de pensamento construídas ao longo do tempo, para ele poder formar a sua opinião, para que o País saia dessa imensa crise. Se formos olhar na superficialidade, podemos dizer que é uma crise econômica ou uma crise política, mas, na verdade, o que nós temos é uma crise de concepção cultural da sociedade brasileira, que realmente ao longo dos tempos foi dogmatizada com uma visão de mundo ultrapassada e antiga. importante que uma visão mais plural seja trazida aos nossos estudantes. V.Exa. está de parabéns não só por debater o tema porque muitos o estão fazendo hoje, mas pela profundidade, pelo conhecimento com que V.Exa. o faz. Eu tenho certeza de que os adversários de V.Exa. têm muita dificuldade de aprofundar essa discussão, pelo conhecimento da causa que V.Exa. traz, não só aqui e na Comissão de Educação, mas também nas palestras que tem feito em todo o território nacional. Nós, do PSDB, temos muito orgulho do trabalho de V.Exa. na Comissão de Educação. O SR. ROG MARINHO - Deputado Daniel, obrigado pela sua generosidade. O SR. PRESIDENTE - Deputado, eu vou ter que encerrar a sessão e peço para V.Exa. fazer as suas considerações finais na próxima sessão, que ocorrerá agora. O SR. ROG MARINHO - Faltam 3 minutos, não, Sr. Presidente? O SR. PRESIDENTE - Sim. O SR. ROG MARINHO - Concedo um aparte aqui ao Deputado Pedro Vilela. O Sr. Pedro Vilela - Rapidamente, Deputado Rogério Marinho, apenas quero externar a satisfação de tê-lo nos quadros do nosso partido, o PSDB. V.Exa. é um Parlamentar respeitado aqui na Cãmara dos Deputados pela qualificação das suas opiniões, pela qualidade do seu debate, mas, principalmente, pela coragem que demonstra, pelas convicções que coloca em temas relevantíssimos para o País, como é o caso da educação e também da modernização da legislação trabalhista, tema esse que chega à Cãmara dos Deputados este semestre, tendo V.Exa. como relator, o que muito orgulha a bancada do PSDB. Tenha a certeza de que V.Exa. é a inspiração para vários Deputados que estão aqui nesta Casa, como eu, que sou Parlamentar de primeiro mandato, e terá em mim um soldado para que possamos avançar nessa agenda importantíssima para o Brasil. Que o nosso País possa voltar a gerar emprego e a tratar a relação e trabalho de uma forma mais qualificada, mais correta do que é tratada hoje. Muito obrigado. O SR. ROG MARINHO - Agradeço ao Deputado Pedro Vilela. Muito obrigado pela sua generosidade. Vou passar a palavra ao Presidente, que encerrará a sessão. Vou pedir a S.Exa. apenas alguns minutos na próxima sessão apenas para encerrar o meu discurso. O SR. PRESIDENTE - Esse tempo será dado a V.Exa."], ["20/06/2018 16:16:00", "O SR. ROG MARINHO - Sr. Presidente, Sras. e Srs. Deputados, estamos discutindo hoje um tema extremamente importante, que diz respeito a uma visão de mundo e a uma expectativa do que desejamos para o nosso País. Então, esse tema precisa ser debatido à luz da razão, é verdade, mas também sob o prisma político. Nós estamos escutando aqui discursos reiterados até. Parecem uma litania, parecem uma orquestração. São tão parecidos os discursos daqueles que se dizem defensores da PETROBRAS que ressuscitam um adágio de 60, 70 anos atrás: ' O petróleo é nosso!' verdade: o petróleo e os recursos naturais pertencem à população brasileira; e o seu usufruto, àqueles que têm a capacidade e a condição de transformá-lo, de refiná-lo, de torná-lo em bens materiais. Importante dizer que aqueles que fazem essa defesa se esquecem de que, no passado recente, a PETROBRAS, que era a 12 empresa do mundo, ao término do Governo da então Presidente Dilma caiu para a 120 posição, fruto do descalabro, da corrupção, da desídia, da falta de tino gerencial, dos equívocos de toda sorte cometidos contra o patrimônio dos brasileiros. Importante dizer que mais de 86 bilhões de reais é a estimativa dessa perda. Importante dizer que a PETROBRAS, pela primeira vez na sua história, em 2015, apontou no seu balanço uma perda de 3 bilhões de reais, oriundos de propina, quando, naquela época, o Ministério Público já apontava que esse valor era de 20 bilhões de reais - não era de 3 bilhões. Vejam: uma empresa de capital aberto aponta no seu balanço 3 bilhões de reais de propinas que foram pagas pelo descalabro e pela corrupção. Recentemente, a PETROBRAS fez um acordo nos Estados Unidos para pagar alguns bilhões de reais justamente pela prática criminosa daqueles que estavam presidindo, gerindo a PETROBRAS. Essas são as pessoas que dizem defender a PETROBRAS e os seus ativos. Eu ouvi aqui discursos de toda ordem, inclusive teorias da conspiração, de que quem está por trás desse projeto é a CIA, o Trump, os Estados Unidos da América. Falou-se mal do mais lúcido economista brasileiro do século XX, que é Roberto Campos, alguém íntegro, alguém que teve a capacidade de ter visão de país. E ele dizia, com propriedade, que o doce exercício de xingar os americanos em nome do nacionalismo nos exime de pesquisar as causas do subdesenvolvimento e permite a qualquer imbecil arrancar aplausos em comícios. Isso quem dizia, com muita propriedade e de forma tempestiva, era Roberto Campo - nada mais atual. Dirijo-me ao povo brasileiro que nos ouve e nos assiste neste momento: veja como a mentira quando é reiterada passa a ter força de verdade. Em 2010, o Governo permite uma cessão à PETROBRAS de 5 bilhões de barris de petróleo. A liberdade econômica é essencial a qualquer empresa, inclusive à PETROBRAS. O que se quer com esse projeto é que a PETROBRAS possa fazer uso de um ativo que tem e que não tem a capacidade de extrair e refinar, 5 bilhões de barris ao longo dos próximos 10 anos. Essa é uma verdade insofismável e irretorquível, basta fazer cálculos. importante que aqueles que estão discursando aprendam o que é aritmética, o que é cálculo. Hoje estamos discutindo no mundo energia alternativa, carros movidos à energia elétrica, energia limpa, energia eólica, energia solar, formas inovadoras de se trabalhar a questão do combustível para evitar justamente a poluição que o combustível fóssil traz às cidades, aos países, com tudo o que isso pode significar. verdade que esse ativo que hoje vale 70 dólares o barril, daqui a alguns anos poderá valer 40 dólares, 30 dólares, 20 dólares. Se nós tivermos a capacidade de prospectá-lo e refiná-lo em tempo hábil, é claro, é evidente que os Estados e Municípios receberão os seus dividendos. verdade, é claro, é evidente que a população brasileira será beneficiada, assim como não será se essa reserva continuar intacta debaixo da terra. Essa é uma verdade tão cristalina que o discurso que ouvimos aqui no mínimo é contraditório, é paradoxal, é equivocado, porque qualquer país do mundo quer atrair para o seu território investidores internacionais, estrangeiros, e não os trata com esse discurso eleitoreiro, falso, demagogo, leviano, ao dizer: 'Petroleiras internacionais, aquelas que querem levar os nossos recursos e o nosso dinheiro'. Esse mesmo Governo de que V.Exas. fizeram parte foi o Governo que percorreu o mundo inteiro buscando essas petroleiras, ciceroneando essas petroleiras, pedindo, implorando a elas que viessem para o território nacional. E foi uma iniciativa correta, porque nós não podemos nos desenvolver apenas com a poupança local. Isso é uma falácia! Isso é um engodo! Isso é uma mentira e é um discurso fácil! Pelo discurso fácil nós pagamos uma conta muito pesada. Não é de hoje que nós estamos observando que a economia do Brasil entrou numa situação muito difícil. E eles esquecem os 14 anos que passaram descomprimindo e desorganizando a economia nacional. Nesses 2 anos, muito foi feito. Eu não tenho dúvida de que o povo brasileiro terá a sensatez, o bom senso de, observando o passado recente, não repetir o erro e, nas eleições de outubro, ter a racionalidade de continuar avançando e fazendo as reformas de que o Brasil precisa. Eu votei, coloquei o meu nome naquele painel de forma altaneira e com convicção de que estou fazendo o melhor para o Brasil. Da mesma maneira, quero dizer aos senhores e às senhoras que basta de discurso fácil. Vamos ter responsabilidade com o Brasil e olhar para o passado recente para não repetirmos os erros que foram cometidos, os equívocos que foram cometidos, sobretudo a corrupção, que naufragou a maior empresa nacional, que agora está sendo reerguida, que é a PETROBRAS. Muito obrigado."], ["13/06/2018 15:00:00", "O SR. ROG MARINHO - O PSDB é o autor desse destaque, então, nós orientamos o voto 'não' no painel, 'não' ao texto. O SR. PRESIDENTE - 'Não', no painel, é a orientação do PSDB. O SR. ROG MARINHO - E o fazemos, Sr. Presidente, pelo fato de que a criação de um órgão que vai competir com o IPEA, na verdade, na nossa opinião, é uma superposição desnecessária nesse momento."], ["24/04/2018 20:00:00", "O SR. ROG MARINHO - Sr. Presidente, Sras. Deputadas e Srs. Deputados, nós estamos escutando alguns Deputados falarem a respeito de seus posicionamentos e interpretações sobre dados econômicos, mas me parece que novamente há uma espécie de visão seletiva e contingencial. O SR. NELSON MARQUEZELLI - Vamos votar até 21 horas! O SR. ROG MARINHO - Esquecem-se de falar que simplesmente houve a implosão dos princípios macroeconômicos brasileiros no Governo do PT. O PT destroçou a maior empresa do Brasil, que é a PETROBRAS. O PT assaltou os fundos de pensão. O PT destroçou a economia. E, como diria um dos grandes áulicos do PT, que é justamente Delfim Netto, não existe almoço grátis. Nós, povo brasileiro, pagamos essa fatura ao longo dos últimos 2 anos. verdade: a pior recessão da história econômica republicana nós devemos ao Partido dos Trabalhadores."], ["24/04/2018 20:00:00", "O SR. ROG MARINHO - Obrigado, Sr. Presidente. importante, fora do discurso, da palavra de ordem, falar a verdade e tratar de fatos concretos. Nós estamos vivendo, após 4 meses e meio de início da reforma trabalhista, um fato absolutamente inquestionável: os presidentes de sindicatos pelegos perderam a boquinha. E, como perderam a boquinha, estão simplesmente irresolutos, irresignados. E o fato mais importante é que mais de 50% das ações trabalhistas decaíram no Brasil, porque o único direito que foi retirado com a reforma foi o de mentir - que, infelizmente, se mantém no plenário desta Casa. Não se pode mais fazer o que se chama de litigãncia frívola ou litigãncia aventureira. Mas, nesta Casa, pelo direito e pela prerrogativa da condição de Parlamentar, é possível continuar mentindo de forma reiterada. Temos que conviver com essa realidade."], ["18/04/2018 17:12:00", "O SR. ROG MARINHO - Sr. Presidente, Sras. e Srs. Deputados, eu tenho escutado aqui alguns discursos muito bem-intencionados, mas de boas intenções o inferno está cheio. O fato concreto é que hoje nós somos um país que é um ponto fora da curva. Por não termos um cadastro positivo, todos os devedores - os bons e os maus devedores - são tratados como iguais. Aqueles que acham que não é possível ou não é interessante fazer essa distinção, eu poderia taxá-los de ingênuos, porque são bem-intencionados. Mas a verdade é que o Brasil precisa entrar na rota da modernidade e precisa ter a coragem de quebrar velhos paradigmas. importante para o nosso País, é importante para a nossa economia e é importante para a sociedade brasileira que haja a possibilidade de maior concorrência. Aqueles que afirmam que o cadastro positivo interessa aos bancos estão mal informados. O PSDB vota 'sim'."], ["11/04/2018 17:52:00", "O SR. ROG MARINHO - Sr. Presidente, Sras. Deputadas e Srs. Deputados, estamos assistindo, já faz uma semana, a uma espécie de circo armado no Parlamento brasileiro, uma farsa burlesca, uma situação que envergonha este Parlamento. Estamos ouvindo, de forma reiterada, Parlamentares afirmarem, com empáfia, com a cara lisa, que há um golpe político contra o ex-Presidente da República Lula. Esta afirmação é feita acusando-se de parcialidade o Supremo Tribunal Federal. A primeira e grande incoerência é que a maior parte deste tribunal foi indicada pelo ex-Presidente Lula e pela ex-Presidente Dilma. O que se cobra, então, do tribunal é na verdade um pretenso e improvável pacto espúrio, que tem que ser denunciado e combatido pela sociedade, do tipo: 'Nós indicamos aquele Ministro para o Supremo, mas ele tem compromisso conosco' . Não! Ele tem compromisso com a sociedade brasileira! Ele tem compromisso com a Constituição brasileira! Ele tem compromisso com o Estado de Direito e com a democracia! isso que precisa ser reiterado e defendido. Nós vemos aqui uma farsa muito bem armada, dentro da perspectiva e da ação de Joseph Goebbels: o nazismo. A repetição do mantra e das palavras de ordem é igual, absolutamente igual. Os discursos são uniformes, são orquestrados, são repetitivos, são feitos no mesmo diapasão e são feitos pelos membros dos mesmos partidos. Nós temos que louvar aqui, talvez, a disciplina, mas temos que deplorar o método e o conteúdo, porque o método e o conteúdo é que depõem contra a Constituição e a democracia. muito fácil vir à tribuna dizer que se cometem atos de arbitrariedade, quando estes atos são praticados contra nossos interesses. Democracia é aceitar, no Estado Democrático de Direito, a decisão do Judiciário, que representa o equilíbrio entre os Poderes. Democracia é aceitar que existem divergências. Nós escutamos aqui uma palavra muito fácil: fascismo. Eu quero lembrar que o fascismo e a Esquerda brasileira são irmãos gêmeos, porque o fascismo, por exemplo, pretende manietar a liberdade de imprensa, e o que nós ouvimos aqui da Esquerda no Brasil é que eles querem controlar e manietar a imprensa brasileira. O fascismo prega métodos totalitários de intimidação daqueles que pensam de forma diferente. O que nós vemos aqui é que aqueles que se atrevem a denunciar esta farsa são perseguidos e até mesmo colocados em situação de fragilidade. Vejam, por exemplo, as milícias paramilitares financiadas pela Esquerda brasileira, o MST e o MTST, entidades apócrifas que nem sequer têm CNPJ, que não têm existência civil formal e que cotidianamente afrontam nossa Constituição, impedindo o direito de ir e vir dos brasileiros, depredando o patrimônio público e o patrimônio privado, andando com foices, martelos e facas nas vias públicas, ameaçando a vida e a sanidade dos brasileiros que pensam diferente. Alguns anos atrás, poucos anos, em 2016 ainda, foi votada aqui a Lei Antiterrorismo. Lembro-me de um lobby muito forte para se retirarem das restrições do terrorismo organizações pretensamente democráticas. Hoje elas estão praticamente isentas de ser penalizadas pelos ilícitos que cometem. Está na hora de revisarmos este texto. Está na hora de revermos esta situação, para o bem do Brasil. Hoje mesmo, temos a notícia de que a empresa Riachuelo foi invadida, na cidade de Natal, por militantes do PT e do MST, porque o seu controlador ousou dizer que estas são entidades fora da lei. este o Estado brasileiro que devemos defender? esta a sociedade que nós achamos que é democrática, em que quem pensa de modo diferente é fustigado, ameaçado, perseguido, escorraçado, combatido? Exatamente no Dia do Jornalista, oito ou nove equipes de jornalismo foram covardemente agredidas por militantes do Partido dos Trabalhadores em São Bernardo do Campo. Elas foram agredidas, e a entidade sindical que representa o jornalista no Brasil nem sequer teve a hombridade de defender os seus membros. Foi justificar as agressões, o que demostra que estas entidades não representam seus associados. Hoje vemos aqui, Sr. Presidente, várias viúvas do imposto sindical, que se revezam ao microfone para reclamar da reforma trabalhista. Eu quero dizer que milhões de empreendedores brasileiros, pequenos e microempreendedores, estão se regozijando neste momento, porque a reforma trabalhista diminuiu extraordinariamente o número das ações de litigãncia frívola. E o único direito que foi retirado foi o de mentir e tentar engabelar o Judiciário. Então, nós esperamos que baixe neste Congresso o bom senso e respeitemos a democracia, a Constituição, o Estado de Direito e o Judiciário. Muito obrigado."]]}