{"ROGÉRIO PENINHA MENDONÇA": [["02/06/2016 14:15:00", "O SR. ROG PENINHA MENDON - Sr. Presidente, eu gostaria de registrar com alegria a presença na Casa do Deputado Estadual Aldo Schneider, 1 Vice-Presidente da Assembleia Legislativa de Santa Catarina, juntamente com o empresário Marcos Zanardo. Hoje à tarde o Deputado Aldo Schneider e eu teremos audiência com o Ministro da Integração Nacional na busca da liberação de recursos para a conclusão de uma ponte, já conveniada, no Município de Ibirama. Registro também, Sr. Presidente, que a partir de amanhã o Deputado Aldo Schneider e eu faremos um roteiro muito abrangente por Santa Catarina. Visitaremos Tijucas, Porto Belo, Indaial, Vitor Meirelles, o Alto Vale do Itajaí -Rio do Sul -, inaugurando obras e visitando lideranças. Muito obrigado. O SR. PRESIDENTE - Nobre Deputado Aldo Schneider e Sr. Marcos Zanardo, que nos visitam, tenham certeza de que a ponte vai sair. Acompanhados pelo Deputado Rogério Peninha Mendonça, terão sucesso. Muito obrigado pela visita a esta Casa."], ["23/05/2016 18:24:00", "O SR. ROG PENINHA MENDON - Sr. Presidente, o Procurador-Geral da República pede a inclusão na investigação de diversos políticos do nosso País. E na lista das pessoas investigadas estão Jaques Wagner, Ricardo Berzoini, Edinho Silva, Delcídio do Amaral, Giles de Azevedo, Erenice Guerra, Antônio Palocci, José Carlos Bumlai, Paulo Okamotto, Sérgio Machado, José Gabrielli, Aloizio Mercadante, José Dirceu, José Genoino, os tesoureiros Delúbio Soares, José Vaccari e Silvio Pereira, além do ex-Presidente Lula e da ex-Presidente Dilma. E agora eles vêm aqui como se não tivessem nada a ver com isso. O começo de tudo na Lava-Jato deve-se a pessoas ligadas ao PT, os grandes responsáveis e culpados, e eles vêm aqui como se fossem virgens. O SR. PRESIDENTE - Muito obrigado, Deputado Rogério Peninha Mendonça."], ["27/04/2016 10:46:00", "O SR. ROG PENINHA MENDON - Sr. Presidente, quero rapidamente fazer uma referência à visita à Cãmara dos Deputados, neste momento, de Vereadores que estão participando da Marcha dos Vereadores. Estão presentes nesta Casa Vereadores do Município de Ituporanga, a 'capital nacional da cebola', de que já fui Prefeito com muito honra; do Município de Imbuia, a ' princesinha do vale', localizado no Vale do Itajaí, em Santa Catarina; e do Município de Atalanta, a 'capital ecológica' de Santa Catarina. Praticamente todos os Vereadores de Santa Catarina que estão em Brasília, não só desses Municípios, mas de muitos outros, visitaram o meu gabinete. Portanto, eu quero dar as boas-vindas a esses Vereadores, que têm uma atuação política de grande importãncia. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Está feito o registro, nobre Deputado."], ["27/04/2016 11:58:00", "O SR. ROG PENINHA MENDON - Sr. Presidente, Deputado Delegado Edson Moreira, agradeço a V.Exa. a possibilidade de falar neste momento. Eu gostaria de fazer referência ao que tem acontecido em relação ao dia da votação do processo de impeachment . Grande parte da mídia - não a totalidade, mas muitas pessoas metidas a intelectuais - tem criticado aquilo que os Deputados falaram aqui naqueles 10 segundos a que cada um teve direito. A mídia e essas pessoas se esquecem de que o grande debate aconteceu nos dias anteriores. De quinta-feira para sexta-feira, inclusive, os Deputados ficaram aqui a noite toda fazendo uma grande argumentação quanto ao processo de impeachment d a Presidente Dilma - no meu caso, votei favoravelmente. Independentemente do que foi falado naqueles 10 segundos, as pessoas se esquecem de que esta Casa representa o povo brasileiro. Aqui tem de tudo: tem agricultor que fala ainda com sotaque italiano ou alemão, o que vemos muito lá no Rio Grande do Sul e em Santa Catarina, como o manezinho da ilha de Florianópolis; tem pessoas simples que, muitas vezes, têm dificuldade em falar o português escorreito. Essas pessoas, evidentemente, naquele momento, naqueles 10 segundos, falaram aquilo que vinha do seu coração. Mas o importante é que disseram o seu voto. No meu caso, por exemplo, Sr. Presidente, no momento da minha fala, citei Ituporanga, a Capital Nacional da Cebola, cidade na qual fui Prefeito e na qual vivi durante grande parte da minha vida; citei Nova Trento, cidade onde nasci e terra da Santa Paulina, mas falei também que votava pelo fim da corrupção. E o fiz porque, na verdade, o que motiva a população a pedir o afastamento da Presidente Dilma e deste Governo que está aí é o anseio de acabar com a corrupção, e isso eu falei naquele momento. E também, na minha fala, disse: 'por toda Santa Catarina ', em referência a um gesto que o ex-Governador Luiz Henrique, que já faleceu, usava frequentemente. Em 10 segundos, eu tive que falar isso tudo, e falei também que votava pela mudança do Estatuto do Desarmamento, cuja proposta - Projeto de Lei n 3.722 - é de minha autoria. Sr. Presidente, para melhorar o nível desta Casa, talvez devêssemos fazer concurso público. Assim nós teríamos os grandes intelectuais do Brasil nesta Casa. Ainda bem que no Brasil impera a democracia, e aqui estão representados todas as camadas da sociedade. Há aqui alguns mais intelectuais - engenheiros, advogados -, outros mais simples, mas é essa mescla que promove a representatividade de que o povo precisa. A mídia, Deputado Delegado Edson Moreira, fica simplesmente falando daqueles 10 segundos porque alguém se referiu a sua cidade ou, de repente, a um familiar seu, sendo que todo o debate já havia acontecido. Cada um se portou da maneira que conhece, e o povo; ao votar nos Deputados que aqui estão representando as diversas camadas da sociedade, escolheu aqueles com os quais se identificam, aqueles que são parecidos com eles. O que nós podemos fazer para melhorar? Dar mais educação ao povo, mais conscientização, e isso também vai acontecer no Brasil. Por isso mesmo é que nós precisamos mudar. Por isso mesmo é que nós temos de tirar esse Governo da Dilma, tirar o Governo do PT, para iniciarmos uma nova página na história deste País. O SR. PRESIDENTE - O.k., Deputado."], ["17/04/2016 14:04:00", "O SR. ROG PENINHA MENDON - Pelo Brasil; pela cidade de Ituporanga, que me adotou; por Nova Trento, onde eu nasci; por toda Santa Catarina; pela mudança do Estatuto do Desarmamento; pelos nossos agricultores e pelo fim da corrupção no Brasil, eu voto 'sim'. O SR. BETO MANSUR - Deputado Rogério Peninha Mendonça, do PMDB de Santa Catarina: voto 'sim'. Total: 42 votos."], ["30/03/2016 09:00:00", "Ata da 60 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de março de 2016. 9h23, o Sr. Eduardo Cunha, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao aniversário de 50 anos do Partido do Movimento Democrático Brasileiro - PMDB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Newton Cardoso Jr, Osmar Serraglio, Lelo Coimbra, Luiz Carlos Hauly e Saraiva Felipe, Deputados Federais; Eliseu Padilha, fundador do MDB/PMDB; e Ibsen Pineiro, ex-Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional; proferiu discurso de sua autoria; e concedeu a palavra aos Srs. Newton Cardoso Jr, autor do requerimento; Edinho Araújo, pelo PMDB; e Carlos Marun, Deputado Federal. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Newton Cardoso Jr e concedeu a palavra aos Srs. Luiz Carlos Hauly, pelo PSDB; Danilo Forte, pelo PSB; José Carlos Aleluia, pelo Democratas; Rubens Bueno, Líder do PPS; Goulart, pelo PSD; Evair de Melo, Líder em exercício do PV; Carlos Henrique Gaguim, pelo PTN; Beto Mansur, pelo PRB; Marcondes Gadelha, pelo PSC; Arnaldo Faria de Sá, pelo PTB; e Orlando Silva, pelo PCdoB. O Sr. Presidente convidou ainda para compor a Mesa o Sr. Mauro Benevides, ex-Deputado Federal, e concedeu a palavra aos Srs. componentes da Mesa, Eliseu Padilha, Ibsen Pinheiro e Mauro Benevides. Usaram da palavra pela ordem os Srs. Carlos Bezerra, Saraiva Felipe, Mandetta, Mauro Pereira, Josi Nunes, Baleia Rossi, Vitor Valim, Sóstenes Cavalcante, Soraya Santos, Heráclito Fortes, Lelo Coimbra, Delegado Edson Moreira, Marco Tebaldi, Darcísio Perondi, Luiz Carlos Hauly, João Marcelo Souza, Leonardo Picciani, Edinho Bez, Alceu Moreira, Ronaldo Benedet, Jair Bolsonaro, Valdir Colatto, Leonardo Quintão e Rogério Peninha Mendonça, Deputados Federais; e o Sr. Bruno Júlio, Presidente Nacional da Juventude do PMDB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Beto Mansur Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["18/03/2016 10:06:00", "O SR. ROG PENINHA MENDON - Sr. Presidente, eu nem quero falar da corrupção, que é muita, da roubalheira e de tudo mais que vem acontecendo no Brasil. Neste momento, eu quero fazer referência a duas coisas. A primeira é a verborreia, a terminologia usada pelo ex-Presidente Lula. As palavras que ele usou nem em botequim de quinta categoria eu tenho ouvido. incrível! Só se fala esse tipo de palavrão depois do 15 chope, de 10 cálices de cachaça, assim por diante. uma terminologia que não dá para aceitar! Inclusive, ele disse 'mulheres do ... grande ' Não foi isso que ele usou? Olha só, Sr. Presidente, se qualquer outra pessoa tivesse usado essa terminologia, com certeza as feministas do Brasil inteiro já estariam se movimentando. Eu estou esperando a mobilização dessas feministas. Ele diz 'mulheres do ... grande', e elas não falam nada, aceitam simplesmente isso? O que significa isso, que eu também não consegui entender até agora? E há outra colocação, Sr. Presidente. Será que a Presidenta Dilma e todo o pessoal do Governo pensam que o povo brasileiro é burro, que nós somos trouxas? Aquela explicação do termo de posse, dizendo que o estava mandando em branco, todos nós sabemos que é mentira. impossível! Vejam a cara de pau! por isso que esse Governo e tantas outras coisas, evidentemente, não podem continuar. Temos, sim, que continuar aqui firmes, de plantão, como o povo brasileiro está fazendo, para que possamos realmente fazer com que o impeachment da Presidente Dilma aconteça o quanto antes. Muito obrigado, Sr. Presidente."], ["09/03/2016 14:26:00", "O SR. ROG PENINHA MENDON - Sr. Presidente Valdir Colatto, quero dizer da minha alegria em poder usar da palavra enquanto meu amigo Valdir Colatto, engenheiro agrônomo, está na presidência desta sessão da Cãmara dos Deputados. Mas, Sr. Presidente, quero fazer uma referência muito rápida e saudar o Estatuto do Desarmamento. Segundo levantamento de uma ONG latino-americana, das 50 cidades mais violentas do mundo, 21 delas estão no Brasil. Foram consideradas as cidades com mais de 100 mil habitantes. Sr. Presidente, aqueles que propagam que com o Estatuto do Desarmamento a violência no Brasil diminuiu estão muito enganados. Ao contrário, ela está aumentando, como está provado nesse levantamento. Repito: das 50 cidades mais violentas do mundo, com mais homicídios, 21 estão no Brasil. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Peninha."], ["02/03/2016 09:00:00", "Ata da 23 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 2 de março de 2016. 9h23, o Sr. Jovair Arantes, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão. O Sr. Presidente informou que a sessão destinou-se à Homenagem aos 25 Anos da Companhia Nacional de Abastecimento - CONAB; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Maria Emília Jaber, Secretária-Executiva do Ministério da Agricultura, Pecuária e Abastecimento - MAPA; e os Srs. Lineu Olímpio de Souza, Presidente da CONAB; Rogério Abdalla, Diretor de Gestão de Pessoas da CONAB; João Marcelo Intini, Diretor de Política Agrícola e Informações da CONAB; Igo dos Santos Nascimento, Diretor de Operações e Abastecimento da CONAB; Roberto Naves e Siqueira, Diretor Administrativo, Financeiro e Fiscalização da CONAB; e Carlos Henrique Gaguim, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir ao vídeo institucional. O Sr. Presidente concedeu a palavra aos Srs. Pedro Fernandes, pelo PTB; Flávia Morais, pelo PDT; Hildo Rocha, pelo PMDB; Zé Silva, pelo Solidariedade; Rômulo Gouveia, pelo PSD; Heitor Schuch, pelo PSB; Erika Kokay, pelo PT; e aos Srs. João Marcelo Intini e Lineu Olímpio de Souza, componentes da Mesa. O Sr. Presidente entregou placa de reconhecimento ao empregado Eledon Pereira de Oliveira, pelos 44 anos de serviços prestados à CONAB. Usaram da palavra pela ordem os Srs. Alex Canziani, Pepe Vargas, Vicentinho, Rogério Peninha Mendonça, Luiz Carlos Busato, Lelo Coimbra, Wilson Filho, Ronaldo Nogueira, Mauro Pereira, Bohn Gass, Tereza Cristina, Hugo Leal, Marcon e Josué Bengtson. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h06, encerrou a sessão. Carlos Manato Presidente Caetano Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["01/03/2016 16:06:00", "O SR. ROG PENINHA MENDON - Deputada Geovania de Sá, primeiro eu quero dizer da alegria de participar desta sessão da Cãmara dos Deputados tendo na Presidência V.Exa., que é do sul de Santa Catarina, de Criciúma, que está em seu primeiro mandato, mas que já se sobressai fazendo um brilhante trabalho. Sra. Presidenta, quero usar este tempo para falar dos 60 anos da extensão rural em Santa Catarina. Ontem, 29 de fevereiro, a Empresa de Pesquisa Agropecuária e Extensão Rural de Santa Catarina - EPAGRI completou 60 anos, criada que foi em 1956. Ela fez um trabalho muito bonito para os agricultores e a agricultura do Estado. Digo isso na condição de extensionista que fui da Associação de Crédito e Assistência Rural do Estado de Santa Catarina - ACARESC e de Presidente da EPAGRI. Tive o privilégio de fazer toda a minha vida profissional, e também devo minha carreira política ao trabalho que tive na extensão rural à ACARESC . Por isso, parabéns a nossa extensão rural, a nossa EPAGRI e a todos aqueles que ajudaram a construir a história da extensão rural em Santa Catarina e no Brasil! Muito obrigado."], ["06/12/2017 12:36:00", "O SR. ROG PENINHA MENDON - Sr. Presidente, meu caro amigo Carlos Manato, hoje eu quero compartilhar com os meus colegas de Parlamento e com todo o Brasil por meio da TV Cãmara uma notícia que me deixou cheio de orgulho. A Escola Mont'Alverne, de Ituporanga, cidade onde moro e da qual tive a satisfação de administrar como Prefeito, venceu o Prêmio Gestão Escolar 2017. Entre mais de 4 mil unidades de ensino de todo o Brasil que estavam na disputa, a Escola Mont'Alverne, da minha cidade Ituporanga, ficou em primeiro lugar. Essa é a prova de que o ensino público, quando feito com dedicação e profissionalismo cumpre verdadeiramente o seu papel. O projeto que foi desenvolvido nessa escola de Ituporanga precisa ser implementado em todo o Brasil. Trata-se de uma parceria entre pais, alunos e professores que reforça os estudos dos alunos em casa e melhora o ambiente escolar. Agora, Sr. Presidente, a Diretora da escola, Viviane Bennert, vai viajar aos Estados Unidos para conhecer alguns projetos que estão dando certo naquele país. Que esse trabalho desenvolvido em Ituporanga seja uma semente e que o sucesso alcançado na Capital Nacional da Cebola possa chegar aos quatro cantos do País. Quero aproveitar para lembrar que Ituporanga é a terra da cebola, e ontem, numa reunião da CAMEX - Cãmara de Comércio Exterior, a cebola foi incluída na LETEC - Lista de Exceções à Tarifa Externa Comum do MERCOSUL. Quando a cebola for importada por outros países, entrará numa lista de exceção e terá a partir de 2018 uma taxação de 25%. Essa também foi uma luta nossa, Sr. Presidente, que graças a Deus foi bem-sucedida. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Está feito o registro, Deputado."], ["30/11/2017 10:48:00", "O SR. ROG PENINHA MENDON - Meu caro Presidente Carlos Manato, eu estive há pouco na Secretaria-Executiva da Cãmara de Comércio Exterior - CAMEX acompanhado do Deputado Alceu Moreira. No período da tarde estarei na Casa Civil e no Ministério da Agricultura e também já estivemos na Secretaria de Desenvolvimento Agrário. O nosso pleito é muito importante para o setor cebolicultor de todo o Brasil. Nós estamos solicitando a inclusão da cebola na lista de exceções, para que não seja importada de outros países. Queremos que ela entre na lista da LETEC - Lista de Exceção à Tarifa Externa Comum, porque hoje, em plena safra no Brasil, vemos cebola vindo de outros países, e isso está prejudicando muito todos os produtores brasileiros. A produção de cebola no Brasil é uma safra solidária, que se completa durante todo o ano. A produção no Brasil atende aos consumidores brasileiros. E o que acontece? Essa cebola que vem da Europa é altamente subsidiada, porque lá os governos subsidiam a produção agrícola, e é vendida aqui em plena safra das diferentes regiões do Brasil, o que tem nos prejudicado sensivelmente. Então, esse nosso pleito, de inclusão na LETEC, nessa lista de exceções, é muito importante. Pedimos o apoio do Presidente Carlos Manato e desta Casa para que esse nosso pleito seja atendido. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Parabéns, Deputado. Estamos juntos nessa luta."], ["30/11/2017 10:48:00", "O SR. ROG PENINHA MENDON - Sr. Presidente, vou falar bem rapidamente. Foram votadas nesta Casa algumas matérias relacionadas à segurança: saídas temporárias; progressão de regime; bloqueador de celular; atenuante de pena; cadastros desaparecidos; auto de resistência, que fui contra. E havia o compromisso do Presidente Rodrigo Maia de também colocar em votação nesta semana o Projeto de Lei n 3.722, de 2012, de minha autoria, que muda o Estatuto do Desarmamento. Mas, infelizmente, o acordo que tivemos não foi cumprido, e esta matéria não foi colocada em votação. Então, quero deixar aqui, Sr. Presidente, a minha indignação por esse projeto não entrar em votação. Hoje, no Brasil, ocorrem mais de 60 mil mortes por ano, e o cidadão de bem não pode ter uma arma para se defender, só o bandido. Nós queremos que esta matéria venha para esta Casa, e os Deputados tenham condição de votar 'sim' ou 'não', mas que a decisão seja desta Casa."], ["25/10/2017 16:50:00", "O SR. ROG PENINHA MENDON - Voto 'sim' ao parecer do Deputado Bonifácio de Andrada do PSDB. O SR. GIACOBO - Deputado Rogério Peninha Mendonça: voto 'sim'. Total: 24 votos."], ["09/10/2017 17:32:00", "O SR. ROG PENINHA MENDON - Sr. Presidente, quero fazer referência ao saidão temporário a que os presos têm direito em datas comemorativas específicas. Agora, no Dia da Criança, milhares deles de todo o Brasil vão ter o direito de sair, e não voltarão mais, com toda a certeza. Por outro lado, muitas famílias ficam presas dentro de casa em função de tantos bandidos esperando, à espreita - muitos desses que têm o benefício do saidão - do outro lado, para assaltos e assim por diante. Sr. Presidente, nós temos que mudar o Código Penal, no sentido de que isso não possa acontecer com tanta abrangência. Em muitos Estados, chegam a 35 o número de dias em que esses presos podem sair. um absurdo! Temos que aprovar matérias nesta Casa que modifiquem essa situação. Muito obrigado."], ["05/10/2017 09:06:00", "O SR. ROG PENINHA MENDON - Caro Presidente Carlos Manato, ao vir para esta Casa, com o rádio do carro ligado, ouvi V.Exa. presidindo esta sessão e comentei com meu motorista que V.Exa. tem uma energia muito grande: ficamos até às 3 horas votando a reforma política e já está de novo sentado na Presidência. Parabéns também pela maneira como V.Exa. conduziu ontem os trabalhos, como sempre. Sras. e Srs. Deputados, em relação à reforma política, eu fiquei decepcionado. Nós esperávamos mais. Tenho certeza de que os brasileiros também esperavam. Eu votei contra o chamado fundão, até porque sempre disse - e penso assim - que não é justo tirar dinheiro da saúde, da educação, com tantos problemas que o Brasil tem, para aplicar em campanha política de todos nós que vamos ser candidatos no ano que vem e assim por diante. Foi aprovada, e minha consciência está tranquila. Eu votei contra. Outras análises que quero fazer são em relação ao Projeto de Lei n 3.722, de 2012, de minha autoria. No Brasil todo há uma expectativa de que seja colocado em votação. Ele muda o Estatuto do Desarmamento, permitindo que o cidadão de bem também possa ter uma arma para se defender. Não é justo que o bandido, como vemos em fotos das redes sociais, esteja com arma de tudo quanto é calibre - a polícia não consegue retirar a arma dele - e que o cidadão de bem que quer se defender nada possa fazer. verdade que nesta semana também aprovamos na Comissão de Agricultura projeto de autoria do Deputado Afonso Hamm para permitir que o nosso agricultor possa ter armas em sua propriedade. O Presidente da Cãmara dos Deputados, Rodrigo Maia, em reunião que tivemos com a Frente Parlamentar da Segurança Pública, assumiu o compromisso de colocar em votação na Casa, quem sabe ainda neste mês de outubro, diversas matérias relacionadas à segurança. Entre esses projetos, ele se propôs também a colocar um requerimento do Deputado Alberto Fraga de urgência urgentíssima para a votação desse projeto de lei de minha autoria que muda o Estatuto do Desarmamento. Nós estamos nessa expectativa. Esperamos que venha à votação. Para isso, pedimos seu apoio, com a certeza de que esse projeto de lei, se aprovado, proposta vai mudar uma realidade brasileira: depois do Estatuto de Desarmamento, aprovado em 2003, tivemos o referendo e 64% da população brasileira disseram 'não' ao desarmamento. Mesmo assim, não foi respeitada a sua vontade. A comercialização de arma no Brasil caiu 90%. A criminalidade deveria diminuir, quem sabe até na mesma proporção. Não! Nós tivemos aumentos sensíveis da criminalidade. Aproximadamente 60 mil pessoas morrem por ano e 150 pessoas são assassinadas, criminalizadas no Brasil por dia. Três vezes morrem por homicídio no Brasil o que morreu no atentado de Las Vegas. Esta Casa tem que tomar uma atitude e votar o quanto antes o PL 3.722/12, de minha autoria. Obrigado, Presidente Manato. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Quero dizer a V.Exa. que nós fazemos parte da Frente Parlamentar da Segurança Pública, concordamos e estamos trabalhando para armar o cidadão de bem, com todas as garantias que todos os países têm. Não dá mais! Não pode um agricultor não ter uma arma para defender sua propriedade, não pode um cidadão de bem não ter uma arma em casa. Está aí o que está acontecendo. Nós apoiamos V.Exa., Deputado Rogério Peninha Mendonça."], ["21/09/2017 09:52:00", "O SR. ROG PENINHA MENDON - Sr. Presidente, Deputado Carlos Manato, eu queria fazer referência à grande decepção que eu tive - e acredito que a população brasileira também teve - em relação à reforma política. Havia uma expectativa muito grande em relação a ela. E o que se fez? Um remendinho. Nem remendo foi. A única coisa aprovada foi o fim das coligações partidárias. Para 2020! Veja só, Sr. Presidente. uma enganação! Costumava-se dizer que a reforma política seria a mãe de todas as reformas, mas ela acabou se tornando uma grande decepção para o povo brasileiro. O adiamento do fim das coligações partidárias para 2020, na verdade, é uma enganação, para que o Supremo Tribunal Federal não legisle. Tomara que ele legisle e que tenham fim as coligações em 2018. Há muitos partidos no Brasil. Nós temos que acabar com esta bagunça: coincidência de eleições, mandato de 5 anos. Há muitas eleições no Brasil, Sr. Presidente. Infelizmente, o Congresso Nacional não decide aquilo que a população espera que decida. Obrigado, Sr. Presidente."], ["14/09/2017 10:18:00", "O SR. ROG PENINHA MENDON - Sr. Presidente, agradeço a oportunidade. Quero fazer referência a um ato que está acontecendo neste momento na cidade de Ituporanga, em Santa Catarina: o 2 Grito pela Cebolicultura do Brasil, podemos assim dizer. Santa Catarina é o maior produtor de cebola do Brasil. Lá nós temos 30% de toda a produção nacional. Infelizmente, todos os anos, em plena safra de Santa Catarina, acontece a importação de cebola de outros países, como Holanda e Espanha, sem falar dos países do MERCOSUL. E essa cebola que vem de fora, Sr. Presidente, em plena safra brasileira e catarinense, acaba prejudicando os produtores. Muitos pequenos produtores estão realmente envolvidos com a cultura da cebola, principalmente na região do Alto Vale do Itajaí. Por isso, Sr. Presidente, nós estamos solicitando a inclusão da cebola na LETEC - Lista de Exceções à Tarifa Externa Comum do MERCOSUL, a lista de exceções das importações que o Brasil efetua, aumentando a taxação de 10% para 35% para, com isso, permitir que os nossos produtores possam realmente continuar sobrevivendo através da cebolicultura. Ou seja, Sr. Presidente, quero dizer que lamento não estar em Ituporanga neste momento, nessa grande mobilização com mais de 2 mil produtores de toda a região, que reclamam e fazem suas reivindicações. As reivindicações desses pequenos agricultores são, evidentemente, justas, porque eles sobrevivem efetivamente da cultura da cebola. Então, faço um apelo aqui nesta Casa para que nós todos aqui também possamos reforçar essa solicitação dos produtores de cebola de Ituporanga e de Santa Catarina. Obrigado, Sr. Presidente."], ["17/08/2017 09:46:00", "O SR. ROG PENINHA MENDON - Sr. Presidente Carlos Manato, quero deixar clara desta tribuna minha preocupação com os rumos que está tomando a dita reforma política, que de reforma, pelo que se vê, não tem nada: é um verdadeiro remendo. A pretensão de destinar altas somas de recursos públicos para o financiamento de campanhas, além da questão do distrital misto, do distritão e de tudo o mais, está sendo encaminhada de tal forma que não vai resolver definitivamente a questão política no Brasil. Por isso, Sr. Presidente, eu estou propenso, diante da pressão que tenho recebido das bases, a votar contra toda e qualquer reforma política neste momento. Penso em simplesmente votar 'não' e aguardar, quem sabe, outro momento da história do Brasil para que façamos uma reforma política que atenda verdadeiramente aos anseios dos brasileiros. Não é em meio a uma crise política, ante a falta de credibilidade na política e nos políticos de modo geral, que vamos resolver os problemas do Brasil. Sr. Presidente, eu estou disposto, sim, a votar contra qualquer proposta e proposição que venha no meio desta crise. Se aguardarmos, quem sabe, a próxima Legislatura, em 2019, após as eleições, aí, sim, poderemos fazer uma verdadeira reforma política. O Brasil efetivamente precisa disso. Muito obrigado. O SR. PRESIDENTE - Deputado, gostaria de comungar com V.Exa. no que disse sobre o fundão. Realmente, numa época de crise como esta, isso tem que ser mudado. Algumas pessoas me mandaram mensagens pelas redes sociais, reclamando do fato de eu ser favorável ao distritão. A todas elas eu fiz um questionamento. Perguntei se elas concordavam com o fenômeno Tiririca, se achavam justo o seu candidato receber 80 mil votos, ser mais votado que outro que teve 40 mil votos, mas não conseguir vaga, e o que recebeu 40 mil votos conseguir. Elas foram unãnimes: 'Não, lógico que não!' Eu disse: então, você é favorável ao distritão. Os Governadores e Senadores já são eleitos por meio do distritão, porque o sistema utilizado é o majoritário. Portanto, o que os dois Procuradores fizeram conosco - com todo o respeito a eles - foi uma maldade. Este é um Estado Democrático de Direito, em que cada um tem o direito de se defender. Mas o distritão é a forma mais justa de definir quem ganha. Os partidos é que têm que trabalhar com os seus Deputados para se fortalecerem. Nenhum daqueles que me questionou soube falar o que era distritão. Nenhum! Parabéns a V.Exa. pela fala sempre muito pertinente!"], ["16/08/2017 13:34:00", "O SR. ROG PENINHA MENDON - Sr. Presidente Carlos Manato, inicialmente gostaria de fazer uma saudação em virtude da presença aqui conosco de quatro Vereadores do PMDB da minha cidade de Ituporanga, onde moro e onde tive o privilégio de ser Prefeito. Saúdo os Vereadores Edinho, Diogo, Beleco e Almir. Eu aproveito esta oportunidade, Sr. Presidente, para deixar clara a minha posição contrária à aprovação do chamado fundão, voltado para financiar campanhas políticas. Eu não acredito que a população aceite calmamente que recursos públicos, que faltam para a saúde, para a educação, para a agricultura, para diversos setores, sejam destinados ao financiamento de campanhas políticas. Podem ser usados para a realização de obras, de ações que são necessárias ao Brasil. Obrigado, Sr. Presidente, pela oportunidade. O SR. PRESIDENTE - Seu pronunciamento será divulgado no programa A Voz do Brasil, Deputado."], ["02/08/2017 14:36:00", "O SR. ROG PENINHA MENDON - Pela estabilidade política e econômica do Brasil; pela continuidade das reformas, eu voto 'sim' ao relatório do Deputado Abi-Ackel, do PSDB. O SR. GIACOBO - Rogério Peninha Mendonça: voto 'sim'. Total: 25 votos."], ["07/07/2017 09:03:00", "O SR. ROG PENINHA MENDON - Sr. Presidente Alberto Fraga, meu querido amigo, Deputado Mauro Pereira, Deputado Carlos Marun, Deputado Capitão Augusto, demais Deputados presentes, neste momento eu gostaria de fazer uma referência ao nosso Presidente da República, Michel Temer. Eu tenho acompanhado todo o noticiário nacional, tenho visto todas as denúncias que estão surgindo contra o nosso Presidente Michel Temer e me preocupa realmente a maneira como está sendo conduzido esse processo. Sr. Presidente, nesse processo não se está dando oportunidade para S.Exa. se defender. Eu tenho certeza de que, com a argumentação que será apresentada e com a discussão que nós teremos na Comissão de Constituição e Justiça e de Cidadania, e posteriormente aqui neste plenário, o nosso Presidente Temer continuará o seu trabalho como Presidente, fazendo pelo País o que nós estamos vendo acontecer: a economia voltando a deslanchar e o desemprego diminuindo. Enfim, está acontecendo aquilo de que nós precisamos e o que nós esperamos para o Brasil. Sr. Presidente, eu também gostaria neste momento de falar rapidamente sobre um projeto de minha autoria, o Projeto de Lei n 3.722, de 2012, que muda o Estatuto do Desarmamento. Esse projeto já passou pela Comissão Especial. Há um clamor da população brasileira no sentido de que o projeto seja votado neste plenário, meu caro amigo Alberto Fraga. Felizmente, o Deputado Alberto Fraga entrou com um requerimento para solicitar urgência urgentíssima para que o projeto seja votado em breve nesta Casa. Aprovando sua urgência, a matéria será apreciada em Plenário. Nós estamos vendo todos os dias, Deputado Alberto Fraga, os números de aumento da violência e de aumento da criminalidade que estão sendo publicados. No Brasil, hoje, são mais de 60 mil pessoas que morrem por ano. Quando foi aprovado o Estatuto do Desarmamento, naquele momento foi dito: 'Diminuir as armas nas mãos do cidadão irá diminuir a criminalidade' . E isso aconteceu? Foram entregues 700 mil armas no Brasil. A comercialização de armas na mão do cidadão de bem caiu 90%. Segundo o pressuposto da argumentação daqueles que não queriam que a população tivesse armas para se defender, deveria cair a criminalidade. E o que aconteceu no Brasil foi exatamente o oposto. Por isso, este clamor da população brasileira. O próprio referendo já sinalizou neste sentido: 64% da população disse 'não' ao desarmamento, Deputado Mauro Pereira, quase 60 milhões de pessoas. Nunca um Presidente na história do Brasil, no segundo turno, conseguiu os 60 milhões de votos; nunca obteve número sequer comparável ao que nós obtivemos no referendo contra o desarmamento. Só que aquele referendo não foi respeitado, Deputado Alberto Fraga, Presidente desta sessão. Por isso, há este clamor da população. E nós, com o nosso projeto, Deputado Alberto Fraga, não queremos armar a população, não! Nós queremos o direito de defesa, a liberdade que o cidadão tem que ter para poder se defender, o que hoje, infelizmente, não acontece. O cidadão de bem está preso dentro das suas casas, dos seus lares, e o bandido está cada vez mais armado. O bandido está com mais armas e mais condições de fazer os seus crimes. o que a população está vendo. Hoje tenho certeza de que, se tivéssemos um novo referendo, nós alcançaríamos 70%, 75%, 80%. isso que a população quer. Por isso, diante do pedido de V.Exa. para votação em regime de urgência urgentíssima, tenho certeza de que os Deputados desta Casa haverão de atender ao clamor da população. Votarão 'sim' ao seu requerimento. E mais tarde votarão também a favor do Projeto de Lei n 3.722, de 2012, de minha autoria, para devolver ao cidadão brasileiro a liberdade de também ter arma para se defender, liberdade não só do bandido, não só do marginal. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Rogério Peninha Mendonça. Comungo com o pensamento de V.Exa. e espero que esta Casa, para dar uma resposta ao sofrimento da sociedade, encare esta questão com muita seriedade."], ["27/06/2017 16:20:00", "O SR. ROG PENINHA MENDON - Sr. Presidente, agradeço a oportunidade de poder anunciar neste momento a presença na Cãmara dos Deputados da Sra. Nilza Simas, Prefeita de Itapema, Santa Catarina, Município com uma das praias mais bonitas de todo o Brasil, que está fazendo um périplo por Brasília, evidentemente, em busca de recursos, porque, mesmo tendo aquela cidade uma população relativamente grande e um potencial turístico enorme, ela precisa do apoio do Governo. Junto com a Prefeita estão os Vereadores Jean Idimar da Silva, do meu partido, Alexandre Xepa, Fafá e Secretários Municipais. Sejam bem-vindos a Brasília! Estamos juntos, fazendo tudo para ajudar Itapema, um Município bonito que merece ser ajudado. Para isso apresento muitas emendas, meu querido Presidente Delegado Edson Moreira. Muito obrigado. O SR. PRESIDENTE - Sejam bem-vindos à Cãmara dos Deputados. V.Exas., verdadeiramente, dirigem o País."], ["20/06/2017 15:44:00", "O SR. ROG PENINHA MENDON - Sr. Presidente Carlos Manato, hoje, infelizmente, todos os grandes partidos brasileiros estão envolvidos em atos de corrupção. Por isso, a sociedade está exigindo uma mudança no nosso sistema político, uma mudança que possa realmente atender às necessidades da atual realidade brasileira. Eu defendo essa mudança já para a próxima eleição, exatamente porque falta confiabilidade a praticamente todos os partidos políticos. Eu defendo a implantação do distritão, do fim do quociente eleitoral. A população muitas vezes não consegue entender por que é eleito o candidato que teve a metade de votos, enquanto o candidato com o dobro, com o triplo de votos não chega lá. Nós queremos um sistema simplificado, Sr. Presidente. O SR. PRESIDENTE - Vamos discutir isso na Comissão, Deputado."], ["06/06/2017 15:46:00", "O SR. ROG PENINHA MENDON - Sr. Presidente JHC, agradeço-lhe a oportunidade de usar da palavra. Quero aproveitar este momento para registrar a presença nesta Casa do Prefeito do Município de Dona Emma, meu querido amigo Nerci, acompanhado do Secretário da Saúde do Município, Simão. Nós estivemos com eles percorrendo Ministérios, órgãos do Governo Federal, na busca de liberação de recursos para o Município de Dona Emma, no Alto Vale do Itajaí, próximo à cidade de Rio do Sul, onde está havendo uma das maiores enchentes de toda a nossa história. Muito já foi feito no sentido de prevenir enchentes, mas muito mais ainda, Sr. Presidente, precisa ser feito. lamentável o que está acontecendo no Município. Amanhã teremos uma audiência com o Presidente do Fórum Parlamentar Catarinense, o Deputado João Paulo Klein, e outros Deputados de Santa Catarina, com o Secretário Nacional da Defesa Civil, para buscar medidas que venham amenizar a dor e o sofrimento de tantas famílias que ficaram longe das suas casas, tiveram o seu comércio, suas casas inundadas, causando-lhes prejuízos muito grandes. Sr. Presidente, peço que realmente seja dada atenção diferenciada a Santa Catarina. Estamos sofrendo há muito tempo, com tantas e tantas cheias. Por isso, precisamos, sim, de atenção e de medidas paliativas, Deputado Delegado Edson Moreira, para ajudar o nosso Estado. Muito obrigado."], ["31/05/2017 16:16:00", "O SR. ROG PENINHA MENDON - Sr. Presidente, Deputado JHC, eu gostaria de aproveitar este minuto para fazer um convite a todos os Deputados favoráveis e simpáticos à ideia da mudança do Estatuto do Desarmamento. 17 horas de hoje, no Salão Nobre da Casa, nós estaremos lançando a Frente Parlamentar Mista Armas pela Vida. Por que 'Armas pela Vida'? para defender o direito de o cidadão de bem também poder ter uma arma - não só o bandido, não só o marginal - para se proteger. 'Armas pela Vida' é para demonstrar que as armas que nós queremos para o cidadão de bem são para defender a vida dele, a vida da família dele e também defender a propriedade dele. Nós tivemos, em 2005, o referendo sobre a possibilidade de o cidadão de bem ter ou não uma arma para se defender. Naquele referendo, Sr. Presidente, 64% dos brasileiros disseram 'não' ao desarmamento, aproximadamente 60 milhões de pessoas. Se nós tivéssemos a oportunidade de fazer mais um referendo, eu tenho certeza de que esses números iriam aumentar. Portanto, convido todos os Deputados simpáticos à mudança do Estatuto do Desarmamento, favoráveis à possibilidade de o cidadão de bem também ter uma arma, para estarem conosco no lançamento da Frente Parlamentar Mista Armas pela Vida. Registro ainda, Sr. Presidente, a presença, aqui, conosco, do Sr. Fabricio Rebelo, da Bahia, um dos grandes especialistas em segurança de todo o Brasil, que nos ajudou a elaborar essa proposta. Obrigado, Sr. Presidente."], ["17/05/2017 15:34:00", "O SR. ROG PENINHA MENDON - Sr. Presidente, Deputado Vitor Valim, primeiro quero cumprimentá-lo e falar da minha alegria por estar aqui, neste momento, em uma sessão da Cãmara presidida por V.Exa. Tenho certeza de que, pela sua competência, um dia ainda será Presidente desta Casa em definitivo. Sr. Presidente, alguns segmentos da mídia no Brasil têm insistido em dizer que o Governo do Presidente Temer tem flexibilizado o Estatuto do Desarmamento, a Lei n 10.826, de 2003. Isso uma mentira, porque o atual Presidente não mexeu em nenhuma vírgula do Estatuto do Desarmamento. O que foi mudado, por meio de normas, foram os decretos - decretos foram mudados por decretos. Quando da aprovação da lei, a regulamentação foi feita por decretos e alguns destes, é verdade, foram modificados. Por exemplo, a ampliação de 3 para 5 anos do registro para porte de armas; o alargamento da necessidade do Atestado de Capacidade Técnica, de 3 para 10 anos, a cada duas revalidações; a permissão de destinação de fuzis, metralhadoras, carabinas e espingardas apreendidas por órgãos de segurança e Forças Armadas, que antes eram destruídas; a permissão para importação de armas, por parte dos órgãos de segurança e das Forças Armadas; e também a permissão, concedida por uma portaria do Exército, a atiradores desportistas ou caçadores, quando em deslocamento, de porte de uma arma municiada. Portanto, Sr. Presidente, nós estamos indo degrau a degrau, mas o que nós queremos efetivamente é aprovar o Projeto de Lei n 3.722, de 2012, de minha autoria, principalmente em relação às mudanças necessárias que o povo brasileiro já pediu no referendo, e que, se Deus quiser, vão ser aprovadas por esta Casa. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Desde já, Deputado Peninha, eu quero agradecer a V.Exa. Tive oportunidade também de fazer uma emenda ao Estatuto do Desarmamento. Eu tenho certeza de que nós defendemos a vida, a vida do cidadão de bem. Eu espero que esta Casa possa ecoar as vozes das ruas."], ["05/04/2017 16:12:00", "O SR. ROG PENINHA MENDON - Sr. Presidente, Deputado Carlos Manato, obrigado pela oportunidade. Eu só quero fazer referência à presença aqui conosco no plenário do Bene Barbosa, autor do livro Mentiram Para Mim Sobre o Desarmamento . uma leitura que eu recomendo a todos. Na sequência, Deputado Carlos Manato, nós vamos a uma audiência com o Ministro da Justiça e da Segurança Pública, Osmar Serraglio, para defender o meu Projeto de Lei n 3.722, que muda o Estatuto do Desarmamento para permitir que o cidadão de bem também se defenda, não só o bandido, não só o marginal, Deputado Afonso Hamm, que está conosco. Contamos com todos para, logo, logo, colocarmos o PL 3.722 em votação aqui no plenário. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["07/02/2017 16:28:00", "O SR. ROG PENINHA MENDON - Sr. Presidente, eu quero anunciar a presença aqui no plenário do Prefeito da cidade de Porto Belo, Estado de Santa Catarina, da Vereadora Silvana, do Vereador Diogo e do Vereador Altino. Sr. Presidente, eu também quero dizer que hoje lancei no meu novo site o placar do Projeto de Lei n 3.722, de 2012, que propõe uma mudança no Estatuto do Desarmamento. A partir de agora, para qualquer cidadão saber qual Deputado desta Casa é a favor ou contra o Projeto de Lei 3.722, qual Deputado quer mudar o Estatuto do Desarmamento ou mantê-lo, basta acessar deputadopeninha.com.br/placar . Assim é possível saber se o seu Deputado é a favor dos cidadãos de bem deste País, ou se ele defende uma política de segurança pública ultrapassada, ineficiente e criminosa. Sr. Presidente, o desarmamento não deu certo em lugar nenhum do mundo. Hoje, os moradores do Espírito Santo são os que mais sentem na pele os seus efeitos: sem policiamento nas ruas e sem possibilidade de se defender, eles estão à mercê da bandidagem. Desde sábado passado, mais de 60 mortes foram registradas naquele Estado. Por isso, eu faço um apelo aos nobres Deputados desta Casa para que entrem comigo nesta luta. Vamos colocar um ponto final no Estatuto do Desarmamento! Sr. Presidente, só as pessoas de bem foram desarmadas. Os bandidos continuam com os seus arsenais cada vez mais potentes, sem registro e sem fiscalização. Acessem deputadopeninha.com.br/placar e vejam os Deputados que estão ao seu lado e ao lado do cidadão que quer também o direito de se defender. Obrigado, Sr. Presidente."], ["19/06/2018 18:48:00", "O SR. ROG PENINHA MENDON - Sr. Presidente, Deputado Rodrigo Maia, eu queria aproveitar este momento para fazer a V.Exa. um pedido todo especial: colocarmos, ainda antes do recesso, para votação nesta Casa o Projeto n 3.722, de minha autoria, que flexibiliza o Estatuto do Desarmamento. O Deputado Alberto Fraga tem um substitutivo pronto, enxuto, que, acredito, vem atender aos grandes anseios da população brasileira. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado. Eu já disse ao Deputado Alberto Fraga que converse com os Líderes e mostre qual é o texto. Aí, sim, poderemos caminhar para a votação da urgência do projeto, num texto que está enxuto, que, acho, não causa nenhuma polêmica, apenas faz uma atualização."], ["24/04/2018 17:12:00", "O SR. ROG PENINHA MENDON - Sr. Presidente, agradeço a V.Exa. a oportunidade. Eu quero só referendar o que disse o Deputado Alberto Fraga em relação ao Projeto de Lei n 3.722, de minha autoria. Já por duas vezes o Presidente desta Casa, o Deputado Rodrigo Maia, assumiu o compromisso de colocá-lo em votação. Nós não queremos que esse projeto seja simplesmente aprovado. Nós queremos que seja discutido e que esta Casa tenha a liberdade de votar 'sim' ou 'não', assim como nós já tivemos o referendo em 2005, em que que mais de 60 milhões de pessoas disseram 'não' ao desarmamento. Existem alguns pontos básicos que não abrimos mão, Deputado Alberto Fraga. Um deles é a discricionariedade e também a questão da arma no meio rural. Evidentemente, sabemos que tudo aquilo que nós colocamos no projeto não é possível neste momento, mas muitas coisas sim podem ser colocadas e votadas nesta Casa. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço."], ["18/04/2018 13:00:00", "O SR. ROG PENINHA MENDON - Sr. Presidente, existe a possibilidade de ser votado hoje o Projeto de Lei Complementar n 441, de 2017, que trata do cadastro positivo de crédito. Se nós aprovarmos esse projeto, Sr. Presidente, estaremos colocando a população em risco. Ao se alterar o cadastro positivo, Sr. Presidente, vai-se permitir que todas as informações pessoais sejam conhecidas e compradas por quem quiser - por quem quiser, não, mas por quem tiver dinheiro. Sob o argumento de baixar juros, nós estaremos colocando o direito à privacidade dos brasileiros em xeque. O Instituto Brasileiro de Defesa do Consumidor - IDEC divulgou recentemente reclamações quanto ao uso indevido de informações pessoais. Os problemas de transferências que envolvem banco de dados cresceram 1344% entre 2015 e 2017. Isso, Sr. Presidente, sem o cadastro ser obrigatório. Imagine com a aprovação desse projeto os prejuízos que teremos. simples, Excelência: quem não está negativado, positivado está. Não há necessidade de alteração do cadastro positivo. Portanto, vamos votar contra o Projeto de Lei Complementar n 441. Obrigado, Sr. Presidente."], ["03/04/2018 10:48:00", "O SR. ROG PENINHA MENDON - Meu caro amigo Presidente, no mês de fevereiro, eu, o Deputado Alberto Fraga, o Deputado Laudivio Carvalho e outros Deputados tivemos uma audiência com o Presidente da Casa, o Deputado Rodrigo Maia. Nós fomos pedir que fosse votado nesta Casa requerimento do Deputado Fraga a favor da urgência do Projeto de Lei n 3.722, de 2012, de minha autoria. Se fosse aprovado esse requerimento, o projeto poderia ser votado no Plenário. O Presidente deu a palavra de que isso aconteceria no mês de março, Presidente Manato, e até agora não aconteceu. O pior é que as informações que eu tenho são de que isso só não aconteceu devido à pressão que o Presidente desta Casa sofreu da Rede Globo quando foi visitado por ela. Pedimos, Sr. Presidente, que se vote o requerimento a respeito dessa urgência, para que esta Casa decida democraticamente. O SR. PRESIDENTE - Muito obrigado. Nós pediremos, Deputado."], ["22/03/2018 11:44:00", "O SR. ROG PENINHA MENDON - Sr. Presidente Vinicius Carvalho, Sras. e Srs. Deputados, hoje quero aqui, nesta tribuna, demonstrar a minha total repulsa - eu diria mais, a minha indignação - à decisão tomada pelo Tribunal Superior Eleitoral em relação ao voto impresso. Ao rejeitarem o voto impresso em 100% das urnas, Sr. Presidente, conforme lei que nós aprovamos em 2015 aqui na Cãmara dos Deputados e que foi também aprovada pelo Senado Federal, os Ministros do Tribunal Superior Eleitoral passam por cima de um Poder soberano, que é o Legislativo, e, ao mesmo tempo, colocam uma pulga atrás da orelha mesmo daqueles que nem sequer desconfiavam do processo eleitoral. Se é transparente esse processo, Presidente e Ministros, eu pergunto: por que esse medo do voto impresso, simplesmente para conferência? O modelo de urnas eletrônicas usado no Brasil não é utilizado em nenhum outro País. um modelo ultrapassado, que não permite auditoria. E mais, Sr. Presidente, o voto é e deve continuar secreto. Mas a contagem de cada voto tem que ser pública e clara, para que todos saibam o que está acontecendo e para que não haja desconfiança. Quero voltar ao ano de 62 a.C. para lembrá-los de algo que, sobretudo na vida pública, deve nortear a nossa conduta. ' mulher de César não basta ser honesta, tem que parecer honesta' . Que me perdoem os Ministros do TSE, mas não lhes cabe o benefício da dúvida. preciso que, a exemplo da mulher de César, o processo eleitoral esteja acima de qualquer suspeita. Obrigado, Sr. Presidente."], ["21/03/2018 13:28:00", "O SR. ROG PENINHA MENDON - Sr. Presidente Manato, queria registrar que participei da Festa do Arroz no Município de Agronômica, em Santa Catarina, no último fim de semana, tendo em vista a situação em que vivem os produtores de arroz em todo o Brasil. Santa Catarina é o segundo maior produtor de arroz do Brasil. Em Agronômica, já tivemos uma das maiores produções de arroz do mundo. Hoje, infelizmente, a saca de arroz está custando menos de 30 reais - o preço mínimo era de 36 reais. Na safra anterior, a saca de arroz foi comercializada a 46 reais. Portanto, é necessário que se tome alguma providência urgentemente, para proteger os produtores de arroz de todo o Brasil. Como está, vamos acabar com a produção de arroz no Brasil e passar a depender, quem sabe, daqui para a frente, de países como o Uruguai e a Argentina. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["28/02/2018 12:00:00", "O SR. ROG PENINHA MENDON - Sr. Presidente, está aqui ao meu lado o Bene Barbosa, Presidente do Movimento Viva Brasil, que, hoje à noite, às 21h30min, na GloboNews, participará de um debate promovido pelo Alexandre Garcia sobre o Estatuto do Desarmamento e o Projeto de Lei n 3.722, de 2012, de minha autoria, que muda o Estatuto do Desarmamento, cujo Relator é o Deputado Laudivio Carvalho, que está aqui na minha frente neste momento. E há um compromisso de que, quem sabe na próxima semana, mas ainda no mês de março, esse projeto de lei entre em discussão e votação nesta Casa. Há uma expectativa muito grande de muita gente, de muitos brasileiros que também querem ter a liberdade e a possibilidade de ter uma arma para se defender, e não só o bandido, não só o marginal. O Bene Barbosa é um dos que está conosco nessa proposta. O SR. PRESIDENTE - Obrigado, Deputado."], ["07/02/2018 14:48:00", "O SR. ROG PENINHA MENDON - Sr. Presidente, gostaria de registrar a minha presença na Casa. Não registrei a presença no painel, mas estou na Casa. Segundo, quero fazer uma referência especial à conversa que tive no final de ano com o Presidente desta Casa, o Deputado Rodrigo Maia, que assumiu um compromisso comigo de no mês de março colocar em votação o Projeto de Lei n 3.722, de 2012, de minha autoria, que muda o Estatuto do Desarmamento. O que nós queremos? A oportunidade para esta Casa decidir se quer ou não ir de encontro ao que foi decidido no referendo de 2005. Portanto, Sr. Presidente, gostaria que V.Exa. também nos ajudasse para que isso fosse cumprido, para que esse projeto, que é um anseio de toda a população brasileira, efetivamente possa ser votado no mês de março nesta Casa. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Estamos precisando votar esse projeto, porque a toda a população brasileira clama por isso."]]}