{"ROGÉRIO SILVA": [["31/10/2017 19:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROG SILVA - Sr. Presidente, Sras. e Srs. Deputados, desejo veementemente defender o Projeto de Lei n 8.923, de 2017, de minha autoria, que altera a lei que dispõe sobre os planos de benefícios da Previdência Social, estabelecendo que a obrigação de contratar os beneficiários reabilitados ou pessoas com necessidades especiais abrange todo e qualquer cargo e atividade da empresa no cálculo do percentual legal. Diversos empregadores não levam em consideração no cômputo do percentual de contratação previsto no caput do art. 93 da Lei n 8.213, de 1991, todas as atividades e cargos de sua empresa, geralmente sob a alegação de inadequação em face das restrições de uma pessoa com deficiência ou beneficiários reabilitados. Entretanto, a 1 Turma do Tribunal Superior do Trabalho - TST firmou entendimento diverso, no sentido de ampliação da base de incidência do percentual legal reservado a essas cotas, como consta em decisão no Recurso de Revista 3400097.2009.5.16.0015 interposto pelo Ministério Público do Trabalho da 16 Região, lavrada em acórdão assim ementado: Recurso de Revista. Ação civil pública. Contratação de empregados reabilitados ou portadores de deficiência. Base de cálculo. Art. 93 da Lei n 8.213/91. Flexibilização. Impossibilidade . 1. Na hipótese, o Tribunal Regional excluiu os trabalhadores marítimos da base de cálculo do percentual de contratação de beneficiários reabilitados ou portadores de deficiência, considerando que as atividades exigidas revelam-se incompatíveis com as restrições de uma pessoa portadora de necessidades especiais. 2. O art. 93 da Lei n 8.213/91, que estabelece o percentual de vagas destinadas à contratação de beneficiários reabilitados ou portadores de deficiência, não estabelece nenhuma ressalva ou exceção de cargos ou atividades para o cômputo do cálculo. Nessa perspectiva, é forçoso reconhecer que a Corte 'a quo', ao excluir os trabalhadores marítimos da base de cálculo, limitou a aplicação do art. 93 da Lei n 8.213/91. Precedentes deste Tribunal. Recurso de revista conhecido e provido. Assim sendo, tendo em vista a pacificação judicial da matéria e para que maiores danos sociais sejam evitados, submetemos à consideração deste Parlamento o referido projeto de lei, esperando contar com o necessário apoio de nossos pares para a sua aprovação, para fazer justiça aos beneficiários reabilitados e às pessoas com deficiência. Era o que tinha a dizer. Obrigado ."], ["30/10/2017 19:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROG SILVA - Sr. Presidente, Sras. e Srs. Deputados, o Projeto de Lei Complementar n 435, de 2017, altera o art. 3, caput e inciso I, da Lei Complementar n 108, de 2001, estabelecendo carência mínima de 60 contribuições mensais a plano de benefícios, sem a necessidade de cessação do vínculo com o patrocinador. O art. 3, caput e inciso I, da Lei Complementar n 108, de 2001, dispõe que, observado o art. 202 da Constituição Federal, sobre regime de previdência privada, os planos de benefícios das entidades fechadas de previdência complementar patrocinadas por União, Estados, Distrito Federal e Municípios, inclusive suas autarquias, fundações, sociedades de economia mista e empresas controladas direta ou indiretamente, devem prever uma carência mínima de 60 contribuições mensais, bem como a cessação do vínculo com o patrocinador, para que o participante se torne elegível a um benefício de prestação que seja programada e continuada. Sobre esse tema, a Segunda Seção do Superior Tribunal de Justiça - STJ julgou, em 9 de novembro de 2016, o Recurso Especial Repetitivo n 1.433.544, Relator Ministro Luis Felipe Salomão, com a seguinte Ementa: Recurso especial representativo de controvérsia. Previdência privada. Contrato de trabalho e contrato de previdência complementar. Vínculos contratuais autônomos e distintos, submetidos a regramento e princípios específicos. Planos de benefícios submetidos à Lei Complementar n 108/2001, inclusive os já operantes por ocasião do advento da lei. Vedação estabelecida pelo art. 3, I, da Lei Complementar n 108/2001 à concessão de benefício de prestação que seja programada e continuada, sem que tenha havido cessação do vínculo do participante com o patrocinador. Regra cogente de eficácia imediata. 1. A tese a ser firmada, para efeito do art. 1.036 do CPC/2015, é a seguinte: 'Nos planos de benefícios de previdência privada patrocinados pelos entes federados - inclusive suas autarquias, fundações, sociedades de economia mista e empresas controladas direta ou indiretamente -, para se tornar elegível a um benefício de prestação que seja programada e continuada, é necessário que o participante previamente cesse o vínculo laboral com o patrocinador, sobretudo a partir da vigência da Lei Complementar n. 108/2001, independentemente das disposições estatutárias e regulamentares' . 2. No caso concreto, recurso especial provido. A tese fixada no acórdão do repetitivo veio confirmar o teor do art. 3, inciso I, da Lei Complementar n 108, de 2001, inclusive para os participantes que aderiram a um plano de benefícios em data anterior à vigência do diploma legal. Nessa circunstãncia, o motivo é que o recém-filiado não possui direito adquirido, mas mera expectativa de direito à aplicação das regras de concessão da aposentadoria complementar - ou suplementar -, sendo apenas assegurada a incidência das disposições regulamentares vigentes na data em que cumprir todos os requisitos exigidos para obtenção do benefício, tornando-o elegível à prestação. Entretanto, o único fundamento apontado no julgado, no tocante à manutenção da exigência de cessação do vínculo com o patrocinador, além da disposição expressa em lei, reside na seguinte passagem: 'Solidariedade é princípio jurídico e instrumental técnico, essência e razão de ser da Previdência Social, básica ou complementar. Sem ela a alicerçar os esteios da proteção social, inexiste modalidade securitária. Mesmo com a adoção do regime financeiro de capitalização para benefícios programados e a despeito do plano de tipo contribuição definida, se os recursos amealhados no curso da relação de custeio não são suficientes para a manutenção do aposentado, após o prazo atuarialmente previsto, recorre-se à ideia geratriz do mutualismo : solidariedade entre os participantes. Isto é, o excesso atuarial derivado da não-fruição por parte de alguns atende ao excesso de gozo de outros . Daí a necessidade de previsão de reservas de contingência, tão celebradas no cálculo atuarial e muitas vezes mal compreendidas pelo administrador. Novaes. Primeiras lições de previdência complementar. São Paulo: LTR, 1996, p. 38-39) .' Dessarte, embora a relação contratual de previdência privada não se confunda com a relação de emprego mantida pelo participante com a patrocinadora, a vedação ao recebimento de benefício de previdência complementar, sem que tenha havido o rompimento do vínculo trabalhista, em vista das mudanças operadas no ordenamento jurídico, é perfeitamente possível e razoável, pois refletirá no período médio de recebimento de benefícios pela coletividade de beneficiários do plano. Em outras palavras, o requisito de cessação do vínculo com o patrocinador seria justificável sob a finalidade de se postergar o pedido de aposentadoria do participante junto à entidade fechada de previdência complementar, com efeitos positivos para toda a coletividade de beneficiários do plano. Em que pese tal entendimento, nem sempre o adiamento da concessão do benefício trará alguma vantagem financeira ou atuarial para os demais beneficiários do mesmo plano. Tome-se como exemplo todos os planos na modalidade de contribuição definida, que são a totalidade dos planos mais recentes. Neles, a entidade não tem qualquer compromisso de honrar um determinado valor ou patamar de renda de benefício programado, pois essa será fixada diretamente em função das reservas acumuladas na conta do participante, na época do pedido de aposentadoria ou pensão. Além disso, até mesmo nos casos de planos na modalidade de benefício definido, em que a entidade assumiu uma obrigação prestacional com os participantes e assistidos, não podemos olvidar o fato de que o art. 3 da Lei Complementar n 108, de 2001, trouxe, em seu inciso II, o seguinte requisito: Art. 3............................................................ ...... II - concessão de benefício pelo regime de previdência ao qual o participante esteja filiado por intermédio de seu patrocinador, quando se tratar de plano na modalidade benefício definido, instituído depois da publicação desta Lei Complementar . No caso, o mais adequado seria o legislador constitucional derivado proceder à alteração dos requisitos para concessão de benefício nos regimes de previdência obrigatórios, seja o regime geral, seja o regime próprio de servidores públicos, uma vez que a prestação do regime de previdência privada passa a depender diretamente de um desses e tem como razão de existência a complementação - ou suplementação - dos proventos do participante. Afinal, o Estado não deve penalizá-lo, porém o faz, na medida em que concede um benefício de aposentadoria pelo regime obrigatório e exige a cessação de vínculo para a fruição do mesmo benefício no regime complementar. Pelo exposto, apresentamos o referido projeto de lei complementar para sanar essa distorção, mediante proposta de alteração do art. 3, inciso I, da Lei Complementar n 108, de 2001, para suprimir a cessação de vínculo com o patrocinador como condição de elegibilidade a um benefício de prestação programada e continuada a ser concedida ao participante. E contamos desde já com o apoio dos ilustres pares para sua aprovação. Era o que tinha a dizer. Obrigado."], ["25/10/2017 16:50:00", "O SR. ROG SILVA - Sr. Presidente, o Deputado Rogério Silva vota 'sim'. O SR. GIACOBO - Deputado Rogério Silva: voto 'sim'. Total: 100 votos."], ["25/10/2017 16:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROG SILVA - Sr. Presidente, Sras. e Srs. Deputados, desejo veementemente defender o Projeto de Lei n 8.922, de 2017, de minha autoria, que altera dispositivo da Consolidação das Leis do Trabalho para permitir que a convenção coletiva fixe novo parãmetro para descontos por ocasião da rescisão contratual. Com a aprovação da reforma trabalhista, que logo entrará em vigor, abre-se a possibilidade de que sejam pactuados instrumentos de negociação coletiva que permitam descontos nas verbas rescisórias em patamar superior a 1 mês da remuneração do empregado. Hoje, de acordo com o que dispõe o 1 do art.1 da Lei n 10.820, de 17 de dezembro de 2003, com a redação dada pela Lei n 13.172, de 2015, isso já é possível apenas no caso de empréstimos consignados. Nessa hipótese, o desconto está limitado a um teto de até 35% do valor a ser recebido pelo empregado quando da rescisão. Entendemos que esse teto prudencial é razoável e permite que o empregado recém-demitido possa manter recursos para enfrentar com dignidade o período de desocupação. Simplesmente franquear que acordo ou convenção coletiva possa fixar outros patamares é submeter os empregados ao risco de negociações que, infelizmente, nem sempre representam o melhor interesse dos trabalhadores e da sociedade. Diante do exposto, conto com o apoio dos nobres pares, para que essa iniciativa prospere nesta Cãmara dos Deputados, com a celeridade que o caso requer. Era o que tinha a dizer. Obrigado."], ["18/10/2017 19:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROG SILVA - Sr. Presidente, Sras. e Srs. Deputados, estou extremamente preocupado com o crescimento do endividamento das famílias brasileiras. O percentual de famílias que têm dívidas de cheques pré-datados, cheques especiais, carnês de lojas, empréstimos pessoais, prestações de carro e seguros alcançou 58% em agosto deste ano, o que representa uma alta em relação aos 57,1% observados no mês anterior. Os cartões de crédito são os responsáveis pela maior fatia destas dívidas. Para as famílias com renda de até dez salários mínimos, os cartões de crédito respondem por 77,3% do endividamento. As famílias com renda superior a dez salários mínimos também são severamente acossadas por dívidas com cartões, que alcançam o montante de 72,5%. As facilidades representadas pelo uso dos cartões, que oferecem um crédito automático a juros extorsivos, explicam porque esta modalidade de pagamento é a principal responsável pelo endividamento das famílias brasileiras. Em segundo lugar, para as famílias com renda de até dez salários mínimos, aparecem os gastos com carnês e crédito pessoal e, para as famílias com renda superior a dez salários mínimos, são apontadas as dívidas com financiamento de carro e com financiamento de casa. Num passado não muito distante, nossa economia atravessou um período de grande bonança. Milhões de brasileiros ascenderam socialmente, mudando seus hábitos de consumo, ampliando e diversificando a composição de sua cesta de alimentos e de produtos de higiene, adquirindo bens duráveis, como eletrodomésticos e automóveis. Para muitos, a perspectiva de uma inflação estável, associada à situação de pleno emprego e ao aumento real de renda fez com que fosse realizado o antigo sonho de aquisição da casa própria ou do primeiro automóvel. Poucos, muitos poucos, no entanto, tiveram a prudência de primeiro economizar para só depois adquirir estes bens, pagando à vista. O crédito era tão fácil, o estímulo à compra financiada tão intenso, a prosperidade geral experimentada pela população se afigurava tão duradoura, que dívidas foram contraídas e agora os brasileiros não encontram os meios para pagá-las. Isto tudo é muito grave, Sr. Presidente, nobres colegas, até porque ainda não se consegue enxergar uma luz no final do túnel. verdade que a economia deu alguns tímidos sinais de recuperação nos últimos meses, com um ligeiro aumento na geração de postos de trabalho com carteira assinada, o que indica crescimento da atividade econômica. Mas ainda temos 13 milhões de desempregados, que mal conseguem pôr comida na mesa de suas famílias, que dirá pagar prestações de cartões de crédito ou parcelas de financiamento de casas ou automóveis. A sensação generalizada entre a população é de que o sonho acabou. Muitos brasileiros fizeram a sua primeira viagem, nacional ou internacional, começaram a pagar faculdade para seus filhos, experimentaram a feliz sensação de ter o seu poder de compra ampliado. Hoje, estes brasileiros, de todas as classes sociais, com exceção, talvez, dos muitos ricos, se veem acossados por dívidas que lhes tiram o sono e a esperança. Felizmente, a inflação está mantida sob controle, embora às custas da diminuição no consumo provocada pela intensa recessão em que o País mergulhou. Outro dado positivo é a queda na taxa SELIC, que, no entanto, não tem sido repassada para os juros dos cartões de crédito nem dos cheques especiais. Não é de surpreender, pois, que os bancos seguem sendo as mais rentáveis empresas nacionais, mesmo em plena recessão, enquanto a população paga taxas extorsivas pelas dívidas contraídas. Quero, portanto, chamar a atenção dos nossos governantes, da nossa equipe econômica, para que encontrem uma forma de frear a ganãncia do sistema financeiro nacional, que tanto sofrimento tem imposto às famílias brasileiras, principais vítimas da crise econômica que atravessamos. Estas são as reflexões com que espero contribuir para que se encontre uma solução para tal questão, que reputo prioritária para o País. Obrigado."], ["18/10/2017 17:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROG SILVA - Sr. Presidente, Sras. e Srs. Deputados, a liberação da movimentação de contas inativas do FGTS beneficiou 25 milhões de brasileiros, que puderam sacar 44 bilhões de reais. Como a iniciativa teve sucesso em reaquecer a economia, o Poder Executivo enviou a este Congresso uma nova medida provisória com teor análogo, a Medida Provisória n 797, de 23 de agosto, que dispõe sobre a possibilidade de movimentação de contas individuais do PIS-PASEP. A ideia é excelente; seu único pecado é ser muito tímida. Em vez de possibilitar o saque apenas aos homens maiores de 65 anos e às mulheres maiores de 62, seria mais simples e mais eficaz liberar a movimentação das contas individuais de forma irrestrita, tal como proposto no Projeto de Lei n 8.421, de 2017, de nossa autoria. para conclamar os demais Parlamentares a aprovar essa redação mais audaciosa que ocupo a tribuna do dia de hoje. Se, na deliberação da MP 797/17, pudermos aprovar a plena disponibilidade pelos titulares dos saldos de suas contas no PIS-PASEP, estaremos fazendo justiça a milhões de brasileiros. Os cidadãos titulares de contas individuais no PIS-PASEP são aqueles que já trabalhavam antes da promulgação da Constituição, em 5 de outubro de 1988. Até aquela data, as contribuições recolhidas pelos empregadores eram distribuídas para contas de cada empregado, na forma de quotas proporcionais ao salário e ao tempo de serviço. Isso mudou com a nova Lei Maior, que passou a destinar as contribuições ao pagamento do seguro-desemprego e do abono salarial. No entanto, quem já tinha acumulado alguma quantia até aquele momento continuou com direito a ela. O problema é que as hipóteses de saque, desde aquela época, são apenas as previstas nas leis específicas. Daí que, ao longo de 30 anos, milhões de brasileiros não puderam usar um dinheiro que sempre foi seu. O País atravessou várias crises econômicas, e os valores poderiam ter feito diferença para as famílias às quais pertenciam. Em vez disso, permaneceram depositados. O atual Governo merece aplauso por ter sido aquele que, enfim, decidiu ampliar o acesso dos trabalhadores ao saldo de que disponham no PIS-PASEP. Mas o fez de modo condicionado, o que, bem pensadas as coisas, não se justifica. Não há razão para que só os homens e mulheres acima de certa idade possam sacar o dinheiro. Para sustentar as pessoas na velhice, já existe a Previdência Social. Além disso, segundo o próprio Ministro do Planejamento, a maioria dos cotistas tem direito a quantias pequenas, ao redor de 750 reais, e que, portanto, não acumularão grandes rendimentos até que eles atinjam a idade proposta. Dessa forma, mais vale receber o saldo agora, num momento em que ele é muito necessário, do que postergar o levantamento em troca de juros. A maioria das emendas apresentadas à MP 797/17 visa a ampliar a possibilidade de movimentação da conta para este ou aquele grupo: agricultores, grávidas, desempregados, portadores de doenças raras, e por aí afora. Em vez de enumerar mais e mais casos particulares, por que não permitir o saque do dinheiro a todos que têm direito, como propus no PL 8.421/17? Tal solução é mais simples e mais justa. Se é para desenhar uma medida que reduza o endividamento das famílias, que todos os beneficiários possíveis sejam alcançados. Afinal, a crise econômica não escolheu idade: todos os brasileiros se viram afetados por ela. Muito obrigado."], ["09/10/2017 20:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROG SILVA - Sr. Presidente, Sras. e Srs. Deputados, a questão que me traz a esta tribuna hoje é o gargalo logístico que está formado nos Estados de Mato Grosso e do Pará para o escoamento da safra agrícola em direção aos portos do Norte do País. Essa preocupação, aliás, já é antiga e tem sido abordada em recorrentes encontros dos membros da bancada mato-grossense com autoridades e gestores do Ministério dos Transportes, Agência Nacional de Transportes Terrestres, Agência Nacional de Transportes Aquaviários, entre outros. O problema maior está no trecho da BR-163 que liga os Municípios de Miritituba, no Pará, e Sinop, no Mato Grosso. A rota é essencial para o transporte da produção agrícola até os terminais aquaviários, de onde pode seguir em barcaças até os portos de Santarém e de Barcarena. Há outros trechos em situações críticas entre os dois Estados, e isso tem levado caminhoneiros e empresas de frete a optar pela rota de escoamento para os portos de Santos e de Paranaguá, que é mais longa e custa mais caro. Além da BR-163, os Governos Estadual e Federal precisam agir com urgência e providenciar a pavimentação do trecho de 190 quilômetros da MT-358, desde Itanorte, até a MT-388, em Nova Lacerda, de onde a produção pode ser escoada para Porto Velho ou Cáceres. Um retrato dessa lamentável realidade foi estampado na revista CNT Transporte Atual, editada pela Confederação Nacional do Transporte, em agosto passado. A reportagem revela as dificuldades que têm sido enfrentadas pelos motoristas que se arriscam a trafegar pelas estradas da Região Norte, bem como a situação em que se encontram os portos, os terminais de uso privado e as ferrovias que servem - ou deveriam servir - para dinamizar a logística do transporte de grande parte da produção agrícola nacional. Um levantamento da CNT indicou que, no ano passado, os terminais aquaviários da Região Norte funcionaram com 45% de ociosidade. E isso tem acontecido porque faltam investimentos nas rodovias e ferrovias que levam os carregamentos até as hidrovias. Os cinco terminais portuários de Miritituba têm capacidade para receber até 350 caminhões carregados por dia, mas não recebem mais do que 250. Isso se deve ao fato de os transportadores preferirem fazer trajetos mais longos, rumo ao Sul e Sudeste, em vez de se arriscarem nas crateras e trechos sem pavimentação das estradas do Norte. O projeto de concessão da BR-163 entre Sinop e Santarém está parado desde 2014. Enquanto isso, a rodovia, que ainda tem trechos sem asfalto, sofre os desgastes provocados pelo tempo e pelo tráfego de quem não tem outra opção de viagem. Paralelamente, faltam investimentos para melhorar a situação das hidrovias e ferrovias. Alguns trechos dos principais rios precisam, urgentemente, de obras de dragagem, para que o transporte em barcos não tenha que ser interrompido nos períodos de seca. No modal ferroviário, aguardamos ansiosamente pelo leilão da Ferrogrão, linha que ligará o Município de Lucas do Rio Verde a Miritituba, ampliando a malha de transportes e criando uma alternativa à rota atual, que é pela terrível BR-163. A promessa que recebemos é de que a minuta do edital de concessão será lançada ainda neste mês de outubro, para abertura de consulta pública. Temos grande expectativa que, no ano que vem, esse importante projeto para o Mato Grosso comece a sair do papel. Sr . Presidente, sabemos que a grave situação fiscal dificulta a aplicação de recursos em obras de infraestrutura. Mas é necessário compreender que o atraso em obras tão importantes acarreta prejuízos astronômicos para o País. As regiões Centro-Oeste e Norte continuam muito carentes de investimentos, mesmo tendo se transformado em grandes produtoras agrícolas e geradoras de muitas divisas para o Brasil. O desafio que se impõe para eliminar os entraves do setor de transporte é gigantesco. No entanto, somente quando conseguirmos superá-lo, poderemos ter a certeza de que nosso País estará estruturado para um longo período de crescimento. Era o que tinha a dizer."], ["04/10/2017 15:44:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROG SILVA - Sr. Presidente, Sras. e Srs. Deputados, aproveito a oportunidade deste Pequeno Expediente para comunicar a apresentação do Projeto de Lei n 8.756, de 2017, que veda a cobrança anual de mais de 12 aluguéis, a qualquer título do pretexto. Hoje, no Brasil, especificamente no caso dos shopping centers, o art. 54 da Lei n 8.245, de 18 de outubro de 1991, estipula que, nas relações entre lojistas e empreendedores, prevalecerão as condições livremente pactuadas nos contratos de locação respectivos e as disposições procedimentais previstas na referida lei. Em tal contrato atípico de locação, diferentemente dos contratos comerciais em geral, pode se estabelecer mais de um aluguel para cada mês do ano. Por esse motivo, é comum, em diversos empreendimentos, a cobrança de aluguéis em dobro nas datas de maior movimento de vendas, como o 13 aluguel ou pagamento em dobro no mês de dezembro. Em outros, existe inclusive o 14 aluguel, ou pagamento em dobro no mês de maio, devido à data comemorativa do Dia das Mães e o 15 aluguel, ou pagamento em dobro no mês de junho, por causa do Dia dos Namorados. Tal situação onera enormemente o lojista de shopping center e estabelecimentos similares, inclusive devido aos altos custos de locação, de manutenção e de encargos trabalhistas, principalmente no final do ano, quando deve ser honrado ainda o 13 salário dos funcionários. Para evitar essa situação claramente desigual e injusta para com o lojista é que propomos o presente projeto de lei para limitar o abuso da cobrança de mais de 12 aluguéis por ano não só para os lojistas de shopping centers, mas também para os locatários em geral. Assim, Sr. Presidente, Sras. e Srs. Deputados, contamos, então, com o apoio de nossos ilustres pares para a aprovação dessa importante inovação em nossa legislação. Era o que tinha a dizer. Muito obrigado."], ["27/09/2017 18:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROG SILVA - Sr. Presidente, Sras. e Srs. Deputados, apresentei recentemente a Indicação n 3.999, de 2017, ao Exmo. Sr. Ministro da Educação, sugerindo a criação de campus da Universidade Federal de Mato Grosso - UFMT no Município de Tangará da Serra, Mato Grosso, pela sua importãncia econômica e privilegiada localização no Estado de Mato Grosso. Fundada em 13 de maio de 1976, a jovem Tangará da Serra é a principal cidade de toda a porção oeste do Estado de Mato Grosso. Com uma população estimada em 110 mil habitantes, sendo mais de 90% urbana, constitui-se no principal polo de prestação de serviços de uma região composta por Municípios jovens que nasceram a partir do desenvolvimento da cultura da soja. Com solos de fácil mecanização, boa e ótima fertilidade, viáveis para agricultura e pecuária, o Município está permanentemente envolvido no desenvolvimento socioeconômico e tecnológico dessas áreas, participando sempre da modernização que caracteriza o cenário estadual, que atualmente evolui para um sistema empresarial de administração da produção, com vistas a satisfazer as exigências do mercado. Tangará da Serra tem hoje um horizonte promissor de desenvolvimento, que demanda uma maior oferta de capacitação em nível superior de sua população, ávida por uma melhor formação profissional e humana. Por exemplo, a necessidade de monitoramento das propriedades rurais, com o registro e acompanhamento dos ciclos produtivos das diversas culturas e criações, apresenta-se hoje como um desafio a ser enfrentado para o alcance do efetivo desenvolvimento e evolução do sistema agropecuário. Além da agricultura e da pecuária, o Município também vem estimulando o crescimento industrial e empresarial, além da oferta de serviços, garantindo incentivos para a instalação de novas indústrias e empresas em sua região, como doação de terrenos, isenção fiscal e uma legislação favorável aos investimentos. A Universidade Federal de Mato Grosso possui quatro campi : na região centro-sul do Estado, na capital Cuiabá; na região sudeste, em Rondonópolis; na região nordeste, em Barra do Graças; e na região do norte mato-grossense, em Sinop. A instalação de um campus em Tangará da Serra atenderia o sudoeste do Estado, que conta com uma população de mais de 300 mil habitantes. A UFMT é referência em cursos de nível superior, tendo implantados campus em diversas cidades do Estado, trazendo muitos benefícios à população, como o desenvolvimento de projetos sociais em parceria com as Prefeituras. Além de fomentar o comércio local, a cidade recebe um fluxo muito grande de pessoas de outros Municípios, contribuindo assim com a geração de emprego e renda local. Assim, para atender à população do sudoeste mato-grossense, carente de oportunidades de acesso à educação superior, principalmente em áreas como Medicina, Veterinária, entre outras, nas quais raros profissionais da região possuem formação acadêmica, vimos sugerir a V.Exa. a instalação de um campus da Universidade Federal de Mato Grosso no Município de Tangará da Serra. Era o que tinha a dizer. Muito obrigado."], ["26/09/2017 21:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ROG SILVA - Sr. Presidente, Sras. e Srs. Deputados, venho hoje a esta tribuna para falar de projeto de lei recentemente apresentado que altera a Lei n 5.811, de 11 de outubro de 1972, que disciplina o regime de trabalho dos empregados nas empresas petrolíferas e petroquímicas, prevendo que, ao empregado submetido ao regime de revezamento de 8 horas, é devido o pagamento em dobro das horas de repouso e de alimentação suprimidas - inciso II do art. 3. Ocorre que tem sido questionada perante o Judiciário a natureza jurídica dessa parcela, ou seja, discute-se se ela tem natureza salarial, remuneratória, portanto, ou indenizatória. Dependendo do entendimento, a parcela sofrerá a incidência ou não das obrigações trabalhistas e previdenciárias. No Superior Tribunal de Justiça - STJ, especificamente, discute-se se sobre esse valor incide a contribuição previdenciária, havendo jurisprudência tanto conferindo natureza remuneratória quanto indenizatória. A nosso ver, o pagamento dessa parcela decorre de uma obrigação trabalhista, pois o tempo em que o empregado permanece à disposição do empregador é remunerado mediante o pagamento de salário. O fato de haver o pagamento do horário de descanso e alimentação configura mero incremento salarial, não modificando a sua natureza. Logo, o que temos aqui é a retribuição pelo trabalho ou pelo tempo à disposição que o empregado dedicou à empresa. Sendo inequívoco o alcance social e o interesse público da proposição, estamos certos de que contaremos com o apoio necessário para a aprovação do presente projeto de lei que ora submetemos à consideração de nossos ilustres pares. Era o que tinha a dizer. Muito obrigado."], ["21/09/2017 12:30:00", "O SR. ROG SILVA - Sr. Presidente, Sras. e Srs. Deputados, em primeiro lugar, venho a esta tribuna para enaltecer o trabalho desenvolvido pela FUNAI em prol de mais de 1 milhão de indígenas do nosso País e a eficiência com que vem tratando os principais projetos da geração de renda indígena. Na semana passada, o Presidente da FUNAI, Franklimberg de Freitas, viajou para o Estado de Mato Grosso para inaugurar quatro Coordenações Técnicas Locais - CTLs. incrível, como em meio à crise financeira que estamos vivendo, a FUNAI consegue inaugurar quatro prédios próprios que vão atender a mais de 3 mil indígenas no Estado! Não bastasse isso, tenho acompanhado as principais demandas dos indígenas da região, que se resumem principalmente a projetos agrícolas. Em Mato Grosso, como em todo o Brasil, todo mundo está cansado de saber, que a etnia pareci tem feito incrível trabalho de produção de grãos de soja e milho. Lá existe um TAC em parceria com empresas não indígenas que permite que eles plantem em terras para a autossustentação e ainda produzam para geração de renda. O Presidente da FUNAI fez questão de conhecer as lavouras dos parecis e ficou encantado com o trabalho dos indígenas, até porque a FUNAI, assim como todos os órgãos federais, tem passado por um contingenciamento de suas despesas e precisa encontrar uma forma de garantir a subsistência desses povos, que têm o direito de se desenvolver como quaisquer outros. Nesse sentido, Sr. Presidente, nobres colegas Parlamentares, é sabido que a FUNAI tem recebido inúmeras demandas de comunidades indígenas interessadas em produzir em suas terras. Por essa razão, a FUNAI está finalizando um modelo de acordo, mais precisamente na terra indígena Nonoai, no Rio Grande do Sul, atendendo às demandas de comunidades de várias partes do País que possuem, é claro, vocação para essa atividade. importante salientar que o art. 7 da Convenção 169 da Organização Internacional do Trabalho - OIT confere aos indígenas brasileiros o direito de escolher seu modelo de desenvolvimento econômico. Por esse motivo, na próxima semana, estarão em Brasília o coordenador regional da FUNAI de Passo Fundo e o presidente de uma cooperativa que atua na legalização dessa atividade, que já vem sendo praticada por comunidades indígenas com vocação fisiográfica, como no Rio Grande do Sul. Dessa forma, Sr. Presidente, parabenizo a FUNAI pelo ótimo trabalho de interlocução que tem tido junto ao Congresso Nacional e pelo esforço sobre-humano, mostrando, acima de tudo, uma gestão capaz e eficiente. Sr. Presidente, aproveito também a oportunidade para dizer que na noite de ontem votamos aqui, em primeiro turno, o texto da reforma política. A sociedade brasileira tem expectativa muito grande com relação a alguns pontos que serão mudados. Deixo aqui registrado o meu posicionamento relativo a alguns avanços, como principalmente a não aprovação do chamado distritão. O distritão, Sr. Presidente, não daria a oportunidade de renovação do Parlamento. Vários estudos têm comprovado que nesses moldes, com o distritão, apenas 8% desta Casa seriam renovados. O País vem vivendo um momento de crise econômica, em que pese os índices e os sinais de melhora, além de uma crise política. E a renovação é algo natural para que possamos avançar. Foram apreciados outros pontos - eu também os quero destacar - que são: o fim das coligações e a cláusula de desempenho, que irá reduzir o número de partidos políticos. O que nós precisamos fazer para melhorar o sistema eleitoral? Ainda acredito no sistema proporcional. O que precisamos fazer para que determinado candidato tenha uma votação expressiva e leve outro que teve poucos votos? preciso colocarmos o desempenho individual de cada Parlamentar. Por exemplo: um candidato foi eleito e levou mais outros dois. Esses dois, para serem considerados Deputados eleitos, têm que atingir um mínimo do quociente eleitoral. Isso já foi aplicado nas eleições de 2016, e o mínimo foi de 10%. Cito o exemplo do meu Estado de Mato Grosso, onde o quociente eleitoral foi 200 mil votos. O Parlamentar eleito pela legenda teria que atingir no mínimo 10% dos votos, ou seja, hoje seriam 20 mil votos. Dez por cento ainda é pouco. Nós precisamos majorar esse percentual para 20%. De repente, 20% seriam 40 mil votos, e 40 mil votos não estariam fora do cenário da representatividade do processo democrático. Sr. Presidente, por ora é só. Agradeço a V.Exa. a oportunidade e agradeço ao PMDB o espaço da Liderança para falar um pouco sobre o meu Estado. Peço a V.Exa. que o meu discurso seja divulgado pelo programa A Voz do Brasil . O SR. PRESIDENTE - Obrigado, Deputado Rogério Silva. O discurso de V.Exa. será divulgado nos meios de comunicação da Casa."], ["02/08/2017 14:36:00", "O SR. ROG SILVA - Sr. Presidente, se o Presidente Michel Temer cometeu ilícito penal, ele vai pagar, e na hora certa. O momento é pela estabilidade econômica. O meu voto é 'sim', Sr. Presidente. O SR. GIACOBO - Deputado Rogério Silva: voto 'sim'. Total: 108 votos 'sim'."]]}