{"ROGÉRIO ROSSO": [["31/05/2016 20:18:00", "O SR. ROG ROSSO - Sr. Presidente, nós do PSD concordamos e parabenizamos os Líderes pelo acordo, uma vez que, em momentos de instabilidade como o que vivemos, os servidores públicos são as categorias que precisam ser valorizadas. Portanto, o PSD concorda em votarmos todos os requerimentos simbolicamente, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Rogério Rosso."], ["28/04/2016 11:56:00", "O SR. ROG ROSSO - Sr. Presidente, eu queria fazer uma consulta ao Plenário: se seria possível, com um quórum de 441, para os próximos requerimentos, Deputado Nelson Marchezan Junior, que nós pudéssemos fazer a votação simbolicamente."], ["27/04/2016 20:58:00", "O SR. ROG ROSSO - Sr. Presidente, Sras. e Srs. Deputados, eu prometo que vou usar menos da metade do meu tempo. Primeiro, eu queria fazer uma homenagem a este Plenário. Eu vejo que já são quase 1h30min da manhã e não tem sido incomum que nós Parlamentares fiquemos aqui 2 dias, 3 dias, como ocorreu nos últimos meses, trabalhando. Portanto, eu não concordo, data venia, com todo o respeito, com aqueles que dizem que este Plenário envergonha o povo brasileiro. Eu vejo o contrário: este Plenário está fazendo a sua parte trabalhando até a madrugada para que o País avance. Eu gostaria de fazer um apelo a todos os Parlamentares, Deputado Julio Lopes. Existem sobre a mesa alguns requerimentos de urgência; dentre eles o que trata do reajuste do Judiciário... Eu vou fazer o encaminhamento, Deputado Luiz Carlos Hauly. claro que não há ambiente e clima para a votação desses requerimentos. Portanto, eu gostaria de fazer um apelo para que possamos, amanhã, votar esses requerimentos e, aí sim, fazer justiça a várias categorias que precisamos recuperar. Isso é o que eu gostaria de falar, Sr. Presidente, com todo respeito, principalmente aos servidores públicos que têm mantido as instituições funcionando, que têm mantido o País em pleno funcionamento, mesmo com essa crise. Faço esse apelo, para que possamos, no mínimo, votar, aprovando ou não os requerimentos de urgência. Muito obrigado, Sr. Presidente."], ["17/04/2016 14:04:00", "O SR. ROG ROSSO - Sr. Presidente, meus pais, desde cedo, ensinaram a mim, ao meu irmão e à minha irmã que ninguém nessa vida é melhor do que ninguém. Em homenagem ao ordenamento jurídico brasileiro, que permite a ampla defesa; em homenagem ao Estado Democrático de Direito, que nos permite estar aqui democraticamente; em homenagem à harmonia e à independência entre os Poderes, pilar fundamental do nosso sistema; em homenagem ao povo do Distrito Federal, que recebe todos, sempre, de braços abertos; e à minha família, o meu voto é 'sim', Sr. Presidente. O SR. BETO MANSUR - Deputado Rogério Rosso, do PSD do Distrito Federal: voto 'sim'. Total: 125 votos."], ["08/03/2016 10:00:00", "Ata da 28 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de março de 2016. 10h34, o Sr. Rômulo Gouveia, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Advocacia Pública; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rogério Rosso, Deputado Federal; Marcelino Rodrigues Mendes Filho, Presidente da Associação Nacional dos Advogados Públicos Federais - ANAFE; Achilles Linhares de Campos Frias, Presidente do Sindicato Nacional dos Procuradores da Fazenda Nacional - SINPROFAZ; Antônio Rodrigues da Silva, Presidente da Associação Nacional dos Procuradores e Advogados Públicos Federai - ANPPREV; Marcello Terto e Silva, Presidente da Associação Nacional dos Procuradores de Estado - ANAPPE; Ruth Jeha Muller, Diretora Jurídica Adjunta da Associação da Associação Nacional dos Membros das Carreiras da Advocacia Geral da União - ANAJUR; e Juscelino de Melo Ferreira, Vice-Presidente do SINPROFAZ. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente proferiu o discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Rogério Rosso, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Rogério Rosso e concedeu a palavra aos Srs. Izalci, pelo PSDB; e Soraya Santos, pelo PMDB. Reassumiu a Presidência o Sr. Rômulo Gouveia, e concedeu a palavra aos Srs. Tadeu Alencar, pelo PSB; Andre Moura, pelo PSC; Rubens Bueno, pelo PPS; Erika Kokay, pelo PT; e Flavio Nogueira, pelo PDT; e aos Srs. Marcelino Rodrigues Mendes Filho, Achilles Linhares de Campos Frias, Antônio Rodrigues da Silva e Marcello Terto e Silva, componentes da Mesa. Usaram da palavra pela ordem os Srs. Bebeto e Daniel Vilela. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h04, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/03/2016 10:00:00", "Ata da 28 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de março de 2016. 10h34, o Sr. Rômulo Gouveia, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Advocacia Pública; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rogério Rosso, Deputado Federal; Marcelino Rodrigues Mendes Filho, Presidente da Associação Nacional dos Advogados Públicos Federais - ANAFE; Achilles Linhares de Campos Frias, Presidente do Sindicato Nacional dos Procuradores da Fazenda Nacional - SINPROFAZ; Antônio Rodrigues da Silva, Presidente da Associação Nacional dos Procuradores e Advogados Públicos Federai - ANPPREV; Marcello Terto e Silva, Presidente da Associação Nacional dos Procuradores de Estado - ANAPPE; Ruth Jeha Muller, Diretora Jurídica Adjunta da Associação da Associação Nacional dos Membros das Carreiras da Advocacia Geral da União - ANAJUR; e Juscelino de Melo Ferreira, Vice-Presidente do SINPROFAZ. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente proferiu o discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Rogério Rosso, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Rogério Rosso e concedeu a palavra aos Srs. Izalci, pelo PSDB; e Soraya Santos, pelo PMDB. Reassumiu a Presidência o Sr. Rômulo Gouveia, e concedeu a palavra aos Srs. Tadeu Alencar, pelo PSB; Andre Moura, pelo PSC; Rubens Bueno, pelo PPS; Erika Kokay, pelo PT; e Flavio Nogueira, pelo PDT; e aos Srs. Marcelino Rodrigues Mendes Filho, Achilles Linhares de Campos Frias, Antônio Rodrigues da Silva e Marcello Terto e Silva, componentes da Mesa. Usaram da palavra pela ordem os Srs. Bebeto e Daniel Vilela. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h04, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/03/2016 20:00:00", "O SR. ROG ROSSO - Sr. Presidente, o PSD é autor do destaque. O pedido é da bancada de São Paulo. Entende-se a impossibilidade regimental, porém foi esclarecido que é possível retirar o destaque. O PSD retira este destaque, Sr. Presidente. O SR. PRESIDENTE - O.k. possível porque se considerou o inciso V e não o inciso I do art. 161. Então, está retirado o destaque."], ["18/02/2016 15:02:00", "O SR. ROG ROSSO - Sr. Presidente, o projeto é de autoria do Poder Judiciário do Distrito Federal. Ele pode parecer muito simples, mas tem uma simbologia muito importante. um projeto, Deputado Arnaldo Faria de Sá, que remaneja cargos já existentes e reduz despesas da ordem de 276 mil reais por ano. Portanto, o parecer da Comissão de Trabalho, de Administração e Serviço Público é pela aprovação do projeto, e deixa o registro daquilo que o País precisa: ser realmente mais eficiente, apresentar melhores resultados e, acima de tudo, reduzir despesas. O parecer é pela aprovação, Sr. Presidente. O SR. PRESIDENTE - Para oferecer parecer ao projeto, pela Comissão de Finanças e Tributação e pela Comissão de Constituição e Justiça e de Cidadania, concedo a palavra ao Deputado Rogério Rosso. O SR. ROG ROSSO - Pela Comissão de Finanças e Tributação, o parecer é pela aprovação; pela Comissão de Constituição e Justiça e de Cidadania, o parecer é pela juridicidade, boa técnica legislativa e constitucionalidade."], ["26/10/2017 09:00:00", "Ata da 323 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 26 de outubro de 2017. 10h17, a Sra. Shéridan, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à entrega do Diploma Mulher-Cidadã Carlota Pereira de Queirós - 2017; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Ministra Fátima Pelaes, Secretária de Políticas para Mulheres da Presidência da República; Gorete Pereira, Deputada Federal, Procuradora da Mulher na Cãmara dos Deputados; Laura Carneiro, Deputada Federal, Idealizadora do Prêmio Carlota Pereira de Queirós e autora do requerimento; Keiko Ota, Deputada Federal; Professora Dorinha Seabra Rezende, Deputada Federal; e os Srs. Rogério Rosso, Deputado Federal; e Carlos Henrique Gaguim, Deputado Federal. A Sra. Presidente convidou todos a ouvir o Hino Nacional executado pela Banda de Música da Aeronáutica, conduzida pelo regente Suboficial SMU Argemiro de Oliveira Filho. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra à Sra. Shéridan, autora do requerimento e Presidente da Comissão da Defesa dos Direitos da Mulher. Reassumiu a Presidência a Sra. Shéridan, e concedeu a palavra à Sra. Laura Carneiro, autora do requerimento; e às Sras. e aos Srs. componentes da Mesa, Gorete Pereira, Carlos Henrique Gaguim, Fátima Pelaes, Rogério Rosso, Soraya Santos, Keiko Ota, Professora Dorinha Seabra Rezende e Erika Kokay. A Sra. Presidente procedeu à entrega do Diploma Mulher-Cidadã Carlota Pereira de Queirós e concedeu a palavra às agraciadas: Daniela Rodrigues Teixeira, Vice-Presidente da OAB/DF, indicada pelo Sr. Rogério Rosso; Elza da Conceição Soares, cantora, neste ato representada por seu empresário e produtor, Sr. Juliano Almeida, indicada pelas Sras. Maria do Rosário e Benedita da Silva; Dra. Maria Gabriela Prado Mansur, Promotora de Justiça, indicada pela Sra. Keiko Ota; Marina Kroeff, médica, indicada pelas Sras. Laura Carneiro e Maria Helena; e Raimunda Gomes da Silva, agricultora, quebradeira de coco babaçu, indicada pela Sra. Professora Dorinha Seabra Rezende. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h52, encerrou a sessão. Efraim Filho Presidente Alberto Fraga Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/10/2017 16:50:00", "O SR. ROG ROSSO - Sr. Presidente, espero que, depois desta votação, a Cãmara dos Deputados, o Congresso Nacional volte a ter o seu protagonismo, que nunca deveria ter deixado de ter. Parabéns pela sua condução imparcial neste processo... O SR. GIACOBO - Deputado Rogério Rosso: voto 'sim'. Total: 85 votos."], ["02/08/2017 14:36:00", "O SR. ROG ROSSO - Sr. Presidente, Sras. e Srs. Deputados, de fato esta Legislatura é uma das mais conturbadas da história deste Parlamento, mas a democracia se consolida na medida em que a Constituição é cumprida. Nesse episódio, o primeiro da história do Brasil, a Procuradoria cumpriu seu papel, o Supremo cumpriu seu papel e a Cãmara dos Deputados está cumprindo seu papel. Portanto, em homenagem a todos os princípios constitucionais e do Direito... O SR. GIACOBO - Deputado Rogério Rosso: voto 'sim'. Total: 93 votos 'sim'."], ["13/06/2018 18:28:00", "O SR. ROG ROSSO - Sr. Presidente, esta Casa tem três proposições sobre o mesmo tema: dois PDCs e este projeto de lei do Deputado Mendonça Filho. Nós começamos esta discussão exatamente porque a livre concorrência no mercado do etanol seguramente vai reduzir o preço pago pelo consumidor. A PETROBRAS não produz álcool, e essa resolução da ANP, de fato, prejudicou e prejudica muito o consumidor de combustível no Brasil. Portanto, o PSD vota 'sim', Sr. Presidente."], ["29/05/2018 18:20:00", "O SR. ROG ROSSO - Sr. Presidente, Sras. e Srs. Deputados, povo brasileiro que nos acompanha pela TV Cãmara, eu gostaria de iniciar este pronunciamento dizendo que eu sou um Deputado do PSD, partido que compõe a base do Governo, mas isso não significa que, por compor a base do Governo, eu tenho que concordar com as ações do Governo Federal, seja da Administração Direta ou da Administração Indireta. Com muita responsabilidade e consciência, eu venho a esta tribuna para repudiar de forma veemente a política de preços da PETROBRAS. Nesse final de semana aqui no Distrito Federal, a PETROBRAS teve a coragem, para não dizer outra palavra, de reajustar, na calada da noite, do sábado para o domingo, o preço da gasolina tipo C, sem avisar à população e nem sequer aos distribuidores e revendedores. No sábado, quando a população do Distrito Federal também enfrentava filas quilométricas para tentar abastecer o carro com 5 ou 10 litros, o preço da gasolina foi reajustado, Beto Mansur, meu amigo, de 4,15 para 4,35, sem gasolina e sem álcool nos postos de combustível. Assim que tive acesso às notas fiscais, porque realmente é difícil acreditar, eu gravei um vídeo na minha rede social na hora do pronunciamento do Presidente Temer sobre as medidas provisórias sobre o diesel e os caminhoneiros. E alguns colegas na segunda-feira vieram me questionar: 'Rosso, você faz parte da base do Governo. Está criticando a PETROBRAS?' E eu respondi: 'Eu fui eleito pela população. Se você é subserviente, eu não serei. E, acima de tudo, eu não concordarei com o que estiver errado no Governo'. Pois bem, na segunda-feira me liga um Diretor da PETROBRAS e diz: 'Deputado, tivemos que tomar essa decisão no final de semana porque faltou álcool anidro para a mistura no Distrito Federal. Tivemos que fazer uma nova mistura e aplicar um reajuste '. Eu disse a ele: 'Quer dizer, então, que a PETROBRAS, ao invés de esperar 5, 6 dias para a regularização, penaliza a população?'. Essa é a política nefasta da PETROBRAS. Eu faço um apelo a este Plenário, a todos os Parlamentares, da Oposição ao Governo, dos Estados produtores de álcool ou não. Há, sim, uma saída. Em dezembro de 2009, a Agência Nacional do Petróleo baixou uma resolução proibindo que o revendedor de combustível, gasolina ou álcool, comprasse diretamente das usinas o álcool combustível. Por que, Sr. Presidente Manato? Para que houvesse um controle, um monitoramento dos preços do álcool, e ele não ficasse tão baixo - como é, se comprado diretamente para vender gasolina. Este Plenário tem a responsabilidade e deve ter a dignidade para com o povo brasileiro de aprovar seja um projeto de decreto legislativo, que eu e outros Deputados apresentamos, seja, Deputado Miro Teixeira, um projeto de lei para derrubar este monopólio do álcool. Afinal, a PETROBRAS não produz álcool. Nós temos três medidas provisórias derivadas da greve dos caminhoneiros que têm a ver com a redução do preço do diesel . Acabo de apresentar uma emenda para as três medidas provisórias. Conclamo este Plenário, conclamo os Deputados e os partidos de qualquer bancada a aprovarmos essas MPs, e eu afirmo a V.Exas. que, derrubando este monopólio, o art. 6 da MP, o preço do álcool cai 25% no outro dia - um empresário, que eu não conheço, o mais pessimista revendedor de São Paulo, entrou em contato comigo por telefone e me disse isso. E aí eu quero ver a PETROBRAS vender gasolina a 5 ou 6 reais. Este é o meu pronunciamento, o pronunciamento de um partido responsável; de um partido - já termino, Sr. Presidente - que não é subserviente, que não é apaniguado, que não se curva a qualquer medida do Governo por cargos ou execução de emendas. E faço este pronunciamento com todo o respeito à Presidência da República. Ontem eu convoquei, sim, o Ministro da Fazenda para explicar o que ele quis dizer: 'Vou repassar para tributos a redução do preço do diesel' . Hoje ele voltou atrás, porque se não o fizesse, a população - não este Plenário - demitiria este Ministro da Fazenda. isso o que eu tenho a dizer. Vamos ficar ao lado da população. O momento é este. Podem contar comigo e com a nossa coragem de enfrentar quem for para que esses preços abusivos acabem de uma vez por todas. Muito obrigado, Sr. Presidente."], ["23/04/2018 11:00:00", "Ata da 85 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de abril de 2018. 11h19, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem a Brasília, a Capital do Brasil, pelo seu aniversário de 58 anos; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rogério Rosso, Deputado Federal; Renato Santana, Vice-Governador do Distrito Federal; Leonardo Bessa, Procurador-Geral de Justiça do Ministério Público do Distrito Federal e Territórios - MPDFT; Alexandre Vidigal de Oliveira, Juiz Federal da Justiça Federal; Juliano Costa Couto, Presidente da Ordem dos Advogados Seccional do Distrito Federal - OAB-DF; Sr. Luiz Lustosa Vieira, Presidente da Associação dos Candangos Pioneiros; e Hélio José, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo institucional. O Sr. Presidente convidou todos a assistir à apresentação da Banda Marcial do Colégio Vitório Regia, de Vicente Pires, composta por alunos acompanhados pela Diretora Priscila Madureira e regida pelo maestro e professor Shérlio Cabral, que cantou as músicas 'Asa Branca', um mix de músicas brasileiras, 'Peixe Vivo', e 'Parabéns' a Brasília. O Sr. Presidente concedeu a palavra aos Srs. Rogério Rosso, autor do requerimento; e Renato Santana, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Rogério Rosso e concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento. Reassumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra à Sra. Erika Kokay, pelo PT; e aos Srs. Gonzaga Patriota, pelo PSB; Felipe Bornier, pelo PROS; e Hélio José, Luiz Lustosa Vieira e Juliano Costa Couto, componentes da Mesa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h05, encerrou a sessão. Roberto de Lucena Presidente Vicentinho Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/04/2018 11:00:00", "Ata da 85 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de abril de 2018. 11h19, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem a Brasília, a Capital do Brasil, pelo seu aniversário de 58 anos; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rogério Rosso, Deputado Federal; Renato Santana, Vice-Governador do Distrito Federal; Leonardo Bessa, Procurador-Geral de Justiça do Ministério Público do Distrito Federal e Territórios - MPDFT; Alexandre Vidigal de Oliveira, Juiz Federal da Justiça Federal; Juliano Costa Couto, Presidente da Ordem dos Advogados Seccional do Distrito Federal - OAB-DF; Sr. Luiz Lustosa Vieira, Presidente da Associação dos Candangos Pioneiros; e Hélio José, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo institucional. O Sr. Presidente convidou todos a assistir à apresentação da Banda Marcial do Colégio Vitório Regia, de Vicente Pires, composta por alunos acompanhados pela Diretora Priscila Madureira e regida pelo maestro e professor Shérlio Cabral, que cantou as músicas 'Asa Branca', um mix de músicas brasileiras, 'Peixe Vivo', e 'Parabéns' a Brasília. O Sr. Presidente concedeu a palavra aos Srs. Rogério Rosso, autor do requerimento; e Renato Santana, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Rogério Rosso e concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento. Reassumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra à Sra. Erika Kokay, pelo PT; e aos Srs. Gonzaga Patriota, pelo PSB; Felipe Bornier, pelo PROS; e Hélio José, Luiz Lustosa Vieira e Juliano Costa Couto, componentes da Mesa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h05, encerrou a sessão. Roberto de Lucena Presidente Vicentinho Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/04/2018 12:04:00", "O SR. ROG ROSSO - Muito bom dia a todos e a todas. Muito obrigado pela presença. Vou procurar ser bastante breve, porque a lista de inscrição está bastante longa. Todos nós queremos, Dr. Vidigal, saudar a nossa Brasília. O que Renato falou praticamente me representa. Quero dar um abraço no Deputado Izalci Lucas, meu colega nesta Casa, e no Vice-Governador Renato Santana, meu amigo, homem honrado, que reúne todas as características do gestor público sério almejado pelo Distrito Federal. Renato, parabéns pela sua conduta, pela sua ação, pela sua coragem! Cumprimento também o Dr. Leonardo Bessa, Procurador-Geral de Justiça do Ministério Público do Distrito Federal, e o Dr. Alexandre Vidigal de Oliveira, Juiz Federal, a quem aproveito para agradecer, porque, ao longo das discussões sobre a reforma da Previdência, junto com sua categoria, contribuiu com subsídios muito importantes, de boa valia para combater aquele texto absolutamente impróprio e, eu diria, injusto para com os servidores públicos. Saúdo o Dr. Juliano Costa Couto, Presidente da OAB-DF, meu Presidente. Para quem não sabe, Juliano é filho do Dr. Ronaldo Costa Couto, Governador do Distrito Federal em 1985. Saúdo também o Dr. Luiz Lustosa Vieira, Presidente da Associação dos Candangos Pioneiros. Em qualquer fala de homenagem a Brasília, na minha avaliação, os candangos, JK e aqueles visionários sempre devem ser lembrados em primeiro lugar. Saúdo ainda o Senador Hélio José, nosso amigo. Deputado Robério Negreiros, muito obrigado pela presença. Na sua pessoa, cumprimento todos os Deputados Distritais da Cãmara Legislativa. Cumprimento ainda Fatinha, Mateus, Marrocos, Edson, do Sol Nascente, Graça, Lurdinha, enfim, todos aqueles que constroem a família do nosso partido. Dr. Paulo Fernando, Presidente do Patriota, muito obrigado pela presença. Cumprimento o Dr. Paulo Castelo Branco que, na minha infãncia e adolescência, já dava aulas de Direito a mim e a Rui. Saúdo Elísio, da FRENTAS - Frente Associativa da Magistratura e do Ministério Público. Enfrentamos juntos a grande batalha da reforma da Previdência e ainda vamos enfrentar esse estigma que querem criar para o servidor público. No decorrer da solenidade, citarei aqueles que ainda não citei. Eu disse para meus filhos: 'Papai vai estar, ao vivo, hoje na TV Cãmara'. Eles tinham aula, mas acho que a esta hora já saíram da escola. Quero cumprimentar meus quatro filhos, todos brasilienses, Karina e toda minha família. Vou ser rápido, porque realmente a lista de inscritos é vasta. Marrocos, você é contador. O Distrito Federal possui alguns dados que eu queria deixar registrado nesta solenidade dentro do Palácio do Congresso Nacional, especificamente no Plenário da Cãmara dos Deputados, a Casa do Povo brasileiro. Crianças que aqui estão e que vêm pela primeira vez, saibam que nós Parlamentares representamos o povo brasileiro, especialmente vocês, a nova geração, na qual todos acreditamos e depositamos a esperança de um País melhor. Brasília foi inaugurada em 21 de abril de 1960. Começou a ser construída em 1957. Sua população, que eram os candangos, ao longo da construção, se fixou onde hoje é o Núcleo Bandeirante, a chamada Cidade Livre, e tinha 30 mil habitantes. Portanto, Vidigal, de 1957 a 1960, Paulo, na pessoa de quem cumprimento todos os policiais e a família da Polícia Civil, a população de Brasília, até sua inauguração, era de 30 mil habitantes. Todos, praticamente, vieram de vários cantos do Brasil - Nordeste, Norte, Sudeste, Sul - para construir Brasília. Imaginem o que foi construir, em 3 anos, uma cidade planejada para ser a nova Capital do Brasil, um País continental, onde o asfalto mais próximo de acesso aos caminhões que traziam matéria-prima ficava a 140 quilômetros, em Anápolis. Vários livros de história contam a saga da construção de Brasília. Brasília foi inaugurada em 21 de abril de 1960, com uma missa à meia-noite. 10h30min, neste mesmo plenário, aconteceu a primeira sessão do Congresso Nacional na nova Capital Federal. Ao longo dos anos 60 a cidade ainda era construída. Quem chegou aqui nessa época sabe que nem todos os prédios, edifícios e órgãos públicos estavam terminados. Então, havia a Brasília, Capital, mas vários órgãos ainda estavam no Rio de Janeiro. Para terem ideia, o Itamaraty, nossa área de relações internacionais, de relações exteriores, só veio para Brasília em 1970. Em 1980, Brasília completa o seu primeiro milhão de habitantes. Em qualquer livro de história, encontramos a previsão de que deveria ter 500 mil habitantes em 2000. Porém, Brasília completa 1 milhão de habitantes em 1980, 2 milhões em 1997 e 3 milhões em 2017, segundo o IBGE. E a cidade foi planejada para ter 500 mil habitantes em 2000, repito. Ao longo da história, Erika, várias cidades foram sendo construídas ou desmembradas de outros Municípios próximos ao Distrito Federal, o que nós chamamos, Senador Hélio, de Entorno. O Governo Federal, a Cãmara dos Deputados, criou a Lei da Região Integrada. Ou seja, a primeira região metropolitana do Brasil composta por mais de dois Estados. Eu estava falando com Bornier que a Região Metropolitana do Rio de Janeiro é Rio de Janeiro - Baixada Fluminense e seus Municípios -; a Região Metropolitana de São Paulo é São Paulo; a nossa Região Metropolitana perpassa pelo Distrito Federal. Hoje, senhoras e senhores, o Distrito Federal conta oficialmente com 4,5 milhões de habitantes, se computados o Distrito Federal mais os 22 Municípios da rede. E a cidade foi planejada para ter 500 mil habitantes em 2000, repito. Este, provavelmente - não estou politizando meu discurso, porque, repito, Renato me representa -, é um dos grandes desafios do Distrito Federal: como organizar serviços públicos de qualidade para uma população oito ou nove vezes maior do que se esperava. Mesmo assim, o Distrito Federal continua sendo a Unidade da Federação com a maior renda per capita do Brasil, quase o dobro da renda de São Paulo, e já teve índices de prestação de serviço público muito elevados. O desafio de um bom governo é, acima de tudo, um coração aberto para a união e para a ajuda a todos aqueles que queiram. Tive a oportunidade de governar o Distrito Federal num ano muito difícil, 2010. Vocês se lembram daquela crise que ele vivia. Nós só conseguimos evitar uma intervenção federal, julgada no Supremo Tribunal Federal, em junho de 2010, em razão do apoio da popuplação e, acima de tudo, dos servidores públicos, que me ajudaram em todas as áreas do Governo Distrital com sua experiência, com sua expertise . Esses desafios não convergem, infelizmente, com o pensamento e com a ação do atual Governador, que, de fato, nós ajudamos a eleger. Ninguém tem bola de cristal. Confiamos de coração aberto. Confiamos, e confio, na palavra dos homens, e não esperávamos que viveríamos um grande caos em alguns serviços, especialmente em saúde e segurança públicas. Na semana passada, um dia antes, Deputada Erika, de o Ministro do Planejamento, Dyogo Oliveira, tomar posse na Presidência do BNDES, tive uma reunião com ele sobre Vicente Pires, juntamente com Renato e técnicos da TERRACAP. Havia um Delegado da Polícia Civil muito aflito porque era o último dia para que o Governo do Distrito Federal apresentasse uma mensagem de reajuste salarial não só para a Polícia Civil, mas para a Polícia Militar e o Corpo de Bombeiros Militar. O Ministro Dyogo me disse: 'Rosso, eu não posso fazer sem um pedido do Governo do Distrito Federal, porque eu não quero quebrar o pacto federativo. só me mandar um WhatsApp que eu faço, porque o Fundo Constitucional permite e há dinheiro de sobra para a segurança pública' . Essa reunião, para mim, foi impactante, porque percebi, de fato, aquilo em que eu não queria acreditar, uma ação política e não de Estado. O Distrito Federal nos recebeu a todos, de nascimento ou de opção, Fatinha, com os braços abertos. Independentemente das lutas políticas, Erika, que já travamos todos, acima de tudo, de qualquer disputa, de qualquer briga, sem nenhuma hipocrisia, está a população do Distrito Federal. O que eu mais peço a Deus é que todos nós, juntos, respeitando o pensamento político, as plataformas de Governo, possamos fazer o nosso maior esforço, Senador Hélio, para resgatar aquela Brasília onde, ao chegarmos ao Hospital de Base, éramos atendido imediatamente. A população confiava, e ainda confia, na saúde pública, no médico, no enfermeiro. Não confia no Governo. Nós chegávamos aos hospitais e éramos atendidos prontamente. Podíamos andar pelo Distrito Federal com segurança - nossas Polícias têm muita eficiência, muita qualidade. No entanto, confesso que jamais vi uma força de segurança pública tão desmotivada e desvalorizada na história do Distrito Federal. Li ontem entrevista do Governador do Distrito Federal falando do Senador Cristóvão Buarque. Só estive no campo de Cristovam Buarque em 2014. Não reconhecer que o Senador Cristovam tem uma batalha para melhorar a educação no Brasil... O próprio Rodrigo foi eleito juntamente com ele, em 2010. Não reconhecer que o PT, aqui representado por Erika, uma das Deputadas mais combativas desta Casa, o ajudou... Nós erramos. Nós erramos todos. A população votou em Rodrigo Rollemberg, senão ele não teria ganhado. Mas, como disse Renato, no que depender de nós, com humildade, coragem e determinação, sabendo exatamente colher as informações da sociedade, como temos feito há tantos anos, juntos, Erika, seja com Frejat, seja com Izalci, seja com Alírio, seja com Vanderlei, seja com quem for, vamos nos unir para agapar a página desses últimos 3 anos, que envergonham o Distrito Federal. Muito obrigado."]]}