{"ROMI MÁRCIA BENCKE": [["23/03/2016 10:00:00", "A SRA. ROMI M BENCKE - Bom dia a todos e a todas. Em primeiro lugar, eu gostaria de agradecer a esta Casa pela oportunidade de apresentar a 4 Campanha da Fraternidade Ecumênica, de 2016, que é organizada e promovida pelo Conselho Nacional de Igrejas Cristãs do Brasil - CONIC. Esse conselho é composto por cinco igrejas: a Igreja Católica Romana, a Igreja Evangélica de Confissão Luterana no Brasil, a Igreja Episcopal Anglicana do Brasil, a Igreja Presbiteriana Unida do Brasil e a Sirian Ortodoxa de Antioquia. A característica principal dessa campanha é a sua perspectiva ecumênica. Por isso, ela também quer chamar a atenção para o fato de que o testemunho público religioso não pode ser um testemunho de intolerãncia, de proselitismo e de perseguições religiosas. O testemunho público religioso deve ser de diálogo e de respeito ao meio ambiente e à convivência fraterna entre diferentes religiões. Contribuíram também, de maneira bastante especial, para essa campanha a Aliança de Batistas do Brasil, a Visão Mundial e o Centro Ecumênico de Serviços à Evangelização e Educação Popular. A nossa Campanha da Fraternidade Ecumênica, que tem como tema a Casa comum, nossa responsabilidade e como lema bíblico Quero ver o direito brotar como fonte e correr a justiça qual riacho que não seca, inspirado no Profeta Amós, busca chamar a atenção para os modelos e tipos de desenvolvimento em curso no mundo, que não respeitam o meio ambiente nem as diferentes formas de vida. A campanha procura também dar visibilidade para um tema pouco considerado nos vários ãmbitos da sociedade: o saneamento básico. Esse tema é invisibilizado, e nós sabemos que ele não necessariamente mobiliza votos nas campanhas eleitorais. Por isso, não se dá atenção a ele. Nós sabemos também que há grandes disputas em torno do processo de privatização desses serviços. Por isso, a campanha afirma que o saneamento básico precisa ser uma política pública de Estado à qual todas as pessoas tenham acesso. Nossa campanha chama a atenção também para os estilos de vida que nós assumimos. Portanto, o saneamento básico tem a ver tanto com política pública quanto com os estilos de vida assumidos pelas pessoas. Nós vivemos numa sociedade orientada pelo consumo e pelo desperdício. E, se nós não mudarmos esse estilo de vida, estaremos gradativamente destruindo o nosso meio ambiente. Nós chamamos a atenção para a degradação dos rios, para a degradação dos mares, dos oceanos. Chamamos a atenção para o crescimento descontrolado principalmente do mercado imobiliário, que nem sempre se preocupa com questões específicas, como a ligação de novas casas, novos prédios e condomínios às redes de esgoto. Essa campanha é da sociedade e tem como gesto concreto chamar a atenção para os planos municipais de saneamento básico. Portanto, estamos mobilizando a sociedade para que as pessoas participem das elaborações dos planos municipais de saneamento. Também temos duas outras petições públicas. Uma delas é contra a construção de barragens na Usina do Rio Tapajós, porque esses grandes empreendimentos não respeitam a Convenção 169 da OIT e não vêm acompanhados de políticas de saneamento básico. A outra petição pública assumida pelo Conselho Nacional de Igrejas e a SOS Mata Atlãntica pede pelo fim das categorias dos rios de Classe 4, que são os que recebem esgoto não tratado ou com baixo índice de tratamento ."]]}