{"RONALD CINTRA SHELLARD": [["12/07/2017 12:33:00", "O SR. RONALD CINTRA SHELLARD - Boa tarde a todos. Deputado Celso Pansera, eu não menciono o nome dos outros componentes da Mesa porque, como disse o meu amigo Luiz Davidovich, já estou naquela faixa de idade. Mas espero que a Profa. Helena Nader volte agora a trabalhar no laboratório e faça com que nós, a minha geração, quando chegarmos aos 80 anos, aos 90 anos, consigamos lembrar o nome de todo mundo da Mesa. Eu falo em nome de todos os institutos e gostaria de lembrar que faz 70 anos um evento muito marcante na história da Ciência do Brasil, que foi a descoberta do píon. A maioria dos senhores jamais ouviu falar no píon. Provavelmente, é uma coisa meio esquisita que os físicos inventam. O Prof. César Lattes foi uma figura-chave na descoberta dessa partícula. Foi uma revolução na história da Física. E o Prof. Lattes deu uma contribuição mais importante, que foi a de mudar o caráter da Física, lá em 1947. Isso teve um impacto muito importante na história brasileira. Com o prestígio de Lattes, um grupo de pessoas que tinha na cabeça um projeto de país, primeiro, montou o Centro Brasileiro de Pesquisas Físicas, que eu tenho a honra de dirigir hoje, o primeiro centro exclusivamente dedicado à pesquisa formado no Brasil. Havia outros institutos de pesquisa, a exemplo dos institutos de pesquisa do Estado de São Paulo, dedicados à agricultura, que tiveram papel fundamental na consolidação da agricultura de São Paulo; havia o Observatório Nacional, o INT - Instituto Nacional de Tecnologia, mas, pela primeira vez, montava-se um instituto com a intenção de organizar a pesquisa. Numa das paredes do CBPF há uma lista com o nome dos fundadores, de quem era quem no Brasil de 1949. Foram empresários, foram cientistas, foram políticos que fizeram aquilo. Tinham na cabeça um projeto de nação. O CBPF foi, de certa maneira, a primeira de uma série de instituições que foram construídas e que formaram o que existe hoje, uma estrutura sólida de Ciência e Tecnologia no Brasil. Foi dali que surgiu o Instituto Nacional de Matemática Pura e Aplicada - IMPA; foi dessa concepção que surgiram o Conselho Nacional de Desenvolvimento Científico e Tecnológico - CNPq, a Coordenação de Aperfeiçoamento de Pessoal de Nível Superior - CAPES, o Laboratório Nacional de Computação Científica - LNCC e várias outras instituições. O ponto fundamental é que aquilo serviu de alavanca para a montagem de uma infraestrutura de institutos de pesquisa no Brasil. Mas quando eu olho a infraestrutura de institutos de pesquisa de hoje, um elemento essencial e complementar à pesquisa que se faz nas universidades, o que eu chamo de infraestrutura de pesquisa no País, noto que essa infraestrutura ainda é muito fraca no Brasil. Apesar dos grandes resultados que estão associados ao trabalho dos institutos, a nossa infraestrutura ainda é muito fraca. Quando eu comparo com outros países, tipicamente, o número de pesquisadores e tecnologistas na universidade e nos institutos de pesquisa, grosso modo, vejo que a relação é de um para um, de dois para um, ou seja, dois pesquisadores na universidade para um pesquisador no instituto de pesquisa. A relação no Brasil, de acordo com o último número disponível nas páginas do Ministério, há cerca de 4 anos, era de 12 para 1, de 12 pesquisadores na universidade para 1 no instituto de pesquisa. E não se pode dizer que temos excesso de pesquisadores nas universidades deste País. Faltam pesquisadores nas universidades. Nos institutos, vivemos uma crise muito mais séria com relação a isso. Todos os institutos - e falo em nome de 19 institutos de pesquisa do País - estão a ponto de descontinuar o trabalho. Eu devo lembrar que grande parte da tecnologia que nós usamos hoje, da tecnologia que todo mundo usa - por exemplo, nos telefones celulares, em que digitam - nasceu lá atrás, lá em 1990. Aquele foi o cerne. Foi uma tecnologia inventada pelos físicos. O que as pessoas não sabem é que havia brasileiros envolvidos nisso. Vejam a UPF e o LNCC. Foi o primeiro lugar, no Brasil, em que se falou, em que se instalou esse tipo de tecnologia. Isso passa às vezes desapercebido. Se não há esse tipo de infraestrutura, você não gera o ambiente. Depois, quando vai para o setor produtivo, é uma fonte de riquezas, e tudo o mais. As pessoas esquecem que os carros flex de hoje foram formados lá no Instituto Nacional de Tecnologia - INT. As pessoas esquecem que o boom da exportação foi feito pela EMBRAPA - Empresa Brasileira de Pesquisa Agropecuária, e isso já foi mencionado várias vezes aqui, e que a previsão climática, essencial para isso, é feita no INPE - Instituto Nacional de Pesquisas Espaciais, que hoje tem um problema sério. De repente os computadores falham e não são capazes de fazer a previsão climática necessária para a agricultura. Eu quero chamar a atenção para os nossos institutos. A Ciência como um todo vive uma crise, mas nós vivemos uma situação mais aguda ainda. Nosso Ministro tem pelo menos tentado, de forma bastante emblemática, fazer com que sobrevivamos até o final do ano, mas, persistindo o contingenciamento, provavelmente será fechada uma fração significativa desses institutos. Com isso, ficamos sem infraestrutura, e sem infraestrutura não se faz ciência neste País. Esta é uma situação bastante alarmante. A situação é alarmante para a Ciência como um todo, mas é particularmente aguda nos institutos de pesquisa. Obrigado pela atenção. Parabéns, Deputado Celso Pansera, por esta ação. O SR. PRESIDENTE - Obrigado, Prof. Ronald Cintra Shellard, Diretor do CBPF."]]}