{"RONALDO NOGUEIRA": [["05/05/2016 14:48:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, eu quero dar como lido e pedir que seja divulgado nos órgãos de comunicação da Casa pronunciamento que faço em que manifesto a minha preocupação com os dados da pesquisa elaborada pela Secretaria de Política Econômica do Ministério da Fazenda, a qual nos traz o cenário da real situação econômica do Brasil hoje. A pesquisa projeta um déficit de mais de 100 bilhões de reais para 2015. Segundo dados dessa pesquisa, o comprometimento com a dívida pública, a dívida bruta em relação ao PIB, ultrapassa a casa dos 74%. Se o País não tiver uma mudança de rumo na condução da sua política econômica e também das políticas públicas, no que diz respeito à geração de emprego e renda, no ano de 2017 nós temos uma estimativa de que a dívida pública ultrapassará a casa dos 80% do PIB. Não é possível, Sr. Presidente, um País como o Brasil, com o parque industrial que tem, com o setor produtivo que tem, com as riquezas naturais, com sua extensão territorial e com a garra do seu povo, estar em uma situação como essa. Nós esperamos que tanto o Governo Federal como as Casas Legislativas possam ter medidas eficazes para resolver esse problema e colocar o Brasil novamente nos trilhos. isso, Sr. Presidente, obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a essa tribuna dar publicidade aos resultados da pesquisa Prisma Fiscal, com resultados divulgados no meio deste corrente mês. Trata-se da quinta edição da pesquisa Prisma Fiscal, elaborada pela Secretaria de Política Econômica do Ministério da Fazenda, com base em informações de 30 instituições financeiras. Estima-se que o resultado primário do Governo Central termine o ano com déficit de R$100,450 bilhões. Na pesquisa divulgada em março era de R$79,473, ou seja, uma mudança de mais de 20% somente de um mês para o outro. A pesquisa ainda apresenta a projeção para a dívida bruta do Governo Central, que, na avaliação das instituições financeiras, deve passar de 74,15% do Produto Interno Bruto para 74,35% este ano. Para 2017, a estimativa mudou de 78,75% para 80% do PIB. Os números publicados - e provavelmente não maquiados desta vez - são, a meu ver, estarrecedores, evidenciando a profunda crise que atravessamos e a decrescente esperança de retomada de crescimento em um futuro próximo. Gostaria de saber como vamos contornar toda essa situação sem fazer com que os trabalhadores paguem tal conta, uma vez que não podem ser responsabilizados pela má gestão econômica dos últimos anos."], ["27/04/2016 09:40:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, ontem nós tivemos a reunião da Comissão Especial que trata do novo modelo de telecomunicações. O relatório final foi concluído e lido, e, no próximo dia 11, nós o votaremos. Nós procuramos tanto o Relator, o Deputado Jorge Tadeu Mudalen, como também todos os atores que participaram desse processo. Foram realizadas mais de 11 audiências públicas, em que tiveram oportunidade de se manifestar todos os atores de interesse, tanto do mercado como o próprio Governo e a sociedade civil, como os consumidores. A partir daí saiu um relatório de consenso, com atenção especial ao consumidor, à fidelidade dos contratos e à boa relação ética entre o que oferece o serviço e o que recebe o serviço. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["27/04/2016 10:12:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, alguns erros cometidos pelo Governo levaram o Brasil à maior recessão dos últimos 25 anos, com reflexos na taxa de desemprego. No ano de 2015, a taxa de desemprego no País ultrapassou a casa dos 8%, quando a taxa média mundial ficou na faixa de 6%. Hoje, no primeiro semestre de 2016, já há sinais de que a nossa taxa de desemprego vai superar a casa dos 10%. Foram mais de 2 milhões de demissões em 2015, no setor de indústria e no setor de serviços - isso sem contar os números da construção civil. No Estado do Rio Grande do Sul, esses índices também são alarmantes desde o primeiro semestre de 2015. E agora em 2016, os trabalhadores, principalmente da setor da indústria metalomecãnica, tiveram que se submeter a acordo de redução da carga horária de trabalho, para evitar as demissões. O que me chama a atenção, Sr. Presidente, é que, quando a economia está aquecida, o trabalhador tem que se sujeitar ao famigerado banco de horas. Ele não recebe, ao final do mês, o pagamento das horas extras, que são realizadas em razão da mão de obra laboral insuficiente, tendo que se submeter ao banco de horas. Quando a economia está desaquecida como acontece hoje, muitas vezes o trabalhador tem que se submeter à redução da carga de trabalho e a não reposição das perdas salariais. Precisamos mudar esse quadro em nosso Brasil. Não podemos permitir que a proposta de reforma da Consolidação das Leis do Trabalho - CLT venha à discussão nesta Casa. A única garantia que o trabalhador tem a seu favor é a legislação trabalhista, que procura oferecer proteção àquele que se encontra em menor condição de negociação, que sempre é o que oferece a mão de obra laboral. Estive na casa do líder dos trabalhadores da cidade de Carazinho, nosso amigo Paulo Scortegagna. Lá pude presenciar o quanto ele e a família estão preocupados, às lágrimas, porque, na indústria onde o líder trabalha, muitos trabalhadores estão perdendo sua vaga de trabalho. E os amigos trabalhadores, os colegas do chão de fábrica não podem fazer nada por aquele que perde a oportunidade de trabalho. Se for concretizada a possibilidade de Michel Temer assumir o Governo, nem que seja provisoriamente, esperamos que ele possa tomar iniciativas que preservem o direito do trabalhador e ofereçam ao nosso País condições de recuperar sua economia. Com a pacificação, espero que principalmente o setor de produção volte à normalidade. Era o que tinha a dizer. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["17/04/2016 14:04:00", "O SR. RONALDO NOGUEIRA - Pelos fundamentos do cristianismo, em defesa dos princípios da administração pública, porque ninguém está acima da lei, eu voto 'sim'. O SR. BETO MANSUR - Ronaldo Nogueira, do PTB do Rio Grande do Sul: voto 'sim'. Total: 29 votos."], ["13/04/2016 19:12:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, quero fazer um apelo à Presidenta Dilma Rousseff para que sancione a lei aprovada pelo Congresso que autoriza o uso da fosfoetanolamina no Brasil. Há um clamor popular pela utilização desse medicamento. Vou citar um exemplo da Cãmara Municipal de Vereadores de Carazinho, representada aqui em Brasília pelos Vereadores Orion Albuquerque e Eduardo Assis, que trazem o testemunho de pessoas que utilizaram esse medicamento. Essas pessoas estavam em estado terminal de cãncer, e, com a utilização do medicamento, tiveram uma recuperação visível. Hoje estão desfrutando de saúde. Portanto, em atenção ao clamor popular, eu faço esse pedido, Presidente. Peço também que meu pronunciamento seja divulgado nos meios de comunicação da Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna anunciar meu apoio à distribuição da fosfoetanolamina no Brasil. Trata-se de um tratamento menos invasivo e debilitador, levando quem sabe à cura dessa doença, pode estar na esquina da história, aguardando somente o cumprimento de testes e burocracias para poder ser, enfim, colocado no mercado e na corrente sanguínea dos que mais precisam. Sou testemunha de um enorme clamor da sociedade brasileira pela liberação como remédio e/ou suplemento alimentar da fosfoetanolamina para pessoas que lutam contra o cãncer. Isso se dá pela averiguação popular da extrema eficácia do composto nestas ocasiões como alternativa ao tratamento tradicional, que é extremamente prejudicial à saúde do paciente. Devo concordar que existem diferentes tipos de cãncer e que uns respondem melhor a um tipo de medicamento do que outros. Contudo, o acesso à fosfoetanolamina para aqueles que precisam e podem ser ajudados por ela não pode ser vedado. A movimentação do Legislativo é notável: no dia 8 de março de 2016, esta Casa aprovou o Projeto de Lei n 3.454, de 2015, que dispõe sobre a fabricação, produção e distribuição da fosfoetanolamina sintética aos pacientes com cãncer. Agora, de acordo com o Ministro da Ciência, Tecnologia e Inovação, Celso Pansera, o Governo buscará a autorização para venda e legalização da fosfoetanolamina para a finalidade de suplemento, isso para que ela seja legalizada e retirada do mercado paralelo. De acordo com o próprio Ministério, essa recomendação será feita porque o composto produzido pela Universidade de São Paulo - USP não é tóxico e, como há demanda da população pela legalização da substãncia, o melhor caminho analisado pelo Governo é autorizar a sua venda como suplemento alimentar, até que se concluam as pesquisas que investigam sua eficácia contra o cãncer. Clamo à sociedade, pela agilização dessa liberação, pois não pode ser considerada ilegal a busca pelo direito fundamental à vida! Era o que eu tinha a dizer."], ["12/04/2016 20:26:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, quero dar como lido o pronunciamento que faço e pedir que ele seja divulgado pelos órgãos de comunicação da Casa. Venho a esta tribuna para manifestar o meu apoio ao projeto de lei de iniciativa popular resultante da campanha do Ministério Público Federal que propõe dez medidas para combater a corrupção. Dessas medidas, destaco aqui algumas: prevenção à corrupção através da transparência e proteção à fonte de informação; criminalização do enriquecimento ilícito de agentes públicos; aumento das penas e crime hediondo para corrupção de altos valores; eficiência dos recursos no processo penal; celeridade nas ações de improbidade administrativa; prisão preventiva para assegurar a devolução do dinheiro desviado; e recuperação do lucro derivado do crime. Ainda há outras ações que são importantíssimas para extinguirmos a corrupção no nosso País. Obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna anunciar meu apoio à iniciativa do Ministério Público Federal - MPF chamada de 10 Medidas contra a Corrupção . Atualmente, o projeto de lei de iniciativa popular já conta com o apoio de mais de 1,5 milhão de brasileiros, que se uniram para apoiar formalmente a campanha 10 Medidas contra a Corrupção, o que, por si só, já esbanja legitimidade para o prosseguimento dessa ideia. São mais de 900 entidades de diversos segmentos da sociedade civil organizada que reconheceram a consistência, importãncia e pertinência destas dez medidas. O fato de a corrupção ser tratada como um crime em nosso País não é capaz de constranger seus agentes, que desviam cerca de R$ 200 bilhões por ano, segundo estimativas da Organização das Nações Unidas - ONU. Pesquisas do Banco Mundial, da Transparência Internacional e da Federação das Indústrias do Estado de São Paulo - FIESP demonstram que o índice de corrupção se relaciona com o De Desenvolvimento Humano, com o grau de eficiência do governo e com a competitividade do país no mundo. Daí a elevada importãncia da intenção desse projeto. Segundo o MPF, esse projeto é produto de uma reflexão de mais de 6 meses, que considerou a experiência do caso Lava-Jato e de outras grandes operações contra a corrupção em nossa história. As propostas foram fruto de consulta pública e do trabalho de especialistas de todo o País, estando amparadas em estudos e experiências nacionais e internacionais sobre a prevenção e o combate da corrupção. São três focos: prevenção; punição adequada e proporcional; e recuperação do dinheiro desviado. Todos eles foram minuciosamente pensados por aqueles que combatem a corrupção e aqueles que são vítimas diretas dela - algo, ao meu ver, muito adequado. Cumpre trazer aqui o enunciado de cada uma dessas medidas, qual seja: - Prevenção à corrupção, transparência e proteção à fonte de informação; - Criminalização do enriquecimento ilícito de agentes públicos; - Aumento das penas e crime hediondo para corrupção de altos valores; - Eficiência dos recursos no processo penal; - Celeridade nas ações de improbidade administrativa; - Reforma no sistema de prescrição penal; - Ajustes nas nulidades penais; - Responsabilização dos partidos políticos e criminalização do caixa dois; - Prisão preventiva para assegurar a devolução do dinheiro desviado; e - Recuperação do lucro derivado do crime. Diante disso, reitero meu apoio a iniciativas que tendem não só a responsabilizar aquele que ofende o Erário, mas a reconstruir uma sociedade que observa a grande eficiência do Fisco diante de sua honestidade, e a improbidade de um Estado diante da inabilidade do sistema em relação ao combate à corrupção. Era o que eu tinha a dizer."], ["07/04/2016 16:48:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, eu tenho dois pronunciamentos que quero dar como lidos e pedir a devida divulgação pelos órgãos de comunicação da Casa. No primeiro, eu manifesto a minha contrariedade ao Projeto de Lei Complementar n 257, de 2016, que penaliza o funcionário público. No segundo pronunciamento, eu faço minha homenagem póstuma ao Pastor Fidêncio Vasconcelos Bitencourt, que faleceu no último dia 1 de abril, na cidade de Taquara, aos 75 anos de idade, depois de ter prestado mais de 40 anos de serviço para a Assembleia de Deus, no Rio Grande do Sul. O Pastor Fidêncio foi membro da Convenção das Igrejas Evangélicas e Pastores da Assembleia de Deus do nosso Estado e prestou serviços relevantes não somente para a nossa instituição, como também para toda a sociedade gaúcha. O SR. PRESIDENTE - V.Exa. será atendido, Deputado Ronaldo Nogueira. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna tornar pública a minha contrariedade ao Projeto de Lei Complementar n 257, de 2016, enviado a esta Casa no dia 22 de março do último mês. Vivenciamos notório momento de crise em todo o Brasil, afetando os ãmbitos político e econômico do País. Muito tem tentado se fazer por iniciativa desta Casa, mas a recuperação se dá, por regra, a passos lentos e cautelosos. um momento de organização e de se repensar o que vinha sendo feito até então. Entretanto, o Governo enviou à Cãmara dos Deputados o PLP 257/16, que já tramita em regime de urgência. O projeto vem a pretexto de viabilizar o refinanciamento dos Estados e do Distrito Federal, porém, apresenta como contrapartida aos entes federados medidas para contenção de custos que atingem diretamente os servidores públicos e a sociedade como um todo. Não apoiarei medidas que prescrevem um corte de 10% das despesas mensais com cargos de livre provimento, que proíbam a concessão de aumento de remuneração dos servidores a qualquer título, que suspendam a contratação de pessoal e que vedem a edição de novas leis ou a criação de programas que concedam ou ampliem incentivos ou benefícios de natureza tributária ou financeira. As disposições são devastadoras para os servidores públicos, cerne da administração pública! A proposição de tais políticas prejudica não apenas os servidores, mas também os usuários de serviços públicos, acarretando um elevado custo ao povo brasileiro! Aqui não estaremos diminuindo os gastos, estaremos diminuindo o próprio Estado! Sr. Presidente, Sras. e Srs. Deputados, venho a essa tribuna demonstrar meu pesar pelo falecimento do Pastor Fidêncio Vasconcelos Bitencourt, meu amigo e irmão de fé. O Pastor Fidêncio Bitencourt nasceu no dia 4 de junho de 1941, na cidade de São Sepé, Rio Grande do Sul. Aos 9 anos aceitou Jesus Cristo como Salvador, sendo batizado nas águas em 14 de novembro de 1954, na Igreja Evangélica Assembleia de Deus de São Sepé. Casou-se com Ivolete Silveira de Vasconcelos, e Deus os abençoou lhes dando dois filhos: a primogênita Maria Beatriz e o segundo, Pastor Enilton. Buscando agradar mais a Deus, atendeu ao convite do Pastor Osmar Juvenal da Silva, assumindo o trabalho na cidade de Sobradinho em 4 de outubro de 1977. No ano de 1980 foi chamado a atender a cidade de Santa Cruz do Sul. Já em 1982 passou a trabalhar em Vera Cruz. Neste tempo foi apresentado à Convenção, para sua consagração ao Ministério Pastoral em 24 de outubro de 1983. Em 9 de maio de 1984, foi convidado pela Convenção para presidência da Igreja em Cacequi, onde o trabalho foi muito árduo devido à falta de recursos e a construção do templo sede, que foi inaugurado em 4 de novembro de 1990. Em 1991, foi solicitado a retornar ao trabalho no campo de Vera Cruz, desenvolvendo um trabalho muito amplo naquela cidade. Em 5 de março de 1993, a Convenção o convidou a assumir o trabalho na cidade Taquara. Desenvolveu o trabalho tanto na área espiritual, construindo igrejas, quanto na área de assistência social, atendendo a pessoas carentes, fundando a Associação Beneficente Ivolete Vasconcelos Bitencourt. Administrou essa igreja por 20 anos, sendo que neste período realizou a construção de vinte templos, sendo o Templo Central uma de suas obras. Além desse crescimento patrimonial, teve o crescimento numérico em salvação de almas e desenvolvimento do trabalho eclesiástico. No Estado foi reconhecido por diversas vezes, sendo convidado a participar dos Conselhos Consultivos e de Educação Religiosa da Convenção Estadual. Devido ao tratamento de saúde, teve que se ausentar da administração da Igreja, jubilando-se em 21 de junho de 2012, passando a ser o Conselheiro Vitalício desta Igreja. No último dia 1 de abril de 2016, às 6h50mim, passou a estar com Cristo, após 7 anos de tratamento quimioterápico, por este fato, às 15 horas, foi decretado pelo Prefeito Municipal de Taquara, Tito Lívio Jaeger Filho, luto oficial de 3 dias. O culto foi realizado no Templo Central da Assembleia de Deus de Taquara, sendo dirigido pela diretoria da Igreja, que tem como Presidente o Pastor Enilton Bitencourt, com a participação de inúmeros pastores, entre os quais o Pastor Jair Ibaldo, representando a mesa diretora da CIEPADERGS."], ["05/04/2016 17:12:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, um país como o Brasil, que compromete mais de 42% do seu Orçamento em pagamento de juros da dívida, não pode transferir para o servidor público o ônus da má gestão. O PLP 257 é uma medida arbitrária que promove a injustiça contra o servidor público, a quem pretende penalizar. O Deputado Ronaldo Nogueira é contra o PLP 257. Não ao PL 257! O SR. PRESIDENTE - Serão registradas as palavras do nobre Deputado."], ["05/04/2016 12:00:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, eu quero pedir a devida divulgação nos órgãos de comunicação da Casa de pronunciamento que encaminho à Mesa como lido em que manifesto a minha solidariedade aos policiais rodoviários no Estado do Rio Grande do Sul. A situação que encontramos em relação à distribuição de efetivo ao nosso Estado é de piora constante, e motivada por política do Ministério da Justiça. Posso citar um exemplo da minha cidade, Carazinho, onde há um entroncamento de duas BRs, a BR-386 e a BR-285, rodovias importantíssimas, que fazem inclusive a ligação com o MERCOSUL, e um posto de polícia que tem estrutura física inclusive para absorver... O SR. PRESIDENTE - Sr. Deputado, eu vou lhe dar mais 10 segundos para concluir o pronunciamento. Tenho que ser rigoroso na observãncia do tempo. O SR. RONALDO NOGUEIRA - Eu sou a favor, Sr. Presidente, da disciplina e da ordem. O posto de Carazinho foi fechado, embora tenha estrutura física para comportar uma delegacia regional e atender tanto o norte do Rio Grande do Sul como o próprio MERCOSUL, porque liga Argentina e Uruguaiana. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Vai ser dada ampla divulgação ao pronunciamento de V.Exa., na forma regimental. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a essa tribuna declarar minha solidariedade aos policiais rodoviários federais no Estado do Rio Grande do Sul. A situação que encontramos em relação à distribuição de efetivo ao nosso Estado é de piora constante, e motivada por política do Ministério da Justiça, segundo o Sindicato dos Policiais Rodoviários Federais no Estado do Rio Grande do Sul - SINPRF-RS. O Departamento de Polícia Rodoviária Federal, junto ao Ministério da Justiça - DPRF-MJ vem estabelecendo, por meio da Instrução Normativa n 40, de 2014, como critério principal para a distribuição de policiais os resultados operacionais obtidos pela Regional. Ocorre que tal critério desconsidera o número de unidades operacionais existentes no Estado, tampouco nossos quase 2 mil quilômetros de fronteira, assim como os 10% que temos da malha viária nacional . Estes fatores fazem do Rio Grande do Sul um Estado da Federação com características muito peculiares, mas que, em razão de uma política geral, vem sendo excessivamente prejudicado. O plano de distribuição de efetivo é incompatível com as diretrizes do Governo de investir na fiscalização das fronteiras. Estamos fechando UOPs, e as delegacias responsáveis pela fiscalização de fronteira estão há anos com insuficiência de policiais para atender a demanda existente. Atualmente, contamos com apenas 739 policiais rodoviários federais, o que corresponde a um efetivo inferior ao de 20 anos atrás! Contudo, em 20 anos tivemos um considerável aumento da malha viária, um grande aumento populacional e um aumento de quase três vezes na frota de veículos! Precisamos nos moldar a esta realidade que parece ser desconhecida aqui em Brasília. A situação está piorando e não podemos mais assistir letárgicos a isso. Por este motivo, comprometo-me, de pronto, a enviar um requerimento de informação ao Ministério da Justiça, pedindo explicações acerca dessa situação que diz respeito aos cidadãos de todo o Estado do Rio Grande do Sul. A resposta trarei a este plenário quando a mim chegar. Era o que eu tinha a dizer."], ["05/04/2016 12:30:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna declarar o meu apoio à realização de auditoria da dívida pública com participação da sociedade civil. O Congresso Nacional aprovou, no Plano Plurianual 2016-2019, a realização da auditoria da dívida pública, com a participação de entidades da sociedade civil, mas a Presidente Dilma vetou este dispositivo através do Veto n 3, de 2016. Esse veto impede a realização de auditoria da dívida pública com a participação da sociedade civil. Trata-se de questão muito relevante, uma vez que, em 2009 e 2010, a CPI da Dívida Pública, realizada nesta Casa, encontrou diversos indícios de ilegalidade na dívida brasileira, apesar de diversos documentos terem sido negados à CPI pelo Banco Central e pelo Ministério da Fazenda. Na ocasião, a Controladoria-Geral da União teria respondido à CPI que nunca auditou a dívida. Estima-se que a dívida pública consuma mais de 1 trilhão por ano do orçamento público, sendo mais da metade apenas para pagamento de juros. Isso representa quase 50% do Orçamento federal - para se ter uma ideia, educação e saúde recebem na faixa de 4%. Não é possível permanecermos inertes em relação a um problema tão grande quanto este! Não podemos admitir que não se saiba exatamente de onde essa dívida surgiu, quais são os contratos, por que pagamos esses valores absurdos e para quem são pagos. Basta! Os filhos do Brasil precisam deste dinheiro. Questões públicas necessitam de publicidade para que o maior órgão controlador do País, que é a sociedade, possa atuar. Portanto, os juros de agiotagem a que os brasileiros são submetidos para pagar a dívida pública têm que parar de ser cobrados. Basta de exploração do povo brasileiro! Era o que eu tinha a dizer, Sr. Presidente. O SR. PRESIDENTE - A Mesa toma ciência do pronunciamento de V.Exa. e vai lhe dar ampla divulgação, conforme o Regimento."], ["31/03/2016 13:00:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, dou como lido o pronunciamento que faço e peço a sua devida divulgação pelos órgãos de comunicação da Casa. Nele trago reflexões a respeito dos desdobramentos jurídicos e sociais ocorridos desde o início da vigência do Estatuto do Desarmamento. Essa legislação levou milhares e milhares de brasileiros à condição de criminosos. Se esta Casa não fizer o devido enfrentamento e corrigir as distorções que estão sinalizadas nessa legislação, ela poderá trazer danos irreversíveis para a sociedade brasileira. muito importante, Sr. Presidente. Obrigado. O SR. PRESIDENTE - Está feito o registro. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna proferir discurso acerca dos desdobramentos jurídicos e sociais ocorridos desde o início da vigência do Estatuto do Desarmamento . Não é novidade a situação de absoluta falência do nosso sistema prisional. Atualmente, segundo os dados do último Levantamento Nacional de Informações Penitenciárias, o País conta com uma população carcerária de 607.731 pessoas, 7% dos quais cumprem pena por crimes previstos na Lei n 10.826, ou seja, o Estatuto do Desarmamento. Esse número, porém, apesar de alarmante, não reflete nem de perto a gravidade do problema. A referida lei, se executada de acordo com sua literalidade representaria o tiro de misericórdia do sistema carcerário brasileiro. Para que se tenha uma ideia, apenas pelo art. 12 do estatuto milhões de brasileiros deveriam ser levados às varas criminais do País e, consequentemente, ao sistema prisional. Dados oficiais da Polícia Federal dão conta de que em 2010 havia 8.974.456 armas registradas em todo o território nacional, em 2015, porém, esse número caiu para somente 631.144. Ou seja, em apenas 5 anos, mais de 90% das armas que eram legais tornaram-se ilegais, gerando a criminalização de seus proprietários com base no referido art. 12. Tudo isso se deve ao fato de que a cada 3 anos o proprietário legal de uma arma de fogo deve prestar prova escrita, exame psicológico e teste prático de tiro, além de protocolar toda a documentação exclusivamente nas delegacias da Polícia Federal, que somam apenas 111 unidades em um País de mais de 5.500 Municípios. Essa falta de capilaridade das delegacias do Sistema Nacional de Armas certamente contribui para desestimular a renovação periódica do registro de posse de arma, com isso, a realidade incontestável é a de que milhões de brasileiros, sem nenhuma passagem policial, tornaram-se criminosos da noite para o dia e correm o risco de perderem o status de réu primário caso se determine seu indiciamento criminal por conta do crime de posse ilegal de arma de fogo. Na prática, a situação atual revela que a legislação vigente foi responsável por colocar mais de 8 milhões de armas na ilegalidade. Não bastasse isso, o Estatuto do Desarmamento conseguiu equiparar um mero rojão comercial a um fuzil por conta do inciso III do artigo 16 da referida lei, que versa sobre o porte de artefato explosivo ou incendiário descrito no mesmo artigo que prevê o crime de porte ilegal de calibre restrito. Há inclusive condenações criminais baseadas no citado inciso. A mais horrenda delas, sem nenhuma dúvida, foi do jovem Rafael Braga, condenado a 5 anos de reclusão por portar uma garrafa de desinfetante e outra de água sanitária. No entendimento do julgador do caso, tais materiais eram suficientes para a elaboração de um coquetel molotov. Sendo assim, graças ao Estatuto do Desarmamento, portar certos produtos químicos comerciais tem pena maior do que portar ilegalmente uma pistola 380 . Mesmo diante desse cenário, ainda há quem diga que esta é uma das leis mais progressistas em solo nacional, o que certamente não o é. O Estatuto do Desarmamento apostou fortemente na criminalização das ilicitudes cometidas com armas e munições. Cabe alertar, porém, que tais ilicitudes ultrapassaram o limite do razoável, chegando a criminalizar parte da população mais vulnerável do País, a qual, acima de tudo, não possui condições financeiras de arcar com a burocracia atualmente exigida. Exemplos desta situação são os caçadores de subsistência, que necessitam protocolar exclusivamente nas delegacias da Polícia Federal os documentos relativos à renovação de registro de suas espingardas, procedimento que deve ser feito a cada 3 anos. Acontece que, nos interiores da Amazônia, existem comunidades que estão a 10 dias de barco da Delegacia Federal mais próxima. Sendo assim, ribeirinhos, indígenas e quilombolas que praticam a caça de subsistência são obrigados a recorrer ao mercado ilegal uma vez que a compra de munição somente pode ser feita com o registro de arma devidamente válido. No artigo intitulado O elitismo do Estatuto do Desarmamento e a criminalização da população pobre, o autor, docente na Universidade Federal do Pará, acertadamente adverte: 'Exigir que um ribeirinho amazônida faça uma viagem de barco com duração de vários dias apenas para protocolar os documentos de renovação de sua velha espingarda é, sem dúvida, desconhecer por completo a realidade dessa gente' . Nesse aspecto, é importante citar alguns exemplos concretos da realidade geográfica brasileira para evidenciar a situação grotesca a que está submetida parte da população mais vulnerável do País. No Amazonas, por exemplo, temos a comunidade do Tambor, distante a 6 dias de barco de Manaus. No Pará, por sua vez, o Município de Altamira possui distritos localizados a mais de mil quilômetros de distãncia da sede municipal. No Sudeste, sabidamente, com mil quilômetros percorridos é possível fazer uma viagem de ida e volta entre as capitais de Rio de Janeiro e São Paulo. Logo, diante do exposto, é impossível não tomar consciência de que a atual legislação sobre o controle de armas precisa ser aprimorada. Na esteira de exageros cometidos pelo Estatuto do Desarmamento, as varas criminais brasileiras tiveram que se deparar com uma infinidade de processos relativos à posse e, ou porte de munição deflagrada, a qual, sabidamente, é incapaz de produzir dano. Não obstante, a legislação em vigor equiparou munição e arma de fogo de modo que, para a lei, não há diferença entre possuir/portar um cartucho isoladamente ou uma arma. Na prática, o Brasil segue aplicando uma lógica perversa conhecida há muito tempo: a lei pune unicamente os mais desfavorecidos. Os indivíduos que cumprem pena pelos crimes previstos no Estatuto do Desarmamento têm classe e tem cor. Além do exemplo chocante do ocorrido com o jovem Rafael Braga, no interior de Pernambuco, tivemos um pequeno agricultor de 97 anos que foi preso e conduzido à delegacia por estar de posse de uma espingarda de antecarga, ao passo que um ex-Governador de Mato Grosso recebeu apoio de dois Ministros ao ser detido com uma pistola com documentação expirada. Esses casos mostram que o suposto 'progressismo' do Estatuto do Desarmamento tem atingido, apenas, os mais socialmente vulneráveis. Era o que eu tinha a dizer."], ["31/03/2016 13:38:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, Sras. e Srs. Deputados, eu quero ocupar esta tribuna para restabelecer a memória do ex-Presidente João Goulart. Um Deputado que utilizou a tribuna chamou o ex-Presidente João Goulart de comunista. Não seria nenhum demérito se o Presidente João Goulart fosse comunista, porque não é crime ser comunista, ser socialista, ser trabalhista, ser social democrata e ser liberal. Não é crime o cidadão optar por um perfil ideológico. Agora, o dia 31 de março de 1964 e o dia 1 de abril de 1964 foram dois dias tristes na história do Brasil, porque as reformas que João Goulart, o Presidente trabalhista, buscava implementar àquela época tinham o objetivo de corrigir as distorções sociais existentes no Brasil. Além de fazer a justa distribuição de terra, a reforma agrária procurava consolidar os direitos trabalhistas do trabalhador rural, equiparando-os aos direitos trabalhistas do trabalhador urbano. A reforma da educação que João Goulart propunha também buscava dar a oportunidade de voto aos analfabetos, juntamente com uma ampla ação governamental para extinguir o número de analfabetos que existia no Brasil naquela época. A reforma bancária, a reforma econômica, queria limitar a remessa de recursos para o exterior. O que existia naquela época, Sr. Presidente, era uma concentração de renda, que favorecia pequenos grupos. A oligarquia dominante da época causava prejuízos imensos para o desenvolvimento do Brasil. Com as reformas propostas por João Goulart, que eram fundamentadas na doutrina trabalhista com viés advindo da Social Democracia Cristã, buscava-se, Sr. Presidente, consolidar um projeto de desenvolvimento, preparando o Brasil para ocupar a vanguarda de desenvolvimento no cenário mundial. A grande verdade é que os 20 anos da ditadura militar geraram retrocesso para o País, aumentando as desigualdades sociais que até hoje nós não conseguimos resolver. Portanto, viva João Goulart! Viva o trabalhismo! Viva a democracia! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["30/03/2016 13:32:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna trazer uma reflexão principalmente sobre este momento pelo qual nosso País está passando. No meu entendimento, no Brasil, até em razão do próprio amadurecimento da nossa democracia, que tem um pouco mais de 25 anos, o que se estabelecem agora de forma muito clara são o perfil e o posicionamento ideológicos não somente da população, mas também dos partidos políticos. Não tínhamos como conviver, Sr. Presidente, com aquele imbróglio até aqui, sem a nítida definição. Os partidos políticos, a partir deste momento, terão que ter coerência programática no discurso pré-eleitoral e depois nas ações efetivas no exercício do mandato. Devem ter coerência no discurso e nas ações aqueles que exercem o mandato parlamentar e aqueles que têm representação no Poder Executivo através dos seus programas de Governo. perfil da democracia, é da democracia a pluralidade das ideias. Também é da democracia a pluralidade ideológica. Os partidos terão que se definir. Aquele que é socialista com viés marxista deverá defender com unhas e dentes o seu programa, o seu perfil ideológico, bem como aquele que tem o viés trabalhista, aquele que advém dos fundamentos da social democracia cristã e aquele que tem o viés liberal. Não dá para existir mais aquele imbróglio, aquela conjunção de diferentes oferecendo para a sociedade um programa confuso. isso que estamos vivendo no Brasil, que trouxe esse resultado em razão do presidencialismo de coalizão... O SR. RONALDO NOGUEIRA - Eu concluo, Sr. Presidente. Muitas vezes se colocam na mesma esfera aqueles que são diferentes ideologicamente no pensamento, no comportamento e nas ações. Que o Brasil possa sair deste momento muito mais maduro! A força do povo brasileiro e as nossas riquezas naturais serão o sustentáculo para que o País saia desta crise melhor e mais forte. Seria isso, Presidente. Obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["29/03/2016 13:22:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, eu quero que seja dado como lido e também transcrito na íntegra o pronunciamento que faço em que manifesto a necessidade de realização de uma auditoria da dívida dos Estados. Vou citar o exemplo do Estado do Rio Grande do Sul, que, em 1998, tinha um estoque de dívida na faixa de 9 bilhões de reais, pagou mais de 27 bilhões, e hoje a dívida consolidada está na faixa de 51 bilhões de reais. Há agiotagem institucional contra os entes federados. inconcebível aquilo que a União pratica com relação aos Estados. Sr. Presidente, peço que o meu pronunciamento seja divulgado pelos órgãos de comunicação da Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a essa tribuna proferir discurso acerca de um breve histórico da dívida que assola o meu Estado, o Rio Grande do Sul. Tenho a consciência de que não somos o único Estado da Federação que sofre as consequências de uma dívida, cujo pagamento de suas parcelas não supera a sua própria correção. E é por este motivo que proponho a esta Casa uma ação conjunta para a realização de uma auditoria que possibilite um valor justo através de uma renegociação com índices de correção viáveis para não inviabilizar a capacidade de investimentos dos Estados. O engodo de crescimento na economia brasileira nos anos 70 induziu o Rio Grande do Sul a pegar carona na euforia do Milagre Brasileiro, chegando a emitir títulos da dívida pública. Entretanto, nas décadas seguintes, tudo desandou com a realidade da instabilidade econômica da chamada década perdida. Este endividamento do Rio Grande do Sul resultou em uma renegociação da dívida contraída, no valor de R$ 7,9 bilhões, em 1998. A União assumiu tal dívida e, em contrapartida, o Rio Grande do Sul passou a pagar ao Governo Federal o passivo em 30 anos, com juros de 6% a.a. e correção pelo IGP-DI, limitando-se as parcelas a 13% da receita. Contudo, entre 1998 e 2014, o índice escolhido, IGP-DI, aumentou nada mais e nada menos que 269%, fazendo com que, mesmo com o pagamento correto das prestações, a dívida aumente ainda mais. O histórico da dívida se resume em R$ 9 bilhões, dos quais foram abonados cerca de R$ 1 bilhão; hoje, o Rio Grande do Sul já pagou R$ 27 bilhões, mas ainda deve R$ 52 bilhões. Não há como aceitar essa agiotagem. Diante deste cenário, não há alternativa, senão a auditoria da dívida e a renegociação, através da revisão do contrato original da dívida e do acordo firmado em 1998, reduzindo-se os juros e alterando o indexador para juros de 2,5% e indexador IPCA ou SELIC, além de se reduzir o percentual de 13% para 10% para o teto de cada parcela. Precisamos nos unir pelo bem do Brasil como um todo! A União não pode deixar que uma situação dessas perdure por tempo indeterminado. O Governo Federal só tem a perder com o aumento dessa dívida, por mais incoerente que isso soe. Não podemos assistir ao BNDES emprestando ao setor privado dinheiro com juros de 2% a 2,5% e mantendo contrato com entes federativos nas condições que explicitei. Basta! A União não pode ser cúmplice de uma implosão econômica do Brasil! Era o que eu tinha a dizer."], ["28/03/2016 19:08:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, eu quero fazer um esclarecimento em relação à fala da Deputada que me antecedeu, que comparou a Marcha da Família com Deus pela Liberdade, ocorrida em 1964, à Marcha para Jesus, evento que ocorre no Brasil hoje. A Marcha para Jesus não têm nenhuma vinculação político-partidária. um movimento em que os cristãos evangélicos expressam a sua fé. Assim como outros segmentos da sociedade têm o direito de se manifestar em marchas ou em eventos públicos, os evangélicos, como segmento da sociedade, também têm esse direito. Sr. Presidente, também é muito bom esclarecermos que o golpe... O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["22/03/2016 17:56:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, eu quero dar como lido pronunciamento em que comparo o golpe de 1964 a esta crise que estamos vivendo e em que sinalizo ali motivos que levaram ao afastamento do trabalhista João Goulart da Presidência da República àquela época. O Presidente João Goulart contrariava o interesse dos banqueiros, o interesse do latifúndio. Infelizmente, o Brasil interrompeu um ciclo de crescimento em razão daquele golpe. O episódio ocorrido em 1992, com o Presidente Collor, e o de agora, com a Presidente Dilma, são diferentes do de então. O impeachment um dispositivo constitucional aplicável no caso em que o Presidente da República comete crime de responsabilidade. Sr. Presidente, peço que o meu pronunciamento seja divulgado nos órgão de comunicação da Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna proferir discurso acerca do momento que nosso País atravessa, com denúncias de corrupção envolvendo agentes ligados ao Governo e membros dos partidos políticos da base e com o processo de impeachment da Presidente Dilma Rousseff. Erros sucessivos de gestão da Presidente motivaram a apresentação de dezenas de pedidos de impeachment contra a mesma. Ademais, vale ressaltar que o pedido aceito pelo Presidente da Casa tem como autor o próprio fundador do partido da Presidente, o Sr. Hélio Bicudo, que culminou na DCR 1/2015, base da Comissão Especial vigente. Aqueles que defendem a Presidente, independentemente da sua conduta ou dos erros cometidos, fazem-no muito mais pelo alinhamento ideológico do que pela defesa da Constituição. Procuram dar ao procedimento de impeachment a pecha de golpe, numa demonstração desesperada de culpa assumida. Um golpe se configura quando a Constituição é desrespeitada e algum preceito constitucional é mudado casuisticamente. Não se pode comparar este momento com o fato de 1964. Ali, sim, foi golpe! A constituição foi desrespeitada, e um presidente foi deposto, de forma não prevista em qualquer legislação da época, uma vez que foi eminentemente ilegal. Naquela época, Jango, em pleno exercício da função, propôs reformas constitucionais que tinham o objetivo de estabelecer regras para controlar o dinheiro enviado ao exterior, dar aos estudantes canais de comunicação e permitir o voto para os analfabetos. Porém, o grande acontecimento que levou a que o Golpe Militar acontecesse em março de 1964 foi o fato de Jango determinar a realização da reforma agrária e a nacionalização das refinarias estrangeiras de petróleo. Então, em 31 de março daquele ano, os militares iniciaram a tomada do poder e a deposição de Jango. O Ato Institucional n 1 - AI-, de 9 de abril de 1964, foi um decreto militar editado para depor o Presidente e iniciar a cassação dos mandatos políticos. No mesmo mês, o Marechal Castello Branco assumiu a Presidência com mandato até 24 de janeiro de 1967, iniciando a ditadura militar no País. Agora é diferente. A Presidente da República cometeu os seguintes crimes: 1. O Governo Dilma atrasou o repasse do dinheiro financiador dos programas governamentais para bancos públicos como Caixa, Banco do Brasil e BNDES, para maquiar as contas públicas. 2. Em 2014 e 2015, a Presidente assinou uma série de decretos sem número que resultaram na abertura de créditos suplementares, sem autorização, do Congresso criando e aumentando despesas. Poderíamos ainda acostar a esse processo o enorme prejuízo da PETROBRAS na compra da refinaria de Pasadena, no Texas, e, por último a utilização do cargo de Presidente para proteger o ex-Presidente Lula, investigado no processo da Lava-Jato, que descobriu bilhões de reais de desviados da estatal brasileira. Não há como sustentar a inocência da Presidente Dilma em tantos atos de responsabilidade exclusiva das funções que ela exerceu ou exerce. No processo de impeachment de Collor, o PT e seus partidos satélites estavam lá exigindo o afastamento do Presidente por crimes de responsabilidade, ocasião em que pessoas ligadas ao Presidente estavam envolvidas num escãndalo de corrupção. Mas o pano de fundo dessa história teve como ingredientes indispensáveis a fraca sustentação política do Governo, com poucos partidos de peso apoiando o Presidente, além da profunda crise econômica do País, que havia apenas piorado com as medidas controversas adotadas pelo próprio Governo Collor, causando grande insatisfação popular. Esses são típicos elementos que podem levar ao impeachment de uma figura pública. Apesar das pressões políticas que são exercidas sobre um processo da dimensão do DCR 1/2015, a análise objetiva dos fatos que o motivam é a regra, uma vez que o impeachment é instrumento constitucionalmente instituído para julgar uma pessoa com função pública que teria cometido um crime de responsabilidade política. A Constituição é clara em seu art. 85: ocorre crime de responsabilidade quando o Presidente da República atenta contra a Carta Magna. O mesmo crime existe quando o mandatário máximo do País pratica atos contra o livre exercício de algum dos Poderes, contra a probidade na administração, contra a lei orçamentária ou contra o cumprimento das leis e das decisões judiciais. O relatório aprovado pelo Conselho Pleno da Ordem dos Advogados do Brasil - OAB cita ainda infrações à Lei n 1.079, de 1950, que inclui entre os crimes de responsabilidade a infração de normas legais no provimento de cargos públicos e o transporte ou excesso, sem autorização legal, das verbas do Orçamento. Diante do exposto, não há como se fechar os olhos para tudo aquilo que tem acontecido com a complacência da Presidente da República - desobediência à Lei de Responsabilidade Fiscal; ineficiência na gestão, causando prejuízo ao Erário; corrupção sistêmica que envergonha nosso País; e a clara utilização do cargo máximo da república para proteger companheiros da espada da justiça. Que a Constituição seja respeitada e que a democracia seja fortalecida. Era o que eu tinha a dizer."], ["22/03/2016 11:56:00", "O SR. DEPUTADO RONALDO NOGUEIRA - Sr. Presidente, Deputado Damião Feliciano, ao cumprimentar V.Exa. cumprimento todos os integrantes da Mesa. Saúdo V.Exa. pela iniciativa de realizar esta Comissão Geral para tratar sobre discriminação racial no Brasil. Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores, eu pertenço ao PTB, o Partido Trabalhista Brasileiro, representado nesta sessão por mim e pelo Deputado Arnon Bezerra. Quando o PTB foi fundado, em 1945, um dos pilares do seu programa era o combate à desigualdade. Segundo princípios fundamentais do trabalhismo, que foram externados pelas doutrinas de Alberto Pasqualini e de San Tiago Dantas, o desenvolvimento social passa pelo combate à desigualdade. A própria bandeira do PTB sinaliza isso. As cores branca, preta e vermelha na bandeira, em partes iguais, simbolizam as raças predominantes da época: a vermelha, numa referência ao índio; a preta, ao negro; e a branca, à ao imigrante europeu. Isso quer dizer que há oportunidade e igualdade para todos. Nós estamos no século XXI e, infelizmente, não conseguimos avançar como país. Por que, Presidente Damião? Porque o Brasil, esta Nação, de forma institucional, não pediu perdão aos negros pelo período da escravidão. O pedido de perdão sinaliza arrependimento, e o arrependimento só é real quando há restituição. Zaqueu, quando se manifestou para Jesus, disse, numa demonstração de arrependimento: 'Eu devolverei àqueles que eu tenho defraudado de forma quadruplicada' . O suor, a liberdade e a alegria de que foram defraudados os negros pelo latifúndio no período da escravidão o Brasil ainda não lhes restituiu. Nós Parlamentares, na nossa fala, externamos que somos justos, Deputado Vicentinho, mas precisamos realizar efetivamente essa justiça. A oportunidade oferecida pelas cotas é o mínimo que uma nação que tirou tanto proveito de uma raça por longos e longos anos pode oferecer a essa raça, que foi muito importante para o seu desenvolvimento econômico e social. Quero saudar o Deputado Vicentinho por tudo aquilo que S.Exa. representa na luta que envolve questões com esse tema. E quero dizer ao Deputado Damião que sua iniciativa é louvável. Nós precisamos avançar de forma efetiva em direção à promoção da justiça social. Obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["17/03/2016 11:08:00", "O SR. RONALDO NOGUEIRA . - Sr. Presidente, Sras. e Srs. Deputados, o Brasil ficou perplexo ao saber da nomeação do ex-Presidente Lula para Ministro do Governo Dilma. o primeiro ex-Presidente de país desenvolvido que aceita isso! Sempre tive a Presidente Dilma por uma pessoa do bem, correta e trabalhadora e sempre quis acreditar que ela faria as reformas de base que João Goulart foi impedido de realizar pelo golpe de 1964. O Governo militar que se estabeleceu através do golpe se manteve por 20 anos sob o pretexto de manter a ordem! Foi nesse período que se aprofundou nosso endividamento e aumentou o abismo entre o desenvolvimento econômico e o desenvolvimento social. Depois vieram os Governos civis . Esses Governos civis acenavam para o povo, mas se abraçavam com os poderosos! Nem Lula nem Dilma tiveram a coragem de promover reformas pensando nas próximas gerações, pensando na Nação! Governaram e ainda governam para grupos, para determinadas coletividades, para os interesses dos banqueiros, das multinacionais e do latifúndio. Certo dia eu conversava com um amigo e disse a ele: 'A Presidente Dilma tem três polos de interesse distintos no seu Governo muito difíceis para ela conciliar' - o PT, o PMDB e Lula! Quebrar paradigmas, romper laços não é fácil, principalmente quando se deve gratidão. Neste ponto, eu compreendo a Presidente Dilma! A vinda de Lula para o núcleo duro do Governo é a prova explícita do quanto a Presidente é refém dessas forças! humilhante entregar o controle do Governo para o ex-Presidente Lula e, pior ainda, ter que dizer que isso será bom para o País! Isso eu não aplaudo! Isso eu não apoio! Sou contra e detesto intromissão! A Presidente Dilma, na iminência de sofrer um golpe pelo presente processo de impeachment, sofre antes um golpe interno do seu próprio partido e do ex-Presidente Lula, que a transformam numa 'Rainha da Inglaterra', ou seja, numa mera Chefe de Estado, sendo seu antecessor o real Chefe de Governo. O ex-Presidente Lula traz para dentro do Governo todos os seus problemas, que poderia muito bem resolver no ãmbito pessoal, resguardando o Governo e o Brasil, em vez de contaminá-los. Coragem para enfrentar todas as denúncias, derrubando-as uma a uma com provas de probidade e isenção, seria fundamental para fortalecer a voz de todos aqueles que o apoiaram. Existem duas formas de alguém provar que é correto: nas suas relações e quando é investigado! A história tem registro de homens honrados que, sem medo e com coragem, enfrentaram denúncias, injúrias, calúnias, e muitos sem crime foram condenados, a exemplo de Nelson Mandela. Espero que o ex-Presidente Lula volte atrás, renuncie o seu mandato de Ministro-Chefe da Casa Civil e enfrente a Justiça como um cidadão comum. Apoio as operações da Polícia Federal e do Ministério Público e defendo suas respectivas autonomias. Que o Juiz Sérgio Moro seja fonte de inspiração para outros juízes no combate à corrupção. Apoio as manifestações democráticas da população em defesa dos seus direitos e contra as políticas do atual Governo. O povo tem o direito e o dever de ser manifestar. Esta é a verdadeira democracia! Combatendo a corrupção, construiremos um Brasil melhor! Era o que eu tinha a dizer, Sr. Presidente."], ["17/03/2016 12:52:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, eu quero manifestar o meu repúdio às declarações feitas na conversa entre o Presidente Lula e o Prefeito do Rio de Janeiro, Eduardo Paes, que diz que tem que pôr limites nas ações da Polícia Federal e do Ministério Público. O Presidente Lula diz: 'Esses meninos dizem-se enviados de Deus' . E o Prefeito lambe-botas e puxa-saco diz: 'Eles são crentes, são todos crentes'. Eu não vejo motivo, Sr. Presidente, para rotular o credo religioso de qualquer pessoa no que diz respeito às suas ações, principalmente quando estão cumprindo o seu dever. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["15/03/2016 14:14:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, quero dar como lido pronunciamento em que trago a minha preocupação com relação à falta de vacinas de vários tipos no mercado brasileiro. O Programa Nacional de Imunizações noticia que dispõe de doses de vacinas suficientes para a imunização. No entanto, sua logística para que as vacinas cheguem até as pessoas atinge apenas o índice de 40%. Não é possível, Srs. Deputados, termos uma ineficiência de mais de 60% no que diz respeito à imunização do povo brasileiro. Sr. Presidente, solicito a divulgação de meu pronunciamento nos órgãos de comunicação da Casa. Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna indagar, de forma pública, acerca da falta de vacinas de vários tipos no mercado brasileiro. Todos sabemos da indispensabilidade das vacinas nos dias atuais, de forma que chega a ser difícil imaginar um crescimento saudável e seguro para uma pessoa sem que tenha recebido as devidas doses de vacina previstas para determinada idade. Entretanto, observamos, por exemplo, a ausência de dois tipos de vacinas na rede privada: a hexavalente e a meningocócica B. O motivo da falta? Baixa produção. Como nós, cidadãos que somos, podemos aceitar esse tipo de fato causador que afeta diretamente os filhos do Brasil? Problema similar pode ser averiguado na rede pública de saúde também, onde não é possível achar a tetra viral, que protege contra sarampo, caxumba, rubéola e varicela, desde, ao menos, outubro do ano passado. Uma vacina tão completa e fundamental como essa não pode sequer ter baixo estoque, muito menos faltar! Sabemos que o Ministério da Saúde é responsável pelo repasse das vacinas aos Centros de Vigilãncia Epidemiológica dos Estados e é neste repasse que está o problema, segundo os Estados. Por esta razão, comprometo-me a enviar um Requerimento de Informação ao Ministério da Saúde pedindo esclarecimentos sobre o que está ocorrendo: por que falta, por que demora, qual o planejamento para este ano, como deverá ser remediada essa situação emergencial, qual o aumento de custo que a combinação de vacinas implica no orçamento quando se tem a falta de outra mais completa, etc. inadmissível tal situação. Não podemos nos gabar de um Programa Nacional de Imunizações que disponibiliza 400 milhões de doses, mas, ainda assim, só repassa 42% da quantidade ideal de vacinas prevista mensalmente para 2015. No Estado de São Paulo e no meu Estado, o Rio Grande do Sul, faz-se necessária a aplicação somente em pessoas com prioridade. Isso é exceção e não podemos aceitar como regra! Era o que eu tinha a dizer."], ["15/03/2016 15:00:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, Sras. e Srs. Deputados, eu quero usar da tribuna neste momento para falar a respeito da situação dos caminhoneiros no nosso Brasil. O Brasil é um país que desarticulou, desmobilizou os outros modais de transporte de mercadorias, como o transporte ferroviário, e hoje depende, praticamente em mais de 80% da movimentação de mercadorias, do transporte rodoviário, principalmente do transporte de cargas. Não há, por parte do Governo, a implementação de uma política pública que ofereça condições reais para esse setor trabalhar, atuar. Falo principalmente no que diz respeito ao caminhoneiro autônomo. Hoje me telefonou um caminhoneiro do Rio Grande do Sul, de nome Clênio Lima, apavorado com o preço do pedágio na BR-392, que liga o Município de Canguçu a Pelotas, onde houve um aumento de mais de 38%. O caminhão de sete eixos, que antes pagava 55 reais no pedágio, agora está pagando 77 reais. Sr. Presidente, os custos operacionais para o proprietário do caminhão - pedágio, combustível, alimentação, tributos - consomem mais de 80% do preço do frete. Nós não estamos falando aqui do custo de depreciação do caminhão, mas somente dos custos operacionais para o caminhoneiro poder se locomover. Não dá para continuar com esse tipo de política pública quando um setor tão importante enfrenta dificuldades para realizar a sua atividade laboral. Vejam as condições das nossas estradas. dever do Estado prover uma infraestrutura necessária para o setor produtivo, principalmente no que diz respeito a fornecer rodovias em condições, sem falar na segurança. Os caminhoneiros enfrentam dia a dia quadrilhas organizadas que roubam cargas, aprisionam caminhoneiros e os matam. Esperamos, Sr. Presidente, organizar um grande movimento a favor dessa classe trabalhadora tão importante para o desenvolvimento do Brasil: o nosso irmão caminhoneiro. Obrigado."], ["10/03/2016 15:06:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, nós queremos registrar a presença, na Cãmara dos Deputados, do Deputado Estadual Mauricio Dziedricki, do Rio Grande do Sul, do Diretor-Geral do Departamento Municipal de Habitação da cidade de Porto Alegre, o Sr. Everton Braz; do Presidente da Associação Brasileira dos Motoristas e Condutores de Ambulãncia, o Sr. Alex Douglas; e do Presidente do Sindicato dos Condutores de Ambulãncia do Estado do Rio Grande do Sul, o Sr. Paulo Rogério Silva. Boas-vindas! Também está conosco uma comitiva de condutores de ambulãncia, com representantes das 27 Unidades da Federação, que vem solicitar à Casa a aprovação do projeto de lei, de autoria do Deputado Valdir Colatto, que regulamenta a atividade de condutor de ambulãncia. Esses trabalhadores exercem atividade importantíssima. No dia a dia, conduzem pessoas doentes, pessoas enfermas. Essa categoria precisa, sem dúvida nenhuma, receber atenção especial do Poder Executivo e do Poder Legislativo. Portanto, nós queremos desejar boas-vindas aos condutores de ambulãncia e manifestar aqui o nosso apoio irrestrito ao pleito desses profissionais da saúde. Era o que tinha a dizer, Sr. Presidente. O SR. PRESIDENTE - Sejam bem-vindos a esta Casa!"], ["10/03/2016 11:10:00", "O SR. RONALDO NOGUEIRA - Deputada Soraya Santos, nós queremos dizer que ficamos honrados pelo fato de a Presidência, neste momento, ser exercida por V.Exa. O PTB defende que os crimes praticados contra as mulheres tenham a sua aplicação potencializada. Criminoso que agride mulher precisa ter a pena dobrada, e é isso que o PTB defende. Sra. Presidente, quero dar como lido o pronunciamento que faço a respeito do Projeto de Lei n 4.679, de minha autoria, que dispõe sobre a obrigatoriedade de os serviços de radiodifusão sonora e de sons e imagens veicularem diariamente, em horário nobre, programas educativos, nos termos da lei. Sra. Presidente, peço que este meu pronunciamento seja divulgado nos órgãos de comunicação da Casa. Meus cumprimentos às mulheres! Obrigado. A SRA. PRESIDENTA - Obrigada, Deputado Ronaldo. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna proferir discurso acerca do Projeto de Lei 4.679, de 2016, de minha autoria, que dispõe sobre a obrigação de os serviços de radiodifusão sonora e de sons e imagens veicularem, diariamente e em horário nobre, programas educativos, nos termos da regulamentação. O rádio e a televisão aberta têm penetração, respectivamente, de 72% e 97% nos domicílios brasileiros, segundo dados do PNAD de 2014. Essa audiência expressiva representa a relevãncia do setor para a comunicação social no Brasil e seu potencial protagonismo na veiculação de programas que tenham interesse social. Ao longo da história do rádio e da TV, os radiodifusores sempre tiveram laços estreitos com uma programação que primasse por programas de conteúdo educativo. Basta lembrar que a primeira rádio brasileira, a Rádio Sociedade do Rio de Janeiro, foi transformada, em 1936, na primeira rádio educativa, hoje Rádio MEC . Ao longo da história, a questão da educação e sua relevãncia social teve relação estreita com a radiodifusão, inclusive por meio da criação de regras no Código Brasileiro de Telecomunicações - CBT e correlata regulamentação, que obrigavam, e ainda obrigam, a transmissão de programação educativa. Sem desconsiderar o trabalho de alta qualidade realizado pelas atuais emissoras, é nossa opinião que o Poder Legislativo pode e deve contribuir ao desiderato de levar informações úteis e socialmente sensíveis ao cidadão comum. O sistema privado de radiodifusão, previsto no art. 223 da Constituição Federal, não exclui a possibilidade do estabelecimento de orientações e regramentos para programações na radiodifusão. Essa orientação está de acordo, inclusive, com o art. 221, inciso I, da Carta Federal, que prevê que a produção e a programação das emissoras de rádio e televisão atenderão aos princípios da preferência a finalidades educativas, artísticas, culturais e informativas. Ademais, ressaltamos que a exploração dos serviços de radiodifusão sonora e de sons e imagens ocorre por meio de concessões ou permissões dadas pelo poder público e baseadas num bem público escasso, o espectro radioelétrico, e que, portanto, devem vir acompanhadas de obrigações sociais condizentes e proporcionais ao direito de uso concedido. A nosso ver, a alteração que ora se propõe reforça a natureza jurídica de concessão administrativa do serviço público de radiodifusão. Importante que a programação educativa que ora se propõe introduzir, com o objetivo de obter a maior recepção possível, seja realizada em horário de grande audiência, como o horário nobre. A faixa horária estabelecida neste projeto de lei corresponde àquela contida para a programação geral de canais, disposto no art. 13, inciso II, da Instrução Normativa n 100, de 2012 da ANCINE, que regulamentou os serviços de TV por assinatura . Diante desse preceito, propomos como nobre o horário das 6 horas compreendidas entre as 18 horas e as 24 horas do horário oficial de Brasília. A definição do teor dos conteúdos educativos, em razão da evidente tecnicalidade do assunto, deverá ser realizada por regulamento a ser editado pelo Poder Executivo. Certamente, o órgão mais indicado para essa coordenação seria o Ministério das Comunicações, por ser o órgão já responsável pela avaliação do cumprimento de transmissão de programas com conteúdos específicos, nos termos da Lei n 4.117, de 1962. Apenas no sentido de nortear as espécies de conteúdo que deveriam integrar esses programas, julgamos oportuno inserir, a título de exemplo, rol ilustrativo de assuntos que estariam abrangidos pelos programas educativos, tais como saúde, segurança e meio ambiente. Elaboramos, pois, o presente projeto com o objetivo de que as emissoras de televisão aberta e de rádio contribuam com programas educativos que tenham relevantes repercussões sociais. A grande capilaridade das TVs e rádios comerciais constituem uma oportunidade ímpar para democratizar o acesso a temáticas educativas de relevante interesse público, cooperando para a inserção efetiva na sociedade e permitindo o exercício mais concreto da cidadania. A nosso ver, a medida proposta reforça a natureza de serviço público concedido do rádio e da televisão, levando, ao mesmo tempo, conhecimento e oportunidade de inclusão social à população. Considerando a importãncia da matéria, contamos com o apoio dos nobres pares para a discussão e aprovação desta iniciativa. Era o que eu tinha a dizer."], ["09/03/2016 14:26:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, dou como lido pronunciamento que faço, pedindo que seja dada a devida divulgação nos órgãos da Casa, no qual presto homenagem ao Instituto Bíblico Esperança, da Assembleia de Deus de Porto Alegre, pela celebração dos 50 anos de atividade, comemorada no último dia no dia 5 março. Essa instituição de ensino teológico está presente em todos os Estados do Brasil e tem mais de 120 núcleos, inclusive na América Latina e . Portanto, eu quero comemorar e cumprimentar o Pastor João de Oliveira e o Pastor Jorge Vargas por esse excelente trabalho à frente dessa instituição. Obrigado, Presidente. O SR. PRESIDENTE - Obrigado a V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para homenagear o Instituto Bíblico Esperança pela celebração dos 50 anos de atividade, comemorada no último dia 05 de março de 2016, em seu campus na cidade de Porto Alegre, Rio Grande do Sul, ocasião em que foram homenageados os alunos da primeira turma e a família Taranger, em reconhecimento pelo pioneirismo e dedicação a favor do ensino bíblico. O Instituto Bíblico Esperança é uma instituição de educação teológica da Igreja Evangélica Assembleia de Deus de Porto Alegre, fundada em 1966 pelo Pastor Nils Taranger. Desde seu início o IBE continua com o mesmo objetivo: a formação bíblica e teológica com ênfase em Teologia Pastoral, Teologia de Missões Urbanas e Mundiais e Teologia da Educação Cristã. O IBE se consolidou no Brasil como uma das maiores instituições de teologia, presente em todos os Estados, contando com de 120 núcleos, presentes na América Latina e no continente africano, capacitando obreiros, formando pastores e fazendo com que milhares de pessoas que por ali passaram pudessem se preparar para impactar o mundo através da autêntica e genuína palavra de Deus. Quero cumprimentar o Pastor João Oliveira de Souza, Presidente da Assembleia de Deus de Porto Alegre e do Instituto Bíblico Esperança, e os Diretores Pastores Jorge Vargas e Eduardo Dipp pelo trabalho realizado através de ações do IBE. Era o que eu tinha a dizer."], ["09/03/2016 14:26:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, Sras. e Srs. Deputados, quero desta tribuna manifestar a minha preocupação com o atual momento que vive o nosso País em razão de noticiários diários que levam informações sobre agentes públicos indiciados pela Polícia Federal, ou pelo Ministério Público Federal, como acusados em envolvimento em atos de corrupção. Em maio de 2013, quando a sociedade brasileira saiu às ruas, parece-me que o seu clamor naquele momento não foi interpretado de forma correta por muitas lideranças, porque dali, quando ela foi às ruas e trouxe preocupação a muitas lideranças, só restou a preocupação. O grito dado pelo povo pedia coerência, probidade e eficiência dos serviços. Hoje parece que o Brasil divide-se em dois e que a intenção do monopólio da opinião está do lado do Partido dos Trabalhadores ou do lado do PSDB. Mas a sociedade brasileira tem outras lideranças com liberdade de opinião e de expressão. Este é um momento muito sério. Não pode haver somente aqueles que são pró ou contra, que torcem por um time ou torcem por outro time. A sociedade brasileira, a nossa Constituição, as instituições, o conceito do Estado Democrático de Direito são muito maiores do que PT e PSDB. A nossa legislação dá garantias de funcionalidade para as nossas instituições. Portanto, o Ministério Público Federal e a Polícia Federal devem atuar com liberdade, com a sua devida autonomia. Quando utilizamos a tribuna, precisamos ser coerentes no que diz respeito a alguns dispositivos e ferramentas que são possíveis no devido processo, como é o caso da delação premiação. O que noto é um verdadeiro espetáculo. Quando convém para um lado, aplaudem; quando contraria o outro lado, criticam. Dois pesos e duas medidas não podem existir nesta Casa nem no comportamento usual daqueles que se dizem representantes do povo. Acima das pessoas está a lei, acima dos segmentos está a Constituição. Deus salve o Brasil! Deus guarde a nossa Constituição! Obrigado, Sr. Presidente."], ["02/03/2016 17:40:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, Sras. e Srs. Deputados, eu venho a esta tribuna para proferir discurso acerca da sessão solene em homenagem aos 80 anos da igreja evangélica Assembleia de Deus de Taquara, no Rio Grande do Sul, que ocorreu no dia 29 de fevereiro de 2016, na Cãmara de Vereadores daquele Município. A sessão solene foi realizada em decorrência de proposição do Vereador Valdecir Vargas de Almeida. Foi prestigiada pelo Prefeito Municipal, Tito Jaeger Filho, o nosso amigo Titinho, e também por Secretários Municipais e Vereadores. O trabalho da igreja foi destacado pelas autoridades que utilizaram da palavra, em especial por sua atuação permanente no ãmbito da evangelização e prestação de serviços na assistência social. A Assembleia de Deus de Taquara, na localidade à época denominada Toca Santa, atual Distrito de Taquara, teve, no ano de 1936, seu primeiro culto dirigido pelo missionário sueco Gustavo Nordlund. No ano de 1947, teve seu primeiro templo construído no Bairro Morro Negro. Hoje, a igreja é presidida pelo Pastor Enilton Vasconcelos Bitencourt e conta com 1.350 membros, 145 obreiros e 21 congregações. Quero destacar a importãncia do trabalho das Assembleias de Deus no Brasil, pois essa ação produz efeitos de emancipação no ser humano, elevando-os a uma condição comportamental de evolução constante na direção do amor, da compreensão, da tolerãncia e do trabalho. Os cases produzidos pela evangelização e o ensino da Bíblia Sagrada nas escolas bíblicas dominicais, para crianças, adolescentes, jovens e adultos, contribuem para a formação de cidadãos patriotas, disciplinados e tementes a Deus. Sr. Presidente, que as instituições possam reconhecer a importãncia desses conceitos e princípios e que, no exercício de suas respectivas prerrogativas, nunca impeçam, nunca sufoquem o trabalho de evangelização e o ensino da Bíblia no País! Parabéns à Assembleia de Deus de Taquara! Parabéns ao Pastor Enilton Bitencourt! Era o que tinha a dizer. Sr. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado pelos órgãos de comunicação da Casa. Obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["02/03/2016 09:00:00", "Ata da 23 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 2 de março de 2016. 9h23, o Sr. Jovair Arantes, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão. O Sr. Presidente informou que a sessão destinou-se à Homenagem aos 25 Anos da Companhia Nacional de Abastecimento - CONAB; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Maria Emília Jaber, Secretária-Executiva do Ministério da Agricultura, Pecuária e Abastecimento - MAPA; e os Srs. Lineu Olímpio de Souza, Presidente da CONAB; Rogério Abdalla, Diretor de Gestão de Pessoas da CONAB; João Marcelo Intini, Diretor de Política Agrícola e Informações da CONAB; Igo dos Santos Nascimento, Diretor de Operações e Abastecimento da CONAB; Roberto Naves e Siqueira, Diretor Administrativo, Financeiro e Fiscalização da CONAB; e Carlos Henrique Gaguim, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir ao vídeo institucional. O Sr. Presidente concedeu a palavra aos Srs. Pedro Fernandes, pelo PTB; Flávia Morais, pelo PDT; Hildo Rocha, pelo PMDB; Zé Silva, pelo Solidariedade; Rômulo Gouveia, pelo PSD; Heitor Schuch, pelo PSB; Erika Kokay, pelo PT; e aos Srs. João Marcelo Intini e Lineu Olímpio de Souza, componentes da Mesa. O Sr. Presidente entregou placa de reconhecimento ao empregado Eledon Pereira de Oliveira, pelos 44 anos de serviços prestados à CONAB. Usaram da palavra pela ordem os Srs. Alex Canziani, Pepe Vargas, Vicentinho, Rogério Peninha Mendonça, Luiz Carlos Busato, Lelo Coimbra, Wilson Filho, Ronaldo Nogueira, Mauro Pereira, Bohn Gass, Tereza Cristina, Hugo Leal, Marcon e Josué Bengtson. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h06, encerrou a sessão. Carlos Manato Presidente Caetano Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/03/2016 10:25:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, Deputado Jovair Arantes, que preside esta sessão solene em homenagem à CONAB, Sr. Presidente da Companhia, Sr. Lineu Olímpio de Souza, funcionários da CONAB, demais membros da sua Diretoria, quero dizer da importãncia desta sessão, que tem o objetivo de homenagear esta instituição, que é muito importante para o desenvolvimento do nosso País, não somente no que diz respeito à sua natureza, como banco de reserva de alimentos, mas também quanto às suas ações na área de desenvolvimento, de tecnologia, de apoio aos pequenos produtores, à agricultura familiar. Essas ações promovem uma diversificação maior de alimentos e a própria regulação de preço. A CONAB e os seus funcionários estão de parabéns pela sua capilaridade. muito importante que não somente o Governo Federal, mas também o Poder Legislativo possam dar todo o apoio para potencialização e fortalecimento dessa instituição tão importante para o País. Principalmente no século XXI, quando alguns países no mundo sofrem com a escassez de alimento, o Brasil tem condições de se consolidar como celeiro do mundo para garantir subsistência alimentar à Nação brasileira e aos demais países do mundo. Obrigado, Sr. Presidente."], ["02/03/2016 11:38:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, Sras. e Srs. Deputados, em primeiro lugar, eu quero dar como lido e pedir a devida divulgação pelos órgãos de comunicação da Casa do pronunciamento que faço a respeito do Projeto de Lei n 4.306, de 2016, de minha autoria, que determina a obrigatoriedade de aposição de alerta, de acordo com o padrão aprovado em regulamento, nos rótulos de produtos que possam causar sonolência ou redução da capacidade cognitiva do usuário, no caso de medicamentos. Quero também aproveitar a ocasião, Sr. Presidente, para cumprimentar dois amigos pessoais que prestigiam esta sessão. O primeiro é o Dr. Victor Hugo, 2 Vice-Presidente da Associação Nacional dos Membros do Ministério Público - CONAMP e membro do Ministério Público do Rio Grande do Sul. Quando exerceu as suas funções à frente da Associação do Ministério Público, realizou um excelente trabalho. O segundo amigo é o Dr. Fabiano Dallazen, que é Subprocurador-Geral de Justiça do Estado do Rio Grande do Sul e meu conterrãneo de Carazinho. Esta Casa deseja dar-lhes nossas boas-vindas. Dessa forma, estamos acolhendo todos os colegas da sua classe. Sr. Presidente, um dos temas em discussão neste momento, tanto no Congresso Nacional como na própria mídia, diz respeito à organização ou à redefinição do teto da remuneração dos servidores públicos. Nós precisamos ter muita maturidade na discussão desse tema, para não desconstituirmos a imagem das nossas instituições. Quando eu falo em instituição, quero dizer que não podemos trazer para a esfera de uma decisão erros de comportamento pontual de determinados agentes. Com relação aos membros do Congresso Nacional, não se pode desprestigiar toda a Casa Legislativa pelo comportamento inadequado de um, dois, três, quatro, cinco, seis membros desta Casa. O Congresso Nacional tem uma importãncia fundamental para a democracia por ser um dos seus pilares, assim como o são a Polícia Federal, o Ministério Público Federal e as demais instituições que têm natureza de Estado e representam o Estado brasileiro. Se algum membro dessas instituições, no decorrer da sua trajetória, tiver algum comportamento inadequado, nós não poderemos, através de uma legislação, impedir a natureza e o princípio da meritocracia no serviço público. O que nós precisamos é definir quando o servidor público tem direito ou não a verba de natureza indenizatória, quer seja por deslocamento, quer seja por abono de permanência em razão de sua capacidade de continuar exercendo o serviço público e contribuindo para o Estado. Não dá para nivelar! Nós precisamos ter maturidade e não podemos permitir que a natureza da meritocracia no serviço público seja prejudicada. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna proferir discurso acerca do Projeto de Lei n 4.306, de 2016, de minha autoria, que determina a obrigatoriedade de aposição de alerta, de acordo com padrão aprovado em regulamento, nos rótulos de produtos que possam causar sonolência ou redução da capacidade cognitiva do usuário. Uma pesquisa da Universidade de Gênova mostrou que entre 27% e 32% dos acidentes automobilísticos e entre 17% e 19% das mortes nos locais dos acidentes ocorrem em razão de sono. Estatísticas semelhantes se repetem em outros países. De acordo com Adilson Luís Franco Nassaro, no seu livro Policiamento Rodoviário: cenário e perspectivas, nos Estado Unidos, um terço dos acidentes fatais ocorrem em razão do sono. Na Austrália, 16% dos acidentes e 30% das vítimas fatais têm como causa a sonolência. Não bastassem essas estatísticas alarmantes para justificar uma ação específica desta Casa, é preciso ressaltar que o consumidor dos produtos em geral - inclusive dos medicamentos - tem direito a se informar acerca de todos os aspectos daquilo que consome. A Lei n 8.078, de 11 de setembro de 1990, garante como direito básico do consumidor 'a proteção da vida, saúde e segurança contra os riscos provocados por práticas no fornecimento de produtos e serviços considerados perigosos ou nocivos' e estabelece que 'os produtos e serviços colocados no mercado de consumo não acarretarão riscos à saúde ou segurança dos consumidores, exceto os considerados normais e previsíveis em decorrência de sua natureza e fruição, obrigando-se os fornecedores, em qualquer hipótese, a dar as informações necessárias e adequadas a seu respeito' . Atualmente, as informações relativas aos efeitos adversos dos medicamentos constam da bula. Essas, no entanto, geralmente vêm dentro das embalagens lacradas. Assim, o consumidor só se informa das possíveis consequências dos fármacos após a compra. Tal realidade, porém, colide com as normas de defesa do consumidor supramencionadas. Sobre esse assunto, está vigente a Resolução - RDC n 21, de 28 de março de 2012, que institui o Manual de Identidade Visual de Medicamentos do Ministério da Saúde e dá outras providências, atualizada pela RDC n 57, de 9 de outubro de 2014. Essa resolução foi editada com os objetivos de 'aprimorar a identificação padronizada dos medicamentos, para prevenção de erros na dispensação ou uso desses produtos; possibilitar a imediata identificação da origem dos medicamentos disponibilizados pelo Ministério da Saúde no Sistema de Saúde, por meio das marcas do SUS e do Ministério da Saúde e dos padrões de cores utilizados; facilitar a identificação dos medicamentos pelos dispensadores e usuários por intermédio do destaque dado à designação do medicamento pela Denominação Comum Brasileira ; promover a cultura do uso da DCB entre os profissionais de saúde e usuários de medicamentos para a segura identificação dos medicamentos' . Entretanto, o conteúdo dessa resolução aplica-se aos rótulos das embalagens dos medicamentos com destinação institucional e dedicados ao Ministério da Saúde, para distribuição através de programas de saúde pública. Dessa maneira, disciplina a apresentação visual de um grupo restrito de produtos. Outra norma relacionada ao tema é a RDC n 71, de 22 de dezembro de 2009, que estabelece regras para a rotulagem de medicamentos e visa a aprimorar a forma e o conteúdo dos rótulos de todos os medicamentos registrados e comercializados no Brasil, com o objetivo de garantir o acesso à informação segura e adequada em prol do uso racional de medicamentos. Esse regulamento é mais abrangente e se aplica a todos os medicamentos registrados na Anvisa. Todavia, essas normas não determinam, expressamente, a obrigação de os fabricantes de medicamentos em geral se utilizarem de embalagens diferenciadas para a prevenção de acidentes, quando a substãncia puder apresentar risco à saúde do consumidor. Essa lacuna tem trazido graves consequências para a saúde pública do País. Com base nos dados expostos, fica claro que o sono é um potencial causador de sérios agravos e, por isso, merece especial atenção do legislador pátrio. por isso que venho, perante V.Exas., apresentar o referido projeto de lei. Conto com o seu apoio nessa batalha. Era o que eu tinha a dizer."], ["24/02/2016 12:06:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, Sras. e Srs. Deputados, a bancada do PTB, o Partido Trabalhista Brasileiro, ontem, ao meio-dia, sob a liderança do Deputado Jovair Arantes, esteve num almoço com a Presidente Dilma. Nessa ocasião, a bancada levou para a Presidente uma proposta alternativa à criação da Contribuição Provisória sobre Movimentação Financeira - CPMF. Todos nós entendemos que o setor produtivo do Brasil hoje não suporta uma carga tributária tão alta, que representa 35% do PIB. Existem mais de 50 tipos de tributos, contribuições e taxas diferentes, o que é complicado para quem fiscaliza. O Estado brasileiro precisa de uma grande estrutura fiscalizatória, e isso praticamente inviabiliza a própria fiscalização. Essa quantidade de tributos também é inadequada para quem paga. Imaginem o contribuinte ter que separar, todos os meses, o pagamento de mais de 50 tipos de impostos e contribuições! A proposta do PTB seria criar um imposto social sobre movimentação financeira. Esse imposto iria substituir as contribuições sociais, como COFINS, IOF, PIS/PASEP - o ideal seria que o Governo extinguisse também o IOF, a CIDE, todas essas contribuições que têm natureza social. Com ele, o Governo ampliaria o número de contribuintes, desoneraria o setor produtivo e aumentaria a arrecadação. um imposto justo que vai diminuir inclusive a informalidade. Há aqueles que se utilizam da estrutura da Nação brasileira, o seu território e as suas instituições financeiras, para realizar seu negócio na informalidade - o que existe, de fato - e, no entanto, não pagam impostos. Com esse imposto, no final da cadeia da movimentação financeira, principalmente, todos pagariam. Trata-se de uma proposta adequada, porque não vai aumentar impostos, vai simplificar o número de impostos e vai aumentar a arrecadação. Essa é uma proposta boa para o Brasil, Sr. Presidente. Eu peço que este pronunciamento seja divulgado nos órgãos de comunicação da Casa. Obrigado. O SR. PRESIDENTE - Deputado Ronaldo Nogueira, o pedido de V.Exa. será atendido. Nós vamos dar toda a divulgação do seu pronunciamento nos órgãos de comunicação da Casa e, inclusive, no programa A Voz do Brasil."], ["23/02/2016 16:56:00", "O SR. RONALDO NOGUEIRA - Obrigado, Sr. Presidente. Quero dar como lido meu pronunciamento e pedir sua devida divulgação nos órgãos de comunicação da Casa. Ele trata do Projeto de Lei n 4.305, de 2016, de minha autoria, que proíbe a denominação idêntica ou muito similar de diferentes logradouros localizados no interior de um mesmo Município. Essa proibição diz respeito inclusive à segurança da população. Pessoas podem ser expostas a riscos. Há casos de assassinatos por causa de logradouros com identificação similar. Em razão da tecnologia, principalmente do GPS, pessoas foram conduzidas a locais inadequados. Sr. Presidente, seria isso. Obrigado. O SR. PRESIDENTE - Está deferido seu pedido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna proferir discurso acerca do Projeto de Lei n 4305, de 2016, de minha autoria, que proíbe a denominação idêntica ou muito similar de diferentes logradouros localizados no interior de um mesmo Município. A precisão da localização de estabelecimentos ou espaços em uma cidade tem se tornado cada dia mais importante, diante das necessidades modernas. As aceleradas trocas de informações proporcionadas pela tecnologia, bem como a exigência por respostas e serviços rápidos e precisos nos processos citadinos diários tornam imprescindível a possibilidade de identificar, de forma rápida e precisa, o local desejado. A impossibilidade de realizar essa identificação de forma adequada, que envolve tanto a não identificação quanto a identificação equivocada, possui diversas implicações negativas, algumas compostas inclusive por significativos riscos à segurança dos cidadãos. Dentre os problemas causados por endereços de difícil identificação está a demora na entrega de correspondências pelos serviços de correios, causando os mais diversos transtornos aos destinatários. Questões como contas atrasadas, desconhecimento de notificações importantes e não recebimentos de produtos encomendados estão entre os problemas enfrentados. A mídia tem veiculado esses problemas, fato que ratifica a importãncia de equacioná-los. Cita-se, por exemplo, reportagem veiculada pela Globo, em que são apresentadas as diversas dificuldades enfrentadas pelos moradores e comerciantes de Campo Grande, Mato Grosso do Sul, em virtude da dificuldade na identificação de alguns endereços. A dificuldade teria origem na similaridade entre nomes de algumas ruas da cidade. No que se refere a identificações equivocadas, ou seja, que identificam um local no lugar de outro em virtude de problemas no endereço, tem-se, além dos mesmos problemas já citados, problemas relacionados à segurança da população. Ao acessarem locais que não correspondem ao seu verdadeiro destino, as pessoas podem ser expostas a riscos que não conhecem e para os quais não se prepararam. Alguns desses riscos terminam por se concretizar em eventos indesejados e criminosos, como roubos, assaltos, sequestros e até assassinatos. Tem-se ainda, por exemplo, caso de cidadã que foi assassinada após entrar por engano na comunidade do Caramujo, em Niterói, Região Metropolitana do Rio de Janeiro. Com a pretensão de alcançar a Avenida Quintino Bocaiúva, em São Francisco, o sistema de GPS a direcionou à Rua Quintino Bocaiúva, dentro da favela do Caramujo. Como observado, muitos desses equívocos e problemas são originados em virtude da similaridade na denominação de logradouros situados dentro de um mesmo Município. Como forma de equacionar essa questão e proporcionar mais segurança e eficiências às cidades brasileiras, propõe-se a modificação da Lei n 6.454, de 24 de outubro de 1977, para incluir proibição de denominação idêntica ou muito similar de diferentes logradouros localizados no interior dentro de um mesmo Município. Propõe-se ainda o prazo de 180 dias para que os Municípios que possuem logradouros com denominações idênticas ou similares se adequem aos termos da lei. Certo da importãncia desse projeto de lei para o País, conclamo os nobres pares a votarem pela sua aprovação. Era o que eu tinha a dizer."], ["17/02/2016 17:26:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, solicito que seja aceito como lido pronunciamento que faço e peço a devida divulgação pelos meios de comunicação da Casa. Neste pronunciamento, eu falo sobre a Medida Provisória n 696, de 2015, que trata da extinção e transformação de cargos públicos do Poder Executivo e apelo para a sensibilidade do Presidente da Cãmara, Eduardo Cunha, para que reinclua, no texto da medida provisória, a Emenda n 13, que diz respeito aos analistas tributários da Receita Federal. Nós não podemos permitir que essa categoria de servidores públicos seja mais uma vez injustiçada. Por esse motivo, nós fazemos este apelo. O SR. PRESIDENTE - Obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna proferir discurso acerca da Medida Provisória n 696, de 2015, que extingue e transforma cargos públicos e altera a Lei n 10.683, de 28 de maio de 2003, que dispõe sobre a organização da Presidência da República e dos Ministérios. Começamos o ano discutindo uma ação responsável e sensata do Governo: a reforma administrativa feita através da MP 696/15, que acabou por reorganizar e diminuir Ministérios e órgãos da Presidência da República. A MP 696/15 tem parecer da Comissão Mista, pelo atendimento dos pressupostos de relevãncia e urgência; pela constitucionalidade, juridicidade e técnica legislativa; pela adequação financeira e orçamentária desta e, no mérito, pela sua aprovação, na forma do Projeto de Lei de Conversão n 25, de 2015, apresentado, aprovadas, total ou parcialmente, as Emendas n 8, 13, 19, 28, 34, 36, 37, 48 e 51, na forma do Projeto de Lei de Conversão em anexo, e pela rejeição das demais emendas, restando rejeitadas as demais. O art. n 13, que foi inserido no texto pelo eminente Relator na Comissão Especial, o Senador Donizeti Nogueira, tem a seguinte redação: 'Art. 13 O inciso II do caput do art. 10 da Lei n 11.457, de 16 de março de 2007, passa a vigorar com a seguinte redação: Art. 10..................................................... II - em cargos de Analista-Tributário da Receita Federal do Brasil, de que trata o art. 5 da Lei n 10.593, de 6 de dezembro de 2002, com a redação conferida pelo art. 9 desta lei, os cargos efetivos, ocupados e vagos, de Técnico da Receita Federal da Carreira Auditoria da Receita Federal, prevista na redação original do art. 5 da Lei n 10.593, de 6 de dezembro de 2002, e os cargos efetivos, ocupados e vagos, de Técnico do Seguro Social e Analista do Seguro Social redistribuídos para a Secretaria da Receita Federal do Brasil, previstos no art. 12, inciso II, alínea 'c', da Lei 11.457 de 2007, que não tenham optado por sua permanência no órgão de origem. ...................................................................................' importante destacar que a competência para inadmitir uma emenda oferecida à Medida Provisória é do Presidente da Comissão Mista, conforme previsto na Resolução n 1, de 2002, do Congresso Nacional, art. 2, cuja transcrição segue abaixo: 'Caberá à Comissão Mista de Deputados e Senadores examinar as medidas provisórias e sobre elas emitir parecer, antes de serem apreciadas, em sessão separada, pelo Plenário de cada uma das Casas do Congresso Nacional.' Assim, rogo ao Presidente da Cãmara dos Deputados que reinclua no texto da MP 696/15, convertida no PLV 25/15, o art. 13, inserido pelo Relator e aprovado por unanimidade pela Comissão Mista. Trata-se de uma medida que fará justiça aos analistas tributários da Receita Federal. Era o que eu tinha a dizer."], ["16/02/2016 14:22:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, Sras. e Srs. Deputados, quero dar como lido pronunciamento de minha autoria e peço a devida divulgação pelos órgãos de comunicação da Casa. O discurso que profiro trata do meu pensamento a respeito do retorno da CPMF - Contribuição Provisória sobre Movimentação Financeira. A única justificativa para a volta desse tributo, dessa contribuição, seria se o Governo tomasse a iniciativa e extinguisse aqueles tributos que incidem na fonte, na produção, principalmente a COFINS - Contribuição para o Financiamento da Seguridade Social; o IOF - Imposto sobre Operações Financeiras; a CSLL - Contribuição Social sobre o Lucro Líquido; e também a CIDE - Contribuições de Intervenção no Domínio Econômico. Seriam quatro contribuições, tributos, que incidem diretamente na produção. No meu pensamento, seria a única forma para esta Casa pensar em analisar o retorno da CPMF. Caso contrário... O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna proferir discurso acerca do cenário brasileiro neste início da 2 Sessão Legislativa da 55 Legislatura. Com o natural decorrer do tempo, conseguimos superar o ano de 2015, mas os maiores problemas que lá começaram a ser discutidos continuam na pauta agora em 2016. Entretanto, após este intervalo, nós contamos com nossas energias renovadas e uma aperfeiçoada consciência sobre estes assuntos. Esperamos colocar em prática todo o planejamento ao longo do ano, nas mais diversas frentes de atuação parlamentar, sempre norteados pela fé, família e sociedade! Temos questões essenciais a serem resolvidas nos ãmbitos político, econômico e da saúde. Enquanto buscamos as melhores saídas para a sociedade nestes campos, ainda nos ocuparemos com o desenvolvimento de projetos na área da segurança, gestão pública e comunicações. A vontade do Governo em reviver a CPMF - Contribuição Provisória sobre Movimentação Financeira é uma dessas questões. Seria mais uma contribuição que pesaria ainda mais a carga tributária, que é a relação entre o total de tributos arrecadados no País e o PIB . No Brasil, ela pode superar 35% do PIB. O Governo deve promover políticas públicas que garantam para seus concidadãos a segurança nacional, a fidelidade dos contratos e a sanidade da moeda; e, servir o povo com uma estrutura de governança que ofereça serviços eficientes para segurança, saúde, educação e infraestrutura, sustentados pela arrecadação tributária. O dinheiro que União, Estados e Municípios coletam dos contribuintes deve ser direcionado para garantir a existência de um Estado Nação e um Estado prestador de serviços. O contribuinte é a pessoa física ou jurídica obrigada ao pagamento do tributo, e que, pela insatisfação da contrapartida dos serviços oferecidos, não quer nem ouvir falar em aumento de impostos. Se o Governo proporciona um ambiente de insatisfação, quer pela fragilidade de nação, quer pela ineficiência dos serviços oferecidos, o povo geme! O Governo da Presidente Dilma ou está atônito pelas lides palacianas e não tem noção do que se passa com o povo, ou é um Governo incapaz de dar a resposta tão esperada pelos brasileiros que o elegeram! Esse Governo precisa reestudar as propostas de campanha! Mas quero falar sobre a iniciativa de recriar a CPMF, e que certamente virá sem uma contrapartida através de uma proposta para iniciar uma reforma tributária que inverta a matriz e reduza o número de tributos. A CPMF só se justificaria se o Governo extinguisse os seguintes impostos, taxas e contribuições com natureza semelhante à da CPMF : CSLL - sigla para Contribuição Social sobre o Lucro Líquido. uma contribuição social, arrecadada pela União e cobrada sobre a mesma base de cálculo do Imposto de Renda da Pessoa Jurídica. IOF - Imposto sobre Operações Financeiras. O tributo recai sobre operações de crédito, cãmbio e seguro, além de operações relativas a títulos de valores mobiliários, como ações. COFINS - sigla de Contribuição para o Financiamento da Seguridade Social. cobrada pela União sobre o faturamento das empresas e se destina ao financiamento da seguridade social . Vou lutar a favor dessas alterações, pois, se desonerar a produção, teremos mais empregos, e haverá mais dinheiro no bolso do trabalhador. Não há como negar, há muito trabalho a ser feito, ou melhor, há ainda mais trabalho a ser feito neste ano. Pelo Rio Grande do Sul e pelo Brasil, continuaremos firmes e fiéis às nossas convicções. Era o que eu tinha a dizer."], ["16/02/2016 17:38:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, Deputado Pr. Marco Feliciano, Sras. e Srs. Deputados, eu quero trazer a esta tribuna a minha reflexão a respeito da proposta que o Governo, conforme sinaliza, pretende enviar a esta Casa, a fim de que se vote a reinstituição da CPMF. O Livro dos Provérbios diz que o governo desonesto amplia o número de tributos e que a nação cujo povo paga muito imposto cai em desgraça. Vejam V.Exas. que a nossa carga tributária é alta. Hoje nós temos mais de 50 tipos de impostos, taxas e contribuições diferentes umas das outras. O peso de tudo isso sobre a produção representa mais de 35% do PIB! Sr. Presidente, Sras. e Srs. Deputados, no meu entendimento, se não tivéssemos uma carga tributária tão alta, até que a CPMF seria uma tributação justa, porque todos pagam esse tipo de imposto, inclusive aqueles que estão na informalidade. A única condição para se recriar esse imposto - esta Casa deverá sinalizar isso ao Governo -, para se pensar na hipótese de reinstituir a CPMF é o Governo extinguir a COFINS, o IOF, a CIDE e também a CSLL. Esses tributos incidem sobre a produção. Eles incidem diretamente sobre a folha de pagamentos, sobre a mão de obra, sobre aqueles que estão produzindo. Sr. Presidente, Sras. e Srs. Deputados, da minha parte, eu só aceito me sentar à mesa para pensar em CPMF se o Governo der um sinal de que deverá iniciar uma reforma tributária, extinguindo esses quatro tributos que incidem diretamente sobre a produção: COFINS, IOF, CIDE e CSLL. Era a minha fala. Obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. RONALDO NOGUEIRA - Eu voto 'sim', Sr. Presidente. O SR. GIACOBO - Deputado Ronaldo Nogueira: voto 'sim'. Total: 19 votos."], ["02/08/2017 14:36:00", "O SR. RONALDO NOGUEIRA - Pela preservação da ordem constitucional, pelo progresso do Brasil e pela recuperação do emprego, eu voto 'sim', Sr. Presidente. O SR. GIACOBO - Deputado Ronaldo Nogueira: voto 'sim'. Total: 16 votos."], ["26/04/2017 18:12:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, Sras. e Srs. Deputados, eu quero falar aqui a respeito da modernização da legislação trabalhista, da proposta encaminhada pelo Governo, que está em discussão nesta Casa. Por orientação do Presidente Michel Temer, ainda no mês de junho de 2016, nós iniciamos um processo de diálogo com trabalhadores, empregadores e toda a sociedade civil organizada. Nós construímos um texto que vem ancorado em três eixos: o primeiro eixo é a consolidação de direitos; o segundo eixo é a segurança jurídica e o terceiro eixo é a geração de empregos. Uma nação se estabelece em três pilares fundamentais: segurança nacional, segurança monetária e segurança jurídica. Nas relações de trabalho, precisa haver segurança jurídica. Os senhores vejam que o Brasil tem uma capacidade extraordinária de geração de empregos. No entanto, nós temos em torno de 60 milhões de brasileiros que não têm uma atividade econômica e mais de 13 milhões de brasileiros que precisam ser os provedores do dinheiro para que a família tenha condições de sustentação e sobrevivência: o dinheiro para pagar o aluguel, pagar a luz, pagar a água e colocar o pão na mesa dos filhos. De dezembro de 2014 a dezembro de 2015, fechou-se no Brasil mais de 1,5 milhão de postos de trabalho. Vejam os senhores que, nesse período, não era Michel Temer o Presidente da República. Todos nós somos responsáveis por esta condição em que está o nosso País. Não é possível um país com tanta riqueza precisar conviver com tanta pobreza, com mais de 13 milhões de brasileiros sem endereço para trabalhar. Eu quero dizer para os senhores que a proposta aqui discutida nesta noite não tira direitos do trabalhador. Os direitos do trabalhador que estão especificados no art. 7 da Constituição e na CLT - nenhum deles! - não estão ameaçados, porque direito não se revoga, direito se aprimora. E nós queremos garantir igualdade de condições para todos os brasileiros, para que o trabalhador possa escolher, através da sua respectiva convenção coletiva, a forma mais vantajosa de usufruir dos seus direitos. importante que esta Casa vote hoje essa matéria, porque amanhã o trabalhador vai saber que os seus direitos estão preservados. E o fundamental, Sr. Presidente e Srs. Deputados, é que o Brasil recupere a sua condição de geração de empregos. Não foi o Presidente Michel Temer que promoveu a maior queda do emprego na história desta Nação. O Presidente Michel Temer tem a coragem, sim, de apresentar reformas, não com o pensamento na próxima eleição, mas pensando na próxima geração, para que o Brasil do amanhã, para que o Brasil da próxima geração seja um País de igualdade, onde todos os brasileiros possam ter condição digna de ter acesso a dois endereços fundamentais: um é o endereço para morar, o outro é o endereço para trabalhar. Aqueles que apostam no insucesso do Brasil vão errar, porque o Brasil vai superar esse momento de dificuldade, através da coragem, através da verdade, porque a verdade vai se manifestar quando esta Casa, responsável, comprometida com o Brasil, comprometida com... O SR. PRESIDENTE - Deputados, isso está ficando... Deputado Jean Wyllys, por favor, não é possível! Daqui a pouco vai ficar apito de um lado... Deputada Jandira Feghali, V.Exa. fala tanto em democracia, então seja democrata com a Oposição! O Deputado Ronaldo Nogueira está com a palavra. O SR. RONALDO NOGUEIRA - Eu quero dizer para o... O SR. PRESIDENTE - V.Exa. pode falar depois do Deputado Rodrigo Nogueira. Deixe-o terminar. O SR. RONALDO NOGUEIRA - Eu quero dizer para o Exmo. Sr. Presidente Rodrigo Maia que tenho a compreensão de que só damos aquilo que temos. Quem não tem educação, não tem como dar educação. Quem não tem respeito, não tem como dar respeito. Quem não tem um perfil democrata, não tem como ser democrata. A pluralidade das ideias, a pluralidade da manifestação faz parte da democracia, mas faltar com o respeito para com o colega que usa a tribuna, eu nunca fiz isso. Eu sempre ouvi atentamente inclusive aqueles discursos com que eu não concordava, porque o direito de discordar é fundamental para se estabelecer uma democracia. Então, eu quero dizer para o Presidente Rodrigo Maia que eu não me constranjo, eu compreendo e perdoo. Mas encerro aqui a minha fala, Sr. Presidente, Sras. e Srs. Deputados, dizendo aos senhores que podem votar com convicção. Eu já estive desempregado na vida. A minha tribo é a do trabalhador. As pessoas das minhas relações são trabalhadoras. A média salarial dos meus familiares é de um a cinco salários mínimos. Então, compreendo a dificuldade do trabalhador que não tem emprego, e é por eles que nós estamos fazendo esse enfrentamento para modernizar a legislação trabalhista e gerar empregos. Dos 38 milhões e 600 mil empregos gerados no Brasil, 85% são gerados por micro e pequenos empresários. O SR. PRESIDENTE - Para encerrar, Sr. Ministro. O SR. RONALDO NOGUEIRA - Eu encerro aqui dizendo que esses micro e pequenos empresários, muitos deles têm um faturamento bruto mensal menor do que o salário fixo estável daquele que o chama de burguês. Nós estamos no século XXI, não estamos no século XIX! Que Deus abençoe o Brasil! Obrigado, Sr. Presidente."], ["29/05/2018 16:16:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, Sras. e Srs. Deputados, é muito importante que neste momento nós façamos uma reflexão a respeito da necessidade de a PETROBRAS rever a política de preços praticada no Brasil. A grande realidade é que essa estatal brasileira foi vítima de ações que ocorreram nos últimos anos e que lhe trouxeram prejuízos de grande monta. Somente dados da Operação Lava-Jato demonstram números acima de 60 bilhões de reais desviados em razão da corrupção praticada naquela companhia. A realidade é que hoje nós, o conjunto da sociedade brasileira, pagamos essa conta. Não é justo que o brasileiro, o setor produtivo do Brasil, o trabalhador brasileiro venha a pagar essa conta. muito importante que aqueles que roubaram da PETROBRAS sejam punidos de forma exemplar e com agravante, porque a PETROBRAS é uma companhia que pertence ao Brasil, que pertence ao povo brasileiro. As políticas de preços praticadas pela PETROBRAS com os demais países da América Latina são totalmente diferentes daquelas que pratica aqui no Brasil. Para alguns países, em observação a contratos que foram firmados, a companhia oferece, por exemplo, o combustível, a gasolina a R$1,59, em média, ou a R$1,62, lá na base desses países, enquanto que aqui no Brasil, no mercado interno, nós pagamos duas vezes mais, até três vezes mais esse valor. muito importante que façamos uma reflexão sobre a importãncia da revisão da política de preços praticada no mercado interno, no nosso País. Agora, Sr. Presidente, Sras. e Srs. Deputados, nós não podemos concordar, em nenhuma hipótese, com ruptura institucional. A ruptura institucional é má para a democracia. O Brasil é uma democracia consolidada, na qual todos têm o direito de se manifestar, conforme a sua expressão. Qualquer iniciativa que venha a romper com a nossa estrutura democrática, conforme estabelecida pela nossa Constituição, nós devemos refutar. Devemos refutar qualquer iniciativa que venha a promover ruptura institucional. Seria isso, Sr. Presidente, Sras. e Srs. Deputados. Obrigado. O SR. PRESIDENTE - Obrigado, Ministro Ronaldo Nogueira."], ["29/05/2018 18:20:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, a decisão da OIT certamente não foi tomada com base em dados técnicos, e sim em aspectos político-ideológicos, que respeitamos. A modernização da legislação trabalhista foi fundamentada em três eixos: proteção de direitos, segurança jurídica e geração de empregos. O Brasil vinha perdendo uma média de 100 mil postos de trabalho desde dezembro de 2014. Agora pesquisa do Instituto Brasileiro de Geografia e Estatística - IBGE indica que houve, no primeiro quadrimestre de 2018, o retorno do emprego. Esse foi o melhor resultado quanto a geração de empregos nos últimos 5 anos. Nós respeitamos toda posição contrária por motivação ideológica, mas dizer que a modernização trabalhista tirou direito não é verdade. preciso que digam qual direito a modernização trabalhista tirou do trabalhador. Se não conseguirem dizer isso, é porque não foi retirado direito. Obrigado."], ["28/05/2018 18:52:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, Sras. e Srs. Deputados, nós vivemos um momento muito especial no Brasil, em que podemos constatar o fortalecimento da nossa democracia, uma vez que cada cidadão tem o direito de se manifestar conforme a sua interpretação. Eu conheço muito bem o drama dos caminhoneiros, porque os meus familiares geralmente ou são mecãnicos ou são caminhoneiros autônomos. Conheço essa realidade e sei muito bem o drama que essa categoria de trabalhadores vive, em razão de uma série de fatores que interferem diretamente na vida do caminhoneiro, o que tem sido um impeditivo para eles continuarem realizando as suas atividades e trazerem o sustento para sua família. Isso vai desde a situação das estradas à falta de segurança, passando pelo alto custo do combustível, que desde 2014 vem sofrendo com uma política por parte de PETROBRAS que levou a essa situação insustentável de hoje, além do baixo valor dos fretes. A pauta de reivindicações dos caminhoneiros é muito simples. Eles querem uma taxa referencial de frete que pelo menos ofereça condições de subsidiarem os custos para sua manutenção. Também querem que o preço do óleo diesel seja condizente com a realidade daquilo que é praticado nos demais países da América Latina. O óleo diesel é um insumo importante, diretamente ligado à produção, e tanto o setor agrícola como o setor de transportes dependem desse produto. Sr. Presidente, os líderes dos caminhoneiros foram muito ativos na semana que passou, e preciso registrar a disponibilidade do Governo no sentido de atender à pauta de reivindicações deles. Foram publicadas em edição extra do Diário Oficial da União três medidas provisórias que vêm atender àquilo que esse setor tão importante no desenvolvimento do nosso País solicita para que continue realizando suas atividades. necessária, é óbvio, a implantação de uma política a médio e longo prazo para que esse setor não precise, amanhã, realizar outro movimento como esse. Nessa direção, terminou há pouco, no Estado do Rio Grande do Sul, a reunião da AMZOP - Associação dos Municípios da Zona de Produção, liderada pelo Presidente Gilson de Carli, Prefeito de Liberato Salzano. Estavam presentes os Prefeitos dos 48 Municípios ali representados e também líderes do movimento dos caminhoneiros que lideraram o movimento grevista naquela região. Aqueles ali não querem intervenção militar. Aqueles ali querem a sustentação da democracia. E, considerando que o pleito dos caminhoneiros foi atendido, de forma muito honrosa, aquele movimento ali decidiu levantar o protesto e voltar às suas atividades, voltar a trabalhar, voltar a tocar o Brasil. Aqui, nós, como Parlamentares representantes não só dos caminhoneiros, mas também do povo gaúcho, haveremos de continuar como vigias para que aquilo que foi acordado seja cumprido na íntegra. Portanto, meus parabéns aos caminhoneiros do Brasil e ao Governo, que foi sensível à pauta de reivindicação deles. O Brasil do futuro é o Brasil da paz! O Brasil do futuro é o Brasil da consolidação! O SR. PRESIDENTE - Obrigado, Deputado Ronaldo Nogueira."], ["02/05/2018 16:24:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, hoje presto a minha homenagem à Igreja Evangélica Assembleia de Deus Ministério da Restauração, fundada no dia 14 de abril de 2004. Neste mês de abril, a entidade comemorou 14 anos de fundação. A Igreja tem como Pastor Presidente o Dr. Humberto Schimitt Vieira, advogado, graduado em Direito pela Universidade Federal do Rio Grande do Sul e em Teologia. Exerceu ainda o cargo de Diretor-Geral do Tribunal Regional Federal do Rio Grande do Sul. A Igreja está presente em 13 Estados no Brasil e em 15 países, realizando trabalhos na área educacional com escolas de educação infantil, de idiomas, de música e de teologia, além de promover cursos profissionalizantes na área de segurança do trabalho e elétrica. Na área social, a Igreja atua no atendimento a dependentes químicos e a seus familiares; no sistema prisional, presta apoio aos presos e suas famílias; fornece ainda alimentos e roupas a pessoas carentes. Registro meus cumprimentos ao Pastor Humberto Schimitt Vieira, à sua esposa, Ana Elisabeth da Silva Schimmit Viera, aos pastores, obreiros e membros da Igreja Evangélica Assembleia de Deus Ministério da Restauração. Solicito que fique registrado este meu pronunciamento nos Anais da Casa. Obrigado."], ["02/05/2018 16:24:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, a Igreja Evangélica Assembleia de Deus Vida Nova, que tem sua sede na cidade de Igrejinha, no Rio Grande do Sul, completou 14 anos de atividade agora no mês de abril. A igreja celebrou a data junto com seu quadro de obreiros, com suas mais de 130 igrejas, em torno de 8 mil membros. Eu quero aqui manifestar a minha consideração, o meu respeito e o meu reconhecimento pelo trabalho desenvolvido pelo Pastor Pedro Oliveira, os pastores e todo o quadro de obreiros e membresia da Igreja Evangélica Assembleia de Deus Vida Nova. Obrigado, Sr. Presidente."], ["18/04/2018 17:12:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, é meritória a discussão do projeto. Mas eu quero fazer outro registro neste momento. Há exatos 94 anos, no dia 14 de abril, realizava-se o primeiro culto da Igreja Evangélica Assembleia de Deus de Porto Alegre, que hoje é pastoreada pelo Pastor João Oliveira, com mais de 28 mil membros e mais de 318 templos na cidade. A igreja realiza um trabalho social meritório, atendendo crianças e adultos. O projeto social da igreja expandiu as fronteiras do Brasil, alcançando também a . Portanto, registro aqui o meu reconhecimento ao importante trabalho realizado pela Igreja Assembleia de Deus de Porto Alegre, sob a Presidência do Pastor João Oliveira de Souza. Obrigado, Presidente."], ["13/03/2018 15:12:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, ocorreu, no Município de Jacuizinho, no Rio Grande do Sul, o 26 Encontro Intermunicipal de Mulheres do Centro Serra. Em torno de 4 mil mulheres de dez Municípios daquela região elaboraram a Carta de Jacuizinho, com uma pauta de reivindicação composta de nove itens. Eu solicito que a Carta de Jacuizinho seja transcrita na íntegra, registrada nos Anais da Casa e divulgada no programa A Voz do Brasil . Esse é o requerimento do Deputado Ronaldo Nogueira, do Rio Grande do Sul. Obrigado. DOCUMENTO A QUE SE REFERE O ORADOR 26 Encontro Intermunicipal de Mulheres do Centro Serra/RS Tema: 'Mulher Empreendedora: sensibilidade, competência e superação'. Carta de Jacuizinho/RS O Encontro Intermunicipal de Mulheres é um tradicional evento da Região Centro Serra do Estado do Rio Grande do Sul e se caracteriza por reunir todos os anos milhares de agricultoras no Dia Internacional da Mulher, 8 de março, com o objetivo de 'fortalecer o papel da liderança feminina na família, na organização e desenvolvimento da sociedade, bem como integrar as organizações de mulheres agricultoras da Região Centro Serra'. As mulheres rurais da Região Centro Serra estão atualmente organizadas em 140 grupos de Agricultoras situados em 10 municípios representados por uma Associação em cada município que além de promover ações contínuas em suas organizações planejam e realizam juntamente com a Emater/RS-Ascar este Encontro lntermunicipal em parceria com as Prefeituras Municipais, Cãmara Municipal de Vereadores e Sindicatos dos Trabalhadores Rurais de cada município da região. A organização das mulheres agricultoras contribuiu e vem contribuindo muito para várias conquistas importantes, o que melhora a qualidade de vida da população do meio rural; desta forma, segue a carta do Município de Jacuizinho, o qual sedia o Encontro no ano de 2018: Nós, agricultoras, continuamos reivindicando nossos direitos enquanto cidadãs e acima de tudo enquanto mulheres. Para isso, buscamos tornar público os nossos principais anseios, através da Carta de Jacuizinho, construída coletivamente pelas representantes destes municípios tendo como, principal propósito sensibilizar os poderes Executivo, Legislativo e Judiciário, em suas diferentes esferas e concentrar esforços na busca de alternativas que atendam as expectativas e necessidades das mulheres agricultoras da Região Centro Serra que compreende dez municípios: Arroio, do Tigre, Estrela Velha, Ibarama, Jacuizinho, Lagoa Bonita do Sul, Lagoão, Passa Sete, Segredo, Sobradinho e Tunas, reivindicamos: 1. Manutenção dos atuais critérios para a concessão da aposentadoria para as mulheres agricultoras aos 55 anos de idade para os homens aos 60 anos. Da mesma forma, que seja garantida a Seguridade especial dos trabalhadores rurais junto à previdência social, conforme projeto de Lei 6.852/06, deixando clara. nossa inconformidade com a reforma da previdência. 2. Ampliação do período de licença maternidade para a mulher agricultora de quatro para seis meses; 3. Implantação de programas de prevenção com serviços especializados de suporte e atendimento às mulheres vítimas de violência nos municípios com a criação de Centros de Referência de Atendimento a Mulheres. 4. Alteração da Lei n 9.504/97, que determina a participação de mulheres em no mínimo 30% para concorrer a cargos eletivos do Poder Legislativo, garantindo que no mínimo 30% dos mandatos sejam exercidos por mulheres. 5. Que sejam ofertados na Região Centro Serra via Sistema de Saúde, atendimentos de média e alta complexidade específicos à saúde da mulher e que possam ser realizados exames preventivos em qualquer idade, a exemplo da. mamografia antes dos 40 anos. 6. Ampliação da oferta de atendimentos, com estímulo ao uso de terapias alternativas através da participação em grupos específicos de orientação para mulheres, buscando a. prevenção das doenças psicológicas. como: insônia, ansiedade, stress e depressão. 7. Construção de escolas de educação infantil com berçários no meio rural para atendimento de crianças a partir de seis meses de idade. 8. Acesso a políticas públicas de forma continuada para o fomento à inclusão social e produtiva das famílias rurais em condições de pobreza, priorizando as famílias geridas por mulheres; 9. Ampliação do Programa Estadual de Agroindústria Familiar priorizando as famílias geridas por mulheres. . Esta carta sintetiza os anseios e as reivindicações das mulheres agricultoras, reforçadas pelas entidades da Região presentes no 26 Encontro Intermunicipal de Mulheres do Centro Serra. No entanto, seus resultados dependem de um esforço coletivo e concentrado das diversas entidades, lideranças e representantes do poder público que estão diretamente ligadas aos direitos das mulheres. Finalizando esta Carta, estão às assinaturas das Presidentes das Associações de Agricultoras e ou Trabalhadoras Rurais dos 10 municípios da Região Centro Serra, além de constar em anexo assinaturas em concordãncia com as reivindicações contidas na mesma. Jacuizinho/RS, 8 de março de 2018. Ester Marli Morsch Konzen Presid. Assoc. das Agricultoras Arroio do Tigre/RS Santa Cleria Secretti Presid. Assoc. das Mulh. Agric./AMAI - lbarama/RS Erica Rech Francesquet Presid. Assoc. das Trab. Rurais Lagoa Bonita do Sul/RS Nelci Tereza da Silva Presid. Assoc. das Trab. Rurais Estrela Velha/RS Carina Costa Presid. Assoc. das Trab. Rurais Jacuizinho/RS Lediane Tariga Presid. Assoc. das Trab. Rurais Lagoão/RS Marlene Maria Rech Presid. Assoc. das Trab. Rurais Passa Sete/RS Clarice Knirsche Turcatto Presid. Assoc. das Trab. Rurais Sobradinho/RS Aleandra Nunes Arnt Presid. Assoc. das Trab. Rurais Segredo/RS Beatriz Karnopp Fantoni Presid. Assoc. das Trab. Rurais Tunas/RS"], ["06/03/2018 16:40:00", "O SR. RONALDO NOGUEIRA - Sr. Presidente, eu quero fazer uma homenagem póstuma ao Pastor Paulo Dias Lopes, que, na madrugada de 6 de fevereiro, faleceu na cidade de Nova Prata. O Pastor Paulo passou seus 40 anos de pastorado trabalhando à frente da Igreja Assembleia de Deus no Estado do Rio Grande do Sul. Nos últimos anos, pastoreava a igreja matriz de Nova Prata. Ele deixa um grande legado, sendo reconhecido pela comunidade de Nova Prata e região pelo seu trabalho não só no ãmbito da evangelização como também no ãmbito social. O Pastor Paulo Lopes foi discípulo dos Pastores José Barcelos e Germano Zucchi, um dos principais pastores no início da atuação da Assembleia de Deus no Estado do Rio Grande do Sul. Portanto, a comunidade das Assembleias de Deus no Rio Grande do Sul e o Congresso Nacional, representado principalmente pela bancada evangélica, prestam esta homenagem póstuma ao Pastor Paulo Dias Lopes. O SR. PRESIDENTE - Obrigado, Deputado Ronaldo Nogueira."]]}