{"RONALDO BENEDET": [["08/08/2016 20:58:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, este projeto que nós estamos debatendo, o Projeto de Lei Complementar n 257, de 2016, com o seu substitutivo global, traz apenas o começo de um debate que o Brasil precisa fazer, que é sobre o equilíbrio fiscal, motivo que ensejou o impeachment nesta Casa e que está acontecendo no Senado. Ou o Presidente constitucional, o Governo constitucional de Michel Temer mexe na ferida, ou nós vamos governar sempre com um déficit fiscal, agradando a uma minoria neste País. O Brasil é feito para a maioria dos brasileiros. Os trabalhadores estão sofrendo com o desemprego, e nós precisamos fazer algo para resolver a situação do País. O Governo vai demorar mais de 5 anos, se ficar com austeridade, para botar em ordem as suas contas. Porém, a economia nós podemos recuperar em pouco tempo, tendo credibilidade. Com a economia recuperada, a vida da maioria dos brasileiros vai melhorar, enquanto uma minoria vai ter que se adaptar, até que os governos aprendam a gastar só o que arrecadam, e não mais. A Lei de Responsabilidade Fiscal já veio para isso e não foi respeitada. Por isso, com este projeto de lei complementar, com este substitutivo, temos que começar o debate e dar solução para este País, que é o equilíbrio fiscal. Muito obrigado."], ["16/06/2016 15:09:00", "O SR. RONALDO BENEDET - Sr. Presidente, Srs. Deputados, os pescadores de Santa Catarina, sejam eles artesanais, de barcos pequenos, médios ou até industriais, estão sofrendo algo muito grave faz alguns anos, principalmente no período da pesca da tainha. importante dizer que o Estado líder em pesca no Brasil, por incrível que pareça, é o Estado de Santa Catarina. O Estado que mais produz peixes no Brasil, em escala industrial ou artesanal, é o Estado de Santa Catarina, que acaba comercializando, processando e mandando o produto da pesca para os grandes centros do nosso País. Até exportação de ova de tainha nós temos no nosso Estado. De alguns anos para cá, nós estamos sofrendo o problema da criminalização da pesca em Santa Catarina, provocado por uma burocracia excessiva, implantada pelo Governo Federal - o IBAMA -, que criou uma série de embaraços. E pesca sempre houve! E quais são os embaraços? Depender da autorização de pessoas para pescar. Ora, Sras. e Srs. Deputados, se dissessem, há 50 anos, que um pescador precisaria de autorização para pescar, seria absurdo. Eu acho - não podemos ser irresponsáveis - que tem que haver controle da pesca, mas não da forma que foi instituído pelo IBAMA. claro que se criou um sistema de autorização. E tudo o que depende da autorização de alguém neste País, de um ser humano, funcionário público efetivo ou comissionado, leva à condução de uma possível - muitas vezes certa - corrupção. Por que isso aconteceu? Aconteceu corrupção dentro do IBAMA, dentro do Ministério da Pesca e Aquicultura. Agora, o Ministério da Agricultura, Pecuária e Abastecimento, o MAPA - e o Ministro está certo -, não quer tirar alguém que está sendo crucificado, indo ele para o lugar do crucificado. Por quê? Porque virá um emaranhado de leis e de normas que dependem de pessoas para autorizar a pesca. Está passando a época da pesca. Pescador que tem barco de 2 toneladas não consegue pescar, não consegue receber, porque muitas vezes há ato discricionário e se esquecem de botar a pessoa. No ano passado, foram presas pessoas do IBAMA e do Ministério da Pesca por corrupção. A informação da polícia é que pediam 100 mil reais para dar a autorização de pesca da tainha. Nós precisamos acabar com esse absurdo que está acontecendo em Santa Catarina, como precisamos acabar, no Brasil, com as autorizações ambientais que dependem de pessoas. Tudo que depender de pessoas para ser autorizado vai sofrer corrupção. Nós temos que ter critérios. E o critério que eu tenho é limitar e colocar: 'Olha, são tantas mil toneladas de tal tipo de peixe' . No nosso caso, por exemplo, é a tainha. O Estado de Santa Catarina é o maior produtor e pescador de tainha do Brasil. E, quando acabar, cada barco tem que ter um controle de informação. Que o IBAMA, o Ministério da Agricultura e a Secretaria da Pesca e Aquicultura façam auditagem, para isso não passar pelas mãos de pessoas e para não haver corrupção. Os pescadores não podem mais depender de uma autorização que depende de pessoas. Passa o período da pesca, e o pescador não pôde pescar. Isso é um absurdo. Nós temos que dizer: foi criado um sistema burocrático para a pesca no Brasil. A economia do País está amarrada por causa da burocracia. Nós precisamos acabar com a burocracia excessiva e com a corrupção no nosso País em casos que dependem de autorização de pessoas. Para isso, devemos criar um check-list e garantir a responsabilidade de pessoas que tenham autoridade para cumpri-lo, como engenheiros ambientais e biólogos. Fica lavrado meu protesto contra a burocracia para a pesca de tainha em Santa Catarina e no Brasil. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Ronaldo Benedet, do PMDB de Santa Catarina."], ["08/06/2016 13:48:00", "O SR. RONALDO BENEDET - Sr. Presidente, eu queria pedir que fosse considerado como lido o meu discurso. Sr. Presidente, Sras. e Srs. Deputados, assinei um documento e o encaminhei ao Secretário da Receita Federal, o Sr. Jorge Rachid, pedindo que não seja fechada a agência da Receita Federal do Município de Araranguá, que atende a 15 Municípios e a 40 mil empresas. A região atendida pela agência movimenta mais de 3 bilhões de reais. Com ela se garante a arrecadação para o nosso País, numa região que está muito distante. O Município de Praia Grande, por exemplo, está distante 100 quilômetros de Criciúma, que é a minha cidade. Araranguá é um Município próspero e precisa da agência da Receita Federal aberta. Portanto, queríamos passar esta mensagem ao Governo Federal, ao Ministério da Fazenda e à Receita Federal. Sr. Presidente, peço mais uma vez que o meu discurso seja considerado como lido e divulgado nos meios de comunicação desta Casa . Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a ntes de qualquer coisa, quero enaltecer meu total e absoluto apoio ao Governo constitucional do Presidente interino Michel Temer. E em nome desse apoio é que subo à tribuna hoje para fazer uma crítica - entretanto, uma crítica construtiva, de quem quer um governo cada vez mais sólido e eficaz. Venho falar sobre o fechamento de agência da Receita Federal do Brasil situada no Município de Araranguá, Município este que fica no extremo sul do Estado de Santa Catarina. Sr. Presidente, vamos aos fatos: 1) A referida agência atende a 15 municípios, que acolhe na região aproximadamente 40 mil empresas, além dos profissionais liberais e produtores rurais, numa extensão territorial de 2.962,214 km, com aproximadamente 200 mil habitantes; 2) A região atendida pela agência da Receita Federal de Araranguá gera um movimento econômico de aproximadamente 3 bilhões de reais; 3) Depois de muitas mobilizações, de diversas entidades, é que se conseguiu a estrutura de pessoal apta a atender a comunidade num padrão adequado, atendendo satisfatoriamente aos contribuintes da região atendida; 4) O fechamento desta unidade deixará órfãos aproximadamente 589 contadores, parceiros na integração entre o Estado e a classe empreendedora; 5) Entre os principais prejudicados temos o segmento de construção civil, que foi beneficiado com a fusão da Previdência e da Receita, e centenas de agricultores, um dos segmentos que impulsionam a economia local; Todos esses dados foram levantados pela sociedade civil organizada, que, em um documento entregue a minha assessoria, subscreve item por item seus posicionamentos contrários ao fechamento da agência. Posso citar aqui: Cãmara de Vereadores; Associação dos Municípios do Extremo Sul Catarinense - AMESC; SESCON/SC; SINDILOJAS; CDL de Araranguá; SESCON SUL; Prefeitura de Araranguá; Agência de Desenvolvimento Regional de Araranguá - ADR; OAB - Subseção de Araranguá; Associação Comercial Industrial do Vale do Araranguá - ACIVA e SINDICONT do Vale do Araranguá. Creio que essa decisão deve ser estudada e analisada. Não podemos nos equivocar. Podemos evitar um erro antes que ele se concretize. Sei que, no ímpeto de resolver o problema da máquina pública inchada do jeito que está, podemos tomar decisões errôneas, mas o Governo não pode de forma tão grotesca fechar uma agência de suma importãncia como é a Agência da Receita Federal do Município de Araranguá. Espero que ouçam a voz deste parceiro de todas as horas e o clamor da sociedade do meu Estado. Obrigado, Sr. Presidente."], ["08/06/2016 11:40:00", "O SR. RONALDO BENEDET - Sr. Presidente, quero registrar que estivemos pela manhã no Ministério da Justiça, onde fomos recebidos pelo Ministro Alexandre Moraes. A Comissão de Segurança Pública e Combate ao Crime Organizado foi recebida numa audiência, eu posso dizer, exemplar. O Ministro demonstrou ter competência e ser uma pessoa focada na gestão, despida de qualquer questão ideológica, comprometida com a gestão da segurança pública no Brasil e com medidas que lhe vão garantir resultados, começando pela diminuição dos homicídios no nosso País, seu foco maior. Não há bem maior a preservar, em termos de segurança pública, do que a vida. Este é o foco do Ministro, cuja proposta de gestão é exatamente buscar resultados e promover a integração entre Estados. Por isso, registro aqui a minha satisfação por ter conhecido pessoalmente o novo Ministro da Justiça, Alexandre de Moraes, e o seu pensamento. Quero dar-lhe os parabéns e elogiá-lo. O SR. PRESIDENTE - Muito obrigado, Deputado. O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil ."], ["31/05/2016 17:50:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, quero dar como lido e solicitar que seja divulgado nos meios de comunicação desta Casa pronunciamento em que informo que faleceu hoje, em Criciúma, o Sr. Algemiro Manique Barreto, ex-Vereador, ex-Deputado Estadual e ex-Prefeito de Criciúma. O Deputado Esperidião Amin me pede para incluir no meu discurso seu nome também, o que faço com muito orgulho. Dou como lido meu discurso em homenagem ao Sr. Algemiro Manique Barreto, grande homem criciumense, catarinense e brasileiro, que faleceu no dia de hoje. Fica aqui, portanto, a homenagem do Deputado Ronaldo Benedet. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - A Presidência acata o pedido de V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, v enho ocupar a tribuna desta Casa hoje para homenagear, mesmo que agora em feliz e saudosa memória, o Sr. Algemiro Manique Barreto. Manique Barreto foi industrial e comerciante, tendo fundado o estabelecimento comercial Casa Imperial com meu pai, João Abel Benedet, além de outras empresas em Criciúma. Ocupou uma cadeira no Legislativo de minha cidade em 1965, tendo sido eleito como o Edil mais votado da época, resultado este e perfil ímpar que os credenciaram para ocupar a Presidência da Casa Legislativa criciumense nos anos de 1968 a 1969. Logo viria a ser eleito Prefeito de Criciúma, Governo este que foi de 1973 a 1976. Seu mandato foi marcado por obras impactantes e estruturais para cidade: rasgou a cidade, até então sem acesso ao centro, com uma rodovia que até hoje serve aos criciumenses e, de forma regional, ao bem comum. Suas marcas na infraestrutura da cidade são mais do que atuais, haja vista que outrora foram pensadas e realizadas de forma visionária para servir à cidade e ao cidadão. Certamente, podemos dizer que temos uma Criciúma antes de Manique Barreto e outra depois de Manique Barreto. A política criciumense perdeu hoje, dia 31 de maio, cedo, sem aviso prévio, um político accountable, que praticava a accountability como poucos que já conheci e no qual me espelho, sempre puxando a responsabilidade para si e mostrando resultados com respostas efetivas. Em suma, foi ele um dos homens que revolucionaram a cidade e que abriram nossas portas ao desenvolvimento. Vai o homem, ficam os ensinamentos e a inspiração. Vá em paz, Algemiro Manique Barreto!"], ["19/05/2016 16:03:00", "O SR. RONALDO BENEDET - Sr. Presidente, Srs. Deputados, é um prazer estar aqui, neste momento, conversando com o Brasil, falando sobre temas importantes, sobre o atual momento brasileiro. Inclusive eu queria dar como lido um discurso sobre o momento que vivemos em relação a Michel Temer. Diferente principalmente dos Deputados petistas, que tentam dar à situação do País uma versão internacional, ao dizer que a imprensa estrangeira e os governos do mundo inteiro não aceitam o Governo de Michel Temer, que se trata de um golpe, quero noticiar aqui que, na verdade, isso é uma mentira. Vamos ver o que dizem os Governos dos Estados Unidos e da Alemanha. Os Estados Unidos, que são o berço da democracia e das repúblicas no mundo, dizem que não houve golpe no Brasil e que foram cumpridos todos os preceitos constitucionais. Na Alemanha, em Berlim, a crise política no Brasil foi tema na coletiva de imprensa diária do Governo Federal desta quarta-feira, ou seja, ontem. Ao ser questionado por um repórter se houve um golpe de Estado no Brasil, Martin Sch, porta-voz do Ministério do Exterior da Alemanha, afirmou que não houve golpe e acrescentou que o Governo não se deixa levar por jogos de palavras e formulações simples desse tipo. claro que é o que, todos os dias, os Deputados do PT e alguns outros, hoje da Oposição, antes do Governo, querem falar. Parece que, para os Deputados do PT, só há democracia quando eles estão no poder, só há democracia quando eles ganham, só há democracia quando eles dizem o que lhes é confortável. Primeiro, nós temos que entender que estamos vivendo um Governo constitucional. O Governo de Michel Temer é constitucional. Por isso, não podemos admitir esse jogo de palavras que foi usado. Inclusive, o Governo do Paraguai, deposto em 2012, usava o mesmo argumento, o de que era um golpe. Por isso, eu queria deixar aqui a versão dos Governos dos Estados Unidos e da Alemanha, este de Angela Merkel. Ambos os países são democráticos. Aliás, países da América do Sul que não têm reconhecido nosso Governo são autoritários, não respeitam o Poder Legislativo, não respeitam os poderes constituídos de um país, não respeitam a democracia, e os seus pré-requisitos de governo não são os democráticos. Digo claramente que, num País como o nosso, que no momento vive um Governo constitucional, nós não podemos pregar o 'quanto pior, melhor'. Já disse, da tribuna desta Casa: Michel Temer é um homem que tem muita humildade. Não deixou que os quadros da Presidente Dilma fossem tirados de dentro do Palácio do Planalto - eu fui lá ontem e vi. Ele se considera e assina como Vice-Presidente da República, Presidente do Brasil em exercício. Obviamente, se o Vice fosse do PT, estaria já se intitulando Governo, anunciando que o Presidente estava fora. Se fosse o inverso, não estariam falando em golpe, porque, se pudessem ter ascendido ao poder dessa forma, lá no passado - se tivesse havido impeachment, como fizeram o do Collor -, teriam assumido também. Este é um Governo constitucional. Está previsto na Constituição: é o Vice-Presidente que tem de assumir. Os Deputados do PT têm mania de desqualificar pessoas. Começam o debate assim: 'Você é isso, você é ladrão, você está sendo investigado na Lava-Jato' . Ora, é o roto falando do esfarrapado, Presidente Mauro Pereira. Quantos petistas estão sendo investigados na Lava-Jato, envolvidos em corrupção? E nós nunca viemos aqui levantar isso. Quantos estão respondendo a um processo? Mas os Ministros que estão respondendo a processo, que foram citados já são considerados corruptos, e o PT é o partido mais 'limpo' do Brasil. Michel Temer é do PMDB. Deputado Mauro Pereira, V.Exa. é do PMDB. A nossa referência de líder é Ulysses Guimarães. Traga a referência de líder de quem está nos apontando o dedo sujo. E digo bem: não nos apontem o dedo sujo! Vamos governar o Brasil. Quem tem moral para falar? Ontem, ouvi aqui uma Deputada falando em desgoverno. Ontem, completamos 4 dias de Governo constitucional de Michel Temer. Eles só vêm à tribuna para dizer que é golpe, que somos golpistas. O que está previsto na Constituição não é golpe, é um Governo constitucional. Não dá para admitirmos viver sob essas denúncias falsas que sempre fizeram. Fazem questionamentos e colocações falsos, inventam coisas. Iludem até a nós Deputados. Dizem que existe isso, existe aquilo, existe tal benefício, que é possível lançar essa ou aquela obra. Chegaram a lançar uma fase do Programa Minha Casa, Minha Vida na véspera de a Presidente Dilma sair da Presidência da República. Eu até nem tinha entendido como um Ministro do Governo atual, do Governo de Michel Temer, tinha revogado a construção de casas do Programa Minha Casa, Minha Vida. Depois eu me aprofundei no assunto. Aprofunde-se em todos os detalhes do que eles dizem, Deputado Rocha, porque sempre a mentira anda junto! Eles não andam nem em volta da verdade. Então, nós temos que ver quem mentiu para a Nação. Como é que podem dizer que programas sociais estão sendo cortados? Ninguém corta programas sociais que já não existem. Não existe esmola sem dinheiro, não existe programa social sem dinheiro, não existe Ministério da Cultura sem dinheiro. E não adianta colocar mulher no Governo só para fazer média. Nós temos que deixar isso bem claro. Só para se ter uma noção, o Governo de Michel Temer fez um ato que me orgulhou muito: nomeou Suely Guimarães de Araújo para o Instituto Brasileiro do Meio Ambiente e dos Recursos Nacionais Renováveis - IBAMA. Quero elogiar aqui o Deputado Sarney Filho pela nomeação. Trata-se de uma consultora desta Casa, uma mulher de alta competência. O Governo de Michel Temer nomeou também Ivani dos Santos como Secretária-Executiva da Secretaria de Governo da Presidência da República, também uma mulher de alta competência, que até há pouco trabalhou nesta Casa - foi chamada agora. Este Governo nomeou Nara de Deus como Chefe de Gabinete de Michel Temer, também uma mulher de alta competência. Muitas mulheres já estão participando deste Governo e outras ainda vão ser chamadas, não para se fazer média. O Governo, é claro, tem que ser feito numa composição política, mas as pessoas convidadas têm que ser de alta competência. As pessoas têm que ter competência para trabalhar, para tirar o Brasil deste atoleiro do desajuste fiscal. Ou seja, o Governo do PT gastou mais do que arrecadou e não se tem dinheiro para mais nada. Há Deputado, agora de oposição, que tem coragem de vir a esta tribuna dizer que vamos privatizar empresas. Já estão privatizadas! Estão quebradas! Pior que a privatização é a falência das empresas brasileiras. A companhia de energia elétrica do Brasil, ELETROBRAS, está falida. A PETROBRAS está falida. Não dá mais nem para privatizá-la! Quem é que vai querer comprar uma empresa falida? Então, primeiro, é preciso ter a humildade de entender que errou, que não soube administrar e de aceitar que agora o Governo de Michel Temer, um Governo constitucional, vai tentar salvar o Brasil. Vamos deixar isso bem claro, cidadãos brasileiros. Ninguém está aqui mentindo, criando falsas expectativas. O Governo Michel Temer, com toda a sua equipe, formada por pessoas competentes, preparadas, vai tentar salvar a economia do Brasil. Não se pode falar em programas sociais, em mais nada, se não se salvar a economia. Não há dinheiro para mais nada. O Brasil quebrou. O Governo está quebrado. Então, Michel Temer vai tentar salvar o Brasil, com muita humildade. O roto não pode falar do esfarrapado. Não vamos aqui querer falar mal de um governo, chamar de desgoverno um governo que nem começou ainda. O Governo mal começou a saber qual é o tamanho do rombo, qual é o tamanho da dívida, minha gente! Por isso, queremos a compreensão do povo brasileiro. Com muita humildade, vamos tentar salvar este País. Todos nós vamos ter que fazer um sacrifício. Foi criada a falsa expectativa de que o Brasil ia bem. Na verdade, o Governo está falido e não pode conceder os benefícios que foram prometidos. Muito obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Ronaldo Benedet, do PMDB de Santa Catarina, que falou em nome da Liderança do PMDB, que agora tem como Líder o Deputado Baleia Rossi, de São Paulo. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, não gostaria de estar aqui na tribuna da Casa do Povo para defender um governo transitório. Não é uma alegria para a Nação ter o Chefe do Executivo, legitimamente eleito, afastado, mas a Constituição foi desrespeitada, infringida, traída! Recordo das palavras do saudoso líder e de feliz memória Ulysses Guimarães, no dia da promulgação da nossa Carta Magna: 'A Constituição certamente não é perfeita. Ela própria o confessa ao admitir a reforma. Quanto a ela, discordar, sim. Divergir, sim. Descumprir, jamais. Afrontá-la, nunca. Traidor da Constituição é traidor da Pátria' . A Sra. Presidente da República afastada cumpre um rito previsto na nossa Constituição. E tudo se cumpriu como se devia, afinal, não poderíamos tomar as medidas que todos nós tomamos, Deputados e Senadores, caso não houvesse previsão legal em tudo o que fizemos. Mas, como soldado do meu partido, vou enfrentar todas as desqualificações daqueles que, num verdadeiro golpe à Nação, apropriaram-se do poder e fizeram coisas extraordinariamente malignas para a população. Eles rotulam o governo interino do Presidente Michel Temer de forma mesquinha, baixa e, acima de tudo, imoral. Ora, Deputados, vejam a qualificação do Presidente. Não que uma formação acadêmica torna alguém superior a outrem, mas são aspectos que devem ser levados em conta na situação em que nos encontramos. Vamos ao currículo profissional do Presidente Michel Temer: formado em Direito pela Universidade de São Paulo, em 1963, possui o título de Doutor em Direito pela Pontifícia Universidade Católica - PUC de São Paulo. Michel Temer é considerado um dos maiores constitucionalistas do País, autor dos livros Constituição e Política, Territórios Federais nas Constituições Brasileiras e Seus Direitos na Constituinte e Elementos do Direito Constitucional, esse último na 20 edição, com 200 mil exemplares vendidos. Em 2012, recebeu o título Doutor Honoris Causa do Instituto de Direito Público - IDP e da Universidade Fundação Instituto de Ensino para Osasco - UNIFIEO, por sua atuação no campo jurídico e político brasileiro. Agora, vamos ao currículo político de S.Exa.: oficial de gabinete, Secretário de Educação, Procurador-Geral do Estado de São Paulo, Secretário de Segurança Pública, Deputado Federal constituinte e outros seis mandatos como Deputado Federal, todos pelo PMDB, três vezes Presidente da Cãmara dos Deputados, 1997,1999 e 2009, Vice-Presidente da República e Presidente nacional do PMDB. Ora, quem desdenha um currículo político/profissional como este deve ser, no mínimo, considerado imaturo, prepotente e arrogante! Vejamos os Ministérios. Os ministros da República são pessoas capazes de dar ao Brasil e aos brasileiros as respostas tão esperadas. Vale lembrar que nossa economia está em decadência. Temos mais de 11 milhões de desempregados nas ruas. Imaginem V.Exas. terem que dizer para seu filho que não terão dinheiro para pagar a conta de energia do mês corrente. Imaginem! Ruy Barbosa, um polímata brasileiro de feliz memória já nos dizia: 'Cada um gasta o que pode e não o que deseja' . O Governo Dilma gastou o que desejara e colocou o País onde ele se encontra hoje e, ao invés de dar sugestões para criar um novo Brasil, está crucificando o Presidente interino por não nomear mulheres para os Ministérios. Não é hora de olhar para gêneros, é hora de ter pessoas qualificadas nos respectivos cargos para que a mudança aconteça. Deixo mais uma mensagem para reflexão dos nobres Deputados, retirada da Carta Encíclica Pacem in Terris, do Papa João XXIII: 'A sociedade humana não estará bem constituída nem será fecunda a não ser que lhe presida uma autoridade legítima que salvaguarde as instituições e dedique o necessário trabalho e esforço ao bem comum' . O Presidente Michel já demonstrou respeito às instituições e, legitimamente, tem o direito de exercer a Presidência da nossa querida República, haja vista que foi eleito na chapa da então candidata Dilma Rouseff, com 54 milhões de votos. Ou vão me dizer que os 54 milhões de votos eram só do PT? Meus caros, o PMDB tem sete governadores - sete! - Senadores, Deputados Federais e Estaduais, Prefeitos e Vice-Prefeitos e Vereadores que trabalharam, assim como eu, para a vitória nas eleições passadas. Encerro com Bezerra de Menezes, 'Solidários uns com os outros, seremos união. Separados um dos outros, seremos apenas pontos de vista. Juntos, alcançaremos a realização de nossos propósitos' . Viva ao Brasil e viva a República!"], ["18/05/2016 15:12:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna fazer uma reflexão sobre o momento que estamos vivendo. Dizem os Deputados do PT que me antecederam - S.Exas. têm falado muito aqui - que o Governo do Presidente Michel Temer é provisório. Eu assim o reconheço, isso é verdade, tanto que Michel Temer, na sua humildade, assina como Vice-Presidente da República e Presidente em exercício do Brasil. Se os colegas Deputados do PT nesta Casa consideram a volta da Presidenta Dilma Rousseff, se ela não for julgada culpada no Senado no fim do processo, o que teoricamente é possível, por que torcer para que o Brasil dê errado? Por que torcer para que a economia vá mal? Isso é ódio ao Brasil? Por que torcer para que as coisas deem errado para o Brasil? Eu fiz parte da bancada do Governo e sempre procurei ser leal, fiel ao Governo passado, de Dilma e de Michel Temer. Quis o destino que fosse votado o afastamento da Presidenta Dilma Rousseff, e Michel Temer teve que assumir em sua condição legal. Esta Casa está numa situação muito difícil: estamos sem Presidente, sem votação, sem funcionamento. preciso apresentar uma solução urgente para a Cãmara dos Deputados, porque o Brasil não pode ficar sem Parlamento. Isso parece até um plano de desestabilização do nosso País, coisa que não vamos aceitar! Estamos conseguindo passar por todas as dificuldades, sem que seja preciso dar um golpe militar ou aquilo que chamam golpe, que não é golpe, mas exercício legal do que está previsto na Constituição Federal. Eu queria chamar atenção para este aspecto. O Brasil precisa estar acordado e entender que nós estamos numa grave crise econômica. O Governo brasileiro vive uma situação muito difícil em relação às contas - o Governo está falido. O Governo gasta mais do que arrecada. Aliás, esta é a causa maior da insatisfação da sociedade. O desajuste fiscal, já dizia Rui Barbosa, é a enfermidade da República, e uma República enferma precisa, em primeiro lugar, cuidar das suas finanças. Dizem que o primeiro ato do Governo será acabar com os programas sociais. Não existem programas sociais sem dinheiro! Como é que um pai vai dar escola ao filho, como vai pôr pão na mesa, se não tem dinheiro, se ganha mil reais e gasta 2 mil? Se não tem dinheiro, como pode levar o filho ao cinema? As pessoas querem ir ao cinema, mas não têm dinheiro em casa para comer. Seria irresponsabilidade! Não existem e não podem existir programas para enganar o povo, se não há dinheiro. A primeira coisa para que existam programas sociais - e precisamos tê-los - é que haja dinheiro e equilíbrio das contas públicas. A primeira coisa que fazemos na vida é equilibrar as contas: não podemos gastar mais do que arrecadamos nem mais do que ganhamos. Assim tem que ser a República, assim tem que ser o Governo. Michel Temer tem, primeiro, que equilibrar as contas públicas, cuidar para que não haja inflação, cuidar da economia brasileira, para que voltemos a ter emprego no Brasil, para que cesse o desemprego. Quando tivermos dinheiro novamente, quando não houver mais déficit, quando o Governo não estiver mais falido - o Governo está falido! -, quando o Governo arrecadar mais do que gasta, aí, sim, será possível custear os programas sociais. Porém não há mais dinheiro para pagar pelos programas sociais. Não adianta fazer demagogia, tampouco dizer que se quer manter os programas sociais e, no último dia de governo, assinar contratos para o Programa Minha Casa, Minha Vida, mas não ter dinheiro para custeá-lo. Não podemos mais mentir para o povo! Precisamos equilibrar as contas públicas, controlar a inflação e equilibrar o Estado brasileiro, para continuarmos crescendo, ampliando e mantendo os programas sociais. O SR. PRESIDENTE - Obrigado, Deputado Ronaldo Benedet."], ["18/05/2016 17:14:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, eu vou fazer a orientação, mas, antes de mais nada, já que se diz tanto que o Governo de Michel Temer não convidou mulheres, vou citar aqui três mulheres que já estão no Governo: Ivani dos Santos, Secretária-Executiva da Secretaria de Governo, mulher de grande competência; Suely Vaz Guimarães de Araújo, Presidente do IBAMA, é consultora desta Casa, e sou testemunha de sua competência; e Nara de Deus, Chefe de Gabinete da Presidência da República. O PMDB encaminha 'sim', exatamente por todos os pressupostos de constitucionalidade e legalidade estarem cumpridos. Nosso encaminhamento é 'sim'."], ["10/05/2016 20:34:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna desta Casa para fazer uma homenagem a Luiz Henrique da Silveira, ex-Governador, ex-Ministro de Ciência e Tecnologia, ex-Presidente Nacional do PMDB, ex-Presidente Estadual do PMDB de Santa Catarina e Senador da República, que morreu no ano passado. Há 1 ano morre Luiz Henrique da Silveira, nosso grande Líder do MDB, do PMDB, grande Líder nacional, grande amigo de Ulysses Guimarães, que, para mim, é uma referência. Eu fui, ao lado dele, Secretário de Estado de Segurança Pública por 6 anos e tenho grande admiração pelo modelo de gestão que implementou em Santa Catarina e que pregava pelo Brasil: a descentralização administrativa. Neste momento nacional de descrédito do homem público, faço esta referência a este ser humano, a este político, que nos honra e nos orgulha. Luiz Henrique da Silveira, onde estiver, você é nossa referência e nosso orgulho como homem público. Muito obrigado."], ["28/04/2016 14:00:00", "O SR. RONALDO BENEDET - Sr. Presidente, Srs. Deputados, eu queria manifestar a minha indignação. Nós temos que fazer uma autocrítica em relação à noite de ontem. Foram mais de 7 horas de trabalho inócuo. O Brasil não precisa daquele tema que discutimos ontem. Nós saímos da criação de uma Comissão interna para irmos a uma questão ideológica sobre a questão do aborto, sem termos antes discutido esse tema com a sociedade. Infelizmente, ontem utilizamos um tempo de trabalho em que poderíamos ter estado aqui discutindo a economia brasileira, o desemprego, buscado soluções para o povo brasileiro. por isso que, infelizmente, a sociedade está decepcionada conosco. Nós gastamos 7 horas importantes de debate nesta Casa com grupos. E quero dizer para o cidadão brasileiro que não nos ouviu ontem: eram radicais dos dois lados: da Direita e da Esquerda, porque as pessoas de bom senso praticamente não falaram na noite de ontem. Por isso, deixo aqui o nosso protesto e o reconhecimento de que temos que fazer autocrítica em relação a atitudes como a de ontem, da qual infelizmente nós participamos. O SR. PRESIDENTE - Muito obrigado, Deputado. Eu também fiquei aqui até às 2 horas."], ["26/04/2016 14:44:00", "O SR. RONALDO BENEDET - Sr. Presidente, Srs. Deputados, com prazer subo à tribuna desta Casa para falar, primeiro, da sessão solene ocorrida ontem na Assembleia Legislativa de Santa Catarina em homenagem aos 50 anos de criação do PMDB catarinense. Foi homenageada a nossa ex-Deputada Federal Lígia Doutel, cassada em 1969, no período da ditadura, esposa do fundador do PMDB de Santa Catarina, Doutel de Andrade, que eu tive o grande prazer de conhecer quando era estudante. Eu o seguia por Santa Catarina, nas eleições. Ele não podia ser candidato, mas fazia campanha para Dejandir Dalpasquale e Jaison Barreto, na sua campanha para o Senado Federal. Registro aqui a homenagem aos 50 anos do PMDB de Santa Catarina, que foi fundado no dia 23 de abril de 1966, Deputado Fogaça - que é um ícone do PMDB do Brasil e do Rio Grande do Sul. Queria também fazer uma homenagem ao Município de São Joaquim, que promoveu a sua 20 Festa Nacional da Maçã. São Joaquim é a cidade que mais produz maçã para o Brasil, consumida no mercado nacional e também exportada, com certeza uma maçã de excelente qualidade, o produto mais importante na economia do Município de São Joaquim. Deixo nossa homenagem aos pequenos, médios e grandes produtores rurais, que fazem a riqueza do nosso Município, que é a Suíça brasileira, pelo frio, pelas condições, pela produção agrícola, especialmente a produção da maçã. Parabenizo a administração municipal, os Vereadores, o povo de São Joaquim e os produtores desse saboroso produto de excelente qualidade para o Brasil. Também quero falar aqui sobre o momento difícil que estamos vivendo. Nós estamos passando por esse traumático e triste processo de impeachment da Presidenta da República. Sr. Presidente, Srs. Deputados, a vida nacional passa por mais este momento. Infelizmente, assim é o presidencialismo. Eu sou parlamentarista convicto, exatamente para que não precisemos passar por trauma como esse, já que as únicas formas de se interromper o mandato de um governante são esperar os 4 anos do mandato ou fazer como previsto na Constituição. Como eu já disse da tribuna desta Casa, eu votei na Presidenta Dilma, mas, infelizmente, em determinado momento, aconteceu no Brasil o desajuste fiscal. Todos os constitucionalistas e financistas, mas principalmente os formadores da República brasileira, como Ruy Barbosa, consideram que a maior enfermidade da República é o desequilíbrio fiscal. Infelizmente, quanto ao que está levando ao impeachment a Presidenta Dilma, não se pode aqui discutir questões relativas a crime comum, a corrupção. Sou advogado criminalista e afirmo que, nesse fato, não se está absolutamente discutindo corrupção ou imputação de qualquer crime comum à Presidenta Dilma, mas se está discutindo, sim, a prática do crime previsto no art. 85 da Constituição Federal - o descumprimento da Lei Orçamentária e da Lei de Responsabilidade Fiscal. Como já diziam Julio de Castilhos e Ruy Barbosa, o desequilíbrio fiscal é a enfermidade da República, Deputado João Paulo Klein. A enfermidade da República é o desequilíbrio fiscal! Quando um governo desajusta a sua economia, é o fim. Instala-se o caos, o desemprego. Falam aqui que os programas sociais vão ser destruídos pelo futuro Governo de Michel Temer, se o impeachment acontecer. Não existe programa social sem dinheiro, sem equilíbrio fiscal. Nós não podemos pregar o impossível, dizer que vamos dar tudo a todos, se não houver dinheiro. Um país desequilibrado, um país sem dinheiro, um país sem recursos não vai pagar os servidores, não vai pagar os aposentados; não vai incentivar programas como o Minha Casa, Minha Vida, não vai pagar programas sociais como o Bolsa Família. Não haverá dinheiro para pagar programas que são tão necessários, que dão o mínimo de dignidade às pessoas, principalmente para que não passem fome. O pior dos programas sociais é o desequilíbrio, é quebrar um país. Eu sempre fui defensor da PETROBRAS como estatal, como patrimônio do povo, como patrimônio do Governo, como fator de equilíbrio da economia do País, mas digo agora que, infelizmente, a PETROBRAS está privatizada, acabou, não tem mais solução. Aliás, não sei nem se vai existir alguém que queria comprá-la, tamanha a dívida, tamanho o rombo que acabou acontecendo na empresa. Quero deixar bem claras essas questões. Não existem programas sociais sem recursos para pagá-los. Por isso, vamos equilibrar as finanças do nosso País, para que possamos garantir o mínimo para aqueles que mais precisam, que são os beneficiários dos programas sociais do nosso País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Ronaldo Benedet, do PMDB de Santa Catarina."], ["17/04/2016 14:04:00", "O SR. RONALDO BENEDET - Pela minha cidade Criciúma, pela maioria do povo do meu Estado e por uma esperança para o Brasil, voto 'sim'. O SR. BETO MANSUR - Deputado Ronaldo Benedet, do PMDB de Santa Catarina: voto 'sim'. Total: 43 votos."], ["12/04/2016 20:20:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, é preciso esclarecer algo à Nação. Trago ao conhecimento de todos, em relação a essa questão de que o impeachment golpe, um trecho do livro Os Jogos do Poder, de Márcio Cambraia. O autor do livro diz que o processo de impeachment do Presidente do Paraguai foi considerado por setores políticos favoráveis a Lugo como um golpe de Estado. Diz ainda: 'Ora, há posição assente na Ciência Política e no Direito de que um golpe de Estado consiste em uma quebra da ordem constitucional e, portanto, da legalidade' . Vejam só a coincidência que há em relação ao Brasil e que está acontecendo neste Plenário. 'No entanto, o processo paraguaio de impedimento presidencial foi realizado no ãmbito da Constituição, obedecendo aos preceitos da Constituição vigente naquele país. Evidentemente, no campo das disputas políticas e ideológicas, havia o interesse e a necessidade de qualificar de golpe de estado o processo parlamentar de impedimento' . O SR. PRESIDENTE - Peço que conclua, Deputado, em 30 segundos, por favor. O SR. RONALDO BENEDET - Vou concluir, Sr. Presidente. Continuando: 'Porém, na medida em que há no Paraguai o estado de direito, ou seja, está vigente uma Constituição e um conjunto de normas jurídicas que regem a vida do país e a legislação foi obedecida, não cabe falar em golpe de estado'. Por isso, quero apenas dizer o mesmo: tentam desqualificar o processo legal e constitucional desta Cãmara dos Deputados e deste Congresso Nacional. Muito obrigado, Sr. Presidente."], ["12/04/2016 21:54:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna esta noite para conversar principalmente com os cidadãos do meu Estado. Em primeiro lugar, quero dizer que votei, sim, na Presidente Dilma Rousseff. Votei nela porque sou do PMDB, partido com 50 anos. que criticam Michel Temer por não ter votos quero dizer que os votos que recebi foram por causa do PMDB, que ocupa o cargo de Vice-Presidência no Governo Dilma. Se não fosse o PMDB, a Presidenta Dilma não teria ganhado as eleições com uma margem pequena de votos. Com certeza, os votos de Michel Temer, os votos do PMDB, garantiram a eleição da Presidenta Dilma. Ocorre que, depois de todos esses fatos, infelizmente a Presidenta Dilma, com seu estilo, sem ouvir Michel Temer, sem que o PMDB participe do núcleo duro do poder, em busca de uma saída para o País, acabou se envolvendo naquilo que a República não perdoa. como se diz: 'Casa onde não há pão, todos gritam e ninguém tem razão'. Já dizia Júlio de Castilhos, o primeiro Governador, se não me engano, do Rio Grande do Sul, Presidente do Partido Republicano Rio-Grandense, que o maior crime contra a República é o desequilíbrio fiscal. Quando se desarranjam as contas de um país, pratica-se o maior crime contra a República. Por isso, nós não podemos aceitar aqueles que fazem a desqualificação de pessoas. Este é o estilo dos que estão no Governo, que só sabem usar aqueles que os ajudam, como na fábula do sapo e do escorpião: depois de atravessarem a lagoa, o último ato do escorpião é colocar o veneno no sapo. Não podemos aceitar que se desqualifiquem as pessoas do meu partido, que, aliás, já possui 50 anos e cuja referência é Ulysses Guimarães. Os partidos que não têm essa idade, que não têm esse tempo, que tragam as suas referências de pessoas! Minha referência é Ulysses Guimarães. Eu tenho foto ao lado dele, está no meu gabinete. Michel Temer é um homem preparado, é um homem que já foi Presidente desta Casa, é um homem acostumado ao diálogo, à conversa que envolve o máximo de pessoas e segmentos da sociedade. Tentou-se e se tenta dizer que ele vai tirar os direitos que defende na Constituição Federal: os direitos sociais, os direitos e garantias individuais, os direitos políticos do nosso País. Como constitucionalista, ele jamais diria isso. Ele jamais vai tirá-los, porque são princípios do nosso partido, o PMDB. O SR. PRESIDENTE - Peço a V.Exa. que conclua, Deputado. O SR. RONALDO BENEDET - Não poderia ser Michel Temer bom e agora não se tornar mais uma boa pessoa. Já dizia Goebbels no nazismo, e vamos dizer a mesma coisa: 'Uma mentira repetida mil vezes torna-se verdade'. Dessa forma, faz-se a sociedade acreditar que uma mentira é verdade. Golpe? Não queremos golpe e não vamos admitir o golpe no Brasil, porque o nosso partido, o PMDB, é o pai da democracia! Golpe é tudo o que não está na Constituição. E o impeachment está previsto na Constituição. Esta Cãmara tem o voto de consciência. Se o voto fosse de julgamento pela lei, ele seria realizado pelo Supremo Tribunal Federal. Esta Cãmara vai votar pela sua consciência. Eu votarei de acordo com a minha consciência, pelo impeachment da atual Presidente da República. Não é com alegria que digo isso. com tristeza que o faço, mas para salvar a nossa Nação! Muito obrigado."], ["30/03/2016 19:32:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, hoje venho falar sobre de um tema que muito me preocupa e que tenho como minha responsabilidade: a segurança pública. Mas quero antes registrar que o nosso partido, o PMDB, faz este ano 50 anos de história. Desde a volta à legalidade, após o golpe de 64, o PMDB é o partido que mais durou na história do Brasil. Portanto, aqueles que fazem críticas à nossa posição firmada ontem completem primeiro 50 anos de história. E a referência histórica do PMDB, a pessoa que é referência para nós é Ulysses Guimarães. Logo, lavem bem a boca antes de falar deste grande partido, que é o pai da democracia brasileira. Bem, Sr. Presidente, colocamos o Atlas da segurança pública em nosso debate para chamar a atenção das pessoas para o fato de que o Brasil tem 3% da população mundial, mas registra 10% dos homicídios no mundo. Repito: 10% dos homicídios do mundo acontecem no Brasil. Estamos na contramão da realidade em relação à segurança pública. Precisamos tomar atitudes diferentes. Precisamos trabalhar com prevenção, precisamos proteger as pessoas mais suscetíveis, mais vulneráveis à criminalidade, para criarmos um mundo diferente, uma situação diferente da que se viu aqui em 2014, quando tivemos 59.627 vítimas de homicídio no nosso País. Sr. Presidente, Srs. Deputados, cidadãos brasileiros, é preciso que se comece a agir diferente, sob pena de a nossa juventude, de os nossos filhos ficarem em risco permanente de ser vítimas de assassinato. Ao Governo e a nós incumbe a responsabilidade de cuidar do nosso País, dos nossos jovens, dos nossos cidadãos. Enquanto discutimos questões nacionais de política, está escorrendo pelas nossas mãos a vida dos brasileiros. preciso fazer diferente para ter um resultado diferente. Nós não estamos no caminho certo. preciso agir. Muito obrigado."], ["30/03/2016 09:00:00", "Ata da 60 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de março de 2016. 9h23, o Sr. Eduardo Cunha, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao aniversário de 50 anos do Partido do Movimento Democrático Brasileiro - PMDB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Newton Cardoso Jr, Osmar Serraglio, Lelo Coimbra, Luiz Carlos Hauly e Saraiva Felipe, Deputados Federais; Eliseu Padilha, fundador do MDB/PMDB; e Ibsen Pineiro, ex-Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional; proferiu discurso de sua autoria; e concedeu a palavra aos Srs. Newton Cardoso Jr, autor do requerimento; Edinho Araújo, pelo PMDB; e Carlos Marun, Deputado Federal. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Newton Cardoso Jr e concedeu a palavra aos Srs. Luiz Carlos Hauly, pelo PSDB; Danilo Forte, pelo PSB; José Carlos Aleluia, pelo Democratas; Rubens Bueno, Líder do PPS; Goulart, pelo PSD; Evair de Melo, Líder em exercício do PV; Carlos Henrique Gaguim, pelo PTN; Beto Mansur, pelo PRB; Marcondes Gadelha, pelo PSC; Arnaldo Faria de Sá, pelo PTB; e Orlando Silva, pelo PCdoB. O Sr. Presidente convidou ainda para compor a Mesa o Sr. Mauro Benevides, ex-Deputado Federal, e concedeu a palavra aos Srs. componentes da Mesa, Eliseu Padilha, Ibsen Pinheiro e Mauro Benevides. Usaram da palavra pela ordem os Srs. Carlos Bezerra, Saraiva Felipe, Mandetta, Mauro Pereira, Josi Nunes, Baleia Rossi, Vitor Valim, Sóstenes Cavalcante, Soraya Santos, Heráclito Fortes, Lelo Coimbra, Delegado Edson Moreira, Marco Tebaldi, Darcísio Perondi, Luiz Carlos Hauly, João Marcelo Souza, Leonardo Picciani, Edinho Bez, Alceu Moreira, Ronaldo Benedet, Jair Bolsonaro, Valdir Colatto, Leonardo Quintão e Rogério Peninha Mendonça, Deputados Federais; e o Sr. Bruno Júlio, Presidente Nacional da Juventude do PMDB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Beto Mansur Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/03/2016 14:39:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, nossa Nação vive um momento muito difícil. Esta Casa é uma das instituições democráticas previstas na Constituição Federal. Na democracia brasileira, coexistem os Poderes Executivo, Legislativo e Judiciário. Nós Deputados precisamos estar atentos para o momento que vive o nosso País, principalmente sob a ótica da economia, porque 'em casa onde não há pão, todos gritam e ninguém tem razão' . Se deixarmos que se crie uma crise econômica forte, se deixarmos crescer o número de desempregos, se permitirmos falta de pagamento aos servidores nas Prefeituras e nos Estados, começaremos a viver um caos. Haverá um caos social e poderá surgir no Brasil algo que não é bom, algo que abalará as nossas instituições democráticas e a estabilidade democrática do País: a desobediência civil. Temos que estar atentos, porque qualquer manifestação livre do cidadão deve ser incentivada, isso é democrático, mas não podemos permitir a desobediência civil e a prática de crimes em praça pública, em nome de quem quer que seja. Temos essa preocupação com o nosso País. Nós Parlamentares temos que assumir posições e tomar decisões importantes para resolver os problemas do nosso País. Temos essa responsabilidade. Esta Casa tem essa responsabilidade. A advertência que faço é para que tomemos as atitudes necessárias para garantir a estabilidade democrática do nosso País. Muito obrigado."], ["10/03/2016 15:18:00", "O SR. RONALDO BENEDET - Sr. Presidente, Srs. Deputados, queria aproveitar o ensejo e o orgulho para anunciar aqui a presença da Juventude do PMDB de Santa Catarina, que veio para a Convenção Nacional do partido. Estão aqui presentes os jovens Max Melo, Daniel Hostin, Márcio Reco, Marcos Machado, Daniel Machado, Michel Sombrio, Thais, Leo e Evandro Almeida. Eles serão os nossos sucessores na política de Santa Catarina, com muito orgulho. Estão em Brasília, prestigiando o nosso Congresso Nacional e, neste momento, a Cãmara dos Deputados. Muito obrigado, Sr. Presidente."], ["03/03/2016 09:54:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, estão em Brasília os reitores das 16 universidades integrantes da Associação Catarinense das Fundações Educacionais - ACAFE, que compreendem 53 cidades do nosso Estado, 154.718 alunos e 9.836 professores. Pedimos ao Governo Federal que dê atenção às universidades comunitárias do nosso País, que prestam um grande serviço público, conseguem realizar um grande trabalho de ensino superior no Brasil a um custo equivalente a 10% do valor de uma universidade pública. E Santa Catarina é modelo. Queremos que as universidades comunitárias sejam equiparadas às universidades públicas do Brasil, porque são mais do que públicas, são fundações educacionais de Municípios e prestam um grande trabalho educacional ao ensino superior do País. Sr. Presidente, eu gostaria que este pronunciamento seja divulgado nos meios de comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - Deputado, o pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil ."], ["03/03/2016 11:12:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, é grave o momento que vivemos. Estamos vivendo numa turbulência, numa tempestade política. necessário que chamemos a atenção do Brasil, do Governo, da sociedade e principalmente da Cãmara Federal para que tomemos cuidado com os empregos, com o trabalho. Não podemos deixar a crise política afetar ainda mais a economia. Portanto, o trabalho e a renda das pessoas têm que ser preservados, assim como deve haver proteção ao nosso agricultor, proteção à nossa produção rural, que é responsável por quase 30% da economia, dos negócios do Brasil. Neste momento, eu não poderia deixar de falar de uma questão tão importante como a saúde do povo brasileiro. Vou falar da pílula do cãncer, assunto que abordo no pronunciamento que estou dando como lido. Peço que esta Casa debata, defenda e devolva a esperança de viver às pessoas portadoras de cãncer. Precisamos exigir que o Governo acelere as pesquisas sobre a eficácia ou não da fosfoetanolamina. Até lá, precisamos deixar que as pessoas decidam por livre arbítrio se querem fazer uso ou não dessa droga. Se é que há uma esperança, por que não deixá-las usar a substãncia? Sr. Presidente, também queria que fosse dado como lido o pronunciamento que faço sobre os 60 anos da criação da Associação de Crédito e Assistência Rural de Santa Catarina - ACARESC, que foi fundada em 1956 e fez uma revolução na agricultura do Estado, fazendo com que Santa Catarina seja um expoente em pesquisa e em orientação para o nosso agricultor. Embora seja um Estado industrial e pequeno, Santa Catarina tem a maior produção de frangos e de suínos do Brasil. Além disso, é um grande produtor agrícola e exemplo para o País. Tudo isso começou em 1956, com a ACARESC. Por isso, deixo registrado o nosso orgulho de dizer que somos catarinenses e faço aqui uma homenagem à ACARESC, que depois foi sucedida pela Empresa de Pesquisa Agropecuária e Extensão Rural de Santa Catarina - EPAGRI. Também queremos fazer aqui uma homenagem ao nosso Secretário de Agricultura do Estado, Sr. Moacir Sopelsa, e ao Stevan Arcari, representante da EPAGRI lá na cidade Urussanga, estação experimental da nossa EPAGRI, que é sucessora da nossa ACARESC, à qual fazemos uma homenagem pelos seus 60 anos. Um abraço a todos! Muito obrigado pela oportunidade. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, volto à tribuna desta Casa para debater novamente este tema tão importante para nossa sociedade e que o Congresso Nacional tem o dever de defender, que é a liberação da fosfoetanolamina, mais conhecida como 'a pílula do cãncer'. A Carta Capital publicou, na edição 889, desta semana, uma reportagem com o título A esperança no rigor da ciência, trazendo um debate sobre o uso da fosfoetanolamina. Não diferente, a Folha de S.Paulo também trouxe, na edição 31.745, desta semana, uma reportagem com o título 'Se o paciente melhorava que mal faria ', diz o criador da 'pílula do cãncer'. Sabemos que a substãncia é alvo de dois estudos clínicos, um feito pelo governo paulista - que tem a supervisão de Chierice, criador da pílula do cãncer na síntese da substãncia -, e outro pelo Ministério da Ciência, Tecnologia e Inovação. Em reportagem, o Ministro d Ciência, Tecnologia e Inovação, Celso Pansera, destaca que resultados preliminares indicam que a substãncia não é prejudicial aos pacientes, embora não se saiba sua real eficácia. Então, Sr. Presidente, por que não devolver a esperança para estas pessoas? Enquanto não se comprova a eficácia, deixemos que as pessoas tenham livre escolha e responsabilidade no acesso à substancia, sem custos para o Governo. Segundo o INCA - Instituto Nacional de Cãncer José de Alencar Gomes da Silva, mais de 12 milhões de pessoas no mundo são diagnosticadas anualmente com cãncer. Cerca de 8 milhões morrem. No Brasil, o INCA estimou em aproximadamente 580 mil casos novos da doença em 2015. Se medidas efetivas não forem tomadas, haverá 26 milhões de novos casos e 17 milhões de mortes por ano no mundo, em 2030, sendo que dois terços das vítimas vivem nos países em desenvolvimento. Por isso, peço que esta Casa debata, defenda e devolva a esperança de viver para estas pessoas. Precisamos exigir que o Governo acelere as pesquisas para que se comprove a eficácia ou não dessa substãncia e que, até lá, deixemos que as pessoas decidam, por seu livre arbítrio, se querem fazer uso ou não. Se há esperança, por que não tentar? Era o que tinha a dizer. Muito obrigado. Sr. Presidente, Sras. e Srs. Deputados, 1956 foi um ano profícuo para Santa Catarina, com o Governador Jorge Lacerda e seu vice, o ilustre criciumense Heriberto H, que assumiu o Governo do Estado quando do trágico desastre aéreo que vitimou não só o Governador Jorge Lacerda, mas também o Deputado Federal Leoberto Leal e o Senador Nereu Ramos - que chegou a ser Presidente da República no final de 1955 e inicio de 1956, quando o País vivia um crise institucional e política pós morte de Getulio Vargas e que garantiu a posse de Juscelino e Jango, resguardando a democracia no País. Quando falo dos feitos de 1956 é porque nascia neste ano pelas mãos do Governador Jorge Lacerda a ACARESC, a Associação de Crédito e Assistência Rural do Estado de Santa Catarina. Criava-se, naquele ato, um braço direito e responsável direto pela maior ação de Estado desenvolvida para a Secretaria de Agricultura do Estado catarinense. Foi o instrumento essencial e fundamental que colocou Santa Catarina no patamar de desenvolvimento que hoje se encontra. Tinha um corpo técnico de excelência, desde administradores, economistas, contadores, mas, sobretudo e principalmente, o pessoal de campo - engenheiros agrônomos, técnicos agrícolas, veterinários e assistentes sociais - iniciaram a caminhada exitosa, instalando-se nos Municípios maiores e, com o tempo, ganhando todos os rincões do Estado. Era uma empresa pública sem fins lucrativos que levou seu slogan ao pé da letra: A serviço da família rural catarinense. Nos seus primórdios, lançou ações como o saneamento rural, o que, na minha modesta opinião, é um de seus maiores feitos e não tão reconhecidos na sua história. Temos que lembrar que na maioria dos Municípios de Santa Catarina, nessa época, não havia sequer energia elétrica. Portanto, as condições de higiene na manipulação de alimentos eram rudimentares. Foi a ACARESC que fez esses primeiros trabalhos de manipulação de alimentos, de contenção de dejetos - afastar pocilgas e estrebarias das fontes de água, instalações sanitárias das casas -, agregação de frutas e hortaliças no cardápio das famílias, com implantação de pomares e hortas. Fez um trabalho ímpar na juventude rural com os chamados clubes 4S, introduzindo todas as novas tecnologias da época em termos de semente de grãos, de pastagem, além de melhoramentos genéticos de suínos, bovinos e aves e a substituição gradativa da tração animal para a mecanizada, preparando as bases do Estado para o atual modelo de agronegócios, sempre, e ainda hoje, calçado na família e na pequena propriedade. A ACARESC viveu 35 anos, sendo seus extensionistas verdadeiros missionários da inovação tecnológica. Exerceu com maestria o seu papel de agente transformador num verdadeiro sacerdócio. Isto estava incorporado à filosofia de vida e ao trabalho dos 'acaresquianos', como eles mesmos se intitulavam, em seus 'jipes da mudança'. E isto foi passado para a frente. A EPAGRI de hoje, herdeira e sucedãnea da ACARESC desde 1991, mantém fiel o modus operandi da ACARESC, trazendo consigo outro fator indispensável ao desenvolvimento, que foi a pesquisa. Portanto, quero me associar às homenagens desta semana que estão sendo feitas em todos os Municípios catarinenses, na comemoração dos 60 anos da ACARESC. Quero me congratular com todos os técnicos das diversas áreas e funcionários da EPAGRI, estendendo os agradecimentos a todos os 'acaresquianos' que ainda estão por aí, aposentados ou na ativa, em outros setores; a todos aqueles técnicos extensionistas que trilharam cada propriedade rural em cada Município do nosso Estado, lá no passado, e que hoje não estão mais conosco. Preciso registrar também a grandeza que tiveram todos os ex-Governadores do Estado pós Jorge Lacerda, que sempre preservaram e estruturaram a empresa, independentemente de convicções políticas e até pressões políticas para a sua mudança e extinção, mas que se mantiveram firmes em fazê-la desenvolver sua proposta, que, em suma, era o desenvolvimento da agricultura, ou seja, o desenvolvimento do nosso Estado. Estendo aqui o meu abraço ao Secretário de Agricultura do meu Estado, o Sr. Moacir Sopelsa, ao Presidente da EPAGRI, Luiz Hessman, ao gerente da EPAGRI da Estação de Urussanga, Stevan Arcari, ao engenheiro agrônomo Enilto Neubert, cujos trabalhos acompanho de perto - assim como eles acompanham o meu e me ajudam a entender as questões relacionadas à agropecuária catarinense. Enfim, cumprimento todos os que labutam nesta área técnica, que colocou Santa Catarina como expoente, levando o Estado a ser hoje o maior produtor de carne de frango e de suínos do Brasil, o quarto produtor nacional de alho, o primeiro produtor brasileiro de cebola, segundo produtor de arroz e o primeiro produtor de maçã. E foi na ACARESC que tudo começou... Era o que tinha a dizer. Muito obrigado."], ["02/03/2016 20:00:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna desta Casa manifestar preocupação de que tomei conhecimento no dia 18 de fevereiro, quando participei de encontro em uma empresa que se preocupa com pesquisa, ciência e tecnologia em apicultura, que faz um grande trabalho com exportação de mel. Fui ao 3 Encontro de Apicultores da Prodapys. Nossa maior preocupação não é com o mel, que é apenas uma pequena parte do que a abelha faz. Quero dar como lido e registrar nos Anais da Casa este pronunciamento em que chamo a atenção do Ministério da Agricultura para a apicultura. A diminuição das populações de abelhas compromete a produção futura. Já que o Brasil é um país que vive do agronegócio, a questão da abelha é fundamental. Para se ter noção, dou o exemplo da produção da maçã. Se a maçã não for bem polinizada, não vai ter nove sementes e vamos ter maçãs de pior qualidade. Ela tem que ter, no mínimo, nove sementes. Numa série de outras atividades do agronegócio e da agricultura brasileira, nós teremos grandes dificuldades se não nos preocuparmos com a questão da abelha, fundamental para o desenvolvimento e o crescimento da agricultura no Brasil. Por isso, nossa preocupação. Queremos dar este pronunciamento como lido e publicado nos meios de comunicação desta Casa. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para repercutir um evento realizado em Araranguá, no sul do Estado de Santa Catarina, nos dias 18, 19 e 20 deste mês, denominado 3 Encontro de Apicultores Prodapys, promovido pela Prodapys, empresa ali instalada, expoente na produção, industrialização e comercialização de mel, com a exportação para os mercados europeu, asiático e americano. Além da exportação em forma de alimento, a empresa utiliza o mel como matéria-prima para fins farmacológicos, medicinais e cosméticos, fornecidas às indústrias similares. Como produto alimentar, o mel da Prodapys tem concorrido no exterior e recebido várias premiações na Alemanha e na Coreia, pela excelência em qualidade e características específicas, como aroma, textura, viscosidade, coloração e paladar. Todas essas atividades são comandadas pelo Dr. Célio Hercílio da Silva, que, além de proprietário, portanto, empresário, é também reconhecido cientista na área, juntamente com seus filhos. Ele é um dos responsáveis por colocar a empresa Prodapys e o Estado de Santa Catarina como referência na cadeia produtiva do mel e transformá-la em uma rentável atividade econômica, já reconhecida no mercado nacional e internacional. A importãncia deste evento se reflete nas reportagens escritas por Tereza Raquel Bastos para a revista Globo Rural, sob o título Extremos, que descrevem as diversas práticas de manejo das colmeias e, a outra, diretamente do evento, intitulada Especialista dá dicas de como fortalecer a colméia contra a varroa . Ainda, no mesmo evento, o tema foi objeto de palestra e debate pelo pesquisador chileno Vicent Toledo. Para esclarecer, varroa é um ácaro parasitário nas colmeias, responsável pela transmissão de diversas doenças viróticas, sendo ainda um dos vilões da rápida queda da população mundial de abelhas. Assim, Sr. Presidente, Srs. Deputados e Sras. Deputadas, depois de enaltecer o evento ocorrido, muito nos orgulha ter sido realizado em Araranguá, Santa Catarina, na minha região, no meu Estado, congregando apicultores de ponta de diversos Estados do Brasil. Mas preciso, infelizmente, fazer coro àqueles que há mais tempo vem alertando, embora sem muito reconhecimento, para um fenômeno que está sendo chamado de 'desordem do colapso das colônias'. Coincidentemente, a revista Veja desta semana, em matéria assinada pela jornalista Raquel Beer, descreve detalhes sobre esse fenômeno e nos deixa realmente preocupados com o que pode estar por vir. O que passo a comentar é com base na aludida matéria, mas o faço nesta tribuna porque entendo que este assunto é de extrema relevãncia. A diminuição de mais de 50% nas colmeias dos Estados Unidos de 1940 para cá, assim como outros estudos em diferentes regiões do planeta, também detectaram essa queda, fato que torna necessária a atenção dos governos, inclusive o nosso. A preocupação não é apenas pela produção de mel, mas sim ambiental, pois a diminuição de abelhas compromete o seu serviço ecológico, por ser um dos maiores responsáveis pela polinização, que é a garantia da biodiversidade e da produção dos alimentos: 35% das lavouras e 94% das plantas silvestres dependem da atividade polinizadora. Os Estados Unidos lançou um programa, em 2014, em que o Presidente Barack Obama transformou o alarme em questão de Estado e anunciou a criação de uma força tarefa composta por cientistas e políticos para buscar respostas. No Brasil, não há histórico que confirme acentuada queda nas colmeias porque temos a condição de variados agentes polinizadores, entre outros insetos como: abelha sem ferrão, mamangabas, borboletas, aves e morcegos. Senhoras e senhores, o importante é que, a partir do dia 22 de fevereiro de 2016, a ONU chamou a atenção do mundo para o assunto em um evento que acontecerá na Malásia, ainda sem data, ocasião em que será apresentado um relatório de polinizadores, polinização e produção de alimentos. Esse documento é fruto do órgão internacional chamado Plataforma Intergovernamental para Políticas Científicas sobre Biodiversidades e Serviços Ecossistêmicos - IPBES, o qual procura identificar, entre outros pontos, os motivos que levaram ao fenômeno na desordem do colapso das colônias, conforme reportagem exibida na revista Veja, trabalho resultante do esforço conjunto de 75 pesquisadores de diversas nações. Para finalizar, senhoras e senhores, tenho a convicção de que os órgãos governamentais que trabalham com esse tema, principalmente o Ministério da Agricultura e EMBRAPA, estão atentos e deverão contribuir para essa realidade. Fica também um apelo para que as universidades que possuem em seus cursos Ciências Agrárias e Biologia agucem o interesse pela pesquisa e extensão, a fim de somar com pesquisa e conhecimento da iniciativa privada, a qual realmente bancou e sistematizou grande parte do conhecimento apícola. Faz-se necessária a criação de novos projetos de pesquisa para que a apicultura sobreviva e melhore como meio de produção, aliado ao papel fundamental da abelha polinizadora e produtor de mel para garantir a biodiversidade, equilíbrio ecológico e garantia de produção de alimentos na agricultura, frutas e flores."], ["24/02/2016 18:06:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, eu quero comunicar que estive, no último dia 19, na cidade de Turvo, num evento da empresa agropecuária Agrogiusti, do Sr. Albenor Giusti e seu filho, Claudionei Giusti, com o Prefeito Ronaldo Carlessi e o Vice-Prefeito Tiago Zilli. Estavam presentes mais de 400 pessoas ao lançamento do projeto de produção de sementes de arroz, projeto que nos dá orgulho. São sementes de arroz que produzem, no mínimo, de 8% a 10% do arroz do nosso País. Esta é uma prova de que o País dá certo, de que este País pode dar certo: o exemplo do Município de Turvo e de uma família que, em meio à crise, começa a investir em tecnologia e pesquisa e transforma o Brasil em país produtor de arroz de alta qualidade! Esta é a cidade em que fui mais votado. Tenho o orgulho de dizer que se trata de uma cidade exemplar para o País. Que nós possamos dizer que é por meio do agronegócio que nós vamos tirar o Brasil da crise econômica em que ele vive. Portanto, as nossas homenagens ao Prefeito de Turvo, Ronaldo Carlessi, ao seu Vice e à família Giusti pelo trabalho exemplar para a economia do nosso País. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, t ive o prazer de estar, na última sexta feira, 19 de fevereiro, no Município de Turvo, no sul do Estado de Santa Catarina, a convite do Prefeito Municipal Ronaldo Carlessi e da empresa rural Agrogiusti, do Sr. Albenor Giusti e seu filho, Claudionei Giusti, para o encontro técnico festivo que chamaram de 1 Abertura da Colheita de Sementes de Arroz, congregando produtores rurais do Município e da região, técnicos da área, tanto da assistência oficial da EPAGRI e CIDASC, como de empresas fornecedoras de tecnologia, máquinas e equipamentos voltados para a cultura do arroz. O Município de Turvo já é conhecido no Estado como a Capital da Mecanização Agrícola e tem na orizicultura a principal atividade econômica na área agropecuária e pastoril. o maior produtor de sementes de arroz certificadas do Estado de Santa Catarina, com uma produção estimada de 15 mil toneladas ao ano, ou seja, responde por 43% da produção e comercialização do arroz em semente certificado em nosso Estado. Dessas 35 mil toneladas que o Estado produz, 80% são utilizadas na lavoura catarinense, que é referência nacional pela sua alta qualidade, segundo a Associação Catarinense dos Produtores de Arroz Irrigado, a ACAPSA. O restante é comercializado para outros Estados produtores de arroz do Brasil e exportado para o Paraguai, Argentina e Uruguai. Com relação à empresa rural Agrogiusti, promotora do evento, ele me levou a uma volta ao passado e a algumas reflexões. Volta ao passado porque mantém na sua essência a família, toda ela envolvida na atividade. A empresa fica sediada em uma comunidade do interior, como os antepassados que da Itália para cá migraram e se instalaram, calçada no tripé: família-religião-trabalho. A humildade lhes é peculiar, como é peculiar a todos agricultores das diversas etnias que compõem o modelo fundiário da nossa região e do nosso Estado, ou seja, da pequena propriedade rural e de economia familiar. Como reflexão, fica a lição de humildade: poderiam ostentar aquilo com que fazem girar a economia local e estadual, mas se mantêm firmes e perseverantes no propósito para qual empreenderam, isto é, a produção de sementes certificadas da mais alta tecnologia, agregando ainda mão de obra externa qualificada para a atividade. Como seu Albenor mesmo diz: 'Esta é a grande família Agrogiusti.' Sras. e Srs. Deputados, eu quero, desta tribuna, parabenizar o Município de Turvo pela sua pujança, pelo seu vigor, por não abandonar a vocação agrícola, pela referência que é como grande receptor de novas tecnologias e pela contribuição que dá à cadeia produtiva do arroz. Quero cumprimentar em especial o Sr. Albenor Giusti, que desde a década de 80, quando fomentaram o pro-várzeas, responsável pela expansão do plantio do arroz irrigado, dedica-se à produção de arroz semente. Quero cumprimentá-lo pelo seu pioneirismo, pois, quando, na falta de sementes limpas e de melhor qualidade, investiu na produção de arroz semente. Quero cumprimentá-lo, ainda, pela referência que ele hoje é para os demais produtores de arroz semente em nosso Estado. Para concluir, quero garantir, desta tribuna, a minha ação junto ao Ministério da Agricultura, Pecuária e Abastecimento quanto a uma das reivindicações do setor de arroz semente: a de que sejam canalizados recursos para Santa Catarina, podendo ser via EMBRAPA, destinados à EPAGRI, que hoje trabalha no limite e com redução prevista no seu quadro de pesquisadores. Desta forma, ela conseguirá recompor a equipe de pesquisadores do Projeto Arroz, da Estação Experimental de Itajaí. Conseguirá, também, melhorar a estrutura de apoio à pesquisa no Centro de Treinamento de Araranguá, bem como poderá adquirir novos equipamentos para beneficiamento e armazenamento de arroz semente. Deixo aqui, portanto, o meu comprometimento com o setor de fazer esta gestão junto ao Ministério da Agricultura à Secretaria de Agricultura do Estado de Santa Catarina, com o nosso secretário Moacir Sopelsa: a apresentação destas reivindicações para que a EPAGRI, na pesquisa, e a CIDASC, na certificação de sementes, continuem prestando este serviço de excelência para o setor de arroz semente, assim como o fazem em todos os setores da agropecuária e pastoril do nosso Estado. Era o que tinha a dizer. Muito obrigado."], ["03/02/2016 14:28:00", "O SR. RONALDO BENEDET - Sr. Presidente, Srs. Deputados, venho à tribuna desta Casa manifestar uma grande preocupação. Peço ao Ministério da Saúde, ao Ministério de Ciência e Tecnologia, ao Governo Federal como um todo que tome as providências necessárias, como está tomando, em relação ao zika vírus. Também não se pode deixar de lado a questão do cãncer, que aflige centenas de milhares de famílias no Brasil. A nossa pílula do cãncer, chamada fosfoetanolamina, precisa ser encarada de frente. Se for confirmada a sua eficácia no combate ao cãncer, haverá grande redução dos custos do tratamento para as populações carentes, para as famílias mais pobres, que tanto sofrem no País com tratamentos proibitivos do cãncer. Se o Governo fizer investimentos fortes em pesquisas com essa pílula contra o cãncer nós, com certeza, teremos uma enorme satisfação. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje manifesto desta tribuna a importãncia e urgência de se tratar de dois assuntos para a saúde pública: o combate ao zika vírus e os estudos acerca da fosfoetanolamina, a chamada Pílula do Cãncer. Peço ao Ministério da Saúde, Ciência e Tecnologia, ao Governo Federal, enfim, que continue o combate ao zika vírus, permaneça com a campanha de combate aos locais com foco do mosquito Aedes aegypti, também vilão das doenças da dengue e da chikungunya . Peço também ao Governo Federal que tome as providências necessárias, e de forma urgente, ao avanço das pesquisas para fabricação e comercialização da fosfoetanolamina. A chamada Pílula do Cãncer pode ser um real medicamento de combate à doença. No Brasil, são diagnosticados centenas de milhares de casos de cãncer. Essas pessoas podem ter tratamento mais avançado a um baixo custo. Era o que tinha a dizer. Muito obrigado."], ["12/12/2017 15:48:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, a questão deste projeto é simbólica. Nós temos que votar 'sim' à urgência e 'sim' à matéria, pela sua aprovação. Os hospitais filantrópicos e as Santas Casas não podem ficar sem condições de obter os seus certificados para se manterem abertos e terem o desconto da Previdência Social. Na minha região, o sul de Santa Catarina, 90% do SUS é atendido pelos hospitais filantrópicos. Por isso, nós precisamos aprovar a urgência e depois aprovar esse projeto, para mantermos a vida dessas entidades, porque elas trabalham com prejuízo. A tabela do SUS não paga os custos, e elas custam muito menos que os hospitais públicos."], ["11/12/2017 18:28:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, quero falar da alegria que tive hoje pela manhã, por ter sido convidado pelo Prefeito de Içara, Murialdo Canto Gastaldon, Município do sul de Santa Catarina, para participar de solenidade na empresa Librelato, que fabrica carrocerias de caminhões e carretas para o transporte da produção do nosso País. Essa empresa, nos últimos 3 anos, reduziu seu faturamento, sua produção em um terço. Ou seja, se fabricava 900 produtos, passou a fabricar somente trezentos. Obviamente, infelizmente, trabalhadores foram demitidos. Eles nos convidaram para nos mostrar a nova ala da empresa, que vai produzir 60 carretas por mês, já para o transporte da produção nacional. Eles nos comunicaram que já recontrataram 200 trabalhadores e que vão contratar, nesta semana, mais 60. o Brasil reagindo, com trabalho e segurança, mostrando que é preciso produzir, e acreditando na economia, nas mudanças feitas pelo Governo, pelo Presidente Michel Temer e sua equipe econômica, que estão dando certo. O País está reagindo, com trabalho, porque só o trabalho vai construir o Brasil, e é em trabalho que nós acreditamos. Parabéns à empresa Librelato por acreditar no Brasil e voltar a produzir mais carretas, o que mostra que o País está crescendo. Obrigado, Sr. Presidente."], ["11/12/2017 21:04:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, há uma questão no nosso País de que os bancos não querem mais abrir agências. Algumas, inclusive do Banco do Brasil, estão sendo fechadas. Na semana passada, estive aqui com o Prefeito de Santa Rosa de Lima, porque há um grande perigo de assalto aos bancos no interior. Está sobrando apenas para uma categoria de gente valorosa e corajosa, os agentes lotéricos, que operam pagamentos de bancos que não querem mais fazê-lo em pequenos negócios. Essa inversão de pauta e urgência são importantes para os lotéricos. Não são eles que precisam, é o Brasil que precisa deles. Se as agências lotéricas fecharem, este País para na questão financeira. Por isso, deixo o nosso apoio aos agentes lotéricos do Brasil, especialmente para os de Santa Catarina. Muito obrigado."], ["31/10/2017 19:00:00", "O SR. RONALDO BENEDET - Sr. Presidente, Srs. Deputados, eu queria dar como lido um discurso de minha autoria em homenagem aos 35 anos da Rádio Difusora de Içara. Essa rádio tem a característica de ter sido fundada por um Deputado Federal, Nereu Guidi, já falecido, a quem queremos prestar uma homenagem. Nereu Guidi foi um grande Deputado Federal, líder político da região sul do Estado de Santa Catarina, Secretário de Estado e fundador dessa rádio. Ele deixa agora os seus filhos Carolina e Rafael Guidi cuidarem dela muito bem. Queremos prestar uma homenagem pelos 35 anos de fundação, pelo falecido ex-Deputado Federal Nereu Guidi, da Rádio Difusora da cidade de Içara. Mas, Sr. Presidente, aproveito esses segundos que me restam para falar dessa questão do FIES. importante deixar claro que houve uma quebra de todo princípio de sustentabilidade do FIES. Infelizmente, abusaram do uso do FIES... O SR. PRESIDENTE - V.Exa. dispunha de 1 minuto. Peço que conclua. O SR. RONALDO BENEDET - Romperam a sustentabilidade do FIES, infelizmente. E o que o Governo está fazendo agora? Ao Presidente Michel Temer e aos seus Ministros compete às vezes atos demonstrados como antipáticos, mas são atos necessários para a sustentabilidade do FIES e para dar garantia ao estudante universitário brasileiro que não pode pagar a sua faculdade, a sua universidade. importante que ele tenha o FIES para poder pagar a sua universidade e se formar. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, foi em 1977 que tudo começou, quando disputas pelo comando administrativo resultaram no fechamento da Rádio Difusora de Criciúma. Então, o Deputado Federal Nereu Guidi iniciou sua peregrinação junto ao Governo Federal para a implantação de uma nova rádio na cidade. O desafio era a busca por um novo canal de comunicação, e, depois da abertura de licitação de uma nova emissora na região, constatou-se que o único canal disponível estava no Município de Içara. Em 22 de outubro de 1982 foi ao ar, pela primeira vez, a Rádio Difusora de Içara, com o slogan: 'A Onda do Sul'. Ela contava com cinco funcionários na época e estava situada à Rodovia SC 444, no Bairro Liri. A dupla Darcioni da Silva e Afonso Martins era responsável pela programação, que objetivava atingir as classes C e D no segmento de rádio, com músicas e noticiário local e regional. Depois do período de instalação e consolidação, assumiram o comando da emissora os irmãos Rafael e Carolina Guidi, que investiram em mudanças administrativas e tecnológicas, o que foi um grande marco na história da Difusora. Foi repaginado o conceito da marca e traçado um novo posicionamento no mercado. Em dezembro de 2001, vieram as transformações técnicas, com potência de 4KW, atingindo os Municípios compreendidos de Paulo Lopes até o norte do Rio Grande do Sul. Já em 2002, foram feitos investimentos no departamento de esportes, como novas vinhetas, jingles, spots e áudios especiais. Em 2003, surgiu o pioneirismo na Internet. Os ouvintes passaram a acompanhar as notícias pelo site e também a transmissão dos jogos do Criciúma Esporte Clube. Atualmente, a Rádio Difusora atualiza constantemente suas notícias. Com toda esta onda tecnológica, o veículo de comunicação saiu na frente com uma Fanpage no Facebook, Twitter e aplicativo para smartphones . Hoje, aos 35 anos, a rádio está marcada pela credibilidade e a amizade, atualizando-se e acompanhando todas estas revoluções tecnológicas. Já tem a permissão para, em breve, migrar para o FM e, enquanto isso, segue motivada e focada na classe C, com muita prestação de serviços e notícias locais. Hoje, toda sua programação vai ao ar pela onda da AM910, no Facelive, vira matéria no site, é tuitada e divulgada no Instagram. a reinvenção do rádio, com toda a atualização necessária para acompanhar a rapidez com que as notícias chegam ao espectador. Feliz aniversário à Rádio Difusora, extensivo a todos que contribuem com a popularidade do veículo, àqueles que por ali já passaram e aos irmãos Rafael e Carolina Guidi, que deram continuidade ao projeto visionário de seu pai. Parabéns!"], ["25/10/2017 16:50:00", "O SR. RONALDO BENEDET - Pela estabilidade econômica e estabilidade política, voto 'sim'. O SR. GIACOBO - Ronaldo Benedet: voto 'sim'. Total: 25 votos."], ["10/10/2017 10:32:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, eu queria anunciar aqui a presença do Vereador Flávio Felisberto, do Município de Içara, em Santa Catarina. Ele é um grande incentivador do esporte, foi Presidente da Fundação Municipal do Esporte daquele Município. Conseguiu medalhas de ouro para os desportistas daquela cidade, levando ao pódio crianças, adolescentes e jovens, para o orgulho da cidade. Ele tem procurado fazer um trabalho para tirar os jovens das drogas, que é o grande flagelo, infelizmente, da insegurança pública que nós vivemos em nosso País. V.Exa., Sr. Presidente, e a nossa ex-Governadora Yeda Crusius trabalham muito nessa questão da segurança. Nós precisamos fazer esse trabalho de inclusão dos jovens, principalmente como o que o Vereador Flávio Felisberto faz no Município de Içara, para ajudar os jovens a se ocuparem com uma agenda positiva, que é o esporte. Muito obrigado pela oportunidade, Sr. Presidente."], ["02/10/2017 18:46:00", "O SR. RONALDO BENEDET - Sr. Presidente, Srs. Deputados, eu queria registrar, a exemplo do que fez o Deputado do PT, o falecimento de Luiz Carlos Cancellier, o nosso amigo Cao, Reitor da Universidade Federal de Santa Catarina, que sofreu uma humilhação muito grande quando foi preso. Não se sabe ainda do que foi acusado de estar envolvido. Fala-se de um caso que ocorreu 3 anos antes de ele ser reitor da Universidade Federal de Santa Catarina. Para o reitor, um homem com mestrado e doutorado, que no meio universitário foi eleito após disputa ferrenha dentro da universidade, aquele fato da sua prisão foi a humilhação final. Ele deixou uma declaração: 'Naquele dia em que fui preso eu morri' . No dia de hoje ele foi encontrado no shopping mais movimentado da cidade de Florianópolis. Ele caiu e perdeu a vida. O nosso amigo Cao é uma referência. Sua imagem não está manchada. Estudamos juntos na Universidade Federal de Santa Catarina. Faço esta homenagem à sua memória. O Governo de Santa Catarina, em reconhecimento a ele, decretou luto oficial por 3 dias em Santa Catarina. Muito obrigado. O SR. PRESIDENTE - Está feito o registro, Deputado."], ["10/08/2017 14:36:00", "O SR. RONALDO BENEDET - Obrigado, Sr. Presidente, Sras. e Srs. Deputados. Queria fazer uma homenagem aqui a Turvo, Município que me deu o maior número de votos. Hoje é a abertura da 23 Festa do Colono de Turvo e a 15 Arrancada Catarinense de Tratores. Turvo é uma cidade do sul do Estado de Santa Catarina, capital nacional da mecanização agrícola, e merece nossas homenagens por também ser a responsável pela maior produção no País de sementes de arroz de excelente qualidade. Os nossos parabéns ao Prefeito Tiago Zilli e ao seu Vice-Prefeito. Homenageamos também o ex-Prefeito Ronaldo Carlessi e o Jair Toretti, que é o coordenador dessa festa e Secretário de Cultura. Quero aproveitar para anunciar que estão nos prestigiando com a presença neste plenário o Pedro Mazzuchetti, Vereador do Município de Içara, e Fernando Mazzuchetti, gerente da Cooperaliança, que é a nossa grande cooperativa de eletrificação rural do Município. Muito obrigado, Sr. Presidente."], ["02/08/2017 14:26:00", "O SR. RONALDO BENEDET - Eu queria saber de V.Exa. se quem não registrou presença na primeira sessão e nesta receberá falta administrativa. O SR. PRESIDENTE - Eu já disse que o efeito administrativo se dá na votação nominal do parecer relativo à denúncia. Eu anunciei isso ontem. O efeito administrativo ocorrerá quando da votação referente à denúncia. O SR. RONALDO BENEDET - Está bem. Obrigado."], ["02/08/2017 14:36:00", "O SR. RONALDO BENEDET - Para o bem do Brasil, já que a estabilidade política é fundamental para continuar crescendo a nossa economia, o meu voto é 'sim'. O SR. GIACOBO - Ronaldo Benedet: voto 'sim'. Total: 26 votos."], ["12/07/2017 18:45:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, nós estamos diante de um momento difícil. Obviamente, os Deputados dos partidos aliados ao PT quando ele era Governo estão fazendo a defesa do Presidente Lula, que foi julgado e condenado pela Justiça. Quero dizer que há momentos em que nós, Deputados, também somos chamados a julgar alguém. Isso acontece quando julgamos se um colega Parlamentar será cassado, ou quando vamos afastar o Presidente da República ou não, por exemplo. Ao aceitar ou não, nós estaremos sendo julgadores. Eu acho justo o Partido dos Trabalhadores defender o Presidente Lula - cada um com seus argumentos. Agora, estaremos na condição de julgadores, porque vamos julgar o Presidente Temer nesta Casa. Então, ao fazer a defesa do Presidente Lula, nós não podemos usar de duas formas o mesmo argumento: para o Presidente Lula não vale ilação; contra o Presidente Temer, apenas ilação já vale para autorizar a abrir um processo contra ele, condená-lo e o afastar da Presidência da República. Ora, não podemos usar dois pesos e duas medidas! Não venho aqui nem para defender nem para acusar o Presidente Lula, mas queria chamar a atenção da sociedade, para que procure observar isto: nós Parlamentares também temos que ter coerência. Nós Parlamentares temos que ser coerentes. Não adianta nós usarmos um argumento para defender o Presidente Lula e, com o mesmo argumento, querermos condenar o Presidente Michel Temer. Para defender o Presidente Lula, não valem as delações premiadas; para acusar o Presidente Temer, as delações, mal e parcamente feitas, valem. Ora, se vamos ser julgadores aqui, a fala dos que defendem o Presidente Lula não vai valer, porque o argumento que eles usarão para condenar o Presidente Temer é o mesmo que foi usado na condenação do Presidente Lula. Tem que ser uma coisa ou outra. Nós precisamos ter coerência. E, como eu tenho dito, nossa coerência tem que começar, primeiro, mostrando que nesta Casa os homens que aqui se encontram estão no seu legítimo direito constitucional, desde que foram eleitos pelo povo. Não há ninguém aqui que não tenha sido eleito pelo povo, todos constitucionalmente. Ficamos muitas vezes nos acusando, uns contra os outros, denegrindo a imagem do Parlamento e de cada Parlamentar. Que nós procuremos nos respeitar e que procuremos, também, ser coerentes em nossas colocações! Vejam como está a economia no Brasil: hoje, pelo segundo dia consecutivo, as ações da PETROBRAS já chegaram a um aumento de 8%, aproximadamente; a ações do Banco do Brasil, a 7% de aumento. Isso vem da credibilidade do Governo. O Governo Michel Temer está procurando consertar o que recebeu, uma economia totalmente quebrada, uma economia totalmente destruída, e é isso que ele está fazendo, recuperando a economia brasileira. Por isso, pelo bem do Brasil, nós precisamos continuar com o Presidente Michel Temer até o ano que vem, quando vamos ter eleições, e deixar que seu mandato se encerre em 31 de dezembro de 2018. Muito obrigado, Sr. Presidente."], ["11/07/2017 20:36:00", "O SR. RONALDO BENEDET - Sr. Presidente, Srs. Deputados, quero comunicar a sábia decisão do Senado de aprovar a reforma trabalhista, seguindo o que foi decidido por esta Cãmara. Agora, o problema de 14 milhões de desempregados começará a ser resolvido. Quem mais vai ganhar com esta reforma trabalhista é o trabalhador. Só para mostrar como o mercado já se comportou hoje, acreditando no Estado brasileiro, as ações do Banco do Brasil já subiram 4,2%, as ações da PETROBRAS subiram 2,9% e o dólar comercial abaixou. Apenas o dólar turismo teve pequena elevação em relação às férias e às viagens para o exterior. Volto a dizer, quem mais vai ganhar com a reforma trabalhista é o trabalhador, porque novos empregos começarão a surgir. As pequenas e microempresas inclusive vão poder contratar mais."], ["11/07/2017 20:36:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, eu vou falar daqui mesmo. Além do tema que estamos discutindo, cuja aprovação é muito importante, eu queria chamar a atenção para o fato de que, na semana passada, eu vim duas vezes à tribuna falar sobre o que vários Deputados aqui falaram. Tanto o Deputado Julio Lopes quanto a Deputada Erika Kokay falaram sobre agressão a partidos políticos, sobre agressão a companheiros, a colegas Parlamentares. Mesmo com posições diferentes, nós aqui, pelas agressões que fazemos mutuamente, desmoralizamos a classe política, já tão desmoralizada perante a sociedade, segundo pesquisas de opinião pública. Nós temos que nos dar ao respeito, nós temos que trabalhar para votar, Deputado Mauro Pereira, o que nos é colocado para votar. Nós podemos fazer esse tipo de oposição. Nós podemos não concordar com esta ou aquela posição deste ou daquele partido, podemos ser a favor do Governo ou contra ele, mas não precisamos estar aqui nos enxovalhando todos os dias, chamando todos os adversários de ladrões - este roubou mais e aquele roubou menos, um levou uma mala de dinheiro e outro levou um contêiner de dinheiro. Nós não podemos fazer um concurso de coisas negativas para nós, para a classe política. Eu quero dizer que, com todas as dificuldades, eu tenho orgulho de ser político, porque nós temos uma missão. Eu tenho orgulho de ser Deputado Federal, porque nós temos uma missão de votar as leis para o bem do Brasil, e esse bem do Brasil vai depender da ótica de cada um sob a sua ideologia. Não é porque eu tenho ideologia diferente, porque sou contra uma reforma ou uma proposta de lei, que vou enxovalhar o colega Deputado, o Parlamentar, a quem devo respeito. Não adianta querermos fazer aqui representação contra alguém que falou mal deste ou daquele partido. Na outra semana, um Deputado falou mal, humilhou o meu partido, que tem história. O representante do nosso partido, da nossa história, aquele que é a nossa imagem, é Ulysses Guimarães. Eu desafio qualquer partido a comparar a vida de algum líder à vida, à honestidade, à história de Ulysses Guimarães. Essa é a nossa história. Ele é a nossa referência. Por isso, chamo a atenção de todos os colegas Parlamentares, de todos os partidos, de todas as tendências e ideologias: vamos nos respeitar e vamos lutar pelas nossas ideias, mas sem acusar as pessoas. Muito obrigado, Sr. Presidente."], ["10/07/2017 16:12:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, neste final de semana várias pessoas me procuraram pedindo que eu lutasse, aqui em Brasília, por estabilidade política no País, pela manutenção do Presidente Michel Temer na sua função, exatamente porque a economia está reagindo bem. óbvio que ela está reagindo devagar e não como nós gostaríamos que reagisse. Nós não vamos ter condições de ter eleições diretas este ano, porque não há orçamento previsto para isso no Tribunal Superior Eleitoral. Se acontecer um eventual afastamento do Presidente, a antecipação das eleições para Presidente irá acontecer, num calendário otimista, em maio do ano que vem, e nós já teremos eleições gerais em outubro. O Presidente Michel Temer está sofrendo, porque teve coragem de enfrentar os gastos do Estado brasileiro com a Previdência. Deputado Mauro Pereira, S.Exa. contrariou interesses de grandes corporações profissionais do nosso País que têm aposentadorias de 20 mil reais, 25 mil reais, 28 mil reais, 30 mil reais por mês, enquanto o trabalhador da iniciativa privada tem em média aposentadoria de 1.600 reais por mês. O Presidente Michel Temer ousou mexer no que era imexível, mas já colocou, como se costuma dizer, o defunto na sala. Este assunto não vai poder deixar de ser discutido. Acho que o Presidente Michel Temer, que vai ficar na Presidência para discutir a questão da Previdência, deveria rediscutir a questão daqueles que contribuem para a Previdência da inciativa privada, cuja média salarial é 1.600 reais por mês. Presidente Mauro Pereira, vamos discutir os altos salários, as altas aposentadorias, em que o Presidente ousou mexer. E agora S.Exa. está recebendo toda essa pressão, todo esse grande lobby para tirá-lo da Presidência, obviamente da Oposição, daqueles que não souberam conduzir a economia do nosso País. Nós apoiávamos o Governo da Presidenta Dilma. Mas, infelizmente, o aprofundamento das dificuldades, o desemprego, a economia em baixa fizeram com que a Presidenta Dilma tivesse que ser afastada da Presidência da República. O Presidente Michel veio para reerguer a economia brasileira. E para isso teve que fazer uma série de planos, uma série de reformas na estrutura do Estado, que foi deixado falido. O Estado brasileiro, quando Michel Temer o recebeu no ano passado, estava falido. O Presidente teve que tomar uma série de atitudes e adotar uma série de reformas, como, por exemplo, o limite dos gastos públicos, o que, para o cidadão, é óbvio, porque o Estado não pode gastar mais do que arrecada. Para o cidadão, isto é óbvio: ' claro que não pode!' E muitos aqui eram contra essa reforma. Depois vieram a reforma da Previdência e a reforma trabalhista, necessárias para o Estado. Eu reconheço que o Presidente Michel Temer hoje está sendo vítima de grandes grupos cujos interesses estão sendo mexidos, grandes grupos corporativos com altos salários percebidos da Previdência em detrimento dos trabalhadores que recebem um salário com um baixo valor. O Presidente Michel Temer vai ficar, e a reforma da Previdência precisa realmente ser aprovada para diminuir o aperto em cima dos trabalhadores da iniciativa privada, principalmente, e para que se faça o equilíbrio da nossa Previdência em cima daqueles altos salários. Por isso, temos fé em que o Presidente Michel Temer - para o bem do Brasil, para o bem da nossa economia e para essa transição, porque ele é um Presidente de transição - seguirá o caminho, e, no ano que vem, teremos as eleições constitucionais - diferentemente, seria um golpe na Constituição - para escolher um Presidente da forma correta e prevista hoje na Constituição Federal. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Ronaldo Benedet, do PMDB, de Santa Catarina. Parabéns pelo trabalho de V.Exa."], ["05/07/2017 19:06:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, o Brasil é a nossa maior responsabilidade como Poder da República, como Poder Legislativo. A política foi criminalizada. Todos nós aqui somos vistos pela sociedade... Parece que, no cenário brasileiro, acabaram os crimes de tráfico de drogas, de assalto, de roubo, de estupro. O que se vê é que o noticiário político praticamente virou o noticiário da polícia, misturado com política. Criminalizada a política, todos os agentes políticos passam a se transformar em pessoas ojerizadas pela sociedade. Não há crédito na classe política. E, todos os dias, os Deputados vêm à tribuna desta Casa para falar mal uns dos outros, os partidos vêm para falar mal uns dos outros, como se fosse o roto falando do esfarrapado. Todos os partidos - e aqueles que se acham exceção, se existirem, que não o façam - deveriam pedir desculpas à sociedade pelo que fizeram. Havia um modelo na política brasileira pelo qual se achava que era assim mesmo. Houve corrupção? Estão aí demonstradas as condenações. Houve sim! Fala-se aqui em crime da mala, daquele que carregou a mala, mas não se falam dos roubos em contêineres cheios de dinheiro, Deputado Mauro Pereira. O que nós Deputados deveríamos colocar como meta principal deste País era o povo brasileiro, o futuro da economia do nosso País, o futuro da economia brasileira! 'Em casa que não tem pão, ninguém tem razão' . O povo está a passar por dificuldades, com alto desemprego. Diz-se que o atual Presidente criou todo o desemprego neste País. Ora, minha gente, vamos ser honestos conosco mesmos. O que levou a Presidenta Dilma a cair, a ser deposta do poder, foi o desequilíbrio da economia brasileira. O povo não aguentava mais e foi às ruas. Agora, nós precisamos manter a estabilidade política, para tentar manter a ascensão da economia, que, embora esteja devagar, está em ascensão, sim. Nós não podemos trabalhar com o 'quanto pior, melhor' para o nosso País. nossa responsabilidade estabelecer..."], ["05/07/2017 16:02:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, inicialmente, eu queria saudar a presença aqui do Prefeito de Balneário Rincão, Jairo Custódio, Município do sul de Santa Catarina. Novamente, quero deixar claro que nós temos que trabalhar para a construção e a reconstrução da economia do Brasil. 'Casa que não tem pão, ninguém tem razão!' O Brasil precisa gerar empregos, e o Presidente Michel Temer está fazendo todos os sacrifícios pela economia, para que possam voltar os investimentos e os empregos, que estão voltando. Aqueles que falam são aqueles da Oposição que fizeram com que o País fosse ao fundo do poço na economia. Agora estamos procurando reconstruir a economia do Brasil. que vêm aqui falar que Michel Temer criou os problemas na economia, o desemprego de 14 milhões, eu quero dizer que nós já tínhamos 12 milhões de desempregados. Essa energia inercial foi criada. Segurar uma pedra que já está caindo é muito difícil. Foi o que aconteceu com a economia. Mas agora já estamos crescendo. A economia neste ano já vai crescer 0,5%. Ela estava em queda de 4% no ano passado. Já começou a reagir. isto que nós queremos: um Brasil para frente. Queremos olhar para frente e ter paz política no País, para a economia voltar a crescer e tirar as pessoas do desemprego e da fome. só com trabalho que vamos construir um Brasil com esperança na nossa economia, que está dando certo."], ["04/07/2017 20:28:00", "O SR. RONALDO BENEDET - Sr. Presidente, Srs. Deputados, é muito triste ouvir e ver a nossa incoerência muitas vezes aqui. Nós precisamos, no Brasil, é de coerência entre nós Deputados, porque estamos num momento em que a classe política tem a descrença do povo. Por isso, nós precisamos falar aqui com coerência. Nós não podemos dizer que o desemprego começou com Michel Temer, que a economia só começou a ir mal com Michel Temer. Nós temos que entender que temos que pensar no nosso País. Michel Temer é um Governo de transição, que está aí para arrumar o que foi esculhambado. claro que quem recebeu a economia num caos vai ficar antipatizado por muitos, porque vai ter que tomar atitudes para conter os gastos públicos, obviamente, e colocar a economia nos trilhos. evidente que, para a Oposição, se ela não estiver no Governo, ninguém pode governar. Ela trabalha com 'quanto pior, melhor'. Nós precisamos de estabilidade política para termos estabilidade econômica, que é o que vai fazer o povo brasileiro ficar bem. 'Em casa onde não tem pão, ninguém tem razão' . Precisamos de estabilidade política para o bem do Brasil. Estamos aqui para lutar pelo bem do Brasil. Nós, a classe política, temos que dar o exemplo. Temos que assumir nossas culpas, mas trabalhar daqui para frente pelo melhor para o nosso País. Precisamos de estabilidade política para podermos ter estabilidade econômica, para o Brasil crescer e voltarmos a gerar empregos, que é o que mais precisamos no nosso País. Muito obrigado, Sr. Presidente."], ["04/07/2017 17:24:00", "O SR. RONALDO BENEDET - Sr. Presidente, Srs. Deputados, para que o povo brasileiro respeite o Parlamento, eu acho que nós temos que ter coerência. Quero dizer que fiz parte dos que defenderam aqui o Governo da Presidente Dilma Rousseff. Mas, infelizmente, quiseram assim o destino e a necessidade do País, o desequilíbrio econômico, a nossa economia, que estava ladeira abaixo, que a Presidenta Dilma fosse apeada do poder. Infelizmente, digo com tristeza. Não podem agora Deputados que foram do poder até um ano e pouco atrás dizer que quem criou o desemprego no Brasil foi o atual Presidente. Nós temos que ter coerência. Nós temos que entender a chamada energia inercial, um princípio da física: alguém que cai morro abaixo num veículo ou uma pedra que cai não se consegue segurar imediatamente. Não dava para o atual Governo controlar imediatamente toda a queda, a desgraça da economia brasileira. Felizmente, agora os juros e a inflação estão baixando. Nós conseguimos controlar o desemprego. Felizmente, já não se fala mais em desemprego, mas em emprego no Brasil. Por isso, é necessário que o povo brasileiro olhe, que a justiça seja feita, que se dê a cada um o que é seu. Quem tem culpa tem que pagar. Quem teve culpa na desgraça da economia brasileira não pode se fazer de inocente. Vamos ser justos! A economia brasileira estava em bancarrota. O Presidente Michel Temer conseguiu equilibrá-la. Com muita dificuldade, vamos crescer 0,5% este ano. Devemos restabelecer a verdade. Não vamos tratar aqui de forma injusta o desequilíbrio da nossa economia, culpando o Presidente Michel Temer. Vamos cada um assumir a sua responsabilidade. Para salvar o Brasil, nós precisamos manter a estabilidade política do nosso País - para salvarmos a nossa economia. Muito obrigado."], ["12/06/2017 19:54:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, ocorreu, no último final de semana, na cidade de Braço do Norte, sul de Santa Catarina, a FEAGRO, a feira do agronegócio do nosso Estado de Santa Catarina, onde levamos a informação de que o Presidente Michel Temer assinou e sancionou lei que concede o título de Capital Nacional do Gado Jersey à cidade de Braço do Norte e região. Trata-se da Lei n 13.447, de 31 de maio de 2017, que concede esse título à cidade de Braço do Norte e região, que movimentou muito o leilão de negócios do Gado Jersey na cidade, para nosso orgulho e para honra de nossa região. Por isso, queremos agradecer esta oportunidade e pedir que seja publicada nos órgãos de imprensa desta Casa. Muito obrigado."], ["12/06/2017 21:00:00", "O SR. RONALDO BENEDET - Sra. Presidente, Srs. Deputados, nós estamos num momento da nossa vida política, da nossa vida nacional em que muitos acham que opinião vale mais do que a Constituição, que Poder Judiciário é opinião e que não temos uma Constituição no País. Nós temos sim! Aqui está a Constituição Federal, que está em vigor. Nenhuma revolução, nenhuma votação nesta Casa ou no Congresso Nacional revogou esta Constituição. Diz o art. 2 da Constituição Federal: Art. 2 São Poderes da União, independentes e harmônicos entre si, o Legislativo, o Executivo e o Judiciário. Diz o art. 118 diz: Art. 118. São órgãos da Justiça Eleitoral: I - o Tribunal Superior Eleitoral; II - os Tribunais Regionais Eleitorais; III - os Juízes Eleitorais; IV - as Juntas Eleitorais. Diz o art. 119: O Tribunal Superior Eleitoral compor-se-á, no mínimo, de sete membros, escolhidos: I - mediante eleição, pelo voto secreto: a) três juízes dentre os Ministros do Supremo Tribunal Federal; b) dois juízes dentre os Ministros do Superior Tribunal de Justiça; II - por nomeação do Presidente da República, dois juízes dentre seis advogados de notável saber jurídico e idoneidade moral, indicados pelo Supremo Tribunal Federal. Ora, se nós vivemos num país democrático, se os Poderes são harmônicos e independentes, nós temos respeitá-los, apesar de se falar mal do Poder Executivo e de nós mesmos Parlamentares falarmos mal do Poder Legislativo. Vamos lembrar bem que o Poder Legislativo é um dos Poderes da República e nós fazemos parte dele. Os Parlamentares que quiserem fazer autoflagelo, falarem mal de si mesmos, falem, mas respeitem a instituição e falem apenas de si. Nós temos que respeitar as instituições do País que ainda existem. Nós ainda temos uma Constituição Federal acima de todos. Srs. Deputados e cidadãos brasileiros, com todas as dificuldades, com todas as tormentas políticas, as instituições ainda sobrevivem no Brasil. Vi Parlamentares fazerem críticas ao Tribunal Superior Eleitoral. Eu quero dizer que respeito o Tribunal Superior Eleitoral. Poderia ter havido uma sentença, um julgamento adverso para o Presidente Michel Temer e para a ex-Presidente Dilma Rousseff. bom lembrar que, no julgamento da última sexta-feira, a Presidente Dilma Rousseff também foi absolvida, porque o Tribunal Superior Eleitoral julga à luz da lei, ele julga à luz da Constituição, ele é o órgão, em termos do Direito Eleitoral, que julga de acordo com o disposto na Constituição Federal. O seu julgamento só pode ser revisto pelo Supremo Tribunal, se tiver havido infração à Constituição Federal. Nós temos que entender que opinião não é Direito. Os tribunais têm que julgar segundo o Direito e a Constituição, não segundo opiniões, não segundo o que acham melhor para o Brasil ou para o povo. Quem julga e quem vota o que é melhor para o povo somos nós, Parlamentares. Nós fazemos o julgamento político nesta Casa. Ao Poder Judiciário cabe fazer o julgamento à luz da Constituição e do Direito, não com base em opinião, como muitos querem aqui. Colegas, cidadãos brasileiros, nós não podemos exigir que o Poder Judiciário tenha um julgamento baseado em opinião, nem mesmo na opinião pública ou da mídia, que todos os dias tenta impor se impor aos Parlamentares e aos cidadãos brasileiros. O Poder Legislativo deve estar adstrito à Constituição e ao Direito. A última palavra de avaliação da Constituição é dos Ministros do Supremo Tribunal Federal ou, no caso, do Tribunal Superior Eleitoral. dele, não nossa, não da opinião da mídia, não é da opinião pública. Nós somos julgados pela opinião pública todos os dias. Nas eleições, os cidadãos têm a oportunidade de julgar os políticos, seja do Executivo, seja do Legislativo. Mas o Poder Judiciário julga segundo a Constituição, segundo as leis e segundo o Direito. O povo brasileiro deve estar atento e não se deixar enganar por quem quer empurrar as pessoas pela opinião. Parabéns ao Poder Judiciário e parabéns ao Tribunal Superior Eleitoral, que julgou por maioria, segundo o Direito! Vamos respeitar os Ministros que votaram segundo o seu entendimento, mesmo que o tenham feito de forma contrária aos interesses do Presidente da República. Assim fez o Presidente Michel Temer, respeitando os Ministros do Supremo, mesmo aqueles que lhe foram desfavoráveis. Nós não podemos deixar de enaltecer o respeito pelas as leis. Respeitar a Constituição é respeitar a harmonia e, acima de tudo, a soberania dos Poderes constituídos segundo nossa Constituição Federal. Por isso, quero dizer que o Brasil precisa mudar sua agenda. Nós temos uma economia para cuidar. Nós temos muitos problemas de ordem criminal que estão afligindo muito o País. A esse respeito, gostaria de fazer uma indicação ao Ministro da Justiça: para que não se diga que querem abafar as investigações, mantenha a Direção da Polícia Federal, mantenha todos os homens necessários para dar suporte à Operação Lava-Jato, mas está na hora de os demais serem convocados pelo Ministro da Justiça. Vamos fazer uma grande operação em todos os Estados para garantirmos a segurança no País. O Ministro da Justiça deve convocar os Secretários de Segurança dos Estados e toda a Polícia Federal, além de pedir o apoio das Forças Armadas nas fronteiras. Vamos fazer uma grande operação nas fronteiras e nos Estados. Deve ser a Nação contra o tráfico de drogas. O País parece esquecido - como hoje o assunto é só política, só políticos roubam. Ora, temos que colocar na cadeia quem pratica crimes, seja ele quem for. Não podemos esquecer que quase 90% dos crimes que afligem os cidadãos do País - furtos, assaltos, homicídios - estão ligados diretamente às drogas. Nós não podemos deixar de enfrentar bandidos violentos, bandidos perigosos. Precisamos de uma concentração das forças de segurança para uma grande operação. Sr. Ministro da Justiça, V.Exa., que está chegando agora, deve fazer bonito nessas ações para o País. Planeje durante 1 mês, mas dê ao Brasil uma grande operação e tire das ruas o tráfico, os criminosos, os bandidos, que estão todos os dias deixando os cidadãos comuns, cidadãos honestos, e seus filhos sem segurança, pois as drogas corrompem as crianças, os adolescentes e os jovens. Por isso, Sr. Ministro da Justiça, vamos integrar o Governo Federal às forças de segurança dos Estados e fazermos uma grande ação para diminuirmos, de hoje até o fim do ano, a criminalidade, defendendo o sofrido povo brasileiro. Encerro reafirmando meu respeito às instituições, aos Poderes da República, o Legislativo, o Executivo e o Judiciário, e meu respeito à harmonia e à independência de cada um deles. A Cãmara dos Deputados e o Senado Federal ainda não foram fechados. O Supremo Tribunal Federal e o Poder Judiciário ainda funcionam. O Executivo tem que buscar soluções para as questões do nosso País. Muito obrigado."], ["24/05/2017 21:28:00", "O SR. RONALDO BENEDET - Sr. Presidente, Srs. Deputados, falo sobre medida adotada pelo Presidente Michel Temer. claro que as Forças Armadas, na democracia, sob a égide da Constituição Federal, são muito importantes para o nosso País. O Presidente Michel Temer, como constitucionalista que é, teve então o cuidado de usar o art. 84 da Constituição. Esse artigo e seu inciso XIII dizem o seguinte: Art. 84. Compete privativamente ao Presidente da República: ..................................................................................... XIII - exercer o comando supremo das Forças Armadas, nomear os Comandantes da Marinha, do Exército e da Aeronáutica, promover seus oficiais-generais e nomeá-los para os cargos que lhes são privativos; O art. 142 da Constituição Federal, Sr. Presidente, diz claramente o que nós temos que escutar. O que a Oposição fez aqui hoje talvez tenha sido uma cilada para o Presidente Michel Temer. Trouxe para cá pessoas, que podiam vir sim fazer protesto - não sou contra, protesto é algo da democracia -, mas protesto democrático. Vandalismo, quebra-quebra é do fascismo. O modelo do Partido Nazista, na Alemanha de Hitler, começou assim, com destruição, quebra-quebra. Se o Presidente da República não tivesse tomado aquela decisão, haveria o risco de as Forças Armadas sim atuarem sem a requisição do Presidente da República. Ele demonstraria fraqueza. Eles queriam destruir para depois dizer: 'Tem que tirar este Presidente, porque ele é fraco, não sabe comandar, convocar as Forças Armadas nas horas em que tem que convocar' . O art. 142 estabelece o seguinte: Art. 142 As Forças Armadas, constituídas pela Marinha, pelo Exército e pela Aeronáutica, são instituições nacionais permanentes e regulares, organizadas com base na hierarquia e na disciplina, sob a autoridade suprema do Presidente da República, e destinam-se à defesa da Pátria, à garantia dos poderes constitucionais e, por iniciativa de qualquer destes, da lei e da ordem. Ora, se o Presidente da República não tivesse feito isso, se tivesse ficado omisso, ele e os outros Poderes, alguém poderia dizer algo. Ele é que tem que fazer a convocação. Poderiam dizer que era um Governo fraco, que deixou o Brasil virar uma balbúrdia. Os Poderes estavam ameaçados. Se pessoas queimaram os Ministérios, imaginem o que fariam nesta Casa. As fotos estão aí, as provas estão aí, Deputado Perondi. Poderiam queimar esta Casa, poderiam queimar o Supremo Tribunal Federal, poderiam queimar a Presidência da República. Agiriam onde os Poderes da República estão instalados. Nesse caso, sim, o nosso País estaria num completo caos, e se justificaria a intervenção das Forças Armadas, segundo o art. 142 da Constituição Federal. A Constituição Federal, Srs. Parlamentares, cidadãos brasileiros, tem que ser respeitada, aconteça o que acontecer. Mesmo que alguns tenham roubado, mesmo que os Poderes estejam ou não enfraquecidos, é preciso respeitar a Constituição Federal. Só ela está acima de todos nós. Muito obrigado, Sr. Presidente."], ["24/05/2017 19:12:00", "O SR. RONALDO BENEDET - Sr. Presidente, Srs. Deputados, nós tínhamos que pensar aqui em tudo que aconteceu nesse momento. Acho que a sociedade brasileira e todos que temos espírito democrático precisamos analisar tudo o que aconteceu no dia de hoje aqui. Em primeiro lugar, fazer protestos é democrático, mas quando um protesto se transforma em vandalismo e destruição, é uma prática fascista. Isso é tema das ciências políticas. Nós temos que colocar limites a todos que querem fazer manifestações políticas no Brasil. claro que todos nós temos que entender o momento, temos que fazer o mea-culpa daquilo que possa estar errado. Não é por que estamos vivendo um momento em que houve erros de autoridades brasileiras que vamos justificar o quebra-quebra, a destruição, a destruição do patrimônio, a quebra e a destruição de Ministérios, que é patrimônio público! Eu pergunto a V.Exa.: quem vai levantar os danos, quem vai pagar pelos danos causados aqui em Brasília ao patrimônio público, que é do povo e da sociedade? O patrimônio não é do Presidente da Cãmara dos Deputados, não é do Presidente República, não é do Poder Judiciário, não é do Ministro, não é de nenhum Deputado. O patrimônio é da sociedade, é do Estado do brasileiro. E nós precisamos entender que a democracia pressupõe, antes de tudo, uma ordem jurídica, e nós precisamos fazer com que esta ordem jurídica seja respeitada. Como já disse o nosso Ministro do Supremo Tribunal Federal, acima de todos nós está a Constituição Federal. Mesmo aqueles que não quiseram participar da elaboração da Constituição Federal têm o dever de respeitá-la. Embora esteja acontecendo todo tipo de absurdo na política do nosso País - casos de corrupção ou de ordem moral -, a Constituição Federal é o símbolo do Estado de Direito e deve ser respeitada. As Forças Armadas existem para garantir a ordem, e isso está previsto na Constituição Federal. A polícia e a Força Nacional estavam presentes e foram criticadas porque estavam contendo a situação. Se não tivesse ocorrido essa contenção aqui na frente, as chamas teriam sido aqui nesta Casa, teriam sido no Supremo Tribunal Federal, teriam tocado fogo no resto de Brasília. Só não queimaram onde havia proteção da polícia. Por isso, Sr. Presidente, é necessário sim que se coloque a limpo tudo neste País. E a responsabilidade é de todos, mesmo daqueles que insuflaram as pessoas, daqueles que organizaram e trouxeram gente para cá, porque depois ninguém mais consegue controlar a turba. Aqueles que destruíram o patrimônio público devem ser sim responsabilizados. O Ministério Público Federal, a Procuradoria-Geral da República, a Advocacia-Geral da União devem apurar sim de quem é a responsabilidade por quebrar a nossa Capital Brasília. Talvez seja dos piratas da democracia que hoje quiseram fazer provocação ao Exército, às Forças Armadas. Felizmente, as Forças Armadas estão no seu lugar, esperando a sua forma constitucional de agir. E só por requerimento do Presidente da República elas estarão dentro da ordem democrática agindo. Felizmente, não agiram. Não precisaram agir, porque as forças policiais e a Força Nacional deram conta do tumulto que aconteceu. Mas, infelizmente, não conseguiram conter a destruição e os atos terroristas que acabaram atingindo o patrimônio público aqui em Brasília. lamentável, mas necessário que haja sim responsabilização daqueles que insuflaram e fizeram acontecer todo esse dano ao patrimônio público do Brasil. A democracia, acima de tudo, exige respeito à ordem."], ["16/05/2017 19:04:00", "O SR. RONALDO BENEDET - Sras. e Srs. Deputados, solicito aos Deputados do PMDB que venham ao plenário votar esta matéria muito importante. E solicito aos Deputados de Santa Catarina que venham sabendo que nós estamos procurando fazer justiça com o povo de Santa Catarina e com os Municípios de Lauro Muller, Grão Pará, Bom Jardim da Serra, Urubici e, principalmente, Orleans, que foram prejudicados. Com esta emenda, nós estamos procurando recuperar uma injustiça feita. Por isso, pedi o voto 'sim'."], ["16/05/2017 18:48:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, a bancada catarinense de Deputados e Senadores apresentou uma emenda a esta Medida Provisória n 756, de 2016, com o objetivo de restabelecer e corrigir uma injustiça. O próprio ICMBio induziu a erro toda a nossa bancada catarinense e esta Cãmara também. Portanto, a nossa emenda, dos Deputados e Senadores catarinenses, à MP 756/16 tem o objetivo de corrigir uma injustiça que o próprio ICMBio fez, no passado, em 2015, com Santa Catarina. Essa nossa emenda é o sentimento da sociedade catarinense. No Município de Lauro M, eles já criaram, com a sua consciência ecológica, uma reserva, que foi o seu Ecomuseu. Ele não quer, por exemplo, que o Governo Federal venha se sobrepor com o Parque Nacional de São Joaquim, o que já é um projeto de preservação do Município de Lauro M. O povo é consciente; já teve no passado os seus problemas com a ameaça do carvão, mas quer preservar. Por isso, nós estamos apresentando a nossa emenda a essa medida provisória, mais do que justa, que não vai reduzir área de parque; pelo contrário, a área já existe e é ainda maior com o Ecomuseu criado pelo Município. Todos nós queremos preservar todas as nossas encostas. Por isso, colocamos, na criação desse Parque Nacional no Pará, essa nossa emenda, para que corrijamos uma indução a erro que fez o Governo passado e a administração passada do ICMBio, para restabelecer a justiça em Santa Catarina. a vontade do povo de Santa Catarina a nossa emenda que está sendo colocada nesta medida provisória."], ["15/05/2017 19:22:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, primeiramente agradeço ao Deputado Mauro Pereira por ter dividido comigo o do tempo da Liderança. Antes de pronunciar o nosso discurso, queremos fazer uma homenagem aqui à Rádio Eldorado, de Criciúma, pelos 71 anos de fundação, completados no último dia 13 de maio. Queremos homenagear todos os trabalhadores, radialistas, funcionários, proprietários dessa rádio. Sr. Presidente, quando se fala em direitos trabalhistas, é importante deixar claro aos cidadãos brasileiros que o maior direito de um trabalhador é o trabalho. Um modelo que não deu mais certo e provocou o desemprego de 14 milhões de trabalhadores, isso sim pode-se dizer que é uma traição, é uma retirada de direitos. Tirar o trabalho, que é meio de sustento da família, é ceifar o maior direito do trabalhador brasileiro. O Presidente Michel Temer completou 1 ano de Governo. Vamos fazer uma analogia: imaginem um avião rumo ao chão, numa queda em que iriam morrer todos. O Presidente está conduzindo esse avião e para estabilizá-lo tem de forçar que sejam jogadas malas, pastas, até celulares, tudo o que é pesado. O avião, que é o Brasil, está estabilizado. Ainda é preciso fazer muitas reformas. preciso que mais algumas malas, alguns pesos sejam retirados desse avião para que possamos fazer com que ele volte a subir, a ascender aos céus de uma economia que garanta trabalho ao trabalhador e gere renda ao cidadão brasileiro, para que o comércio se anime, a indústria volte a produzir, a contratar novos trabalhadores, a gerar novos postos de empregos. Assim, poderemos dizer que o Brasil estará voltando a ser aquilo que todos nós queremos e com plenitude de emprego para os brasileiros. 'Em casa onde não tem pão, ninguém tem razão'. A economia foi para o buraco. Por isso, a Presidente Dilma, infelizmente, teve que ser apeada do Governo. Não foi por outra causa. Talvez, pelos depoimentos da semana passada, isso poderia ter acontecido por outro motivo, por questões criminais, mas o motivo que a apeou do cargo foi exatamente a situação da economia do Brasil, que estava indo à bancarrota. Pegar um País na situação em que o Presidente Michel Temer pegou há 1 ano, ter que arrumar a casa, ter que tomar todas essas medidas antipáticas, é realmente difícil. E para isso é preciso, acima de tudo, coragem. Coragem, Presidente Michel Temer! Nós estaremos juntos! Precisamos fazer as reformas. Elas ainda precisam de alguns ajustes, que já estão sendo feitos. A economia já está se recuperando, e nós vamos fazer, no final deste ano, a economia ascender ainda mais. No próximo ano haverá um grande crescimento e, para a felicidade dos brasileiros, o emprego vai voltar, o pão vai voltar à mesa do trabalhador. O maior direito será restabelecido no Governo Michel Temer: o direito ao trabalho. Esse sim é o maior direito do trabalhador. isso que nós estamos conquistando; é isso que o Governo Michel Temer vai conquistar. Nós estaremos aqui vigilantes, respeitando a nossa Constituição, para que a nossa democracia seja mantida, para que a nossa economia possa se reerguer, para que o povo brasileiro volte a sorrir e que o Brasil volte a crescer. Muito obrigado a todos."], ["10/05/2017 18:36:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, esta PEC está unindo o interior do Brasil. Admira-me muito pessoas não conhecerem o que são os Centros de Tradições Gaúchas, a vaquejada, em que todos andam armados, mas ninguém se esfaqueia, ninguém mata ninguém. Vão cuidar da criminalidade dos seus Estados, em que há bandidos e vagabundos! Quem cuida de vaquejada, de CTG, são pessoas de bons princípios e de bem. Por isso, esta PEC está unindo todo o interior do Brasil e as pessoas de bem. Somos favoráveis à PEC pelo nosso País, pela nossa cultura."], ["02/05/2017 15:10:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, quero parabenizar o Tribunal de Contas da União, que proibiu o DNIT de construir um túnel na BR-101, no Morro dos Cavalos. Nesta obra seriam gastos 700 milhões de reais. No entanto, nós lutamos pela obra de duplicação da quarta pista no Morro dos Cavalos e a conseguimos. Agora, no lugar dessa obra de 700 milhões, vamos levantar a bandeira e começar a luta pela construção da quinta e da sexta pistas. Neste feriadão foram registradas longas filas na BR-101, acarretando prejuízos à população. Com uma obra com o custo de 30 milhões de reais, conseguiremos resolver o problema no trecho de Morro dos Cavalos, na rodovia que une de norte a sul o Brasil. Por isso, deixo registrado o nosso elogio ao Tribunal de Contas da União para que, diante dessa proibição, lutemos pela construção da quinta e da sexta pistas do Morro dos Cavalos, na BR-101 em Santa Catarina. O SR. PRESIDENTE - Muito obrigado."], ["24/04/2017 19:30:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna desta Casa no dia de hoje para dizer que, nesse final de semana, viajei pelo meu Estado e visitei uma cidade que me deixou muito preocupado por causa da situação de empresas e indústrias fechadas. O nosso Estado de Santa Catarina produz muito e trabalha muito - o trabalho vem em primeiro lugar para nós -, mas a crise econômica que atravessa o nosso País também nos afetou. Em Criciúma, minha cidade, nós também sentimos os impactos da crise. preciso entender uma coisa: eu votei em Dilma Rousseff por causa de Michel Temer. Então, ele recebeu o meu voto e de mais algumas pessoas. Quero dizer que, infelizmente, eu digo infelizmente, porque não foi por gosto, o impeachment foi votado nesta Casa, e o Brasil, há praticamente 1 ano, afastou a Presidenta Dilma Rousseff. O Presidente Michel Temer poderia terminar o seu mandato tranquilamente, sem se incomodar, sem apresentar nenhum projeto, nenhuma emenda, nenhuma proposta de mudança, nenhuma reforma para o Brasil. Ele terminaria o seu mandato sem polêmicas, com tranquilidade e sem muita dificuldade. Mas não estaria cumprindo com o seu dever cívico de cidadão que tem amor pelo País, como deveria ser o sentimento do Presidente da República, de, pelo menos, tentar e propor alternativas. E ele está tentando. Na questão da reforma da Previdência, eu não concordei com alguns pontos; opinamos, houve mudanças. Ainda há questões que precisam ser debatidas, porque é desta forma que nós vamos construir algo nesta Casa. A reforma trabalhista está para ser votada. A sua urgência já foi aprovada. O Brasil, minha gente, precisa de alternativas, de mudanças. Nós precisamos praticá-las. bem verdade que nós precisamos ver o que podemos fazer para prejudicar o mínimo possível todas as pessoas. Mas ninguém come omelete sem quebrar ovos. Nós temos que entender que a opinião de cada Deputado desta Casa tem que ser respeitada, seja de Oposição, seja de Situação. Eu quero colocar aqui que tenho procurado ouvir e defender ideias. Acho que tem que haver mudanças, transformações. Acho que temos que fazer reformas em nosso País para pelo menos tentar salvar aqueles que estão sofrendo mais, que são os mais de 12 milhões de desempregados. com esses que, numa escala de valores, eu mais me preocupo. com isso que o nosso Presidente da República, Michel Temer, e toda a sua equipe econômica também se preocupa. Ele quer salvar, em primeiro lugar, quem está sem trabalho. Não há nada pior no mundo do que não ter trabalho. Nós precisamos mexer com essa econômica, para incentivar novos investimentos, reabertura de indústrias e abertura de novos negócios, para que se possa começar a recontratar trabalhadores. Se a economia evoluir, melhorar, os direitos que alegam que serão mexidos... Não será tirado nenhum direito constitucional do trabalhador. Nós vamos debater isso nesta Casa ainda na hora da votação. A questão previdenciária precisa, sim, ser analisada, ser revista. Nós temos que entender que o Brasil precisa passar por reformas necessárias. Vamos trabalhar aqui com diálogo, para que elas sejam o menos dolorosas possível para o trabalhador, para os brasileiros. Por isso, vamos à frente com o Brasil!"], ["16/03/2017 10:52:00", "O SR. RONALDO BENEDET - Sr. Presidente, Srs. Deputados, quero mostrar ao povo brasileiro que não são só notícias ruins o que temos. A Folha de S.Paulo, hoje, quinta-feira, no caderno Mercado, página 22, diz que a Moody's vê alta da nota do Brasil mais perto. Diz a reportagem: A agência de classificação de risco Moody's melhorou nesta quarta-feira, dia 15, a perspectiva para a nota de crédito do Brasil, citando sinais de recuperação econômica, inflação em queda e cenário fiscal mais claro. A perspectiva foi revisada de negativa para estável Isso significa que o Brasil começa a se recuperar. Nós ouvimos aqui Deputados de Oposição... Quero deixar claro que eu fui Deputado de Situação no Governo da Presidenta Dilma. Estava sempre aqui procurando defendê-la. E Michel Temer era o nosso Vice. Hoje, constitucionalmente, o mundo civilizado e o mundo democrático reconhecem isto: Michel Temer assumiu a condição de Presidente da República exatamente dentro dos princípios da Constituição. A Presidenta Dilma só deixou o Governo, foi apeada, porque o Brasil não tinha mais governabilidade. Está aqui o exemplo. Vamos lembrar, minha gente! Vamos pensar e não vamos ter memória curta! O Governo estava quebrado, falido, e o Brasil estava numa crise econômica da maior profundidade, a pior desde 1948. Agora o Presidente Michel Temer toma atitudes antipáticas - porque era muito bom continuar naquele nhem-nhem-nhem, blá-blá-blá, distribuindo recursos, afundando cada vez mais o País, dando um bom-dia, um boa-tarde para todos, sendo simpáticos, bonitinhos, mas deixaram o Brasil nesta situação, afundaram a nossa economia. Mas o Governo precisa ter credibilidade, e o Presidente Michel Temer toma atitudes, traz reformas muitas vezes antipáticas para a sociedade brasileira, a fim de retomarmos a confiança. preciso salvar o momento do Brasil. Depois, quando nós voltarmos a crescer, podemos revisar tudo isso de novo! Se algum dia voltarem ao poder os que acham que devem apenas dar, distribuir tudo de graça para o povo, tudo com facilidade... Mas somente quando tivermos dinheiro! Hoje a situação da nossa economia é profundamente difícil. Precisamos entender que o Brasil está passando por um momento de dificuldade. O Governo Michel Temer age com austeridade, mas também com a cabeça erguida, para recuperar a economia, a fim de que o cidadão brasileiro volte a ter emprego. O pior é não se ter emprego. Não há nada pior para o ser humano do que estar desempregado. Aqueles que estão desempregados podem até ter algum momento... Estamos discutindo a reforma; ela não foi aprovada ainda. O Governo mandou uma proposta, e quem vai decidir é o Parlamento, pela maioria de 308 Deputados. Tem que haver alguma reforma? Tem que haver, mas quem vai decidir como será essa reforma será o Parlamento - a Cãmara e o Senado. A sociedade brasileira tem que entender: o momento é de salvar a economia. Casa onde não há pão, ninguém tem razão. Cidadão que não tem emprego, esse sim está sofrendo. Por isso, vamos seguir juntos num caminho de recuperação da nossa economia, recuperação do trabalho acima de tudo, que é o que há de mais sagrado para o povo brasileiro. Avante, Presidente Michel Temer. Estamos com V.Exa! Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["15/03/2017 14:38:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, gostaria de dar como lido meu discurso de insatisfação com a audiência pública realizada pela Agência Nacional de Transportes Terrestres - ANTT, uma vez que não concordamos com a determinação de que a praça de pedágio que vai fazer a manutenção do trecho da BR-101 no Estado do Rio Grande do Sul seja instalada a 7 quilômetros da fronteira do Rio Grande do Sul com Santa Catarina. Praticamente, Santa Catarina e os Municípios de São João do Sul e Passo de Torres não vão receber nada. Nós queremos que a praça de pedágio para manutenção da BR-101 em Santa Catarina seja instalada no Estado de Santa Catarina, mas, com essa praça de pedágio, nós não concordamos. Por isso, deixo aqui a nossa manifestação. Eu queria que V.Exa. fizesse divulgar, nos meios de comunicação da Casa, o nosso protesto contra a praça de pedágio que está sendo instalada em Santa Catarina, entre os Municípios de São João do Sul e Passo de Torres. Fica registrado aqui o nosso protesto. O SR. PRESIDENTE - Será divulgado o pronunciamento de V.Exa., Deputado Ronaldo Benedet. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a Diretoria da Agência Nacional de Transportes Terrestres - ANTT realizou duas audiências públicas com o objetivo de tornar públicas as minutas de edital e contrato do Programa de Exploração Rodoviária, ou seja, a concessão de pedágios nas BRs 101, 290, 285, 386 e 116, bem como de colher sugestões e contribuições para elas. Uma das audiências ocorreu em Porto Alegre no dia 16 de fevereiro de 2017; a outra, em 23 de fevereiro de 2017 na sede da ANTT em Brasília, Distrito Federal. As discussões havidas na audiência de Porto Alegre foram muito acaloradas, restando claro o conflito de interesses em quase todos os trechos. Na ocasião, surgiu a ideia de novas audiências públicas para dirimir as dúvidas. Em Santa Catarina, dentro do mesmo pacote de concessões, está um trecho da BR-101 localizado a 7 quilômetros da divisa com o Estado do Rio Grande do Sul, entre os Municípios de São João do Sul e Passo de Torres. O meu gabinete participou da discussão, por meio da assessoria parlamentar. O Município de São João do Sul estava representado também pelo Prefeito Municipal, e Passo de Torres, por alguns Vereadores. O grupo de Santa Catarina, a exemplo dos outros Municípios envolvidos, também solicitou uma audiência pública específica em São João do Sul ou Passo de Torres, ficando a cargo da ANTT a escolha final. Ocorre que a ANTT, em função das discussões havidas, designou mais duas audiências públicas, uma em Lajeado, agendada para o dia 16 de março de 2017, e outra em Soledade, em 17 de março, ambos Municípios do Rio Grande do Sul. Isso nos leva a crer que, por ora, a solicitação de Santa Catarina não foi atendida. Estou solicitando oficialmente uma audiência pública no Sul do nosso Estado, visto que já há mobilização dos Municípios que futuramente estarão adjacentes à praça de pedágio, pois também solicitaram audiência. O questionamento feito pela região sul do Estado de Santa Catarina deve-se ao fato de que apenas 7 quilômetros da área de abrangência e de responsabilidade da concessionária ficam em território catarinense, sendo que o restante fica no Estado do Rio Grande do Sul. Ressalto ainda que o local indicado previsto para a praça de pedágio é passagem obrigatória para os moradores dos Municípios do entorno se deslocarem às praias catarinenses, mas a arrecadação feita nesse trecho não representa nenhum tipo de retorno para os transeuntes. Solicita-se, portanto, que a praça de pedágio seja deslocada para logo após a divisa, especificamente no Município de Torres, no Rio Grande do Sul. O problema está no fato de que, em permanecendo a praça de pedágio no local proposto, a região será penalizada com a cobrança do valor de R$ 9,70 - nove reais e setenta centavos -, proposto inicialmente, não havendo qualquer tipo de compensação. Sendo assim, torna-se necessária uma audiência pública em um dos dois Municípios para aprofundar a discussão e equacionar o problema. Conto com a sensibilidade da área técnica da ANTT para que atendam ao nosso pleito, indicando uma data para realização de audiência publica com representantes dos Municípios do Sul de Santa Catarina. Extraoficialmente, sabemos que o trecho da BR-101 de Florianópolis a Torres deverá ter duas praças de pedágio. Esse é mais um motivo para não sobrecarregarmos nosso Estado com uma praça de pedágio para um trecho curto. Sabemos que essa é uma forma de termos as rodovias conservadas, garantindo seu uso seguro, mas também sabemos que o valor arrecadado nesse trecho, próximo à divisa entre os Estados, não resultará em retorno ao Estado de Santa Catarina."], ["09/02/2017 09:48:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, dá para notar, pelos discursos feitos na Casa, que antes havia uma oposição contra o Governo Dilma e que agora há uma oposição, também radical, contra o Governo Michel Temer. Nós estamos associados àqueles que queriam para o Governo da Presidenta Dilma o equilíbrio e o bem para o Brasil. Não estamos torcendo para este ou para aquele Presidente. Agora, nós queremos o equilíbrio para o Brasil, para que possa ir para frente. As questões judiciais - quem roubou, quem não roubou - é a Justiça quem vai julgar. Nós queremos um Brasil para frente. Nós queremos um Brasil sem inflação, com mais emprego, com alimento na mesa do trabalhador; queremos que a economia cresça. 'Em casa que não tem pão, ninguém tem razão'. Apoiamos Michel Temer na busca de soluções para a economia brasileira. S.Exa. está buscando essas soluções e conquistando, mas é preciso termos responsabilidade para com o nosso País. Muito obrigado. O SR. PRESIDENTE - Está feito o registro. Obrigado."], ["08/02/2017 16:22:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, um tema muito atual hoje é a questão da segurança pública. Já fui Secretário de Segurança Pública e acho que a questão policial, que atinge o Brasil inteiro, tem de ser tratada com diálogo, com conversação. Mas tenho em mente que não vamos resolver o problema da segurança pública somente trabalhando a questão da autoridade, ou seja, da polícia e de todos os órgãos, inclusive do Judiciário. Precisamos trabalhar em três pontas muito importantes. A primeira delas, obviamente, é ter uma polícia bem paga, com boas condições e boa estrutura, um bom sistema prisional e todo um sistema democrático de repressão ao crime, com o trabalho do Poder Judiciário e do Ministério Público. Porém não vamos resolver a situação de segurança pública e criminal do País somente por aí. Precisamos trabalhar em outras duas pontas. A segunda ponta é sobre a redução de danos, ou seja, retirar das ruas - através de tratamento, internação ou seja o que for - aqueles usuários de drogas dependentes e doentes. Eles precisam ser retirados das ruas porque são usados pelos traficantes todos os dias. A terceira ponta, que acredito ser muito importante também, é a prevenção, que começa nas escolas, com uma boa educação. preciso haver escolas integrais nas áreas de risco social, para que crianças, adolescentes e jovens não sejam induzidos ao crime. Se não atuarmos na repressão, na redução de danos e na prevenção, a situação do Brasil em termos de segurança vai se agravar cada vez mais. Portanto, é necessário que o Governo Federal, os Governos Estaduais e os Governos Municipais se unam nessa linha de repressão, prevenção e redução de danos, para que, num período relativamente curto, possamos obter bons resultados na segurança pública, reduzindo a criminalidade em nosso País."], ["07/02/2017 16:54:00", "O SR. RONALDO BENEDET - Sr. Presidente, Srs. Deputados, estamos voltando aos trabalhos neste ano de 2017. Em primeiro lugar, devemos trazer uma mensagem de otimismo. Precisamos fortalecer cada vez mais a democracia, agora com V.Exa., Presidente Rodrigo Maia, e toda a nossa Mesa constituída, contribuindo com muito trabalho e votando leis nesta Casa. Espero que possamos, com a palavra 'trabalho', construir um Brasil cada vez mais forte, com oportunidades de emprego para o cidadão, porque é o trabalho que dá tranquilidade, dá segurança, garante o pão de cada dia para o cidadão e a estabilidade social de um país. Precisamos, todos aqui, estar irmanados, como também lembrado pelo Deputado Cabo Sabino, na busca do diálogo, da conversação. Nós temos crise econômica, nós temos crise moral. Estamos fazendo uma revolução silenciosa neste País. No ano passado, fizemos grandes transformações, grandes mudanças. Mas é preciso que trabalhemos sempre dentro dos princípios da democracia nesta Casa, ouvindo, discutindo, tendo tolerãncia, conversando, buscando soluções para os problemas, em primeiro lugar, econômicos, porque casa em que não tem pão ninguém tem razão. Se começarmos a encaminhar o nosso País, como o Presidente Michel Temer e toda a sua equipe estão procurando fazer, na busca de soluções para o desemprego - e não há nada pior para uma família do que ter o pai ou pessoas da família desempregadas e não ter como comprar o pão de cada dia, o seu sustento -, tentando resolver os problemas da economia, será o começo de uma saída honrosa para o nosso País. Por isso, este deverá ser o ano de todos nós buscarmos a conciliação e soluções para melhorar a economia, mas dentro dos princípios de que não se pode gastar mais do que se ganha, não se pode gastar mais do que se arrecada. Precisamos, sim, fazer investimentos sustentáveis. necessário que esses investimentos gerem frutos, riquezas, para que sejam compartilhados com todo o povo brasileiro, principalmente com distribuição de renda através do trabalho! Para mim, a melhor forma de distribuir renda é dar trabalho às pessoas, para que possamos produzir e construir uma grande nação, um grande país. Eu acredito que esse seja o pensamento do Presidente Michel Temer. Assim, construiremos, todos juntos, irmanados, uma sociedade melhor, um mundo melhor, mas principalmente um Brasil para toda a sociedade brasileira. Muito obrigado, Sr. Presidente."], ["07/02/2017 17:18:00", "O SR. RONALDO BENEDET - Sr. Presidente, eu só queria chamar os Deputados da bancada do PMDB para virem ao plenário. Hoje é terça-feira, o Presidente Rodrigo Maia já deu o exemplo, esteve aqui, mas já marcou o encerramento desta sessão para as 17 horas e 40 minutos. Começar o ano com uma sessão encerrada por falta de quórum será ruim para nós. Porém, nós temos quórum suficiente na Casa. E teremos no plenário se todos os Deputados que estão nos seus gabinetes vierem ao plenário. Estou convocando os Deputados do PMDB para virem ao plenário registrar sua presença. Quero convidar também os Deputados de Santa Catarina, meu Estado, que estão na Casa para virem dar presença, porque com mais 33 Deputados nós vamos atingir o quórum e vamos deliberar. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado. Nós já temos na Casa 292 Sras. e Srs. Deputados. Solicito aos Deputados que venham para o plenário para que esta sessão não caia e possamos começar a Ordem do Dia realmente no horário que o Presidente determinou."], ["13/08/2018 19:16:00", "O SR. RONALDO BENEDET - Sr. Presidente, quero saudar os participantes do Estágio-Visita. Em 1976 eu fiz o mesmo estágio que vocês e hoje estou aqui como Parlamentar, no segundo mandato. Saudação à democracia brasileira, que é o que o estágio de vocês representa! Sr. Presidente, Sras. e Srs. Deputados, quero fazer o meu pronunciamento, lembrando que falo em nome da bancada do MDB. Sou membro histórico do MDB. Sou do tempo em que o MDB era MDB. Sou do tempo de Ulysses Guimarães, com muito orgulho. O partido tem orgulho do seu maior líder, e eu tenho a honra de dizer que consigo, com orgulho, colocar no meu gabinete, aqui em Brasília, a sua fotografia. Tenho orgulho de ser do partido de Ulysses Guimarães, o pai da democracia brasileira e da nossa redemocratização, o homem que conduziu nesta Casa a elaboração da Constituição Cidadã para o nosso País. Baseado nesses princípios, obviamente, nos últimos tempos está difícil ser político no Brasil, com todas as denúncias, com tudo o que aconteceu. Mas nós temos que lutar e defender, primeiro de tudo, a democracia, as instituições democráticas. claro que num país é preciso haver organização do Estado Democrático de Direito, do qual todos nós temos que ser guardiões. Obviamente, nós vamos precisar de mudanças, sim. Um País como o nosso, que se encaminha para ser um país de Primeiro Mundo, precisa de muita organização do Estado. Um País como o nosso precisa definir numa reforma política. Por exemplo, nós não podemos ter 28 partidos políticos para agregar os Parlamentares na Cãmara dos Deputados. impossível o Regimento Interno da Cãmara dos Deputados funcionar com 28 partidos políticos. Precisamos ter, sim, no Brasil, no máximo cinco partidos políticos representando as ideologias que existem no mundo, e não mais que isso, para que a política funcione bem. Nós, do MDB, temos compromisso com um Brasil cada vez melhor. O que nós queremos é acreditar num País em que é preciso o Estado deixar de se intrometer em tudo. Hoje temos um Estado que pune quem produz e quem trabalha. No Brasil é punido o bom trabalhador, aquele que trabalha com afinco, com dedicação, que trabalha na mesma empresa. O Brasil não protege o bom trabalhador. O Brasil não protege o agricultor. Nós precisamos proteger quem produz e quem trabalha. O Brasil prejudica e persegue, muitas vezes, aquele que quer produzir, o agricultor, seja o grande, o pequeno, o médio, o microprodutor rural, como nós temos em Santa Catarina e no Rio Grande do Sul. Nós temos pequenas propriedades rurais que produzem muito para o Brasil, e elas precisam da proteção do Governo - ou melhor, precisam que o Governo não as atrapalhe. Essa é uma das questões que temos que pensar para o futuro do nosso País. Precisamos proteger o empreendedor, seja o micro, o médio, o grande. A empresa precisa ser vista neste País como ente que gera emprego. O Brasil tem 13 milhões e 800 mil desempregados. Temos que pensar numa economia que incentive a geração de empregos. A reforma trabalhista veio para incentivar isso. Obviamente, numa economia que ainda está debilitada, os resultados da nossa modernização, trazidos pela reforma trabalhista para o Brasil, ainda não apareceram. Precisamos incentivar a geração de empregos, a geração de renda. Não podemos acreditar que é o Estado que vai gerar empregos para o País. Quem vai gerar empregos é a iniciativa privada, são os empreendimentos na agricultura, nos serviços, no turismo, na indústria, aqueles que produzem para o nosso País. Quero dizer que, em Santa Catarina, meu Estado, o MDB fez uma grande coligação. Temos Mauro Mariani como candidato a Governador. Ele é o nosso Deputado Federal do MDB de Santa Catarina e tem como candidato a Vice-Governador o ex-Prefeito Napoleão Bernardes, de Blumenau. Ambos são homens de grande capacidade. Teremos como candidato a Senador Paulo Bauer, do PSDB, que terá como suplentes Cacildo Maldaner e Sandro Serafim, a quem eu quero prestar uma homenagem especial, por ser Vice-Prefeito de Içara, cidade conurbada à minha. uma pessoa de alta qualificação, empresário, jovem, um grande representante do nosso partido. Ele vai nos representar bem. Jorginho Mello é o outro candidato a Senador da República da nossa chapa. Ele tem Dona Ivete, a esposa do falecido e saudoso Luiz Henrique da Silveira, como suplente, e também o Beto Martins, da cidade de Imbituba. Está montada a nossa chapa. Temos orgulho do nosso candidato a Governador, que já está em primeiro lugar nas pesquisas. Mauro Mariani é um empresário com grande capacidade, um cidadão que só demonstrou competência em tudo aquilo que fez, seja como empresário, como Prefeito, como Secretário de Estado ou como nosso Deputado Federal, nosso colega aqui na Cãmara Federal. Por isso, nós temos orgulho das propostas, das bandeiras e do preparo do nosso candidato a Governador, Mauro Mariani. Com certeza, será um grande Governador de Santa Catarina, o nosso Estado, que tem uma riqueza muito grande na sua economia. E o Governador Eduardo Moreira demonstra que procura sanear as finanças para entregar o Estado de Santa Catarina pronto para que Mauro Mariani possa fazer um grande Governo. Quero agradecer e dar os parabéns ao nosso Governador Eduardo Moreira pela sua competência na gestão fiscal, na gestão pública. Ele sabe dizer 'não'; fechou Secretarias no momento em que o Estado não tinha mais condições. Enfrentou politicamente e deixou de ser o nosso candidato a Governador, abrindo mão para a candidatura de Mauro Mariani, em prol da pacificação do nosso partido, o MDB de Santa Catarina. Quero falar do meu compromisso com o Brasil, com a agricultura familiar, com o carvão, com os hospitais filantrópicos, com a defesa do cidadão catarinense, com a segurança pública e com um Estado que garanta ao cidadão segurança pública, educação, saúde de qualidade e infraestrutura, para que nós possamos desenvolver e fazer voltar a crescer o nosso País, o nosso querido Brasil. Vamos acreditar. Eu acredito no Brasil. Acredito que nós podemos fazer a diferença, e o Estado deve abandonar certas funções, que não deve exercer, mas controlar, e executar as tarefas prioritárias do Governo Federal. Peço que meu pronunciamento seja divulgado no programa A Voz do Brasil . Obrigado."], ["04/07/2018 14:56:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, primeiramente, eu queria chamar os Deputados do PMDB e da base para virem votar. Em segundo lugar, quero dizer que nós estamos vivendo um momento no nosso País e talvez no mundo, mas no Brasil especialmente... Eu confesso que já fui um grande defensor das empresas estatais, já fui defensor da PETROBRAS, mas fui à China no ano passado e vi que 98% das motocicletas na China já são elétricas. Nós estamos aqui votando algo que não é a venda da PETROBRAS. E ainda questiono para que ela serve, diante dessa crise que tivemos com o preço do petróleo. Primeiro, ela estava falida e agora tenta se recuperar em cima do couro do povo, dos caminhoneiros, do transporte. Agora essa questão do excedente. Até quando nós vamos poder explorar o petróleo? Até quando vai valer a pena? O barril de petróleo foi a 116 dólares em 2011. Chegou a... O SR. RONALDO BENEDET - Em 2010, o barril chegou a 116 dólares; foi a 54 dólares e agora está em 80 dólares, por conta da guerra na Síria. Até quando vai valer a pena retirar esse petróleo? E quanto vai valer a PETROBRAS? Se vai valer. Então, nós também temos que fazer uma avaliação sobre este momento da PETROBRAS. A quem interessa esse jeito de administrá-la? Não podemos mais pensar desta forma tão estreita. Tudo isso nós temos que começar a avaliar no nosso País. Em que condições vamos viver no nosso País? E as nossas estatais? A que preço? Quem paga? Para quem serve essa empresa que, estrategicamente, na hora em que o País mais precisa, não serve? Eu deixo essas ponderações. Neste momento, a nossa orientação, a do MDB, a respeito deste requerimento, é voto 'não'."], ["29/05/2018 16:20:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, vivemos um momento difícil da vida política nacional. O que todos nós devemos buscar é uma solução para o problema, sem ficarmos apontando culpados ou não. A sociedade, o povo não aceita mais o volume de impostos que paga. Nós termos que fazer mea-culpa, reconhecer a nossa incompetência como um todo, dos políticos, dos administradores. O imposto é caro, e não temos segurança, não temos serviço de saúde de qualidade, não temos infraestrutura de qualidade. O Estado cobra muito e apresenta pouco, de volta, para o cidadão. Esse movimento começou com os trabalhadores, os transportadores, os caminhoneiros, por causa do aumento do preço do diesel, e foi para um movimento da sociedade. Ela agora pede a derrocada, a saída do Presidente, a saída dos políticos, até do Judiciário - pessoas também colocam isso. Há uma insatisfação, por parte do povo, com aqueles que administram o País, seja no ãmbito nacional, seja estadual, seja municipal. A sociedade não suporta mais pagar impostos elevados sem uma contraprestação. O caminhoneiro e os demais cidadãos que dirigem pelas estradas não têm estradas de qualidade, não têm serviço de saúde de qualidade, não têm segurança. Há uma insatisfação geral. Precisamos buscar soluções, e é o que estamos fazendo, para a diminuição do preço dos combustíveis, principalmente do óleo diesel, que é a mola propulsora do transporte em nosso País. difícil uma solução porque, na base, os caminhoneiros têm razão no que reivindicam. Por isso nós todos temos que nos irmanar. Todo o Estado brasileiro tem que buscar uma solução para diminuição dos seus custos. Já é ônus demais para a população! Nós vamos ter que pensar juntos, como administradores, porque somos um dos Poderes da República, o Poder Legislativo. Precisamos contribuir para a garantia da estabilidade democrática deste País. Precisamos estar aqui, todos nós Deputados, irmanados, entendendo a voz das ruas, pensando num novo País, numa nova forma de gestão, porque a gestão que vimos fazendo há algum tempo a sociedade não aprova mais, basta ver o apoio que esses movimentos têm recebido da população. Temos que ouvir essas vozes que as ruas estão emitindo. O SR. PRESIDENTE - Obrigado, Deputado Ronaldo Benedet."], ["23/05/2018 19:24:00", "O SR. RONALDO BENEDET - Sr. Presidente, Srs. Deputados, nós estamos diante de uma situação difícil no País. O meu Estado está paralisado. Santa Catarina nunca esteve assim. Nós somos solidários àqueles que estão fazendo essa paralisação. Hoje, durante a tarde inteira, estivemos com o Governo na busca de uma solução, o que já culminou na redução do preço do diesel pela PETROBRAS. Mas é preciso agora continuar a negociação para tirar custos dos impostos, que são elevadíssimos, e custos de frete, distribuição e lucros que estão envolvidos nesse preço, o que dá mais de 41%. preciso encontrar uma solução. A sociedade tem razão, e nós estamos solidários a ela. O Governo agora demonstra sensibilidade, buscando soluções já por meio da PETROBRAS, e vai ter que buscar soluções com os Governos dos Estados e com ele próprio, diminuindo os impostos, e com os postos e distribuidoras, para que diminuam os lucros. Nós estamos aqui atentos a essa questão."], ["08/05/2018 10:00:00", "Ata da 100 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de maio de 2018. 10h05, o Sr. Lúcio Vale, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos quinze anos do Centro de Debates Estratégicos da Cãmara dos Deputados - CEDES; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Carlos Marun, Ministro da Secretaria de Governo da Presidência da República; Vitor Lippi, Deputado Federal e relator do estudo do CEDES - Desenvolvimento Regional; Paulo Teixeira, Deputado Federal e relator do estudo do CEDES - Segurança Pública; Cristiane Brasil, Deputada Federal e relatora do estudo do CEDES - Envelhecimento; Ronaldo Benedet, Deputado Federal e relator do estudo do CEDES - Mobilidade Urbana; Luiz Piauhylino, Ex-Deputado Federal e Ex-Presidente do CEDES; e Luiz Fernando Botelho de Carvalho, Diretor da Consultoria Legislativa da Cãmara do Deputados e Secretário Executivo do CEDES. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente convidou o Sr. Ronaldo Benedet a proferir o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Vitor Lippi e concedeu a palavra ao Sr. Lúcio Vale, autor do requerimento. Reassumiu a Presidência o Sr. Lúcio Vale e concedeu a palavra aos Srs. Pedro Uczai, pelo PT; Evair Vieira de Melo, pelo PP; Alex Canziani, pelo PTB; Raquel Muniz, pelo PSB; Osmar Terra, pelo PMDB; e aos Srs. Carlos Marun, Vitor Lippi, Luiz Fernando Botelho de Carvalho, Cristiane Brasil, Luiz Piauhylino, Ronaldo Benedet e Paulo Teixeira, componentes da Mesa. O Sr. Presidente convidou o Mestre de Cerimônias para anunciar a entrega de placas comemorativas aos seguintes homenageados: Luiz Piauhylino, Cristiane Brasil, Ronaldo Benedet, Paulo Teixeira e Luiz Fernando Botelho de Carvalho, componentes da Mesa; Capitão Augusto, relator do estudo do CEDES - 'Segurança Pública: prioridade nacional'; Evair Vieira de Melo, relator do estudo do CEDES - 'Perdas e desperdício de alimentos'; José Humberto, Ex-Deputado Federal, relator do estudo do CEDES - 'Capital Empreendedor'; Paulo Henrique Lustosa, relator dos estudos do CEDES - 'Alternativas de políticas públicas para a banda larga' e 'Um computador por aluno: a experiência brasileira', neste ato representado por seu pai; Pedro Uczai, relator do estudo do CEDES - 'Energias renováveis - riqueza sustentável ao alcance da sociedade'; Marcondes Gadelha, Senador da República, relator do estudo do CEDES - 'O mercado de software no brasil'; Mozart Vianna de Paiva, Ex-Secretário-Geral da Mesa da Cãmara dos Deputados e Assessor Especial da Presidência da República; Cassia Regina Ossipe Martins Botelho, Chefe de Gabinete do Presidente da Cãmara dos Deputados; Wagner Soares Padilha, Secretário-Geral da Mesa da Cãmara dos Deputados; Eduardo Fernandez Silva, Consultor Legislativo da Cãmara dos Deputados e Ex-Secretário Executivo do CEDES; José Theodoro Mascarenhas Menck, Diretor Adjunto da Consultoria Legislativa da Cãmara dos Deputados; Ludmila Lamounier, Diretora Adjunta da Consultoria Legislativa da Cãmara dos Deputados, representada pelo Sr. Luiz Fernando Botelho de Carvalho; André Freire da Silva, Diretor do Centro de Documentação e Informação da Cãmara dos Deputados; Lucio Henrique Xavier Lopes, Diretor Geral da Cãmara dos Deputados; Alex Canziani, relator do estudo do CEDES - 'Alternativas de financiamento do Ensino Superior'; Ana Lígia Mendes, Diretora da Coordenação Edições Cãmara dos Deputados; Alberto Pinheiro de Queiroz Filho, Consultor Legislativo da Cãmara dos Deputados, responsável pela elaboração dos prefácios e apresentações dos 23 estudos publicados pelo CEDES; Alexandre Candido de Souza, Auditor Federal de Controle Externo do Tribunal de Contas da União, Coordenador do estudo do CEDES - 'Brasil 2050: desafios de uma nação que envelhece'; Ana Valeska Amaral Gomes, Consultora Legislativa da Cãmara dos Deputados, Coordenadora do estudo do CEDES - 'Um computador por aluno: a experiência brasileira'; Antônia Maria de Fátima Oliveira, Consultora Legislativa da Cãmara dos Deputados e Coordenadora do estudo do CEDES - 'O desafio da mobilidade urbana e agenda de segurança cidadã: por um novo paradigma'; César Costa Alves de Mattos, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'A Dívida Pública brasileira'; Claudio Nazareno, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Capacitação tecnológica da população'; Claudionor Rocha, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Segurança Pública: prioridade nacional'; Gustavo Roberto Corrêa da Costa Sobrinho, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Desafios à convivência com a seca'; Ivãnia Ghesti-Galvão, Analista Judiciária no Tribunal de Justiça do Distrito Federal e dos Territórios, Coordenadora do estudo do CEDES - 'Avanços do Marco Legal da Primeira Infãncia'; José de Sousa Paz Filho, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Alternativas de Políticas Públicas para Banda Larga'; Marcos Pineschi Teixeira, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Capital Empreendedor'; Maurício Boratto Viana, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Instrumento de Gestão das '; Renato de Sousa Porto Gilioli, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Instituições de Ensino Superior e Desenvolvimento Regional: potencialidades e desafios'; Ricardo Chaves de Rezende Martins, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Alternativas de Financiamento do Ensino Superior'; Rodrigo Hermeto Corrêa Dolabella, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Perdas e Desperdício de Alimentos'; Suely Mara Vaz Guimarães de Araújo, Consultora Legislativa da Cãmara dos Deputados, Presidente do IBAMA e Coordenadora do estudo do CEDES - 'O Desafio da Mobilidade Urbana'; Tarcísio Gomes de Freitas, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Arco Norte: um Desafio Logístico' e Secretário Especial do Programa de Parcerias de Investimentos da Secretaria-Geral da Presidência da República; Adelmar Silveira Sabino, Ex-Diretor-Geral da Cãmara dos Deputados, neste ato representado pela sua filha, Cristina Sabino; José Linhares, Ex-Deputado Federal, relator do estudo do CEDES - 'Responsabilidade na Gestão Pública: os desafios dos municípios', neste ato representado pelo Sr. Marcelo Ponte, Assessor Parlamentar no Senado Federal; Luiz Henrique Cascelli de Azevedo, Consultor Legislativo da Cãmara dos Deputados, Ex-Secretário Executivo do CEDES; Rubens Otoni, relator do estudo do CEDES - 'Agenda de Segurança Cidadã: por um novo paradigma', representado pelo Sr. Berilo Leão, Coordenador Político; Inocêncio Oliveira, Ex-Deputado Federal, representado pela Sra. Rena Oliveira, servidora pública; Ely Cesar Borges, designer gráfico e servidor do Centro Cultural da Cãmara dos Deputados; Paulo Motta, Articulador Institucional do CEDES; e Lúcio Vale, Presidente do CEDES, relator do estudo 'Arco Norte: um Desafio Logístico'. Durante a cerimônia de entrega das placas comemorativas assumiram sucessivamente a Presidência os Srs. Paulo Teixeira, Ronaldo Benedet e Lúcio Vale, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente convidou todos para visitar a exposição do CEDES 'A Cãmara Pensando o Brasil', no espaço Mário Covas, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h16, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/05/2018 10:12:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, Sr. Ministro Carlos Marun, é um prazer estar aqui nesta manhã tão importante para a inteligência da Cãmara dos Deputados, o CEDES - Centro de Estudos e Debates Estratégicos. Leio o discurso do Sr. Presidente Rodrigo Maia: 'Senhoras e senhores, gostaria inicialmente de saudar o nobre Deputado Lúcio Vale, Presidente do Centro de Estudos e Debates Estratégicos da Cãmara dos Deputados - CEDES, e os 22 demais Parlamentares que o integram, bem como os seus ex-Presidentes e todos aqueles que escreveram a história desse órgão técnico-consultivo, inclusive os consultores legislativos e demais funcionários que dão o suporte indispensável ao importantíssimo trabalho ali realizado. Desde sua instalação, em 2003, à época como Conselho de Altos Estudos, o CEDES tem desempenhado papel de enorme relevãncia para a construção e o aperfeiçoamento do arcabouço legal da Nação. O rico acervo produzido, reunindo o que há de mais avançado no debate contemporãneo sobre as grandes questões nacionais, subsidiou a elaboração de um amplo conjunto de proposições legislativas que resultaram em grandes ganhos para a sociedade. Nesses 15 anos, já foram elaborados 24 estudos na Série Estudos Estratégicos, 2 na Série Avaliação de Políticas Públicas e 2 na Série Cadernos de Trabalhos e Debates . No momento, há 2 outros em andamento. Todo esse material, fruto de intensas discussões realizadas em seminários, reuniões técnicas, workshops e exposições com a presença de autoridades, gestores, acadêmicos e representantes da sociedade civil, resultou na produção e publicação de documentos de elevado teor crítico e alta especialização técnica. O coroamento de cada trabalho é a apresentação das proposições legislativas ou indicações para o Poder Executivo, sugeridas a partir dos debates entre este Parlamento e os especialistas. Graças a isso, a Cãmara dos Deputados tem conseguido, muitas vezes, antecipar-se na apresentação de soluções legislativas inovadoras, tanto para problemas crônicos do País quanto para desafios que ainda estão apenas esboçados no horizonte. Muitas das sugestões legislativas que nasceram do trabalho realizado pelo CEDES já foram transformadas em lei ou incorporadas pelo Executivo, como as relativas ao biodiesel e à TV digital, as políticas públicas para banda larga e as que regulam a exploração do pré-sal. Esses são exemplos do extraordinário potencial dos estudos do CEDES na transformação das realidades econômica, política e social do nosso País. Um dos grandes desafios do colegiado que compõe o CEDES tem sido o de escolher, entre o conjunto de assuntos graves, urgentes e relevantes da pauta nacional, aqueles sobre os quais o órgão se vai debruçar a seguir; a lista dos estudos já realizados demonstra a aguda percepção dos seus membros a respeito de quais são as principais questões a serem tratadas por este Parlamento. Hoje, pois, quando esta Casa realiza tão significativa, justa e oportuna homenagem ao CEDES pelo transcurso dos seus 15 anos de existência, quero manifestar, em nome da Cãmara dos Deputados, o reconhecimento da importãncia deste órgão, não apenas para a qualificação do debate sobre os grandes temas nacionais, mas também e sobretudo para o aperfeiçoamento dos trabalhos legislativos e para a vida da Nação. Muito obrigado.'"], ["08/05/2018 11:32:00", "O SR. RONALDO BENEDET - Sr. Presidente, Srs. Deputados, agora farei meu pronunciamento, após ter lido o discurso do Presidente da Cãmara, Rodrigo Maia, com muito orgulho. Eu queria saudar os presentes, o Deputado Lúcio Vale, que é o Presidente do Centro de Estudos e Debates Estratégicos - CEDES da Cãmara dos Deputados, Relator do Estudo Arco Norte; o Deputado Luiz Piauhylino, ex-Presidente do CEDES; o Deputado Carlos Marun, que já se retirou, representando o Presidente Michel Temer; o Deputado Vitor Lippi, que fez o estudo sobre Instituições de Ensino Superior; o Deputado Paulo Teixeira, que pôde fazer, junto com o Relator Adjunto, a Agenda de Segurança Cidadã: por um Novo Paradigma ; a Deputada Cristiane Brasil, Desafios de uma Nação que Envelhece ; o Luiz Fernando Botelho de Carvalho, que é o Secretário Executivo do Centro de Estudos e Debates e Diretor da Consultoria Legislativa. Quero dizer da alegria de podermos estar aqui e fazer parte, como Deputado. Um dos momentos mais gratificantes nesta Cãmara foi ter feito parte e fazer parte do Centro de Estudos e Debates, que entendo é a inteligência da Cãmara e a inteligência do Legislativo brasileiro, deste País que é a sétima ou oitava potência do mundo, e muito nos orgulha fazer parte da universidade da Cãmara, dos pensadores da Cãmara, da inteligência da Cãmara. Eu queria fazer uma homenagem àqueles que me ajudaram e que fizeram - eu fui apenas o Relator - O Desafio Da Mobilidade Urbana . Esse foi o trabalho que nós fizemos aqui na Cãmara dos Deputados, e com o qual eu tenho orgulho de ter contribuído, pela pequena experiência que tive como Diretor-geral do Departamento de Transportes e Terminais - DETER de Santa Catarina, como Secretário de Obras do Município de Criciúma - fui eu quem executou a maior obra de mobilidade urbana da minha cidade, há 22 anos, atualíssima até hoje -, e eu pude trazer essa experiência. Por isso, este livro O Desafio da Mobilidade Urbana, do qual eu fui o Relator. Dessa forma, eu queria fazer uma homenagem aqui aos consultores legislativos: a consultora Antonia Maria de Fatima Oliveira, que já está aposentada, e não sei se está presente; a coordenadora Suely Mara Vaz Guimarães de Araújo, que hoje, para nossa honra, é a Presidente do IBAMA do Brasil; o Alberto Pinheiro Queiroz; o Frederico Moura Carneiro; o João Carlos Ferreira da Silva; a Luciana da Silva Teixeira; a Ludmila Penna Lamounier; a Maria Sílvia Barros Lorenzetti; o Osmar Perazzo Lannes Júnior; o Rodrigo Cezar Neiva Borges e o Tarcísio Gomes de Freitas, que antes já foi Diretor-Geral do DNIT e hoje faz um dos trabalhos mais importantes na área da economia, que são as PPPs, e trabalha na Presidência da República. Então, diante de uma equipe dessas e também da minha assessora, a Daiana Kmiecik - não poderia deixar de citá-la, porque ela me acompanhou em todos os momentos da elaboração desse trabalho -, eu queria dizer da alegria em ter participado de um trabalho como esse, que eu inclusive já distribuí pelas bibliotecas do meu Estado. As pessoas pedem esse trabalho para mim até hoje e eu consigo disponibilizá-lo. Elas fazem referências ao trabalho da mobilidade urbana, dizendo que ele presta um grande serviço ao Brasil. E está aí nas bibliotecas, servindo de base para pensarmos que precisamos buscar soluções para a mobilidade urbana. Não podemos continuar nessa loucura de termos só transporte individual, que gera os grandes engarrafamentos. Eu já via a China com bons olhos, mas, quando fui lá no ano passado, vi que 98% das motocicletas já são elétricas. Além disso, já havia 3% de carros elétricos, talvez um pouco mais. Mas há ainda muito automóvel, muito transporte individual, em Pequim, que por ser a capital poderia ter muito mais transporte coletivo. Precisamos pensar nisso. Temos que pegar como exemplo o transporte coletivo de todas as classes sociais: o avião. Hoje muitos aeroportos já têm mais movimento do que muitas rodoviárias de transporte intermunicipal, interestadual e internacional, e deste nem se fala. Se no passado o avião era um transporte de elite, hoje as pessoas de todas as classes sociais já viajam nele. Precisamos pensar nesses modelos para o nosso País como solução. Estou lendo agora o livro Sapiens: uma breve história da humanidade. Lá diz que, paradoxalmente, há milênios, o transporte do homem eram suas pernas. Isso antes de se usar o cavalo como meio de transporte. A minha cidade de Criciúma e a de Içara são conurbadas. Somos, em conjunto, quase 300 mil habitantes e não temos como ir de uma cidade a outra a pé. Não existe essa opção, e isso é muito grave. Nesta Cãmara, precisamos pensar numa lei que obrigue todas as rodovias a terem um lugar para o pedestre. E se eu quiser ir a pé? Não posso? Estou proibido! Aí vão dizer: 'Ah, mas a pessoa pode ir'. Se ela for, estará condenada à pena de morte. Vai morrer. Então, como é que se vai de uma cidade a outra se a opção é ir a pé? Não pode, está proibido. Como assim está proibido? Na prática está, porque, se a pessoa for, vai morrer. Existe pena pior do que a de morte? Não existe no Brasil nenhuma pena de morte para nenhum crime. Agora, quem for a pé de um Município para o outro, onde só há asfalto, receberá pena de morte, porque a pessoa vai ser atropelada e vai morrer. Os riscos são tão altos! Temos que começar a pensar nas leis que precisamos fazer. São leis práticas. Mas quem vai querer andar a pé? Muita gente quer andar a pé, desde que tenha condição. A pessoa pode querer fazer uma caminhada de 30 minutos indo de uma cidade para outra. Ou ela pode querer gastar 1 hora, já que ela tem que ir para o trabalho e já quer fazer a caminhada do dia. Então, ela quer fazer isso quando vai para o trabalho ou quando volta dele, mas acaba não podendo. Ela tem que ir para casa e só depois é que vai caminhar. Então, temos que começar a pensar nisso. Esse nosso trabalho aqui busca muito isto: uma série de experiências, uma série de estatísticas. Ele busca números importantes, e os estudiosos de transporte no Brasil que quiserem podem buscá-los. E acho que a Cãmara tem que ter uma ligação com teses de doutorado, de mestrado, para que possamos transformar muitos pensamentos em leis no País, para que possamos evoluir em soluções para temas como mobilidade urbana, segurança pública, como aqui colocamos, entre outros. Mas eu queria dizer do orgulho de ter participado de estudos com pessoas com alta qualificação. A Consultoria Legislativa da nossa Cãmara dos Deputados é o tope do pensamento, da qualificação do serviço público brasileiro. Sinto muito orgulho de participar com os senhores de estudos. Eu costumo pedir estudos para que leis sejam elaboradas. Fiz um pedido agora para se discutir a lei francesa em relação a estupro. Li matéria a esse respeito na Folha de S.Paulo na semana passada. Nós poderíamos pensar em algo semelhante. A Deputada Cristiane Brasil falou aqui sobre a proteção dos idosos. Na lei de combate ao estupro, nós precisamos urgentemente ter medidas para aqueles que praticam esse crime. Por exemplo, na área de segurança pública, eles devem ficar cadastrados, sim. 'Ah, mas isso mexe nos direitos humanos.' Nós temos que mudar os princípios. Aconteceu na França na semana passada um estupro. Um homem que já havia estuprado uma mulher agora matou uma menina de 14 anos. E lá a lei está sendo revista. Cada vez que surge um tema como esse, ele tem que ser objeto de estudos. Nosso Centro de Estudos e Debates Estratégicos e nossa Consultoria Legislativa têm capacidade para isso, para que elaboremos leis que protejam as pessoas. Vejo muitas pessoas dizerem por aí: 'Ah, com a Lei da Ficha Limpa, o político que praticou um crime e foi condenado não pode nunca mais ser candidato'. E quem praticou o crime de estupro? Ele pode andar na rua sem se saber aonde ele vai? Na França já existe matéria sobre isso. preciso saber por onde ele anda, aonde ele vai, onde ele mora, onde ele trabalha, os lugares em que ele pode ou não trabalhar. Temos que ter isso, sim. Nós temos que ter legislação de proteção, principalmente às crianças. Esse criminoso, na França, esse estuprador, já havia estuprado uma mulher e agora estuprou e matou uma menina de 14 anos de idade. Nós não podemos deixar que isso aconteça no Brasil. Nós temos que estar adiantados. A França tem mil anos na nossa frente em matéria de legislação, tem muito mais tempo de democracia. Eles têm uma evolução na legislação, que nós precisamos copiar, sim. O benchmarking também tem que ser copiado, porque precisamos proteger a nossa sociedade. O CEDES é um orgulho, por isso estamos aqui. um lugar de filosofia, de pensamento, é um lugar de estudo, é a universidade, é um lugar de que gostei, é um lugar onde me encontrei. Pena que a atividade parlamentar, a atividade política não nos permita mais tempo, mas aquele é um lugar que nos dá muita gratificação pessoal. Podermos participar da construção de produtos, podemos dizer assim, no bom sentido, como este - é claro que eles são elaborados pelos consultores que trabalham no CEDES -, nos dá muito orgulho. Nossa capacidade intelectual foi acrescida ao participarmos desse trabalho e convivermos com os senhores. Por isso, aqui fica a nossa homenagem aos consultores legislativos, a todos os servidores que nos ajudaram e que participam do Centro de Estudos e Debates Estratégicos da Cãmara dos Deputados, nosso orgulho. Muito obrigado a todos, e parabéns! Vamos continuar contribuindo para o Brasil, como os senhores fazem! Muito obrigado."], ["02/05/2018 16:24:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, é com muito orgulho que venho a esta Casa apresentar ao Brasil um modelo e exemplo de trabalhador para o nosso País. Estão aqui o Senador Dário Berger, de Santa Catarina, o Governador de Santa Catarina, Eduardo Pinho Moreira, o Vice-Prefeito da cidade de Brusque e Armando Hess, diretor da empresa RenauxView, na qual trabalha há 80 anos o Sr. Walter. Que fique registrado para nós que ele recebeu do Guinness Book o recorde de trabalhador com o maior tempo de trabalho numa mesma empresa no mundo. O Sr. Walter tem 96 anos de idade e começou a trabalhar na empresa aos 16 anos. Para nós catarinenses, é um orgulho, porque ele é um exemplo de trabalhador, um exemplo de cidadão de quem nós nos orgulhamos muito. Obrigado, Sr. Presidente."], ["26/04/2018 09:04:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, primeiro, quero parabenizar a nossa colega de trabalho, a nossa companheira Benedita da Silva, e desejar-lhe saúde, paz, vida longa e sucesso. Sr. Presidente, no dia de hoje queria dizer que tenho estado muito frustrado na Casa, porque acho que nós Deputados fomos eleitos para discutir os temas que mais afligem o nosso País. Entendo que um dos maiores problemas nossos hoje ainda são os econômicos. 'Em casa que não tem pão ninguém tem razão' . A questão econômica do nosso País gerou a queda de uma Presidente da República. Não foi bom para ninguém chegarmos a uma situação como essas, mas o Parlamento deu a sua resposta. O País precisa continuar, o País precisa gerar emprego, a economia precisa girar, nós precisamos produzir, nós precisamos trabalhar. E o que eu vejo aqui, todos os dias, infelizmente, são discussões inócuas, estéreis, sobre a prisão de um, sobre a opinião de outro. Nós nos digladiamos, quando temos que trazer para cá ideias para dar ao povo do nosso País as soluções de que precisa. Todos os dias, neste País, as pessoas que têm emprego saem para trabalhar, para produzir, seja na agricultura, seja nas indústrias, seja nas cidades, seja para prestar serviços. Nós precisamos entender que o País funciona todos os dias, que as pessoas têm que trabalhar todos os dias, que o Brasil precisa ter uma economia forte e estável para que haja paz na nossa economia, na nossa sociedade. Precisamos ir em busca das soluções para os nossos problemas. E os nossos problemas são inúmeros. Acho que nós Deputados temos que estar aqui para buscar soluções para os problemas do nosso País. Sr. Presidente, peço a divulgação, nos meios de comunicação da Casa, deste meu pronunciamento de preocupação com a Nação. Já disse ao Presidente da Casa que precisamos mudar o Regimento Interno da Cãmara dos Deputados, que foi feito para o bipartidarismo, para dois partidos políticos. Nós não podemos mais continuar dessa forma, temos que votar. Esta Casa tem que votar, fiscalizar, apresentar soluções e discutir os problemas brasileiros. Temos a obrigação de apresentar as soluções para a sociedade e com ações, em todo o nosso País, para o povo brasileiro, que tanto precisa de nós, porque confiou o seu voto, de uma forma ou de outra, em todos nós que ocupamos as cadeiras desta Casa, da Cãmara dos Deputados. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["18/04/2018 16:32:00", "O SR. RONALDO BENEDET - Sr. Presidente Rodrigo Maia, queria fazer um pedido a V.Exa., que tem demonstrado um espírito democrático e quer o Brasil avançando, o Brasil crescendo. No Regimento Interno da Cãmara dos Deputados o sistema previsto é o bipartidário, de dois partidos ou, no máximo, quatro partidos. Da forma como está hoje, há mais de 20 partidos nesta Casa. Está impossível produzir num Parlamento como este, Sr. Presidente! V.Exa. deveria constituir urgentemente uma Comissão, com os sábios desta Casa, os técnicos que têm competência para isto, a fim de fazermos um Regimento para o Brasil de hoje, para a atual constituição do nosso Congresso Nacional, da nossa Cãmara dos Deputados. só obstrução! Desde o começo do ano nós não conseguimos produzir nada. só tropeço e armadilha para se não deixar votar. Estamos gastando o tempo desta Nação. O custo deste Parlamento é elevadíssimo, Presidente Rodrigo Maia! Nós precisamos produzir mais. preciso fazer um Regimento Interno para a atual composição desta Casa, que é de mais de mais de 20 partidos políticos. Não podemos estar aqui trabalhando, e a sociedade vendo que não estamos produzindo leis. Esta é uma Casa cuja função é votar as leis do nosso País, de um lado ou de outro, mas nós não estamos conseguindo isso devido ao faro de que, mesmo sendo previsto o sistema de bipartidarismo, que é de no máximo quatro partidos, há mais de 20 partidos na Casa. Isso está tornando impossível a produção de leis nesta Casa. V.Exa. é o Presidente desta Casa do Poder Legislativo brasileiro. Por isso, peço que V.Exa. que deixe esse marco na história do Legislativo brasileiro. Muito obrigado, Sr. Presidente."], ["12/04/2018 09:04:00", "O SR. RONALDO BENEDET - Sr. Presidente, Srs. Deputados, o momento atual no Brasil exige que todos nós, brasileiros, principalmente os Deputados, procuremos ter serenidade no momento da vida nacional. A nossa democracia passa por um momento de teste, e o grande teste do Brasil, do fortalecimento, da consolidação da sua democracia serão as eleições deste ano. Eleições livres, de modo democrático, é o nosso desejo. Que as eleições ocorram com tranquilidade no nosso sistema democrático brasileiro. Por isso, peço a todos nós Parlamentares desta Casa serenidade neste momento. Lembro, acima de tudo, que estamos todos sujeitos à Lei Maior, nossa Constituição Federal, um marco da democracia brasileira. Muito obrigado, Sr. Presidente."], ["27/03/2018 17:40:00", "O SR. RONALDO BENEDET - Sr. Presidente, Sras. e Srs. Deputados, venho falar pela Liderança do PMDB sobre um tema que me deixa muito preocupado. Fui Secretário de Segurança Pública durante 6 anos em Santa Catarina. Vejo que se fala muito aqui da ideologização das mortes. Morre alguém de esquerda, morre alguém de direita, morre um policial, e a imprensa, todos os dias, faz referência quando morre um policial e coloca como sendo mais natural a morte de um policial. exaltada aqui a morte de uma Vereadora - eu sou solidário, e todos nós, que somos humanos, pessoas que querem o melhor para nosso País e para a convivência humana. A morte não tem ideologia. Hoje recebi com muito pesar uma notícia. Eu fui Secretário de Segurança e, sob meu comando, estava a sargento que foi baleada. Ela ingressou na carreira, ainda no meu tempo, por concurso público. Refiro-me à policial militar de Santa Catarina Caroline Pletsch, que foi assassinada, executada. Ela era catarinense, estava em férias no Rio Grande do Norte, teve que se ajoelhar e foi executada por criminosos. Eu não quero saber de que ideologia. Só sei que crime não tem ideologia. Crime é crime, criminoso é criminoso. Nós temos que começar a pensar nesta Casa, para darmos o exemplo para o Brasil. Todos nós Deputados temos que 'desideologizar' a questão do crime no Brasil. Se um criminoso pratica um crime, quer seja de direita, quer seja de esquerda, quer seja de centro, ele é criminoso em qualquer país. Nós temos que pensar aqui que a morte de Marielle Franco e a morte de Caroline Pletsch, soldada catarinense morta no Rio Grande do Norte, são ruins para a sociedade, e nós temos que apresentar soluções para a sociedade. Nós temos que nos unir e ser solidários com aqueles que saem de casa todos os dias, que são os nossos policiais. Falo dos policiais de Santa Catarina, aqueles com quem convivi por 6 anos, pessoas honestas, corretas, homens e mulheres decentes que saem todos os dias ou para receber um tiro ou para receber um processo. Por que um processo? Porque vivemos em um Estado Democrático de Direito. Quando um policial vai para o confronto com um criminoso, se ele atira, responde a um processo porque, de forma legal, no estrito cumprimento do dever legal, seu ato tem que ser e é reavaliado. Ele recebe um processo para julgar se agiu dentro ou fora da lei. Se ele não atira, ou ele morre ou recebe um tiro e, muitas vezes, fica inválido. Por isso, quero deixar minha solidariedade aos policiais da Polícia Militar e da Polícia Civil de Santa Catarina, de todas as forças, aos bombeiros que morrem salvando pessoas, aos agentes prisionais, aos peritos, a todas as categorias da polícia de Santa Catarina e do Brasil, que precisam ser por nós mais reverenciadas, mais defendidas, mais lembradas, tanto quanto lembramos aqui um político quando é assassinado. Cada um exerce a sua função, o político, no Legislativo ou no Executivo, às vezes o juiz, no Judiciário, e o policial, que representa o respeito e o cumprimento da lei, e o Estado perde muito quando ele morre. Quando morre um policial, a família dele perde, perdem seus amigos, há o sofrimento e a dor de ver um ser humano querido seu assassinado, o pai de família ou o filho, mulher ou homem policial. Há o sofrimento dos amigos, dos parentes, da família. Há perdas para a sociedade, que perde alguém que tem a função de proteger o cidadão. Perde o Estado e perde a sociedade, porque haverá prejuízos. O Estado vai ter que pagar pensão à família para o resto da vida, ônus que recai sobre o Estado, sim. Esta garantia tem que ser dada ao policial, porque é ele que faz a defesa do cidadão nas ruas. Por isso, no caso da criminalidade, vamos deixar as ideologias à parte e vamos buscar soluções. O Brasil tem solução, sim, e nós precisamos buscá-la para que, em nome dos cidadãos de bem que têm morrido pela mão de bandidos, o Estado seja forte. Nós precisamos encarar a segurança pública sob três aspectos, como eu já disse desta tribuna. Quero que nosso Ministro da Segurança Pública atente para o que eu vou dizer. Um aspecto que achamos que vamos resolver, mas não vamos, diz respeito à polícia, à cadeia e aos poderes do Estado em volta desta questão, seja do Judiciário, seja do Ministério Público. A polícia não vai resolver tudo: ela é um terço do problema da segurança pública. preciso olhar o aspecto da redução de danos. As vítimas acabam perdendo, há danos patrimoniais, danos que a sociedade sofre com as mortes, os danos que causados pelos crimes. Oitenta por cento dos crimes são causados por usuários de drogas que cometem crimes que a polícia não pode e não consegue dominar. Por isso, nós precisamos buscar soluções para tirá-los das ruas, de uma forma ou de outra, seja por meio de tratamento, seja por meio de casas de recuperação de drogados. O terceiro ponto são as prevenções. As escolas integrais em áreas de risco social podem estancar a torneira que todos os dias abastece o mundo do crime com novos criminosos. Vamos melhorar o sistema de escola integral, para tirar aquela criança que fica o dia inteiro nas ruas, exposta ao risco social. Uma sugestão seria oferecer escolas integrais nos fins de semana, com atividades esportivas. preciso iluminar as praças públicas e dar condições de dignidade à pessoa humana e, ao mesmo tempo, tratar, sim, do egresso. Quando este sai da cadeia, tem que receber acompanhamento, sim! A família dele tem que ser acompanhada, sim, para evitar que ele volte novamente ao mundo do crime. Por isso, quero prestar minha solidariedade a todos os policiais do meu Estado e do Brasil. Eles são heróis anônimos que acabam esquecidos. Eles não podem ser esquecidos, porque existem para dar toda a segurança de que nós precisamos. A situação no Brasil só não está pior porque ainda temos polícia. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["20/03/2018 20:04:00", "O SR. RONALDO BENEDET - Sr. Presidente, Srs. Deputados, acho que, nos encaminhamentos, todos estão sendo unãnimes no sentido de valorizar o pequeno produtor rural, o agricultor familiar, que faz no País - no Estado de Santa Catarina especialmente - produtos de alta qualidade. Com a aprovação desta proposta, poderemos dividir com todos os brasileiros o sabor da pequena agroindústria catarinense. Falando sobre pequenos Municípios, agroindústria e agricultura, eu quero aproveitar para fazer uma homenagem à cidade de Turvo, que hoje completa 69 anos de emancipação política. Aquela cidade é um modelo de sociedade, com cidadãos honestos, a maioria de origem italiana. Além disso, é considerada a Capital Nacional da Mecanização Agrícola e talvez seja o maior produtor brasileiro de sementes de arroz de alta qualidade. Por isso, Sr. Presidente, quero prestar a minha homenagem ao povo trabalhador da cidade de Turvo, onde eu sou o Deputado mais votado da história. Se o Brasil fosse composto por pessoas da qualidade dos cidadãos de Turvo, nós teríamos um País com paz, com tranquilidade, sem violência e, acima de tudo, com pessoas que só sabem fazer uma coisa: trabalhar muito para construir um grande Brasil. Esta é uma homenagem minha e desta Cãmara Federal ao Município de Turvo, no Estado de Santa Catarina."], ["06/02/2018 19:32:00", "O SR. RONALDO BENEDET - Sr. Presidente, Srs. Deputados, venho aqui manifestar a minha indignação em relação ao preço do arroz e pedir ao Governo Federal que intervenha para salvar os produtores de arroz do Brasil. Noventa por centro do arroz brasileiro é produzido no Rio Grande do Sul e em Santa Catarina, especialmente no sul do Estado. Hoje à tarde, em Turvo, uma cidade que produz muito arroz, principalmente sementes, pequenos agricultores estiveram reunidos para pedir uma solução ao Governo Federal para essa questão do preço do arroz, a fim de que ele seja de, no mínimo, 42 reais a saca, uma vez que menos do que isso não dá para cobrir o custo do produtor. Estivemos hoje com o Ministro da Fazenda, Henrique Meirelles, e, no Ministério da Agricultura, com o Dr. Sávio, que é o responsável pela política agrícola do Governo, para tratar do assunto. Pedimos ação do Governo para salvar o produtor de arroz do meu Estado. O SR. PRESIDENTE - Vamos divulgar o pronunciamento de V.Exa. no programa A voz do Brasil ."]]}