{"RONALD FERREIRA DOS SANTOS": [["07/04/2016 10:46:00", "O SR. RONALD FERREIRA DOS SANTOS - Obrigado, Presidente. Bom dia a todos e todas. Cumprimento a Deputada Luiza Erundina por essa importante iniciativa de fazer com que o Parlamento brasileiro não passasse em branco nessa importante data em que o mundo todo faz referência a essa que é uma das pautas que tem maior potencial de aglutinar o avanço civilizacional na sociedade brasileira e no mundo: a pauta da saúde. Traz, neste dia, a reflexão sobre as consequências do zika vírus, as consequências das epidemias de arbovirose e também entra em sintonia com o esforço de controle social brasileiro sobre o qual o Conselho Nacional de Saúde e o conjunto dos atores que participam e fortalecem o Sistema de Saúde têm tem se debruçado. O Conselho Nacional de Saúde está, no dia de hoje, em todo o Brasil convocando todo o controle social brasileiro para fazer, sim, uma reflexão sobre essa séria ameaça à saúde pública brasileira que é o advento dessas epidemias, que cada vez surpreendem mais pelas novidades que trazem. Agora vemos a antecipação do quadro da H1N1 e o recrudescimento da dengue. De fato, há uma necessidade bastante grande de mobilizar a sociedade brasileira, e o Conselho Nacional de Saúde tem colocado na sua agenda esse combate, considerando que o melhor inseticida é a democracia, a participação popular. Por isso, neste dia, o Conselho Nacional de Saúde está convocando o Brasil inteiro a ir às ruas, não apenas para discutir a questão do Aedes aegipty, que precisa, sim, ser enfrentado, mas também para trazer para reflexão duas outras agendas bastante importantes. Uma dessas agendas, com a qual, inclusive, esta Casa há poucas semanas demonstrou o seu compromisso, é a agenda do subfinanciamento do Sistema de Saúde. Como apresentou aqui a Secretária Municipal de Caxias de Sul, sem incrementar os recursos para o Sistema de Saúde, muito possivelmente os graves problemas de saúde pública nós não teremos condições de superar. E esta Casa deu uma resposta na semana passada, ao atender à demanda de um dos maiores movimentos de iniciativa popular, aprovando aqui, em primeiro turno, a PEC 1, que destina não o suficiente, mas recursos mínimos que possam dar fôlego ao Sistema de Saúde, que corre sério risco de colapso. O Conselho Nacional de Saúde dialoga, no dia de hoje, no Brasil inteiro, com a agenda do combate ao Aedes aegipty, com a agenda do financiamento e também traz, Deputado Osmar Terra, a esta Casa, à Frente Parlamentar da Saúde, um novo desafio em torno do financiamento: a PEC 1, que, tenho certeza, nós vamos aprovar, dá conta do Orçamento de 2017. Mas nós temos um problema objetivo e precisamos aproveitar esse dia para refletir. Falo do Orçamento de 2016. O Sistema de Saúde não possui recursos suficientes para fechar o ano de 2016. Precisamos derrubar o veto que diminui os recursos para a saúde, não permitindo que os recursos de 2016 sejam iguais aos de 2015. O Conselho Nacional de Saúde traz uma proposição e espera ter a parceria desta Casa Legislativa para que os recursos advindos da Operação Lava-Jato possam ser destinados ao Sistema de Saúde. Se, de fato, foram retirados dos fundos públicos, é importante que esses recursos sejam destinados ao Sistema de Saúde. A última pauta, concluindo minha intervenção, central para o Sistema de Saúde, central para o Conselho Nacional de Saúde, é o entendimento de que o Estado Democrático de Direito, a democracia, é irmã gêmea do Sistema de Saúde. As duas nascem da Constituição soberana de 1988. Portanto, no dia de hoje, defender o Estado Democrático de Direito e defender o direito à saúde são lutas inseparáveis. Por isso, no dia de hoje, o Conselho Nacional de Saúde conclama toda a sociedade a ocupar as ruas. Aproveito a oportunidade para convidar as Sras. e os Srs. Parlamentares para hoje, num ato simbólico em defesa desses três pontos, fazermos um abraço, um ato simbólico junto ao Ministério da Saúde. Gostaria de convidar todos os Parlamentares. Obrigado. O SR. PRESIDENTE - Agradeço ao Sr. Ronald Ferreira dos Santos, Presidente do Conselho Nacional da Saúde."], ["28/11/2017 09:00:00", "Ata da 360 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 28 de novembro de 2017. 10h07, o Sr. Hiran Gonçalves, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional de Combate ao Cãncer; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Mônica Andreis, Vice-Diretora Executiva da Aliança de Controle do Tabagismo - ACT; Tania Cavalcante, Secretária-Executiva da Comissão Nacional para Implementação da Convenção-Quadro para o Controle do Tabaco - CONICQ; e os Srs. Ronald Ferreira dos Santos, Presidente do Conselho Nacional de Saúde; Francisco de Assis Figueiredo, Secretário de Atenção à Saúde do Ministério da Saúde; Ana Cristina Mendes Pereira, Diretora-Geral do Instituto Nacional de Cãncer José Alencar Gomes da Silva - INCA; Dr. José Ulisses Mazzini Calegaro, Vice-Presidente da Sociedade Brasileira de Cancerologia; e Marco Fireman, Secretário de Ciência, Tecnologia e Insumos Estratégicos do Ministério da Saúde. Após convidar todos a ouvir o Hino Nacional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Geraldo Resende, pelo PSDB; Simão Sessim, pelo PP; Raquel Muniz, pelo PSD; Carmen Zanotto, pelo PPS; Edmilson Rodrigues, pelo PSOL; Marinha Raupp, pelo PMDB; Adelmo Carneiro Leão, pelo PT; Sérgio Moraes, pelo PTB; e às Sras. e Srs. componentes da Mesa, Mônica Andreis, Francisco de Assis Figueiredo, Ronald Ferreira dos Santos, Ana Cristina Mendes Pereira, Marco Fireman e José Ulisses Mazzini Calegaro. Usou da palavra pela ordem o Sr. Marcos Reategui. Após proferir discurso de sua autoria, o Sr. Presidente, autor do requerimento, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h37, encerrou a sessão. Carlos Manato Presidente Assis Melo Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}