{"RONALDO MARTINS": [["17/04/2016 14:04:00", "O SR. RONALDO MARTINS - Pelo povo de Deus, em defesa da família, tão atacada por este Governo, em nome do povo do meu Estado do Ceará, tão enganado por este Governo, pelo meu partido, pelo PRB, que segue unido, o meu voto é 'sim'. O SR. BETO MANSUR - Ronaldo Martins, do PRB do Ceará: voto 'sim'. Total: 218 votos."], ["13/04/2016 19:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO MARTINS - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de registrar que hoje é o aniversário de 290 anos de fundação da nossa amada cidade de Fortaleza, a bela capital do Ceará. Uma das mais belas cidades do Brasil, de um povo muito trabalhador, receptivo, solidário e que não foge à luta. A Fortaleza das belas praias, do artesanato, da cultura, das artes, do humor é também uma cidade que carece de muita atenção, com graves problemas ainda nas áreas de segurança e saúde. Não poderia deixar de fazer este registro, Sr. Presidente, e de parabenizar todos os fortalezenses. a Fortaleza que amamos e que defendemos aqui nesta Casa. Parabéns, Fortaleza!"], ["05/04/2016 11:02:00", "O SR. RONALDO MARTINS - Sr. Presidente, Sras. e Srs. Deputados, eu tenho sido indagado nas ruas, nas redes sociais, aqui nas dependências do Congresso Nacional sobre a minha posição em relação à admissibilidade do processo de impeachment contra a Presidente da República. A população está na expectativa, receosa. Está também atônita em meio a tanta denúncia de corrupção. Espantada, senhoras e senhores, com o estado de corrupção que se tornou o Governo da Presidente Dilma. Mas, principalmente, Sras. e Srs. Deputados, a população cobra desta Casa uma providência. Chamam este processo de golpe, bradam para o País que não há embasamento para dar um fim ao Governo mais corrupto da história do País. Peço vênia para usar um termo, Sr. Presidente, tão propalado até bem pouco tempo: nunca antes na história deste País nos deparamos com tantos crimes cometidos contra a Nação e contra o patrimônio do povo brasileiro. A população, consultada recentemente, Sr. Presidente, em pesquisa de opinião, manifestou-se, com ampla maioria, pelo fim deste Governo, que envergonha, que massacra os sonhos dos brasileiros e que joga na lama o nome de um País, que até bem pouco tempo era conhecido lá fora como um celeiro de prosperidade. Os brasileiros querem o fim deste Governo, não apenas porque a Chefe do Executivo cometeu crime de responsabilidade, quando atropelou as atribuições do Congresso Nacional, não só porque se arvorou em tomar 100 bilhões de reais dos bancos públicos, de forma ilegal e imoral. O que a população está acenando para esta Casa, Sr. Presidente, é que espera que seus representantes façam a justiça nas ruas, que possam deixar de lado os interesses pessoais, o poder pelo poder, a sanha por cargos num Governo que está levando a economia à bancarrota. Eu quero dizer à população do Ceará que o nosso mandato se posicionará a favor do processo de impeachment . Vou repetir para ficar bem claro: o nosso voto será pelo fim deste Governo. Fazemos isso com imensa tristeza, Sr. Presidente, porque deixamos a coisa toda chegar onde está: o Brasil no fundo de um poço econômico, com perspectivas ruins de recuperação e uma conta muito cara, que já está sendo paga pela população. Uma vergonha o que está acontecendo. Lamentamos em nome de todos os brasileiros. Podem contar com o trabalho independente deste Deputado que vos fala. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço."], ["16/02/2016 14:32:00", "O SR. RONALDO MARTINS - Sr. Presidente, Deputado Carlos Manato, Sras. e Srs. Deputados, boa tarde a todos! Sr. Presidente, caros colegas, é comum o revezamento aqui nesta tribuna de Deputados e Deputadas que relatam casos de violência, mas eu gostaria de pedir a atenção de todos para a grave situação por que passa a Região Metropolitana de Fortaleza, que está imersa num caos aparentemente sem solução. No último final de semana, Sr. Presidente, depois do carnaval, exatamente na sexta-feira e no sábado, dias 12 e 13 de fevereiro, 30 pessoas foram assassinadas no Estado do Ceará, a maioria em Fortaleza. Isso dá uma média de 15 pessoas por dia. Esses são números de uma guerra, Sr. Presidente, uma guerra urbana que está acontecendo em território nacional, em tempos de paz. E não é possível que não consigamos a atenção do País para essa questão, que tem a ver, inclusive, com a segurança e a dignidade dos cearenses. Sr. Presidente, não é de hoje que estamos denunciando que a cidade de Fortaleza está sitiada pelo crime e que, por isso mesmo, já ganhou o título de cidade mais violenta do País e a 12 mais violenta do mundo, com exceção daquelas que estão enfrentando guerras. Nós já denunciamos essa situação aqui mesmo desta tribuna por mais de uma vez. A população de Fortaleza e do Ceará, de forma generalizada, está apavorada e com medo de sair às ruas. No ano passado, foram registradas 3.952 mortes violentas no Estado, contra 4.439 em 2014. Não pode ser normal um Estado registrar 10 mil homicídios num espaço de 3 anos. uma verdadeira carnificina. Como também não é normal o Governo Federal permanecer silente diante de um quadro tão grave. Eu trago a esta Casa um apelo desesperado do povo cearense e uma denúncia gravíssima: o crime organizado tomou conta da cidade de Fortaleza e dos Municípios da Região Metropolitana. São grupos organizados que migraram do eixo Rio-São Paulo e que agora agem com certa facilidade lá no Ceará. Fala-se até de um acordo entre Comando Vermelho e PCC, que dividem o comando do crime na capital. Comandam penitenciárias, favelas e guetos. Inclusive determinam tréguas. Isso revela a face mais fraca o Estado, revela o desgoverno. Eu faço aqui um apelo à Presidente Dilma e ao Governador Camilo Santana para que entrem num acordo e enviem as tropas da Força Nacional para o Ceará. Precisamos de toda a ajuda possível. Repito: precisamos, Sr. Presidente, de toda ajuda possível. Sra. Presidente Dilma Rousseff, precisamos da Força Nacional no Ceará, com urgência. Fica aqui, Sr. Presidente, o nosso apelo e a nossa denúncia, para que possamos levar esperança ao povo do Ceará de que há esperança de dias melhores. Muito obrigado, Sr. Presidente."], ["28/11/2017 15:54:00", "O SR. RONALDO MARTINS - Sr. Presidente, meu amigo Governador Coronel Alberto Fraga, senhoras e senhores, eu gostaria de informar que, na semana passada, estive representando esta Casa em missão oficial no Vale do Silício, na Califórnia, em companhia do Ministro Marcos Pereira e da assessoria do Ministério da Indústria, Comércio Exterior e Serviços - MDIC. Com a visita, o nosso objetivo foi conhecer as novas iniciativas em mobilidade, conectividade e inteligência artificial, bem como os impactos da tecnologia sobre a economia, produção e empregos. Dentre os locais visitados, fomos à Plug and Play, uma das principais aceleradoras de startups do mundo, pela qual passaram importantes empresas, como Google e PayPal, e muitas outras inovações. O objetivo é formalizar uma parceria entre a aceleradora e a Agência Brasileira de Desenvolvimento Industrial - ABDI, com a intenção de levar startups brasileiras ao Vale do Silício para realizarem mentorias pelo período de 3 meses. No centro de pesquisa e inovação da Ford em Palo Alto, fomos recebidos pelo Diretor-Executivo Dragos Maciuca. Conhecemos a estratégia da empresa para evoluir de uma fabricante de veículos para uma empresa de mobilidade com a aposta em tecnologias diversas, como veículos autônomos, plataformas de conectividade e big data . Na sede do Facebook, a maior rede social do mundo, que também é dona do WhatsApp e do Instagram, fomos recebidos pela Chefe de Visitas Políticas, Brenda Tierney. Foram apresentadas ferramentas virtuais que serão utilizadas para conectar as pessoas em todo o mundo com segurança e privacidade através da inclusão social. A intenção é utilizar a inteligência de análise de dados dessa plataforma na indústria brasileira. No Centro para a 4 Revolução Industrial, o escritório do Fórum Econômico Mundial - WEF em São Francisco, a comitiva foi recebida pelo Chefe de Política e Tecnologia, Zvika Krieger. A visita teve o objetivo de ampliar as frentes de conhecimento para a inclusão de política para a Indústria 4.0, que está sendo construída no ãmbito do MDIC com o objetivo de incorporar novas tecnologias como nuvem, Internet das Coisas, robótica avançada, inteligência artificial, sistemas sensoriais, entre outros, nos processos produtivos. Finalizando a minha fala, Sr. Presidente, eu gostaria de agradecer ao Presidente desta Casa, Deputado Rodrigo Maia, bem como de parabenizar o Ministro Marcos Pereira e toda a sua equipe pelo importante trabalho que vêm desenvolvendo nas áreas de inovação, tecnologia, empreendedorismo, modernização no setor automotivo e novas políticas de fomento à Indústria 4.0. Também agradeço ao Cônsul-Geral, Pedro Henrique Lopes, e a todos os diplomatas que tão bem nos receberam no Consulado-Geral do Brasil em São Francisco. Era o que tinha a dizer, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Agradeço a V.Exa."], ["25/10/2017 16:50:00", "O SR. RONALDO MARTINS - 'Sim'. O SR. GIACOBO - Deputado Ronaldo Martins: voto 'sim'. Total: 150 votos."], ["10/10/2017 10:02:00", "O SR. RONALDO MARTINS - Sr. Presidente, Deputado Carlos Manato, Sras. e Srs. Deputados, na última quinta-feira, em audiência realizada na Comissão de Defesa de Direitos Humanos e Cidadania da Assembleia Legislativa do Rio de Janeiro, alguns grupos de matriz africana apresentaram uma carta, atacando frontalmente os evangélicos de todo o País. Na carta, entre as dez reivindicações apresentadas, pedem o fechamento das igrejas nos presídios e, portanto, o fim do trabalho evangelístico da seguinte forma: Que o Tribunal de Justiça do Estado do Rio de Janeiro determine o imediato fechamento das igrejas nos presídios, haja vista que os 'traficantes evangélicos' - os mesmos que vêm destruindo templos e aterrorizando afro-religiosos - são arregimentados no cárcere e recebem anotações por 'bom comportamento' por suas conversões. Ora, quero dizer incialmente que sou contra qualquer tipo de violência ou agressão aos locais de culto e aos seus seguidores, pois não é com agressão ou violência que vamos mudar qualquer pessoa. Não é isso que pregamos. Não é isso que é ensinado nas igrejas pelos pastores e líderes evangélicos. Sobre a liberdade de culto, a nossa Constituição Federal assegura, no art. 5, inciso VI, o seguinte: Art. 5................................................................ ..................................................................................... VI - inviolável a liberdade de consciência e de crença, sendo assegurado o livre exercício dos cultos religiosos e garantida, na forma da lei, a proteção aos locais de culto e a suas liturgias; No entanto, sob o pretexto de que alguns locais de culto de matriz africana foram atacados e destruídos, representantes dessas religiões querem agora, sem nenhum respaldo, acabar com o trabalho que as igrejas realizam dentro dos presídios. Ora, senhoras e senhores, um erro não justifica o outro. A mesma Constituição, que está aqui em minhas mãos, que garante a proteção aos locais de culto, também garante no inciso seguinte, a prestação de assistência religiosa nos presídios. O trabalho que as igrejas realizam nos presídios é meritório e insubstituível, ao levar uma palavra de fé e de esperança às pessoas que estão encarceradas visando a alcançar sua reabilitação. De igual forma, a expressão 'traficante evangélico', utilizada na carta para definir as pessoas que atacam locais de culto afro-religioso, é uma expressão equivocada em si mesma, pejorativa e que ataca os milhares de evangélicos em nosso País. As igrejas não arregimentam ninguém para cometer crimes ou atacar qualquer religião. Pelo contrário, pregam as boas novas do Evangelho. Portanto, Sr. Presidente, não é com um discurso de ódio que vamos conquistar o respeito aos nossos direitos e valores, é preciso respeitar o ser humano e suas crenças, bem como invocar a liberdade e a tolerãncia religiosa sem, todavia, querer retirar esse direito daqueles que não partilham de nossa fé. Era o que eu tinha a dizer, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, na última quinta-feira, em audiência realizada na Comissão de Defesa de Direitos Humanos e Cidadania da Assembleia Legislativa do Rio de Janeiro, alguns grupos de matriz africana apresentaram uma carta, atacando frontalmente os evangélicos de nosso País. Na carta, dentre as dez reivindicações apresentadas, pedem o fechamento das igrejas nos presídios e, portanto, o fim do trabalho evangelístico da seguinte forma: Que o Tribunal de Justiça do Estado do Rio de Janeiro determine o imediato fechamento das igrejas nos presídios, haja vista que os 'traficantes evangélicos' - os mesmos que vêm destruindo templos e aterrorizando afro-religiosos - são arregimentados no cárcere e recebem anotações por 'bom comportamento' por suas conversões. Quero dizer, incialmente, que sou contra qualquer tipo de violência ou agressão aos locais de culto e aos seus seguidores, pois não é com agressão ou violência que vamos mudar qualquer pessoa. Não é isso que pregamos. Não é isso que é ensinado nas igrejas pelos pastores e líderes evangélicos. Sobre a liberdade de culto, a nossa Constituição Federal assegura, no art. 5, inciso VI, o seguinte: Art. 5................................................................ ..................................................................................... VI - inviolável a liberdade de consciência e de crença, sendo assegurado o livre exercício dos cultos religiosos e garantida, na forma da lei, a proteção aos locais de culto e a suas liturgias; No entanto, sob o pretexto que alguns locais de culto de matriz africana foram atacados e destruídos, representantes dessas religiões querem agora, sem nenhum respaldo, acabar com o trabalho que as igrejas realizam dentro dos presídios. Senhoras e senhores, um erro não justifica o outro. A mesma Constituição que garante a proteção aos locais de culto, também garante no inciso seguinte, a prestação de assistência religiosa nos presídios. O trabalho que as igrejas realizam nos presídios é meritório e insubstituível, ao levar uma palavra de fé e esperança às pessoas que estão encarceradas visando a alcançar sua reabilitação. De igual forma, a expressão 'traficante evangélico', utilizada na carta para definir as pessoas que atacam locais de culto afro-religioso, é uma expressão equivocada em si mesma, pejorativa e que ataca os milhares de evangélicos em nosso País. As igrejas não arregimentam ninguém para cometer crimes ou atacar qualquer religião. Pelo contrário, pregam as boas novas do Evangelho, pois o homem ou a mulher, independente do local onde se encontre, pode perfeitamente encontrar o caminho da salvação. Portanto, não é com um discurso de ódio que vamos conquistar o respeito aos nossos direitos e valores. preciso respeitar o ser humano e suas crenças, bem como, invocar a liberdade e a tolerãncia religiosa sem, todavia, querer retirar esse direito daqueles que não partilham de nossa fé. Era o que tinha a dizer."], ["04/10/2017 15:52:00", "O SR. RONALDO MARTINS - Sr. Presidente, Sras. e Srs. Deputados, volto à tribuna desta Casa para prestar a minha homenagem aos idosos de todo o nosso País pelo Dia Internacional do Idoso, comemorado no dia 1 de outubro. Esses homens e mulheres valorosos, que já contribuíram tanto para o nosso País, por sua importãncia, deveriam ser mais reconhecidos e respeitados em nossa sociedade. Digo isso porque não é raro vermos idosos sofrendo abandono, além de vários tipos de violência, seja física, seja psicológica, seja financeira. Em nosso Ceará, levantamento feito pelo Ministério Público Estadual relata que foram registradas 391 denúncias somente no primeiro semestre deste ano, o que indica um aumento de 11,7% nas ocorrências contra os idosos. Idosos são constantemente agredidos, quando deveriam ser respeitados e honrados. Essas agressões vão além da agressão física: há também a agressão financeira, quando se apropriam do cartão bancário deles, impossibilitando-os de prover até mesmo suas necessidades básicas. Deveríamos ter uma cultura diferente, uma cultura tal que não necessitássemos de um Estatuto do Idoso para garantir o direito dessas pessoas. Infelizmente, tem sido rotineira a decretação de prisão de idosos, na condição de parentes ascendentes, pelo não cumprimento da obrigação de seus filhos pagarem pensão alimentícia. Pensando nisso, Sr. Presidente, com o objetivo de corrigir essa grave distorção na legislação brasileira, apresentei o Projeto de Lei n 4.179, de 2015, que proíbe a prisão de parentes ascendentes maiores de 60 anos por dívida de pensão alimentícia. De igual forma, apresentei o Projeto de Lei n 3.602, de 2015, que garante à pessoa idosa o direito de preferência sobre todos os assentos disponibilizados aos passageiros dos transportes coletivos. Atualmente, o Estatuto do Idoso, a Lei n 10.741, de 2003, prevê apenas a reserva de 10% do quantitativo de assentos ofertados por cada veículo. Acredito que não deveria haver restrição, o idoso não deveria ficar em pé, quando ainda existem vários outros assentos em um ônibus. Sou grato a meus pais, porque aprendi desde cedo a respeitar os idosos, a me levantar diante deles e a aprender com sua experiência e sabedoria, pelo que muito têm a nos ensinar. Por isso, Sr. Presidente, quero não apenas deixar registrado meu apreço por todos os idosos, mas colocar à disposição deles este mandato que me foi conferido. A esses ilustres cidadãos que continuam a nos ensinar com o exemplo de suas vidas, meu sincero respeito e gratidão. Era só, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["04/10/2017 09:30:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/10/2017 13:08:00", "O SR. RONALDO MARTINS - Sr. Presidente, Sras. e Srs. Deputados, aqueles que nos acompanham pela TV Cãmara e através do meu Facebook neste momento, f iquei estarrecido ao saber que, sob o pretexto de arte moderna, na última semana, usaram uma criança de aproximadamente 4 anos para tocar em um homem completamente nu e que dessa mesma forma esse homem desfilou de mãos dadas com várias crianças no Museu de Arte Moderna de São Paulo. Acredito que essa revolta não seja só minha, pois uma pessoa com o mínimo de escrúpulos não concordaria e jamais colocaria sua filha para participar de uma nojeira dessas. Agora pergunto: onde está o Conselho Tutelar para denunciar o fato? Onde está o Ministério Público para promover uma ação penal contra os responsáveis ou irresponsáveis por isso? Onde está o pessoal que defende os direitos humanos - alguém pode me responder- para proteger nossas crianças? Será que todos chamam esse lixo de arte moderna? Será que somos antiquados e ultrapassados porque não entendemos o sentido da arte? Não mesmo. Isso se chama pornografia infantil. O Código Penal chama isso de estupro de vulnerável e determina o seguinte: Art. 217-A. Ter conjunção carnal ou praticar outro ato libidinoso com menor de 14 anos: Pena - reclusão de 8 a 15 anos. O museu informou que sinalizou o local sobre a nudez em sala e que o trabalho não tem conteúdo erótico. Então, para se cometer um crime, basta sinalizá-lo e a pessoa estará liberada para fazer o que quiser? Basta sinalizar e pode apresentar pornografia? Se o conteúdo apresentado ali não foi erótico, então foi romãntico, poético e educativo? Esse conteúdo poderia ser apresentado nas salas de aulas para nossas crianças interagirem? Isso é um absurdo, uma pouca vergonha! Sr. Presidente, solicito a esta Casa que tome providências e à Comissão de Direitos Humanos e Minorias que defenda nossas crianças e adolescentes. Queremos uma providência! Muito obrigado. O SR. PRESIDENTE - Parabéns, Deputado! Estamos juntos nessa luta. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR O SR. RONALDO MARTINS - Sr. Presidente, Sras. e Srs. Deputados, fiquei estarrecido ao saber que, sob o pretexto de arte moderna, na última semana usaram uma criança de aproximadamente 4 anos para tocar em um homem completamente nu e que dessa mesma forma esse homem desfilou de mãos dadas com várias crianças no Museu de Arte Moderna de São Paulo. Acredito que essa revolta não seja só minha, pois uma pessoa com o mínimo de escrúpulos não concordaria e jamais colocaria sua filha para participar de uma nojeira dessas. Agora pergunto: Onde está o Conselho Tutelar para denunciar o fato? Onde está o Ministério Público para promover uma ação penal contra os responsáveis ou irresponsáveis por isso? Onde está o pessoal dos Direitos Humanos para defender nossas crianças? Será que todos chamam esse lixo de arte moderna? Será que somos antiquados e ultrapassados porque não entendemos o sentido da arte? Não mesmo. Isso se chama pornografia infantil. O código Penal chama isso de estupro de vulnerável e determina o seguinte: Art. 217-A. Ter conjunção carnal ou praticar outro ato libidinoso com menor de 14 anos: - Pena: reclusão, de 8 a 15 anos. O museu informou que sinalizou o local sobre a nudez em sala e que o trabalho não tem conteúdo erótico. Então, para cometer um crime, basta sinalizar e estará liberado para fazer o que quiser? Basta sinalizar e pode apresentar pornografia? Se o conteúdo apresentado ali não foi erótico, então foi romãntico, poético e educativo? Esse conteúdo poderia ser apresentado nas salas de aulas para nossas crianças interagirem? Isso é um absurdo, uma pouca vergonha e crime! Como se não bastasse, Sr. Presidente, ainda usaram verba pública da Lei Rouanet para patrocinar esse lixo. Portanto, é o meu, o seu, o nosso dinheiro suado, que poderia ser destinado para saúde e educação, sendo usado para patrocinar a pornografia infantil. O povo já se manifestou em frente ao Museu e nas redes sociais. Agora, cabe a esta Casa, composta por Deputados representantes do povo, fazer reverberar a voz daqueles que nos elegeram. Precisamos convocar os envolvidos para prestar informações, esses pseudoartistas, bem como, os responsáveis pelo Museu e o responsável pela aprovação dessa afronta no Ministério da Cultura. Os valores morais da família estão sendo atacados e afrontados, por isso, é necessário tomar posição contra essa erotização infantil, ou então, só nos restará sentar e chorar. Pedofilia não é arte, é crime. Peço divulgação do meu pronunciamento pelos órgãos de comunicação da Casa."], ["24/05/2017 11:34:00", "O SR. RONALDO MARTINS - Sr. Presidente, Sras. e Srs. Deputados, todos que nos assistem pela TV Cãmara, eu ocupo a tribuna, no dia de hoje, em consideração ao povo cearense, que se vê estarrecido com a escalada de absurdos por que passa a política no Brasil, com o conjunto de delações que, de forma irresponsável, acaba por jogar o nome de gente honesta e honrada na lama. Eu falo aqui em nome daqueles que, sem ter nada a ver com essa nojeira, com o pagamento de propinas, com acordos espúrios, com a venda de leis aprovadas aqui no Congresso Nacional, acabam tendo o nome incluído na lista desses criminosos da JBS. Não há outra forma, Sr. Presidente, de classificar os empresários desse grupo: são criminosos. Nas listas divulgadas pela imprensa, muitas vezes de forma mal-intencionada, há um grupo grande de Parlamentares e candidatos da eleição de 2014 que foram envolvidos nessa rede de intrigas, sem nem sequer saber do que se tratava. Em 2014, quando a legislação eleitoral permitia que empresas fizessem doações para campanhas, nós fomos ajudados pelo comitê de campanha do candidato a Governador do meu Estado à época. Recebemos, Sr. Presidente, a doação de duas ou três empresas, como aconteceu em todo o País com todos os partidos em todos os pleitos anteriores, na conta de campanha aberta e acompanhada pelo TRE, inclusive com todas as contas aprovadas. Não sabíamos, Sr. Presidente, que, entre essas doações, estava uma, apenas uma, oriunda de um acordo acertado pelo ex-Governador do meu Estado e dois de seus Secretários. Eles, segundo a denúncia, foram à JBS pedir recursos para a campanha do candidato a Governador, e somente agora surge a notícia de que tudo era fruto de uma operação ilícita. Nós recebemos a doação, Sr. Presidente, e tivemos o cuidado de realizar todos os procedimentos de checagem da empresa: se ela existia de fato, se estava apta a doar, se não era uma empresa fantasma, de fachada. Encaminhamos, então, o recibo eleitoral - que está aqui, em minha mão - através do comitê financeiro majoritário, e recebemos este recibo aqui assinado pela empresa, tudo sem manter qualquer contato com a JBS. Depois de 2 anos, chegam denúncias de que a empresa mantinha um esquema criminoso na relação com o Governo Federal, com os Governos Estaduais e com o sistema financeiro, principalmente com o BNDES. Eu estou indignado, Sr. Presidente, principalmente pela forma como a imprensa vem tratando essa questão, totalmente sem critério, e também pela forma como o Ministério Público, ávido por cumprir sua missão, vem colocando todo mundo no mesmo balaio de gatos. Isso é injusto, Sras. e Srs. Deputados, porque vários Parlamentares e candidatos, inclusive os que não foram eleitos, estão tendo o nome divulgado em listas, mesmo que nada tenham a ver com essa maracutaia toda. Eu não aceito essa pecha, Sr. Presidente. Quem fez acordo criminoso com a JBS ou com quer que seja que pague com todo o rigor da lei. Só não vamos aceitar sermos envolvidos nesse mar de lama, de jeito nenhum. Nós estamos tomando as providências para encaminhar ao Ministério Público a forma como se deu essa doação em nossa campanha, em 2014. E eu sei que tudo será esclarecido, Sr. Presidente. Eu quero tranquilizar o povo cearense de que jamais tivemos qualquer envolvimento com essa maracutaia da JBS, cujo dono, inclusive, tem que voltar à mira da Justiça brasileira. Sair ileso depois de cometer tantos crimes, com passaporte carimbado e vida de luxo nos Estados Unidos, à custa do dinheiro do povo brasileiro, é, no mínimo, um desrespeito para com a Nação. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Ronaldo Martins. V.Exa. está coberto de razão. Quem nesta Casa conhece a índole de V.Exa. sabe como acontecem essas coisas. Todos têm o maior respeito por V.Exa. Eu acho o maior absurdo o que estão fazendo com os Deputados que receberam doações oficiais, legais, que foram declaradas ao TRE e ao TSE, e que agora são divulgadas como se fossem ilícitas."], ["03/05/2017 14:54:00", "O SR. RONALDO MARTINS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, eu menciono, da tribuna desta Casa, até com indignação, atitude irresponsável de um jornalista do Diário do Nordeste, do meu Estado, o Ceará. Esse jornalista, no dia 1, publicou num dos principais sites de jornalismo do Estado do Ceará, o do Diário do Nordeste, que eu estava envolvido em denúncias da Odebrecht. Na matéria, ele maldosamente disse que Ronaldo Martins, Deputado Federal, foi citado na Lava-Jato porque estava embolsando dinheiro de propina. Sr. Presidente, nós acionamos a Justiça, a delegacia, e o jornal retirou do site rapidamente a publicação. Depois o Ceará News, outro site irresponsável, disse também que eu havia sido citado na Lava-Jato por ter recebido dinheiro de propina. Depois publicaram esta informação em letras bem pequenininhas: 'Erramos. Ronaldo Martins não recebeu dinheiro de caixa dois da Odebrecht' . Sr. Presidente, eu estou acionando a Procuradoria desta Casa para que possa, civil e criminalmente, mover ação contra esse site, contra o jornal Diário do Nordeste e contra este jornalista irresponsável, Roberto Moreira, que, de forma criminosa, citou o meu nome, sendo que eu não tenho envolvimento nenhum no caso nem fui citado. A lista é pública. Ele poderia ter tido o cuidado de investigar, em vez de citar de forma irresponsável o nome de um Deputado que está agindo corretamente. Eu sou membro agora do Conselho de . E ele disse que eu estava no Conselho de como um criminoso. Peço então à Procuradoria desta Casa, Sr. Presidente, que tome providências contra esse jornalista irresponsável, que atentou contra a minha honra. Muito obrigado."], ["19/04/2017 12:32:00", "O SR. RONALDO MARTINS - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de fazer o registro do Dia do Exército Brasileiro, dia 19 de abril. Eu quero prestar aqui a homenagem do nosso mandato a todos os bravos homens e mulheres que fazem parte da gloriosa família verde-oliva. Sr. Presidente, não deve existir honra cívica maior para um servidor público do que dedicar toda a sua vida à defesa do seu país, à garantia da soberania e à guarda de nossas riquezas, dentre as quais, a nossa gente, que é a mais importante. Infelizmente, Sr. Presidente, o Exército ainda convive com o processo de desprestígio, que vem ocorrendo nas últimas décadas. Eu falo sobre o desprestígio orçamentário sobre a redução gradual dos recursos para manutenção e para investimentos em infraestrutura e em tecnologia. Isso é, sem dúvida, um equívoco dos sucessivos governos. Mas a conta será cobrada no futuro. Um país sem um exército forte e bem armado e sem um bom contingente está, sem dúvida, fadado a todo tipo de intempérie e de intervenção. Os mais de 17 mil quilômetros de fronteiras, compreendendo dez países, estão quase à deriva porque o Exército não tem recursos para sua vigilãncia. Ainda assim, esses bravos homens e mulheres, guerreiros e guerreiras, fazem o máximo pelo seu país, dando exemplo em missões internacionais, como a que ocorreu no Haiti. Missões como essa poderiam nos credenciar à vaga no Conselho de Segurança da ONU. Mas como, Sr. Presidente, ter influência internacional, se não conseguimos cuidar integralmente da nossa própria defesa? Com fuzis da década de 70 e 80? Com munição que não resiste há poucos dias de combate? Eu faço aqui não somente uma homenagem a todos os que fazem o Exército. Faço uma efetiva cobrança para que o Governo Federal e a sociedade brasileira comecem a enxergar as nossas Forças Armadas e a importãncia que têm para a garantia da nossa liberdade e soberania. Fica o nosso registro, o nosso protesto e o nosso apelo ao Governo Federal. Viva o Exército Brasileiro! Peço que esse discurso seja repercutido, Sr. Presidente, pelos órgãos de comunicação da Cãmara dos Deputados. Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de fazer o registro da passagem do Dia do Exército Brasileiro, neste 19 de abril. Eu quero prestar aqui a homenagem do nosso mandato a todos os bravos homens e mulheres que fazem parte da gloriosa família verde-oliva. Não deve existir honra cívica maior para um servidor público do que dedicar a sua vida à defesa do seu país, à garantia da soberania e à guarda de nossas riquezas, dentre as quais, e a mais importante, a nossa gente. Infelizmente, Sr. Presidente, o Exército ainda convive com o processo de desprestígio, que vem ocorrendo nas últimas décadas. Eu falo sobre o desprestígio orçamentário, sobre a redução gradual dos recursos para manutenção e para investimentos em infraestrutura e em tecnologia. Isso é, sem dúvida, um equívoco dos sucessivos governos, mas a conta será cobrada no futuro. Um país sem um exército forte, bem armado, com um bom contingente está, sem dúvida, fadado a todo tipo de intempérie e de intervenção. O Brasil é um país com dimensões de um continente. Aqui nós temos riquezas naturais incomensuráveis. Em pouco tempo, seremos o território mais cobiçado do planeta, principalmente quando os recursos naturais essenciais, como a água e o alimento, realmente caírem na escassez. Todos os olhares, bons e maus, se voltarão para o Brasil. E como será? Que tipo de recado vamos dar para as outras nações do mundo? Que poderemos defender as nossas fronteiras, a nossa Floresta Amazônica? Ou vamos nos tornar alvos fáceis da ganãncia e da sanha militarista internacional? A Estratégia Nacional de Defesa, plano alinhavado em 2008 para promover o reaparelhamento das nossas Forças Armadas, perdeu força ao longo do tempo. A realidade é que o Exército, que é a maior fração das nossas Forças Armadas, vem perdendo força e fôlego. Nossos armamentos têm, em média, mais de 30 anos de uso; são ultrapassados. Nossa defesa imediata, de resposta rápida, não resiste ao poderio bélico de um único porta-aviões americano ou russo. Os mais de 17 mil quilômetros de fronteiras, compreendendo 10 países, estão quase que à deriva, porque o Exército não tem recursos para sua vigilãncia. Mesmo assim, esses bravos homens e mulheres, guerreiros e guerreiras, fazem o máximo pelo seu país, dando exemplo em missões internacionais, como a que ocorreu no Haiti. Missões como essa poderiam nos credenciar à vaga no Conselho de Segurança da ONU. Mas como ter influência internacional se não conseguimos cuidar integralmente da nossa própria defesa? Com fuzis da década de 70, de 80? Com munição que não resiste há poucos dias de combate? Eu faço aqui não somente uma homenagem a todos que fazem o Exército, mas uma efetiva cobrança para que o Governo Federal e a sociedade brasileira comecem a enxergar as nossas Forças Armadas pela importãncia que têm para a garantia da nossa liberdade e soberania. Fica o nosso registro; o nosso protesto e o nosso apelo ao Governo Federal. E viva o Exército Brasileiro! Peço que esse discurso seja repercutido, Sr. Presidente, pelos órgãos de comunicação da Cãmara dos Deputados. Obrigado."], ["25/04/2018 12:56:00", "O SR. RONALDO MARTINS - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de chamar a atenção no dia de hoje para uma nova modalidade de crime que está sendo praticada por facções criminosas e que está se tornando comum no Estado do Ceará: a expulsão dos moradores de suas casas. Isso mais parece uma terra sem leis. As facções expulsam os moradores de suas moradias e passam a utilizar essas propriedades para a prática de crimes. Segundo levantamento da Defensoria Pública do Ceará, a expulsão dos moradores das comunidades dominadas por organizações criminosas em Fortaleza já desabrigou, desde o último mês de novembro, pelo menos 264 pessoas, distribuídas em 66 famílias. Esse número pode ser muito maior, já que inclui apenas aquelas que solicitam ajuda à Defensoria Pública. Infelizmente, Sras. e Srs. Deputados, essas famílias, apesar de terem uma casa, não podem entrar nela, porque as facções tomaram as suas residências, talvez o único bem, adquirido pelo Programa Minha Casa Minha Vida. Surge então, uma nova classe social: os refugiados urbanos! A Prefeitura agora está diante de um problema inusitado. O que fazer com os refugiados, já que ainda não se dispõe de uma política pública específica para esta situação dramática? Tenho certeza de que a Secretaria de Segurança Pública está trabalhando para combater esse absurdo, pois, segundo informações, já teria capturado pelo menos 11 bandidos que participam dessas expulsões de várias famílias. Inclusive, Sr. Presidente, esta semana, eu estive mostrando, num programa que eu apresento, o Plantão da Cidade, uma senhora desesperada. Ela está sem documentos, está sem roupas, está sem nada dela e dos filhos. Os bandidos pegaram tudo. Eles não estão podendo entrar na sua casa. Em outra rua, 20 famílias foram expulsas de casa. Chamaram a polícia para pelo menos conseguirem fazer a mudança. As pessoas estão com medo de entrar em suas casas. Eu chamo a atenção também do Ministro da Segurança Pública para que possa auxiliar o Ceará a resolver essa nova modalidade de crime que estão praticando no Estado do Ceará. Muito obrigado, Sr. Presidente."], ["06/03/2018 09:00:00", "Ata da 22 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de março de 2018. 10h04, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou a homenagem aos 70 anos da Sociedade Bíblica do Brasil e ao ano da Bíblia Sagrada no Brasil, 2018; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto de Lucena, Deputado Federal; Yossi Shelley, Embaixador de Israel no Brasil; Regina Lacerda, Presidente do Conselho do Trabalho do Distrito Federal; Reverendo Adail Carvalho Sandoval, Presidente de Honra da Sociedade Bíblica do Brasil; Reverendo Dr. Erní Seibert, Secretário de Comunicação, Ação Social e Arrecadação da Sociedade Bíblica do Brasil; Professor Dr. Ruy Carlos de Camargo Vieira, Membro do Conselho Consultivo da Sociedade Bíblica do Brasil; e Edson Duarte, Secretário de Articulação Institucional do Ministério do Meio Ambiente. Após convidar todos a ouvir o Hino Nacional, executado pela Banda de Música Oficial da Polícia Militar do Distrito Federal, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Roberto de Lucena, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra aos Srs. Arolde de Oliveira, pelo PSC; Izalci Lucas, pelo PSDB; Hildo Rocha, pelo PMDB; Ronaldo Martins, pelo PRB; Yossi Shelley, Regina Lacerda e Erní Seibert, componentes da Mesa. Após a apresentação da Sra. Sandra Pires, cantora da Catedral Assembleia de Deus - Baleia - Ministério Madureira, interpretando as canções 'Meu Tributo', composta por Andraé Crouch, e 'Lembranças da Cruz', composta por Sandra Pires, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h53, encerrou a sessão. Rômulo Gouveia Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}