{"RONALDO FONSECA": [["01/07/2016 15:00:00", "Ata da 166 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 1 de julho de 2016. 15h24, o Sr. Ronaldo Fonseca, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à Comemoração ao Aniversário de 13 Anos da Comunidade das Nações; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Bispo João Batista Carvalho, Presidente da Igreja Comunidade das Nações; Bispa Dirce Carvalho, Vice-Presidente da Igreja Comunidade das Nações; Marcos Pacco, Administrador de Brasília; Amábile Pacios, Diretora da Federação Nacional das Escolas Particulares - FENEP; e Pastor Marcos César Carneiro, Secretário Administrativo da Igreja Comunidade das Nações. O Sr. Presidente convidou todos a ouvir o Hino Nacional, cantado por Nádia Santolle. O Sr. Presidente proferiu discurso do Sr. Waldir Maranhão, 1 Vice-Presidente, no exercício da Presidência. Após a exibição do vídeo institucional, assumiu a Presidência o Sr. Izalci, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Ronaldo Fonseca, autor do requerimento. Reassumiu a Presidência o Sr. Ronaldo Fonseca e concedeu a palavra aos Srs. Izalci, pelo PSDB; Marcos Pacco, Dirce Carvalho e João Batista Carvalho, componentes da Mesa. Reassumiu a Presidência o Sr. Izalci e convidou todos a assistir à apresentação dos músicos Eli Bezerra, Vinicius Bezerra, e dos cantores Nadia Santolle e Junior Neguebe, interpretando as músicas Meu Deus é Grande, Vim para adorar-te e Pai-Nosso . Usou da palavra pela ordem a Sra. Celina Leão. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 16h25, encerrou a sessão. Izalci Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["01/07/2016 15:00:00", "Ata da 166 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 1 de julho de 2016. 15h24, o Sr. Ronaldo Fonseca, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à Comemoração ao Aniversário de 13 Anos da Comunidade das Nações; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Bispo João Batista Carvalho, Presidente da Igreja Comunidade das Nações; Bispa Dirce Carvalho, Vice-Presidente da Igreja Comunidade das Nações; Marcos Pacco, Administrador de Brasília; Amábile Pacios, Diretora da Federação Nacional das Escolas Particulares - FENEP; e Pastor Marcos César Carneiro, Secretário Administrativo da Igreja Comunidade das Nações. O Sr. Presidente convidou todos a ouvir o Hino Nacional, cantado por Nádia Santolle. O Sr. Presidente proferiu discurso do Sr. Waldir Maranhão, 1 Vice-Presidente, no exercício da Presidência. Após a exibição do vídeo institucional, assumiu a Presidência o Sr. Izalci, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Ronaldo Fonseca, autor do requerimento. Reassumiu a Presidência o Sr. Ronaldo Fonseca e concedeu a palavra aos Srs. Izalci, pelo PSDB; Marcos Pacco, Dirce Carvalho e João Batista Carvalho, componentes da Mesa. Reassumiu a Presidência o Sr. Izalci e convidou todos a assistir à apresentação dos músicos Eli Bezerra, Vinicius Bezerra, e dos cantores Nadia Santolle e Junior Neguebe, interpretando as músicas Meu Deus é Grande, Vim para adorar-te e Pai-Nosso . Usou da palavra pela ordem a Sra. Celina Leão. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 16h25, encerrou a sessão. Izalci Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/06/2016 13:48:00", "O SR. RONALDO FONSECA - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna como Presidente da Frente Parlamentar em Defesa dos Motociclistas, para me manifestar no sentido de que nós precisamos dar mais atenção aos motociclistas do Brasil. Ouçam alguns dados: em 2015, 12 mil pessoas morreram em acidentes com motos; houve aumento de 280% na última década; acidentes com motos são responsáveis pelo aumento de 115% no número de internações em hospitais públicos - essas internações custam cerca de 30 milhões por ano ao SUS; 23 milhões de motos circulam no Brasil e representam 28% de todos os veículos. Venho a esta tribuna também para prestar uma homenagem aos familiares do Sr. Antonio Eduardo Mendes, um cidadão de 52 anos de idade que veio a falecer no Bairro Sudoeste, em Brasília, quando sua moto foi atingida por trás pelo carro de uma motorista que, segundo relatos, usava o celular para enviar mensagens enquanto dirigia. Motociclistas de Brasília estão lançando, hoje, uma campanha. Eles distribuem esta plaqueta que estou mostrando a V.Exas. neste momento, em que se lê: 'Pare de dirigir teclando' . Os motoristas que dirigem e usam o celular para teclar, para passar mensagens, têm trazido um prejuízo muito grande para o Brasil e têm ceifado vidas. Brasília é um exemplo por prestar essa homenagem à memória de uma pessoa que perdeu a vida, de um cidadão, de um pai de família, de um senhor que trabalhava pela conscientização dos motoristas no que diz respeito à proteção do motociclista. Portanto, nós temos que apoiar essa campanha e proteger os motociclistas do Brasil. Isso significa também proteger a família brasileira. Muitos pais de família estão perdendo a vida enquanto trafegam numa motocicleta por causa da imprudência dos motoristas de carro que insistem em usar o telefone enquanto estão dirigindo. Pare de Dirigir Teclando - essa é a mensagem da campanha que está sendo feita hoje pelos motociclistas de Brasília. Quero parabenizar os motociclistas e dizer que a Frente Parlamentar em Defesa dos Motociclistas surgiu para, em conjunto com os órgãos de trãnsito, aperfeiçoar as leis e buscar soluções para a diminuição desses números alarmantes de mortes e acidentes com motos no Brasil. Obrigado, Sr. Presidente."], ["01/06/2016 20:52:00", "O SR. RONALDO FONSECA - Sr. Presidente, a categoria pediu que nós, como Relator, retirássemos o projeto, porque eles querem refazê-lo. Há no projeto - inclusive isso foi levantado em Plenário - três artigos que eles precisam discutir entre si, para que possam, então, trazer o projeto dentro do formato que a DPU quer, para que nós possamos votá-lo. Acho que é injusto nós não lhes darmos o direito de trazer o projeto no formato que eles querem."], ["01/06/2016 15:46:00", "O SR. RONALDO FONSECA - Sr. Presidente, Sras. e Srs. Deputados, assumo esta tribuna na tarde de hoje para ocupar o tempo do Grande Expediente. E gostaria de aproveitar este momento para fazer uma reflexão juntamente com aqueles que me assistem pela TV Cãmara, com os que me ouvem pela Rádio Cãmara e com as Sras. e os Srs. Deputados. O momento que estamos vivendo em nosso País merece uma reflexão sincera e objetiva. O que fizeram com o nosso País? Nós assistimos, perplexos, o caminho para o qual nosso País foi levado. O Brasil é um país tão pujante, uma nação tão forte, constituído por um povo destemido, honrado, trabalhador, que acredita na esperança acima de tudo. Porém, hoje estamos vendo os filhos desta terra sofrerem. Estão sacrificando o nosso País. No Brasil não há transtornos ambientais, climáticos, que nos assustam, não há terremotos, vulcões, mas há, sim, uma doença que insiste em permanecer, um tumor que insiste em não desaparecer: a corrupção. E todos nós estamos vendo para onde a corrupção tem levado a nossa Nação. Há um texto na Bíblia - eu, como professor da fé cristã e seguidor da Bíblia Sagrada, não poderia deixar de citá-la - que diz: 'Feliz é a nação cujo Deus é o Senhor'. Perguntamos, então, diante do que estamos enfrentando: Quem está liderando o nosso País? Como é que nós estamos neste momento? Vejam, Sras. e Srs. Deputados, que agora mesmo ficamos assustados, perplexos, porque uma garota de 16 anos foi estuprada e violentada de forma covarde - diz o noticiário - por mais de 30 homens. Essa situação tem mexido conosco, porque uma menina de 16 anos - e alguns insistem em dizer que o caráter dessa menina era pouco legítimo, um pouco desviado -, uma criança sofreu uma violência brutal como essa? Nós não temos que buscar argumentos para justificar que essa menina foi culpada de sofrer essa violência. Vejam que, ao estuprarem e violentarem essa menina, é como se as famílias brasileiras também estivessem sendo violentadas, porque essa menina, sim, representa base da sociedade, o berço da educação, a célula mater da sociedade: a família. Essa menina tem mãe - a mãe já apareceu, já discursou -, possivelmente tem pai, tem irmãos, tem uma família. óbvio que essa menina, na flor da idade, com 16 anos, tem sonhos, tem expectativas, tem esperança. Mas a sociedade, contaminada por homens impuros, covardes, que a mancham, impõem a ela uma pecha, um rótulo de violentada. Possivelmente, não poderá viver mais na comunidade onde vive, terá que seguir novos rumos, novas direções, buscar esperança! Mas o exemplo dessa menina de 16 anos é a ilustração do País onde nós vivemos. Sras. e Srs. Deputados, vocês que assistem a este meu pronunciamento pela TV Cãmara, vejam, essa menina violentada e estuprada que comoveu toda a Nação virou um símbolo! Esse fato precisa ser visto por todos nós, porque está apontando para a desgraça do nosso País, quando nós assistimos à insistência de provocar a sexualidade antecipada na vida das crianças nas nossas escolas, quando nós denunciamos desta tribuna que um Governo de esquerda, com sua agenda de esquerda, insistiu em levar para dentro das nossas escolas a antecipação da sexualidade das nossas crianças. Senhoras e senhores, isso não parece nada, parece algo sem significado algum, diante de uma sociedade permeada pela corrupção. Hoje nós estamos vendo a Lava-Jato, operação da Polícia Federal e do Ministério Público, que está trazendo preocupação a tantos. Alguns estão querendo até fazer manobras, travar a operação. A Lava-Jato está sem controle. Felizmente, a Lava-Jato está sem controle. Mas eu volto à reflexão a respeito da menina que, lamentavelmente, sofreu essa violência brutal no Estado do Rio de Janeiro. O Sr. Antônio Jácome - Deputado Ronaldo Fonseca, V.Exa. me permite um aparte? O SR. RONALDO FONSECA - Deixe-me só concluir este raciocínio e já darei o aparte a V.Exa., com muito prazer. Vejam que esta reflexão precisa ser feita. Como eu disse, essa menina ilustra o momento que estamos vivendo. Um momento de inteira perplexidade, quando mais de 30 homens decidem fazer algo tão brutal para desconstituir uma família, para abusar de todos nós e mostrar para esta Nação, que parece não ter lei. Lei nós temos, mas talvez não haja o rigor da lei. Precisamos, sim, refletir. Precisamos, sim, prestar bastante atenção. Nesta Casa de Leis, onde nós as fabricamos, onde nós as discutimos, para onde nós trazemos os problemas da sociedade, temos, sim, a mais alta responsabilidade em dar uma resposta à sociedade. Concedo um aparte ao Deputado Antônio Jácome, com muito prazer. O Sr. Antônio Jácome - Obrigado, Deputado Ronaldo Fonseca. Quero me solidarizar e me somar ao pronunciamento de V.Exa., na tarde de hoje, nesta Casa. Quero dizer que o episódio do estupro coletivo chocou o País inteiro e, infelizmente, não é um caso raro ou isolado. Mulheres são violentadas neste País todos os dias, em todos os lugares, mesmo havendo, como V.Exa. disse, tanta legislação. Ainda assim, eu acho que nossa atuação parlamentar deve se dedicar ao combate a qualquer tipo de violência, mas, sobretudo, à violência contra a mulher. Reitero o que disse V.Exa.: é preciso que esta Casa também se posicione, porque é inconcebível que, em pleno século XXI, apesar da globalização nos meios de comunicação e de toda a informação, ainda haja atos de barbárie e de selvageria contra mulheres e crianças em nosso País. Parabéns pelo seu pronunciamento. Agradeço a V.Exa. o aparte. O SR. RONALDO FONSECA - Muito obrigado pela sua intervenção muito lúcida e sábia. V.Exa. tem sido um dos melhores Deputados desta Casa. Volto à minha reflexão. Sras. e Srs. Deputados, tenho assistido nesta Casa, de forma perplexa, à falta de sinceridade de muitos Deputados e Deputadas. Lembrei-me do caso Demóstenes, um Senador da República que subia à tribuna, colocava o dedo na cara de todos e apontava-lhes os erros. E, depois, todos nós ficamos sabendo que fim levou Demóstenes - e digo isso com muita tristeza, porque costumo respeitar as pessoas como cidadãs. Demóstenes foi desmascarado. Toda a sociedade brasileira viu que tudo aquilo era apenas uma máscara. E não tenho visto diferença aqui, não. Não tenho visto diferença em muitos com espírito de hipocrisia que, muitas vezes, sobem nesta tribuna para acusar A, B, C, sem responsabilidade civil e cidadã, como se fossem os paladinos da moralidade. Cuidado! Cuidado que a máscara pode cair! Falta a este Parlamento muita sinceridade. Agora eu estou vendo o Governo que teve a Presidente afastada dizer que foi acusado de golpe, a todo momento, querendo desestruturar o Governo interino, que está aguardando o julgamento do Senado Federal. A todo custo, querem desmoralizá-lo e desestruturá-lo, mas não estão pensando no País. Nós temos que salvar o Brasil, minha gente! Nós precisamos trazer de volta o País que todos nós queremos, não este País que está aí com 11 milhões e 400 mil desempregados. Não é este o País que nós queremos! Pais de família estão sem emprego, sem dinheiro para pagar o aluguel, para comprar uma cesta básica, para sustentar a sua família. São mais de 11 milhões de desempregados e, lamentavelmente, parece que a perspectiva é de aumento desse número. Agora, eu vou vir à tribuna para ficar desestruturando o Governo? Eu não vou nem querer saber se há 11 milhões, 20 milhões, 30 milhões de desempregados, porque eu quero é defender a minha bandeira política? Não é por aí. Esse não é o caminho. Este é o País que nós queremos, com milhões de brasileiros formais vivendo na informalidade, porque não têm emprego com direito à carteira assinada? Milhões de brasileiros ainda conseguem ganhar um dinheirinho na informalidade. este o País que nós queremos? Nós não vamos ter responsabilidade com essas pessoas? Bens adquiridos com sacrifício estão sendo devolvidos. Pessoas que compraram seu carrinho ou compraram sua casa não estão conseguindo pagar. Quantos pais de família compraram sua casa, que agora está indo a leilão, porque não conseguem pagar! O carro que foi comprado pela família também está sendo tomado pelas administradoras, pelo banco, porque a família não pode pagar! este o País que nós queremos? Aqui, nesta Casa, onde devemos mostrar à sociedade brasileira que pensamos no Brasil e queremos um Brasil melhor, vamos apostar no 'quanto pior melhor'? Não. Nós estamos vivendo um Governo interino, por enquanto, mas nós temos que estar juntos, todos, para que o Brasil volte a ser o País que todos nós queremos. Será que nós queremos a fuga de brasileiros para o exterior? Há brasileiro indo embora do Brasil, porque não dá mais para viver aqui. Não há emprego! 'Vamos bater à porta de outros países para ver se salvamos a família, para ver se conseguimos alguma coisa.' este o Brasil que nós queremos? Estamos no Brasil de juros estratosféricos, tanto os do cartão de crédito quanto os juros bancários e do cheque especial, que ninguém consegue pagar. Ninguém consegue pagar! Quantos brasileiros estão atolados em dívidas? Quantos brasileiros não podem dizer que têm o nome limpo, porque estão no Serviço de Proteção ao Crédito - SPC, estão na Serasa, por não conseguirem pagar uma prestação? O sonho está indo pelo ralo, o sonho está indo embora. E nós vamos insistir aqui, no Parlamento brasileiro, em desestruturar o Governo, em querer o pior para o Brasil? Não é isto que quero aqui, nesta Casa. Há milhares de cidadãos mudando de categoria profissional, porque não conseguem emprego naquilo em que são formados. Por que aceitam um emprego inferior? Porque não há emprego na área em que são formados! este País que nós queremos? Os professores estão passando com o pires na mão, como se estivessem pedindo oferta de misericórdia. Os professores deveriam ser honrados por todos nós, deveriam ter os melhores salários! Os médicos que cuidam da nossa vida, da nossa saúde estão hoje nos hospitais públicos se perguntando quem vai morrer primeiro, e não quem vai sarar primeiro. Nós todos sabemos da qualidade dos nossos hospitais, da nossa saúde. este o Brasil que nós queremos? A corrupção está em alta, mesmo havendo julgamento e prisão para os corruptos. A classe política está plenamente desacreditada pela sociedade, que não dá a mínima para ela, exatamente porque, num momento como este, nós estamos afundando mais ainda a nossa categoria, por querer o 'quanto pior melhor' e por não ter responsabilidade com o Brasil, com o nosso País. Assim, nós estamos afundando muito mais a nossa classe política. Quem acredita na classe política hoje? Uma das instituições mais mal avaliadas é a nossa classe. A sociedade está de costas para nós, até porque nós já viramos as costas para a sociedade muitas vezes e há muito tempo. Onde está o eco das ruas? Onde estão as vozes das ruas? Não estão aqui. Será necessário que aconteça um movimento como o de 2013 para que nós possamos votar os projetos de interesse da Nação brasileira? Ou nós vamos acordar antes? O Brasil está em busca de homens e mulheres que queiram realmente representá-los, que queiram realmente fazer a diferença. No momento, nós estamos enfrentando problemas seriíssimos. Há altos empresários presos, a Lava-Jato está em pleno vigor, prendendo corruptos. Isso é muito bom. Mas, ao mesmo tempo, convivemos com uma Presidente afastada, com um Presidente interino e com a pecha de golpistas. Não há golpe, não existe golpe. Imaginem um golpe autorizado pela Constituição Federal e fiscalizado pelo Supremo Tribunal Federal! Mas querem, a qualquer custo, fazer acreditar que existe um golpe, e vendem essa imagem para fora do País, internacionalmente, para que acreditem que o Brasil está sendo diluído por um golpe. Não existe golpe, gente! Existe falta de responsabilidade com o País, quando afirmam que houve um golpe. A Presidente da República ainda mora no Palácio da Alvorada, ainda tem funcionários à sua disposição - parece-me que são 120 -,tem o direito de usar avião para se transportar, tem carro oficial, tem segurança. Gente, onde está o golpe? Se houvesse golpe, ela deveria estar onde? Teria que pedir asilo político. Mas ela está protegida, protegida pela Constituição, protegida pelo Estado de Direito. Então, não existe golpe! Agora, vêm a esta tribuna querendo desqualificar e desestruturar o Governo. Não é essa a conduta que o Brasil espera de nós, Sras. e Srs. Deputados.Nós temos que ter responsabilidade com o Brasil. Vamos, sim, unir forças para trazer de volta os empregos que foram perdidos e, consequentemente, trazer a alegria de volta para os pais de família que perderam seus empregos. Eu ainda acredito na esperança, eu ainda acredito que o Brasil tem jeito. O Brasil tem jeito, sim. Se nós quisermos, ele tem jeito, é óbvio que tem jeito. Mas nós temos que ter responsabilidade cidadã, responsabilidade social para apontar a saída. Darei, com prazer, um aparte ao Deputado Mauro Pereira. O Sr. Mauro Pereira - Primeiramente, eu quero cumprimentá-lo, Deputado Ronaldo Fonseca, e parabenizá-lo pelo trabalho feito como Líder do PROS. Quero deixar bem claro que o PROS de V.Exa. e nós do PMDB votamos e aprovamos diversos projetos da Presidente Dilma Rousseff no ano passado, esperando pela retomada do crescimento. Mas, infelizmente, isso não aconteceu. Pelo contrário, houve um desastre econômico e um desastre moral. Então, nós temos que realmente trabalhar muito, porque hoje o Partido dos Trabalhadores, para quem tudo era bom há uns 15 dias, está contrário a tudo, está contra o Brasil. Por isso, cabe a nós e a V.Exa., Líder do PROS, que presta um excelente trabalho para a Nação, trabalhar dobrado para colocar o Brasil no rumo do crescimento, junto com o Presidente Michel Temer e com todos os Deputados do bem, que querem o melhor para o Brasil. Parabéns pelo trabalho! O SR. RONALDO FONSECA - Muito obrigado por sua intervenção. V.Exa., de forma muito sábia e lúcida, sempre faz intervenções que contribuem bastante para que o Brasil possa encontrar o seu caminho de volta. óbvio que o Brasil tem jeito, é claro que sim. Nós, que fomos escolhidos nas urnas para representar as pessoas que acreditam no País, que têm esperança de que o Brasil tenha jeito, não vamos nos furtar de dar a resposta. Não vamos nos esconder, mas também não vamos ser irresponsáveis e ficar querendo desestruturar o Governo para piorar a situação do Brasil. Eu tenho esperança. Eu tenho muitos amigos do Partido dos Trabalhadores, e sempre os respeitei. Todos conhecem a minha postura, a minha índole. Agora, nós estamos vivendo um novo momento. Eu votei a favor da autorização para abertura do processo do impeachment, porque fiquei convencido de que existe crime de responsabilidade. Mas não é por isso que eu vou agora dizer que o Governo passado não prestou para nada. Não, ele fez muita coisa boa. Neste novo momento, neste novo tempo que estamos vivendo, nós temos que ter responsabilidade com o Brasil, e é necessário que todos estejamos juntos para fazer a diferença. Concluo, neste momento, conclamando o espírito nacionalista e patriota de todos a nos inspirar, para que, deste mar de destruição, ressurjamos mais fortes, para que nos unamos não em torno de uma sigla ou de interesses pessoais, mas nos aliemos em um pacto de comprometimento pelo Brasil, pelo seu crescimento, por seus cidadãos. Que nos agigantemos para conquistar um futuro em que os nossos filhos tenham a viva esperança no alvorecer, que batam em seu peito e, com orgulho, digam: 'Dos filhos deste solo és mãe gentil, Pátria amada, Brasil!' E isso depende de cada um de nós. Deus abençoe o Brasil!"], ["31/05/2016 20:32:00", "O SR. RONALDO FONSECA - O PROS concorda com o acordo proposto pelo Líder do Governo e deixa muito claro... O SR. LUIZ CARLOS HAULY - Sr. Presidente, peço a palavra para responder ao jovem Líder do... O SR. PRESIDENTE - Deputado Luiz Carlos Hauly, V.Exa. vai responder oportunamente. O SR. LUIZ CARLOS HAULY - V.Exa. não pode fazer isso comigo! O SR. PRESIDENTE - Deputado Luiz Carlos Hauly, no grito, V.Exa. não vai ganhar absolutamente nada! O SR. PRESIDENTE - Por favor, Deputado Ronaldo Fonseca, Líder do PROS, retome a palavra. O SR. RONALDO FONSECA - Sr. Presidente, o PROS concorda com a proposta de acordo trazida pelo Líder do Governo e quer deixar claro que o requerimento de urgência é um procedimento regimental, que faz avançar, e muito, na aprovação de um projeto de lei. Não há engano aqui. Nós queremos votar o requerimento de urgência e depois caminhar para a votação do mérito do projeto de lei. Portanto, não há confusão, não há enrolação, até porque nós vamos, sim, pedir a votação do mérito para que possamos fazer justiça aos servidores públicos."], ["31/05/2016 18:42:00", "O SR. RONALDO FONSECA - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para fazer referência à importãncia do momento que estamos enfrentando no Brasil, com o Governo Michel Temer, que vem mostrar ao País a necessidade de um Governo equilibrado. Vejam, senhoras e senhores, que o Governo Temer escolheu uma equipe top de economistas, liderada pelo Ministro Henrique Meirelles, para conduzir a economia do Brasil. Observem, Sras. e Srs. Deputados, que o País está precisando de credibilidade, e o Governo Temer escolheu, então, uma equipe de economistas composta por homens que podem, sim, tirar o Brasil da crise. óbvio que aqui e acolá nós temos algumas dificuldades no Governo, porque isso é praxe de um governo, mas quero parabenizar o Presidente Temer pela rapidez em solucionar o problema. Se há alguém no Governo que está envolvido com a Lava-Jato, tem que ser assim, Presidente Temer: deve sair rápido. Vejam, senhoras e senhores, logo quando foi citado o nome, já não existe mais; já está fora do Governo. Tem que ser assim, com rapidez. Com rapidez, nós vamos tirar o Brasil da crise. A equipe econômica do Presidente Temer está mostrando ao País que é possível, sim, voltar o emprego. Pais de família estão perdendo o emprego. Crianças estão sofrendo, porque o pai está desempregado. Mas o Presidente Temer, de forma sábia, equilibrada, escolheu a melhor equipe econômica que poderíamos ter para trazer credibilidade ao País, porque, se houver credibilidade, voltará o investimento externo, voltará o emprego. disso que estamos precisando. Não adianta ficar enxovalhando este ou aquele político, este ou aquele Governo. Nós precisamos ter responsabilidade com o Brasil. Nós precisamos ter responsabilidade com a nossa Nação. Não é porque Fulano ou Sicrano foi citado na Lava-Jato, estava no Governo e já saiu, que vamos ficar agora patinando e patinando. Não, senhoras e senhores! Este Governo tem credibilidade, sim, e está mostrando ao Brasil que tem credibilidade para conduzir os destinos da nossa Nação. O Brasil precisa de um rumo, e Michel Temer está dando este rumo de que nós precisamos. O Brasil precisa de emprego, e o emprego voltará, sim, Sras. e Srs. Deputados, porque está voltando a credibilidade de que tanto o País precisa."], ["23/05/2016 20:14:00", "O SR. RONALDO FONSECA - Sr. Presidente, Sras. e Srs. Deputados, tenho ouvido muitos ecos de falas, aqui no plenário, acusando o Presidente Michel Temer de ter sofrido pressão e ter recuado na criação do Ministério da Cultura. Alguns estão dizendo que ele é um Presidente fraco e que não aguenta pressão. Eu respeito a posição dos Deputados que pensam assim, mas eu penso diferente. Quero parabenizar o Presidente Temer por tomar a decisão de recriar o Ministério da Cultura. Isso não significa que eu não reconheça que o Ministério da Cultura seja importante para o Brasil. Ele é importante. Mas também reconheço que lá há uma esquerda muito esquerda que tem trazido algumas dificuldades ao Brasil. A decisão do Presidente Temer me faz reconhecer que ele está dando um gesto ao Brasil de que é Presidente de todos. bom que isto fique registrado. Se aqueles simpatizantes do Ministério da Cultura fizeram pressão, foram para a rua pela recriação, e o Presidente Temer decidiu recriar o Ministério da Cultura, a meu ver, pelo menos para mim, ele está nos dizendo que é Presidente de todos e não é Presidente de um partido político. Presidente de todos, está reconhecendo isso num gesto, ao retroceder. Isso não é frouxidão, não. Isso não é dizer que não aguenta pressão. Não! Eu acho que é um bom entendimento para dizer o seguinte: ' Estou reconhecendo que eu não deveria ter extinguido o Ministério da Cultura, embora a Secretaria também tivesse tais prerrogativas'. 'Ah, mas tem que haver Ministério.' Está bem, o Presidente está reconhecendo, retrocedeu e vai recriar o Ministério da Cultura. Aí alguém diz que ele é frouxo, que não aguenta pressão, que não sei o quê. Ele está fazendo um gesto ao Brasil: é Presidente de todos, não é Presidente porque tem uma cor partidária. Pertence a um partido político, mas respeita todas as correntes políticas desta Nação. Parabéns, Presidente Temer! assim que se faz! Mostre ao País que V.Exa. é Presidente do Brasil e não de partido político."], ["19/05/2016 09:00:00", ""], ["19/04/2016 15:12:00", "O SR. RONALDO FONSECA - Sr. Presidente, Sras. e Srs. Deputados, eu queria fazer uma reflexão, não apenas com a Cãmara dos Deputados, com o Brasil, mas também, e especialmente, com a imprensa internacional, que na oportunidade está sendo muito reivindicada pelo momento que nós estamos enfrentando. Hoje, nós estamos tendo oportunidade de conhecer o papel constitucional do Vice-Presidente da República. A Vice-Presidência compõe a chapa presidencial. Quando se monta a chapa para concorrer à Presidência da República, há a vaga do Vice-Presidente. A Constituição Federal, no seu art. 79, diz: 'Art. 79. Substituirá o Presidente, no caso de impedimento, e suceder-lhe-á, no de vaga, o Vice-Presidente'. Estou lendo a Constituição! Isto aqui não é gibi, não. Isto aqui é a Constituição; isto aqui não é um livro qualquer, não. a Constituição da República Federativa do Brasil - art. 79. Ora, então, não é invenção da Cãmara dos Deputados ou do Congresso Nacional o Vice-Presidente da República ocupar a vaga do Presidente no seu impedimento. Está aqui na Constituição. Hoje, nós estamos vivendo um clima, parece-me, de ruptura constitucional, quando se acusa o Vice-Presidente da República de ter montado um golpe, de ter-se aliado a não sei quem. Meu Deus do céu, o homem concorreu em 2010, na chapa do PT; concorreu em 2014, na chapa do PT! Ora, então ele também recebeu 54 milhões de votos! Nada é mais legítimo, numa democracia e num Estado de Direito, que o Vice-Presidente, o Vice-Prefeito e o Vice-Governador assumirem o lugar do Presidente, do Prefeito e do Governador, respectivamente. O Vice-Presidente recebeu os mesmos votos, porque ele fazia parte da chapa, que recebeu 54 milhões de votos no segundo turno. Quem era o Vice-Presidente? Na época, não se dava muito importãncia, porque Vice-Presidente, Deputado Izalci, só se enxerga em momento de crise. Quando não há crise, parece que nem há Vice-Presidente. Fica lá no Palácio do Jaburu, mora lá; está tudo tranquilo. Mas, na crise, ele tem que se chamado. Então, vejam que não existe nenhuma possibilidade de nós acusarmos o Vice-Presidente de estar usurpando o poder. óbvio, é notório, está muito claro - a imprensa está mostrando - que o Vice-Presidente da República está conversando com autoridades, com Deputados. Eu estou até tranquilo para falar sobre isso, porque não estive com o Vice-Presidente. Não me faltaram convites, mas eu não estive com ele. Como Líder de um partido, eu não achei que este era um momento interessante para estar com o Sr. Vice-Presidente. Poderei estar com ele em algum momento, e não quero fazer nenhuma crítica a quem esteve com o Vice-Presidente. Como é que um Vice-Presidente da República, na iminência de receber um Governo, que pode ser transitório, tudo bem, não vai conversar, não vai articular, não vai montar uma possível equipe? Então, criticar o Vice-Presidente da República, dizer que ele está fazendo reuniões para montar governo paralelo é brincadeira! Isso é não respeitar a Constituição. Sr. Presidente, isso é golpe. Isso é querer se voltar contra a Constituição Federal. Isso é golpe, quando não se quer admitir que, constitucionalmente, o Vice-Presidente ocupe uma possível vaga da Presidente da República. claro que é constitucional o Vice vir a ocupar o cargo. Eu não sei se é sorte ou azar, mas, neste momento, o Vice-Presidente chama-se Michel Temer, não se chama João, não se chama Pedro, chama-se Michel Temer. Por sorte ou por azar, não sei, chama-se Michel Temer. E é óbvio que constitucionalmente ele tem que estar preparado para, possivelmente, assumir o Governo. Então, é claro, não existe crítica, não existe esse negócio, ficar criticando porque ele está conversando, porque ele está falando, porque ele está procurando não sei o quê, porque ele está montando governo. Estão dizendo o seguinte: 'Agora ele está usurpando o poder, agora ele está querendo dar um golpe'. Senhores, a Constituição Federal lhe dá esse direito! Se vagar a Presidência, estaremos, sim, procurando o Vice-Presidente para que constitucionalmente assuma seu papel, que veio das urnas. Não veio do tapetão, veio das urnas, com 54 milhões de votos. Muito obrigado, Sr. Presidente."], ["17/04/2016 14:04:00", "O SR. RONALDO FONSECA - Sr. Presidente, sem medo de ter esperança e com a convicção de que a Constituição Federal ampara esta sessão; pelo povo brasileiro; pelo Distrito Federal; pela nação evangélica e cristã e pela paz de Jerusalém, eu voto 'sim'. O SR. BETO MANSUR - Deputado Ronaldo Fonseca, do PROS do Distrito Federal: voto 'sim'. Total: 126 votos."], ["07/04/2016 12:54:00", "O SR. RONALDO FONSECA - Sr. Presidente, Sras. e Srs. Deputados, eu venho a esta tribuna chamar a atenção desta Casa e do Brasil para o momento que nós estamos vivendo em nosso País, especialmente na Cãmara dos Deputados. O tema que me traz hoje aqui se refere ao Conselho de e Decoro Parlamentar desta Casa, órgão de tamanha importãncia para nós, Deputados, para a sociedade brasileira, para todo o Brasil. um órgão que apura denúncias contra Deputados. Ao apurar e comprovar a denúncia, encaminha o seu voto ao Plenário da Cãmara para este, até numa medida extrema, cassar o mandato do Parlamentar. E isso já aconteceu várias vezes aqui! Vejam a importãncia do Conselho de desta Casa. O Conselho de e Decoro Parlamentar precisa atuar estritamente dentro da sua competência. O Conselho de e Decoro Parlamentar não pode ser usado para fazer política partidária, em absoluto. Sr. Presidente, eu tenho muitos defeitos, mas tenho também virtudes, e uma delas é o senso de justiça bem apurado. Veja, Sr. Presidente, o que consta do inciso IV, do 4, do art. 14 do Código de e Decoro Parlamentar: 'Ar. 14............................................................... ..................................................................................... IV - apresentada a defesa, o relator da matéria ou, quando for o caso, a subcomissão de inquérito, procederá às diligências e à instrução probatória que entender necessárias'... Eu vou parar aqui, mas o inciso não termina aqui. Por que eu estou lendo esse inciso do art. 14? Porque hoje foi trazido um cidadão para depor no Conselho de . E o Relator entendeu que esse cidadão, vindo depor no Conselho de, estaria contribuindo para a construção da verdade real do processo. Por que o denunciado está no Conselho de ? Porque dizem que mentiu ao ser questionado se tinha conta no exterior ou não. O denunciado disse que não tinha conta no exterior. Originou-se, então, o processo no Conselho de . Qual é o objeto de investigação do Conselho de ? Saber se o denunciado praticou crime de decoro parlamentar, se ele mentiu dizendo ter conta ou não. Agora, pasmem! Quem esteve no Conselho de agora é carregador de mala de dinheiro, carregador de mala de dinheiro. Ele foi para o Conselho de e lhe foi perguntado: 'O senhor tem comprovante do depósito da conta?' 'Não, senhor.' 'O senhor sabe qual é a conta?' 'Também não sei.' 'O senhor sabe se há conta?' 'Também não sei'. Por que não mandaram esse cidadão embora? Temos que ter um senso de justiça apurado, senão isso aqui vira esculhambação. 'O Conselho de está mostrando para a sociedade que não se conclui o processo do denunciado, porque o Presidente da Cãmara fica obstruindo' . Pelo amor de Deus! O que está parecendo aqui é que o Relator está obstruindo. Quem traz um cidadão como este para depor não quer concluir o processo! Não quer concluir o processo! Ora, porque se traz um carregador de mala: 'O senhor levou dinheiro?' 'Levei dinheiro.' 'Para quem o senhor levou dinheiro?' 'Ah, eu peguei dinheiro do fulano e levei para o fulano'. Tudo bem, eu quero saber o seguinte: o objeto da denúncia. Mentiu na CPI dizendo que não havia conta. 'Bom, então, está bom. Vamos trazer quem aqui?' Pelo amor de Deus! Esse cidadão não teve condições de dizer absolutamente nada! Eu iria lá ao Conselho de para fazer esta manifestação. Por que eu não fui? Porque eu não sou membro do Conselho de . Não sendo membro do Conselho de, perguntam-me o seguinte: 'O que o senhor está fazendo aqui?' - eu sou Líder, poderia falar -; 'Ah, mas o senhor é advogado do denunciado?' Não sou advogado do denunciado, ele está muito bem representado, mas eu sou Deputado! E, possivelmente, esse processo chegará ao plenário e, no plenário, nós temos que estar instruídos para votar, então eu tenho interesse na matéria. Por que eu não teria interesse na matéria? Agora, o Conselho de fica enrolando, ganhando prazo, para depois dizer o seguinte: 'Estão obstruindo o Conselho de, estão obstruindo o Conselho de '; 'O Conselho de não apura, o Conselho de não apura' . claro que não apura! Faz uma audiência dessa, nula; faz uma audiência dessa, sem nenhum objetivo. claro que o que foi dito ali que está fora da investigação, do objeto da investigação, será retirado do processo! claro que será! Então, está nítido, está claro que é uma manobra para poder esticar o prazo, para poder alegar, dizer o seguinte: 'O Conselho de não consegue concluir o processo' . Não consegue porque me parece que o Relator está obstruindo! Porque é um Relator que vai a Curitiba buscar alguém, chamar alguém, pedir autorização para um delator vir aqui falar que carrega mala! Tudo bem. Aonde ele vai? Sabe aonde? Ao Supremo, ao Supremo! A ação de investigação está no Supremo! Lá, sim, é o foro competente para se perguntar: 'Para quem o senhor levou dinheiro? Onde o senhor colocou dinheiro? Em que mala o senhor o carregou?' Aí, sim: lá no Supremo! Conselho de e Decoro Parlamentar da Cãmara dos Deputados tem que ter altruísmo, tem que ter seriedade, tem que ter competência, tem que ter isenção para poder investigar. Muito bem. Vamos investigar se mentiu ou não mentiu, se feriu o decoro parlamentar ou não. Repito: o objeto da investigação é saber se mentiu dizendo que tinha conta ou não tinha conta. Aqui está dizendo que o Relator pode fazer diligência, mas não é qualquer diligência; é diligência pertinente ao objeto da investigação; não são curiosidades, não é ilação; é objeto da investigação! E eu estou falando como Deputado, porque esse processo poderá chegar aqui. Causa-me até repulsa dizer que o Conselho de não conclui. Ora, não conclui porque não quer, porque esse tipo de diligência não contribui para a investigação do processo da denúncia. Não contribui. Infelizmente, não contribui. Portanto, tempo perdido. Era isso, Sr. Presidente, que eu gostaria de manifestar."], ["04/04/2016 20:06:00", "O SR. RONALDO FONSECA - Sr. Presidente, eu tenho ouvido no plenário que esta resolução traz riscos para o Conselho de . Pelo que estou vendo no Regimento Interno da Casa, isso não procede. O parágrafo único do art. 23 trata da mudança de Deputados de seus partidos para outros partidos. O Conselho de está preservado no art. 21-E e no 2: ' Art. 21-E..................................................... ..................................................................... 2 As disposições constantes do parágrafo único do art. 23, do 2 do art. 40' - são os artigos que tratam da mudança de Deputados para outros partidos - 'e do art. 232 deste Regimento Interno não se aplicam aos membros do Conselho de e Decoro Parlamentar.' Olhe o que está escrito, Sr. Presidente: 'não se aplicam aos membros do Conselho de e Decoro Parlamentar'. Portanto, está preservado o Conselho de e Decoro Parlamentar, porque eles foram eleitos para um mandato de 2 anos. Então, não será esta resolução que irá mudar o quadro, que irá trazer ameaça ao Conselho de, segundo o Regimento Interno, 2 do art. 21-E."], ["30/03/2016 14:00:00", "O SR. RONALDO FONSECA - Sr. Presidente, obrigado. Ontem, nós recebemos aqui, no Auditório Nereu Ramos, o documento 10 Medidas contra a Corrupção . claro que esta Casa terá que se debruçar sobre o tema, que vem da iniciativa popular. Essas dez medidas, a meu ver, são fundamentais para que o nosso País possa sair desse marasmo e prosperar, resolver esse problemão em que nós nos colocamos. Por quê? Porque o Brasil está cada dia mais envolvido com essa doença chamada 'corrupção'. E nós precisamos de um remédio fatal para isso. Essas dez medidas propostas pela iniciativa popular, se não acabarem com a corrupção, vão pelo menos responsabilizar os corruptos desta Nação e assustar aqueles que querem ser corruptos. Então, vamos apoiar, sim, 100%!"], ["21/03/2016 19:50:00", "O SR. RONALDO FONSECA - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para declarar que o voto do PROS será 'sim' para esta medida provisória, porque entendemos que ela vem dar mais garantias para que a população de baixa renda possa ter a sua moradia, possa ter a sua casa. Todos nós sabemos que a questão de moradia no Brasil tem sido cruciante, especialmente para aquelas pessoas que ainda não têm a sua casa, que têm de pagar aluguel, e esta medida provisória vem fazer justiça. Sr. Presidente, por gentileza, solicito a V.Exa. que corrija o meu tempo, porque estou falando pelo bloco. Essa medida provisória, pelo que estou vendo, vai ter aqui no painel, talvez, a concordãncia de todos os partidos, porque realmente é algo justo o que vamos fazer, principalmente para as pessoas de baixa renda deste País. Sr. Presidente, eu venho a esta tribuna também para fazer referência ao Projeto de Lei n 3.123, de 2015, que estava na pauta para ser votado. Eu já discursei sobre o mérito desse PL e demonstrei, inclusive, que ele chega a ser inconstitucional. Não vou tratar do mérito do PL 3.123/2015. Eu até gostaria de estar defendendo esse PL, que obviamente está de acordo com a Constituição, no art. 37, para criarmos um teto constitucional para o servidor público do nosso País. Mas tenho dificuldade, Sr. Presidente, de defender o teto da forma como está proposto nesse PL. Eu tenho coração, eu tenho alma, eu tenho juízo e tenho bom senso. Não é possível, por meio de um projeto de lei, enfiar a mão no bolso do trabalhador. Nós vamos trazer uma insegurança jurídica absoluta para o trabalhador brasileiro, para o servidor público deste País. Sr. Presidente, eu ouvi o Líder Guimarães dizer que vai pedir um tempo a mais para dialogar sobre esse PL. Eu tenho defendido, aqui nesta Casa, uma regra de transição para esse PL. Faço até um apelo ao Relator Deputado Barros, um homem de consciência social e política invejável, um homem do acordo, um homem pacífico. Com certeza, o nosso Relator irá acatar muitas emendas para favorecer, especialmente, a Polícia Militar e os bombeiros militares da nossa Nação. Isso já foi dito aqui. Sr. Presidente, não é possível trazer uma insegurança jurídica, e nós vamos trazer perturbação para o servidor público. O Líder José Guimarães disse muito bem: 'Nós precisamos discutir um pouquinho mais'. Eu sei que esse projeto faz parte do ajuste fiscal, o que é muito justo, pois nós precisamos fazer o ajuste fiscal. Mas não podemos trazer insegurança. Vejam um exemplo: os policiais militares e bombeiros que aqui estão. Aqui em Brasília - eu sou de Brasília - nós estamos sofrendo um risco muito grande de esses homens e essas mulheres irem para a reserva por causa, simplesmente, de uma insegurança. Não é porque eles não querem estar nas ruas defendendo a população, não é porque os bombeiros não querem proteger a população, mas isso está provocando uma insegurança muito grande para o trabalhador brasileiro, para o servidor público. Portanto, Sr. Presidente, eu venho, mais uma vez, apelar para que esse projeto não fique na pauta como se fosse uma faca na garganta do servidor público. Que esse projeto seja retirado da pauta da Cãmara dos Deputados! Que ele não venha para a pauta! Que seja retirado! E quando vier para a pauta, que seja dentro de um acordo, dentro de uma decisão que atenda ao servidor público, com uma regra de transição, para que nós possamos trazer tranquilidade. isso que venho pedir nesta tribuna, e, mais uma vez, ao nosso Relator Deputado Ricardo Barros, que é um homem do acordo, um homem da paz, que não quer, em hipótese alguma, provocar essa insegurança. E quero pedir a V.Exa., Presidente da Casa, que esse projeto seja retirado de pauta e não fique aqui provocando insegurança, como se fosse uma faca no pescoço do servidor público. Muito obrigado, Sr. Presidente."], ["17/03/2016 15:04:00", "O SR. RONALDO FONSECA - Sr. Presidente, eu não sei se V.Exa. já nos informou, mas, após esta eleição, se houver um ato de renúncia por qualquer membro, qual será o procedimento de substituição? O SR. PRESIDENTE - Será eleição suplementar feita em plenário. O SR. RONALDO FONSECA - O.k. Obrigado."], ["16/03/2016 16:22:00", "O SR. RONALDO FONSECA - Sr. Presidente, Sras. e Srs. Deputados, enquanto nós estamos votando aqui, há um julgamento no Supremo Tribunal Federal que obviamente toda a Nação está acompanhando, e não são diferentes também os Parlamentares. Queria apenas, Sr. Presidente, neste momento, enquanto se procede ao julgamento no Supremo Tribunal Federal, mostrar qual é o meu ponto de vista que está sendo decidido ali. Tudo indica que o recurso interposto pela Cãmara dos Deputados será rejeitado pela maioria dos votos do Supremo Tribunal Federal. Entendo que assim, Sr. Presidente, nós esgotamos esse assunto, e creio que o Presidente da Cãmara já estará apto a proceder à instalação das Comissões Permanentes da Cãmara dos Deputados. muito simples entender o que está acontecendo na decisão do Supremo Tribunal Federal. A Lei n 1.079, no seu art. 85, parágrafo único, determina que uma lei especial será votada para determinar o rito do impeachment de Presidente da República. Ocorre que essa lei especial não foi votada. E o que o Supremo Tribunal Federal fez? Simplesmente criou a lei especial que o Congresso não votou. Então, a lei especial que o Supremo Tribunal Federal decidiu criar pela lacuna que existia é uma lei especial do rito do impeachment . Portanto, isso não implica em nada a eleição das Comissões ou a indicação das Comissões Permanentes. totalmente diverso. No rito para a escolha dos membros das Comissões Permanentes e para a eleição para a escolha da direção das Comissões Permanentes, prevalece o que está no Regimento da Casa. Não há nenhum conflito nisso. Agora, a partir de então, nós temos uma lei especial criada pelo Supremo Tribunal Federal, numa interpretação, dando o rito de provável impeachment do Presidente da República. Sr. Presidente, eu faço este apelo para que o Presidente da Casa instale as Comissões Especiais, porque não há nenhum conflito no que foi decidido e nenhuma contradição no que está sendo decidido pelo Supremo Tribunal Federal. Sim, as Comissões Permanentes são regidas pelo Regimento Interno da Casa, e não há nenhum conflito nisso. Muito obrigado, Sr. Presidente."], ["02/03/2016 17:42:00", "O SR. RONALDO FONSECA - Sr. Presidente, Sras. e Srs. Deputados, eu venho a esta tribuna para fazer uma reflexão com V.Exas. sobre o Projeto de Lei n 3.123, de 2015, que nós estamos discutindo aqui e que provavelmente virá a plenário novamente para que possamos discutir e votar. O PL 3.123 estabelece um teto remuneratório para todo servidor público. Eu entendo, neste momento, ser necessária essa adequação, até porque é importante que, no Brasil, nós tenhamos a moralidade absoluta na remuneração do servidor público. Sr. Presidente, eu acho que o meu tempo está equivocado, pois eu estou falando pelo Bloco. O SR. PRESIDENTE - Será corrigido. O SR. RONALDO FONSECA - Então, Sr. Presidente, eu até entendo ser necessária a moralização da remuneração do servidor público. Esse teto é até constitucional. Agora veja, Sr. Presidente, o que está acontecendo no Brasil. No momento em que começamos a discutir esse PL, nós começamos a fazer um terrorismo, e os servidores públicos que hoje são alcançados por esse PL estão sem nenhuma paz, absolutamente sem nenhuma paz. Eu aqui, nesta tribuna, já subi para falar sobre a questão dos médicos, mas nós temos médicos, professores. E hoje eu queria falar sobre o policial militar e o policial bombeiro. Vejam a injustiça que nós poderemos cometer com esses cidadãos, policiais militares e policiais bombeiros. O policial militar e o policial bombeiro não têm FGTS. Eles ficam trabalhando, aguardando o tempo da sua aposentadoria para entrar para a reserva e receber uma ajuda de custo, a fim de compensar o que ele não tem mês a mês, que é o Fundo de Garantia. O Deputado Izalci propôs a Emenda n 29 para o Relator, e o Relator disse, no seu relatório, que acatou a Emenda n 29 do Deputado Izalci, que afastava do teto essa ajuda de custo no final da carreira militar. Só que o Relator acatou apenas para as Forças Armadas, e não é isso o que está no conteúdo da emenda do Deputado Izalci. Eu queria fazer um apelo ao Relator para que acate a Emenda n 29 de forma absoluta, incluindo os policiais militares e o Corpo de Bombeiros. Sr. Presidente, o 11 do art. 37 da Constituição diz: 'Art. 37............................................................. 11. Não serão computadas, para efeito dos limites remuneratórios de que trata o inciso XI do caput deste artigo, as parcelas de caráter indenizatório previstas em lei.' Ora, é óbvio que tem caráter indenizatório. Nós temos que tomar cuidado, até porque eu entendo, Deputado Izalci, que deveríamos fazer uma regra de transição. Não é possível pegar esses profissionais de surpresa, e, a partir de agora, nós vamos estabelecer uma regra, prejudicando-os retroativamente. Nós temos outra realidade, que é a questão das licenças especiais e férias transformadas em pecúnia. Veja a injustiça que nós poderemos cometer. Esses policiais militares e policiais bombeiros que não têm FGTS ficam esperando o momento de transformar a licença-prêmio e as suas férias em pecúnia para poderem recuperar um pouquinho do recurso dos seus salários, que muitas vezes não são suficientes em função do seu trabalho. Nós temos, senhoras e senhores, que considerar a importãncia da Polícia Militar e do Corpo de Bombeiros em todo o Brasil. Mas, como Deputado de Brasília, eu queria fazer referência à Polícia Militar e ao Corpo de Bombeiros de Brasília. Cada um das senhoras e dos senhores que moram em Brasília é protegido pela Polícia Militar e pelo Corpo de Bombeiros de Brasília. A Presidência da República está em Brasília. Então, o que está acontecendo hoje em Brasília? A ameaça de irem para a reserva muitos policiais militares e policiais bombeiros. E veja, Deputado Izalci, mesmo a licença-prêmio não sendo acatada no relatório de forma absoluta, apenas uma, veja o que vai acontecer: o policial militar ou o policial do Corpo de Bombeiros não terá direito à pecúnia, porque vai alcançar o teto. O que esse policial vai fazer? Ele vai gozar a licença-prêmio, o Estado vai ter que pagá-la, e não vai haver economia. Veja, Sr. Relator: não haverá economia em absoluto, porque o policial vai gozar a licença e vai ficar fora da ativa, e o Estado terá que pagar por ela. Então, transformar a licença-prêmio em pecúnia não é aumentar a despesa do Estado, é fazer justiça a esses policiais, a esses cidadãos. apenas fazer justiça! Se nós estivéssemos até fazendo uma economia - e queria chamar a atenção do Governo para isso -, poderíamos dizer: 'Ah, vamos lá, estamos fazendo economia' . Mesmo assim, acho isso injusto, porque não podemos fazer economia tirando do bolso do trabalhador, principalmente dos cidadãos como os policiais, que cuidam da nossa segurança, que deixam as suas casas e as suas famílias e saem às ruas para proteger a sociedade. Então, Sras. e Srs. Deputados, peço a V.Exas. que pensem muito nisso. Nós não podemos fazer terrorismo com o servidor público. Entendo que devemos ter uma regra de transição. A partir de agora, sim, quem entrar na Polícia Militar ou no Corpo de Bombeiros saberá que não vai poder transformar licença-prêmio e suas férias em pecúnia. Aí, sim, nós estaremos fazendo justiça. E não é justo metermos a mão e tirarmos do militar uma ajuda de custo que ele poderia receber no final da sua carreira, direitos que poderia transformar em pecúnia, compensando o que não tem de fundo de garantia. como meter a mão no bolso do trabalhador para arrancar um dinheiro a que ele tem direito! Hoje, a legislação permite isso. constitucional: verbas indenizatórias não podem entrar no teto remuneratório! Indenizatórias não podem. Por isso, Sras. e Srs. Deputados, vamos pensar muito neste momento. Vamos propor, discutir e votar uma regra de transição, para que possamos, sim, criar um teto remuneratório constitucional, mas que não venha a atingir o trabalhador brasileiro, que não venha a fazer terrorismo tirando-lhe a paz. Portanto, coloco-me ao lado do Deputado Izalci, ao lado do Deputado Alberto Fraga, que têm realizado um trabalho nesta Casa em defesa da Polícia Militar. Coloco-me ao lado dos Parlamentares federais do Distrito Federal para que lutemos por uma regra de transição, a fim de não cometermos uma injustiça com o trabalhador brasileiro, em especial com os policiais militares e os policiais do corpo de bombeiros. Muito obrigado, Sr. Presidente."], ["18/02/2016 14:10:00", "O SR. RONALDO FONSECA - Sr. Presidente, Sras. e Srs. Deputados, eu venho a esta tribuna, primeiro, para pedir o apoio dos nossos pares ao PL que será colocado em votação logo em seguida. Refiro-me ao Projeto de Lei n 4.257, de 2016, que propõe uma transformação de cargos no TJDFT, o que é muito necessário para dar agilidade aos processos em segunda instãncia. Sr. Presidente, é sabido que o Brasil está passando por um problema seriíssimo com a epidemia do vírus zika, transmitido pelo mosquito Aedes aegypti. claro que esse mosquito tem provocado várias doenças. Mas o vírus zika tem trazido para as crianças que ainda estão no ventre da mãe a microcefalia. E essa doença tem se expandido e trazido muita preocupação. Agora é bom que fiquemos alerta, porque um grupo de ativistas, que quer a qualquer custo matar crianças no ventre da mãe, está querendo dar entrada em uma ação no STF, pedindo autorização para que crianças com microcefalia possam ser abortadas. Nós temos que ficar alerta. Eles não querem trazer essa questão para a Cãmara dos Deputados, para o Congresso Nacional, porque sabem que nós estamos alerta e não vamos permitir que se matem crianças indefesas no ventre das mães. Mas querem levar a questão para o Supremo Tribunal Federal, para que seja autorizado o aborto de crianças com microcefalia. Vejam o absurdo: eles querem simplesmente matar uma criança porque se prevê um defeito naquela criança! óbvio que nós sentimos profundamente que a criança indefesa no ventre da mãe esteja sofrendo uma consequência das nossas irresponsabilidades. Mas daí a ter licença para matar no ventre uma criança porque está com um problema de microcefalia? A microcefalia não impede que essa criança venha a nascer viva. Agora, então, qualquer defeito identificado num bebê no ventre da mãe já ensejará autorização para matar essa criança? Será que não estão buscando aquela tese do nazismo, de se querer o bebê perfeito, a criança perfeita? Portanto, devemos ficar alerta. claro que temos que combater essa doença a qualquer custo para proteger também o feto. Mas licença para matar? Isso jamais! Vamos ser contra essa ação!"], ["05/12/2017 09:00:00", "Ata da 374 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de dezembro de 2017. 9h29, o Sr. Gilberto Nascimento, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem à Convenção Nacional das Assembleias de Deus Madureira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Bispos Oídes do Carmo, Quarto Vice-Presidente da Convenção Nacional das Assembleias de Deus Madureira; Abner Ferreira, Terceiro Vice-Presidente da Convenção Nacional das Assembleias de Deus Madureira; Samuel Ferreira, Presidente Executivo da Convenção Nacional das Assembleias de Deus Madureira; Primaz Manoel Ferreira, Presidente Vitalício da Convenção Nacional das Assembleias de Deus Madureira; Irene Ferreira; e Filipe Pereira, Ex-Deputado Federal. Após convidar todos a ouvir o Hino Nacional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. João Campos, pelo PRB; Sóstenes Cavalcante, pelo Democratas; e Filipe Pereira e Abner Ferreira, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral Chama Viva, interpretando as músicas 'O Vaso de Alabastro', de Mara Lima, e 'O Escudo', do grupo 'Voz da Verdade'. Assumiram sucessivamente a Presidência os Srs. João Campos e Gilberto Nascimento, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente concedeu a palavra aos Srs. Ronaldo Fonseca, pelo PROS; e aos Srs. Oídes do Carmo, Irene Ferreira, Samuel Ferreira e Manoel Ferreira, componentes da Mesa. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento. Usaram ainda da palavra os Srs. Pastor Everaldo Pereira, Presidente Nacional do Partido Social Cristão; Cezinha de Madureira, Deputado Estadual de São Paulo; Dr. Sebastião Coelho, Desembargador do Tribunal de Justiça do Distrito Federal e Territórios - TJDFT; e Hélio José, Senador da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h21, encerrou a sessão. Daniel Almeida Presidente Erika Kokay Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/10/2017 16:50:00", "O SR. RONALDO FONSECA - Sr. Presidente, eu voto pelo prosseguimento da denúncia, nos termos da Constituição Federal e das razões jurídicas do relatório da CCJ. Meu voto é 'sim'. O SR. GIACOBO - Deputado Ronaldo Fonseca: voto 'sim'. Total: 86 votos."], ["04/10/2017 23:34:00", "O SR. RONALDO FONSECA - Sr. Presidente, esse destaque foi retirado. Esse destaque é meu. Eu havia feito um acordo com o Relator para retirá-lo. Portanto, não há necessidade de votá-lo, Sr. Presidente, em homenagem ao Relator, por sua capacidade de diálogo."], ["03/10/2017 17:52:00", "O SR. RONALDO FONSECA - Sr. Presidente, Sras. e Srs. Deputados, aproveito que estamos discutindo esta matéria sobre a isenção dos tributos das Igrejas, das instituições religiosas, para dizer que as instituições religiosas realmente merecem esse gesto do Estado pelo muito que fazem pelo Estado. Mas eu venho a esta tribuna para falar de um episódio que aconteceu recentemente aqui no Distrito Federal. O Governo Rollemberg passou o trator em cima de um templo religioso da Igreja Assembleia de Deus. Aí a Chefe da Agência de Fiscalização do Distrito Federal - AGEFIS diz que os evangélicos devem respeitar a lei. verdade. Só que o Estado, o Governador, também têm que respeitar as igrejas. Deixem-me explicar por que ele passou o trator em cima daquela igreja. Ela e o Governador Rollemberg, Deputado Alberto Fraga, vêm dizer que é uma construção nova. Veja, essa construção estava sendo feita em cima de uma área que está sob a posse de um cidadão há 50 anos, 50 anos! Lá eles congregavam em um templo menor, então ampliaram. Por quê? Porque cresceu. Aí vem o Governador Rollemberg e manda um trator destruir o templo. Governador, respeite as Igrejas Evangélicas! Na hora em que o senhor foi buscar apoio para o segundo turno, o senhor chamou os pastores, reuniu os pastores, fez até uma cartinha - falsa, na verdade, falsa -, dizendo que não ia promover o LGBT e que não sei o quê. Mas já fez um decreto, fez outro decreto agora na Secretaria de Cultura, para proteger, promover o LGBT no Distrito Federal. E agora ainda passa o trator em cima de um templo evangélico. Governador, o senhor sabe o quanto um templo evangélico construído numa área como essa onde o senhor derrubou o templo na Vila Planalto contribui libertando vidas, fazendo com que o Estado gaste mais com as pessoas mais necessitadas? lá na porta do templo que chega um cidadão pedindo ajuda para pagar o gás de cozinha. lá na porta do templo que chega uma mãe abandonada pedindo uma cesta básica para sustento da família. Sabe para onde nós vamos mandar esse povo, Governador? Nós vamos mandar para a porta da sua casa. Nós vamos mandar lá para Claras. Eles vão lá para a porta da sua casa pedir um botijão gás, pedir uma cesta básica. O senhor foi insensível, Governador, e mandou derrubar o templo da Igreja Assembleia de Deus aqui na Vila Planalto, e mais, sem uma notificação, sem uma autorização judicial. O que é isso, Governador? O senhor está derrubando casas de família. Eu já protestei desta tribuna, porque está passando o trator. o Governo do trator, que passa o trator em cima de templos religiosos. Respeite! verdade que evangélico deve respeitar a lei, e respeita, sim, porque esse templo estava construído numa área que um cidadão possui há 50 anos. Claro que eles congregavam num templo menor. Eles ampliaram o templo para atender mais pessoas, para prestar assistência às pessoas carentes e necessitadas. nesse templo que o senhor derrubou, Governador; Chefe da AGEFIS, Sra. Bruna, que as pessoas entram com problemas e veem seus problemas solucionados; que a pessoa entra deprimida e sai liberta da depressão. lá, Governador, que o senhor mandou passar o trator. Vamos mandar para a porta da sua casa as pessoas carentes que precisam de ajuda e são amparadas num templo religioso. claro que o senhor deveria mandar parar o trator! Deveria suspender essas derrubadas feitas de forma aleatória, de forma injusta, de forma covarde! Passa o trator em cima de templo onde pessoas humildes, pessoas simples congregam! E agora, Governador, onde elas vão congregar? um lugar, um local, repito, uma chácara de que um cidadão tem a posse há 50 anos - 50 anos! Finalizando, Sr. Presidente, nós estamos defendendo uma matéria importante que é uma isenção - os templos religiosos já têm imunidade constitucional - por 5 anos, de forma muito justa, por tudo que as Igrejas Evangélicas, instituições religiosas, espíritas, católicas fazem para a sociedade brasileira. Ah, perdoar dívida de partido, perdoar as multas em 90%, isso pode. Isso não é problema, não. Noventa por cento das multas eleitorais dos partidos podem ser perdoadas. Agora, a uma instituição religiosa não se pode fazer um gesto de isenção. Muito obrigado, Sr. Presidente."], ["20/09/2017 17:36:00", "O SR. RONALDO FONSECA - Sr. Presidente, vamos restabelecer a verdade. Estão fazendo uma celeuma, no Brasil e aqui no plenário, em torno da decisão do Juiz Waldemar, acusando-no de ter falado de 'cura gay '. Ora, basta saber ler para ver que a decisão preserva os direitos individuais dos homossexuais, a plena liberdade da pesquisa científica e também a liberdade... O SR. PRESIDENTE - V.Exa. vai me desculpar, Deputado, mas eu vou lhe cortar a palavra, porque ela foi concedida para que falasse sobre a matéria em pauta. O SR. RONALDO FONSECA - V.Exa. está me censurando, Sr. Presidente? A Deputada Erika Kokay acabou de falar, Sr. Presidente. O SR. PRESIDENTE - Estamos aqui votando a reforma política. Não estou entendendo a discussão de V.Exas. Ela não é sobre a reforma política. O SR. RONALDO FONSECA - A Deputada Erika Kokay acabou de fazer uso da palavra para falar sobre isso, Sr. Presidente. O SR. PRESIDENTE - V.Exas. querem votar a reforma ou seguir essa linha? Vou conceder 1 minuto a V.Exa., mas não aceitarei mais essa discussão. O assunto em pauta é reforma política. Deputado Ronaldo Fonseca, V.Exa. dispõe de 1 minuto. O SR. RONALDO FONSECA - Sr. Presidente, eu estou apenas estabelecendo a verdade. Eu não gosto de polêmica - V.Exa. sabe disso -, mas estão fazendo uma celeuma no Brasil e também neste Plenário. Quem trouxe esse assunto não fui eu, foi o outro lado. O Juiz Waldemar não fez mais do que preservar os direitos individuais dos homossexuais, a liberdade do exercício da profissão e a plena liberdade da pesquisa científica, só isso. Não falou nada sobre 'cura gay ' - está dito."], ["19/09/2017 21:28:00", "O SR. RONALDO FONSECA - Sr. Presidente, Sras. e Srs. Deputados, estou aqui como Vice-Líder do bloco do qual fazem parte o PROS e o PTB, mas, na verdade, eu falo em nome do PROS. Nós estamos tentando fazer uma reforma política há várias sessões. Inclusive, na última sessão, ficamos 9 horas neste plenário sem galgar sucesso. Por que isso? Porque, na verdade, deveríamos ter começado a discussão da reforma política no início do mandato e não ter esperado até agora, próximo ao fim do prazo da anualidade eleitoral. Senhoras e senhores, não há consenso, não há entendimento. Nós estamos agora prestes a votar uma matéria importantíssima: o sistema eleitoral. Vamos decidir se queremos o distritão. Na verdade, o que é o distritão? Estão falando para a população: 'O distritão é melhor, porque com ele entra quem tem voto. Aqueles que não têm voto não vão estar aqui' . verdade? O distritão facilita demais para os caciques políticos. O distritão facilita muito a não renovação do Parlamento. Se nós aprovarmos o distritão, logo depois das eleições a população vai cobrar que volte o sistema anterior, o mais equilibrado, o mais justo. O melhor sistema que existe é o que nós temos hoje. ' Ah, mas existem defeitos!' claro que existem defeitos! Então, vamos pontuar e consertar os defeitos, e não querer fazer o que está sendo feito agora. Vejam como nós estamos numa situação complicada! Há muitos aqui no plenário que não sabem nem no que votar agora: 'Voto em quê? Voto no distritão? Mas, se eu votar no distritão, eu volto? Eu vou me eleger? Não, não vou. Então, o melhor é a coligação' . Vejam o risco que nós estamos correndo ao mudar um sistema no apagar das luzes! Nós já estamos a quase 1 ano das eleições. Essa matéria é tão complicada que amanhã nós queremos votar aqui a infraconstitucional. Eu queria chamar a atenção da imprensa brasileira para o que vou dizer agora: estamos querendo votar a infraconstitucional amanhã! Tenho muito respeito pelo meu amigo Deputado Vicente Candido, que foi o Relator da infraconstitucional, mas vejam o que estão querendo votar aqui! No art. 9 da Lei n 9.504, de 1997, criaram uma inovação e estão criando dois tipos de eleitor: o eleitor que pode se filiar ou está filiado a um partido para ser candidato e o eleitor que precisaria ter 1 ano de filiação para poder participar da eleição. Vejam o que estão dizendo! Há dois tipos de eleitor: um que pode votar e ser votado e o outro que pode votar, mas não pode ser votado. Atenção, senhores e senhoras, à aberração que estão querendo fazer aqui com esta reforma política! Para quem tem filiação partidária - isso é para proteger quem tem filiação partidária -, são 6 meses de filiação; para quem não tem filiação partidária, será 1 ano. Como será 1 ano, se nós já estamos chegando ao final do prazo agora? O que querem? Estão querendo impedir quem de ser candidato? Esta reforma, se for feita, será sancionada no apagar das luzes. Em quantas horas um cidadão brasileiro que não tem filiação partidária poderá se filiar a um partido para ser candidato em 2018? Que absurdo! Estão com medo de quem?! Estão querendo fabricar uma lei para impedir este ou aquele de ser candidato. Isso é reforma política? Isso é casuísmo. Querem impedir que um promotor seja candidato, impedir que um juiz seja candidato? Para isso estão usando a lei? Nós estamos com medo de quê? Vejam o casuísmo e o absurdo de uma reforma política feita nas últimas horas, no apagar das luzes! Esta reforma política, se for feita - o que eu duvido -, vai ser sancionada no apagar das luzes. O cidadão que não tem filiação partidária vai se filiar quando, se a proposta está dizendo que ele tem que ter 1 ano de filiação? Para quem já é filiado - os Deputados, os políticos -, bastam 6 meses de filiação. Isso não passa, senhoras e senhores! feio para este Parlamento nós fazermos uma lei para impedir Fulano e Sicrano de serem candidatos. Isso é vergonhoso para o Parlamento e não deve passar aqui. Isso está na infraconstitucional. esse tipo de reforma que queremos fazer? isso que a população está pedindo que façamos? Não, senhoras e senhores! por isto que há esta reforma açodada, esta reforma apressada, esta reforma feita no desespero: 'Ah! Nós queremos o fundo. Se não houver fundo, não há eleição' . Portanto, senhoras e senhores, o PROS já se manifestou contra o fundão da democracia, um fundão para financiar a política retirando dinheiro da educação e da saúde. O PROS também já se pronunciou contra o distritão, porque é uma matéria injusta com os partidos políticos. Assim vai votar o PROS, senhoras e senhores."], ["31/08/2017 15:33:00", "O SR. RONALDO FONSECA - Sr. Presidente, aproveito para parabenizá-lo pelo mandato nesta Casa, pelo excelente desempenho em defesa da população do Estado de São Paulo, em especial daqueles que acreditam nos princípios cristãos e moldam as suas vidas nesse princípio. Parabéns, Deputado, pelo seu mandato aqui nesta Casa! Senhoras e senhores, você que me acompanha pela TV Cãmara, o momento de ocupar esta tribuna é para trazer uma reflexão. Quero convidá-los para que nós possamos, nesses próximos 25 minutos, dialogar. Embora de longe, eu gostaria de dialogar com aqueles que me acompanham, que assistem à minha fala neste momento. Vejam, senhoras e senhores, o momento que o nosso País vive. A pergunta que precisamos fazer é a seguinte: o que está acontecendo com o Brasil? Eu sou de uma geração que nunca viu uma crise tão cruel como a que nós estamos vendo nos dias de hoje. Nós estamos vivendo um caos, e a pergunta é: o que está acontecendo com o Brasil? Quem tem interesse na instalação desse caos? um país tão lindo, tão grande, tão especial, de pessoas trabalhadoras, inteligentes! O que está acontecendo? A minha geração nunca viu o que se vê hoje. Nós estamos vivendo um caos social. Eu estava ali sentado e vi vários Deputados usando da palavra e falando da questão da saúde. Onde nós vamos parar? Não tem onde colocar o doente; as pessoas estão ficando mais doentes; quem fica doente não tem como comprar remédio, porque o preço do remédio é maluco. O imposto do remédio é de quase de 50% do valor total. Não tem como comprar remédio. Se depender de remédio, a pessoa morre. Vai-se para o serviço público, e ele também não tem remédio para doar, porque as farmácias estão vazias. Então, vejam, nós estamos vivendo um caos social, o desemprego. O pai de família não tem emprego. Há quase 14 milhões de desempregados. 'Vamos colocar a culpa no Governo tal, no Governo tal' . verdade que nós tivemos governos irresponsáveis no passado e nós chegamos a esse caos. Então, o caos social está instalado, ninguém tem dúvida disso. Você que está assistindo à minha fala sabe o quanto isso destrói uma família, um ser humano doente, desempregado, sem moradia; adolescentes que são futuros candidatos às penitenciárias do Brasil. As escolas já não estão ensinando mais nada. Os professores já não têm um salário digno e não são valorizados. Os alunos não estão conseguindo decorar mais nem a tabuada. O que está acontecendo com Brasil? Estamos vivendo um caos ideológico. Vejam, existem as guerras que estão instaladas no mundo todo. Nós falamos assim: 'o Brasil não tem guerra, nós não temos conflitos armados' . Bom, armados nós já temos, porque temos o crime organizado que está dominando o País, e não é só no Rio de Janeiro, não. Eles estão agora migrando, saindo do Rio de Janeiro para outros Estados. Inclusive aqui a Brasília já começaram chegar. Veja bem, estamos vivendo um caos, e eu digo o seguinte: é um conflito social ideológico - ideológico. Hoje nós não temos Direita, nós não temos Esquerda, nós não temos ninguém de Centro. Nós estamos vivendo realmente num limbo. Nós estamos vivendo um caos ético e moral. Vejam que está estampada para o Brasil a corrupção. Há corrupção de empresários - e que empresários, hein? Grandes empresários desta Nação, empresas top pelo mundo afora produziram grandes riquezas para o Brasil, mas roubaram o Brasil. Eles destruíram esta Nação roubando. Ao mesmo tempo em que produziam riqueza, roubavam o Brasil. Vejam bem, a corrupção está aí! Os políticos estão envolvidos em corrupção sem precedentes. Abre-se uma investigação num Estado, está lá um político; abre-se outra, está lá um político corrompido também pelos empresários e corrompendo os empresários. Estamos vivendo uma crise ético-moral. Vejam a questão da família, dos princípios, da erotização as crianças. Gente, quem tem juízo não faz um negócio desses! Tudo dentro do seu tempo. Chega a puberdade da criança, do adolescente, ele vai se desenvolvendo. Agora, não. Hoje eles querem que as crianças sejam erotizadas de forma precoce. Quem tem interesse nisso? Nós estamos criando uma geração problemática, difícil, e nós não podemos fechar os olhos para isso. Trata-se de uma geração difícil! Por exemplo, hoje nós estamos tendo problemas na utilização dos banheiros. Quem vai utilizá-los, se há hoje machos, fêmeas, transgêneros? Quem vai utilizar os banheiros? Nós temos hoje um problema. Há essa dificuldade, e nós não podemos fechar os olhos para isso, sabem por quê? Porque é a sociedade que está produzindo isso. Há realmente uma crise. Há realmente um problema, é claro! Quem quer a destruição da família? Por que querem a destruição da família, a célula mater da sociedade? Ora, tudo vem da família: a primeira educação, as bases do caráter, os traços da personalidade. E por que querem destruir a família? Qual é o interesse? Por que isso? Então vejam aonde nós estamos chegando. óbvio que nós temos que respeitar todos. Nós não podemos ter preconceito de nenhuma natureza. Ao contrário, nós temos que dialogar com todas as pessoas, sem preconceito. Isso é verdade. Só que nós estamos indo para onde? Para onde nós estamos indo com essa erotização das nossas crianças de forma precoce? Aonde nós queremos chegar? Que tipo de família nós queremos construir neste País? verdade que há uma crise ético-moral. Mas por que também não falar da crise política que nós enfrentamos neste País? Vejam o momento que nós estamos vivendo. E eu queria dialogar sobre esse tema com os senhores. Nós estamos vivendo um momento crítico, difícil, em que até a segurança jurídica de um Estado Democrático de Direito está ameaçada. Olhem o caos a que nós chegamos! Eu queria que você dialogasse comigo neste momento, e você sabe que o que eu estou dizendo é verdade, porque você experimenta isso na pele também. Nós estamos vivendo um momento no Brasil em que a segurança jurídica do Estado Democrático de Direito está ameaçada. Que segurança nós temos? A política, por exemplo, foi criminalizada, Deputado Flavinho, que preside esta sessão. Todos os políticos agora estão no mesmo balaio, sendo considerados corruptos. A população brasileira não está conseguindo separá-los, porque a mídia irresponsável no Brasil coloca todos do mesmo balaio. Eles não têm moral, não têm coragem para separar. Vejam se nós temos a mídia apontando: 'este aqui é honesto, este aqui não é honesto. Vamos separar alhos de bugalhos, vamos separar o joio do trigo' . Isso nós não temos. Nós os vemos colocando que todo político é bandido, que todo político é ladrão, que todo político não presta. E a política brasileira, Sr. Presidente, está chegando a um momento em que não há espaço para o cidadão de bem, não há espaço para o cidadão responsável. E por que não há espaço? Por causa da insegurança jurídica, do risco. A atividade política, Sras. e Srs. Deputados, é uma atividade de altíssimo risco, porque nós temos um Judiciário no qual hoje nós não temos confiança e segurança! Eu vou dar um exemplo: o Supremo Tribunal Federal. Eu sou um operador do Direito, eu sou advogado e eu prezo o Supremo Tribunal Federal, eu entendo que uma nação não pode virar as costas e desprezar a sua máxima Corte de Justiça. Vejam, Sras. e Srs. Deputados - isso é sabido -, a mídia não toca nisso. Ela não tem interesse, o porquê eu não sei. Que segurança jurídica tem um cidadão que se expõe para poder ajudar a população, para poder discutir os problemas da população e encontrar uma saída para os problemas da sociedade? Vejam o que aconteceu agora, o exemplo nítido, claro e cristalino da maior Corte de Justiça do nosso País: um Ministro monocraticamente afasta um Senador do seu mandato popular, conquistado nas urnas. 'Ah, mas ele é corrupto!' Esperem um pouquinho! O que diz a lei? A lei diz que ele não pode ser preso, a não ser por um crime inafiançável e em flagrante. 'Ah, mas ele não foi preso. Ele foi afastado do mandato'. Onde é que está isso? Qual é a lei? Onde está escrito isso? Mas um Ministro do Supremo afasta um Senador do seu mandato, manda-o para casa e ameaça prendê-lo. 'Mas ele é corrupto!' Está bem, vá julgá-lo, vá ver se é corrupto. Passados alguns dias, um Ministro da mesma Corte diz: 'Não, nós não podemos afastar um Senador do seu mandato conquistado nas urnas! Ele deve retornar para o mandato!' Muito bem, ele retornou para o mandato, mas ficou do mesmo jeito. A Corte não se reuniu, o Tribunal não se reuniu para decidir qual é a interpretação, qual é a jurisprudência. Como é que se vive neste País? Como é que um cidadão vai se expor? Qual a confiança que tem? Esperem um pouco! A corte se reuniu para decidir e dizer o seguinte: 'Olhem, nós não podemos afastar realmente. Não tem como afastar do mandato. Podemos afastar, mas é monocraticamente? o Pleno que vai decidir?' Não, simplesmente passou: 'Ah, deixa para lá!' Como nós vamos viver num país se nós não temos confiança na sua Corte de Justiça suprema? E eu quero dizer aqui o seguinte: nós temos que nutrir respeito pelo Supremo Tribunal Federal. claro que nós temos que nutrir respeito! óbvio! São homens e mulheres de um conhecimento jurídico invejável. Mas o que é que está acontecendo? Estão se perdendo onde? Mas não é só lá. Vamos para os outros tribunais. Olhem como é que nós estamos hoje. Senhoras e senhores, hoje nós temos promotor, que é fiscal da lei, que é dentro do mundo jurídico o acusador, usando as redes sociais como pop stars . Gente, o que é isso? Não existe mais nenhum critério? Esperem um pouco! Isso é legal? Isso é certo? Juízes estão discursando, dando entrevistas e falando do processo como se... Esperem um pouco, gente! Vamos moralizar isso! Não é bem assim. 'Mas o que não presta é a Cãmara dos Deputados, o Senado Federal, o Congresso Nacional. São os políticos que não prestam.' Esperem aí! Não é bem assim, não. Separem o joio do trigo. Não é assim. Não coloquem tudo no mesmo balaio. E os outros poderes - Executivo e Judiciário - e as outras instituições que nós temos neste País? Como é que pode? Hoje, nós temos juiz fazendo manifestação política no meio da rua. Hoje, nós temos Ministro do Supremo Tribunal Federal falando o que quer. O que é isso? Onde nós vamos parar? Aí, todos ficam cobrando uma reforma política, Sr. Presidente: 'e a reforma política?', como se a reforma política fosse salvar o Brasil, como se o nosso sistema político não prestasse. Eu sou membro de Comissões de reforma política desde o meu primeiro mandato. um tema que me interessa muito. Vejam bem, o nosso sistema não é ruim assim, não. Mas criaram um problema com o sistema. 'Nós temos que fazer uma reforma política, porque o nosso sistema não presta, porque o nosso sistema é ruim.' Como é que o sistema não presta? O sistema está aí, está evoluindo. 'Ah, há correções de rumo para fazer' . Claro, há correções, sim, para fazer. Vamos fazer as correções. Vejam as reformas políticas que vieram para cá, e nós não demos conta de reformar nada. Vejam... O Sr. Arthur Lira - V.Exa. me permite um aparte, Deputado? O SR. RONALDO FONSECA - Com prazer. O Sr. Arthur Lira - Deputado Ronaldo Fonseca, primeiro, quero cumprimentar V.Exa. pela forma serena como aborda temas tão polêmicos e atuais. Hoje, nós estamos realmente enfrentando uma série de dificuldades no nosso País que, cada vez mais, vão se avolumando. Eu já estou nesta Casa, Deputado Ronaldo, há 27 anos. Estou cumprindo o meu sétimo mandato, enviado pelo povo do Amazonas, pelo meu povo amazonense. E realmente, há muitos anos, nós estamos tentando - vou só abordar um tópico do seu pronunciamento - a reforma política. Toda época de pré-campanha eleitoral, 'vamos fazer a reforma política'. E ela não acontece. Agora, vai ser ainda pior, porque nem arremedo de reforma vai sair. V.Exa. sabe disso. Eu até sou simpático à tese do distritão, porque acho que o povo vota e, logo depois, não sabe quem foram os Deputados que ele elegeu. Isso se dá exatamente por causa do sistema proporcional. Alguém tem uma votação enorme e, pelo coeficiente eleitoral, leva Deputados com poucos votos. Então, na minha avaliação, o distritão tinha esta vantagem de mandar para o Congresso os mais votados. Aí, você não tinha como dizer : 'Mas esse aí não foi quase votado. E veio por quê?' Veio porque alguém teve uma votação muito expressiva e, através do coeficiente eleitoral, trouxe esses nomes. Parece-me que nem o distritão, nem nenhum outro sistema vão agora vigorar. Vamos continuar com o sistema proporcional. Eu acho, Deputado Ronaldo, que devíamos fazer um esforço para tentar um caminho quanto ao financiamento. Podia ser um financiamento misto em que o financiamento público fosse apenas aquele dirigido aos partidos políticos para eles fazerem os programas eleitorais, e o financiamento privado fosse responsável por uma pequena parcela dos gastos da campanha política. Na minha avalição, se nós observássemos e obedecêssemos, rigidamente, como no passado... A doação empresarial era feita depois das convenções partidárias, com o candidato com o seu CNPJ. Claro, era muito difícil o tal do caixa dois alguns anos atrás. Depois, ficou uma coisa mais banal. Hoje, eu percebo que o Tribunal de Contas da União e o Tribunal Superior Eleitoral fizeram um grande acordo com os Tribunais de Contas dos Estados em que os Tribunais de Contas dos Estados vão agora fiscalizar os recursos dos partidos políticos. Eu acho que isso é uma boa ideia, até para fiscalizar esses recursos que eventualmente podem vir da doação empresarial para os candidatos. Eu quero cumprimentar V.Exa. Parabéns pela abordagem segura, preparada e competente de temas tão difíceis pelos quais o nosso País está passando neste instante! Parabéns a V.Exa.! O SR. RONALDO FONSECA - Obrigado pela participação. Então, Deputado, veja que realmente nós estamos hoje tentando fazer uma reforma política que até hoje não demos conta de fazer. E agora, como V.Exa. disse, estamos correndo o risco realmente de não dar uma correção de rumos. Estão falando de um fundão dos políticos de 3,5 bilhões reais. Eu estou me manifestando contrariamente na Comissão. Eu tenho muito reserva quanto ao financiamento público. Eu entendo que tem que existir um financiamento para a campanha política, mas hoje, no momento que o Brasil está vivendo, não dá para falar em financiamento público, tem que tirar dinheiro de algum lugar para financiar a política. Eu até disse que topo votar o financiamento público da forma que S.Exas. querem, só que os Deputados não vão ter salário depois - só isso -, vão trabalhar como sacerdotes. O.k.? Vamos fazer assim? Assim ninguém quer. Assim não dá. Inclusive da reforma política eu sou um crítico, porque ficam dizendo o seguinte: 'O modelo alemão é não sei o quê e não sei o quê; o modelo sueco é não sei o quê e não sei o quê' . Eu não estou na Alemanha nem na Suécia. Eu estou no Brasil. Eu disse na Comissão e vou repetir aqui: 'Se querem o modelo alemão, então vão morar numa quitinete depois' . Não há problema. Querem o modelo alemão só por causa do dinheiro, do financiamento público. Querem o modelo suíço por causa do modelo distrital. Tudo bem, mas peguem o pacote inteiro e vão morar numa quitinete. óbvio que a cultura brasileira é uma, que a cultura alemã é outra e que a cultura sueca é outra. óbvio que são diferentes. Qualquer pessoa sabe que é diferente. Então, não venham com essa conversa de querer comparar. Nós estamos vivendo no Brasil. E é no Brasil que nós temos que fazer proposta para esta Nação, para este povo. E a reforma política não pode complicar. Para que complicar? Para não conseguir explicar? O eleitor tem que saber o que é mais fácil para ele, o que ele entende, o que ele compreende. Eu tenho reserva também com o distritão. O Deputado disse, inclusive, que é o mais justo. verdade, o eleitor entende mais assim, mas se nós fizermos o distritão agora, na próxima eleição, o eleitor não vai querer, o eleitor vai querer mudar, porque o distritão é mais fácil de entender, é mais justo - parece ser mais justo -, mas o problema é que ele ignora a minoria, a minoria não chega lá. de quem tem mais votos: quem tem mais votos entra. Então, o que vai acontecer? A renovação na política vai ficar estreita. Eu entendo que é um sistema mais fácil de o eleitor entender, de ele compreender - os mais votados entram -, mas nós vamos diminuir o número de candidatos. claro que nós vamos diminuí-lo, ninguém vai colocar a cara. Aqui em Brasília, são oito; no Amazonas, também são oito. Eles veem os oito que vão ganhar as eleições e dizem: 'Estes têm voto para entrar. E eu vou lá? Vou nada!' . A coligação, sim, ajuda. Ela ajuda a renovação. 'Por outro lado, leva quem teve menos voto' . Tudo bem, nada é perfeito. 'Vamos buscar um sistema perfeito' . Vamos para o distritão, então. Os quem forem mais votados entram. Na próxima eleição, estará a crítica dizendo o seguinte: 'Não houve renovação' . E pasmem V.Exas.: na proposta da reforma política, está proposta a candidatura simultãnea. Ah, isso é brincadeira! O cidadão é candidato a Governador, mas está numa lista de candidatos a Deputado. Aí, ele perde a eleição para Governador, mas ganha na lista fechada para Deputado. Eles querem fazer o sistema misto: lista fechada e lista aberta. Isso é piada, isso é brincadeira! O cidadão brasileiro não vai aceitar um negócio desses. Isso é para o cidadão não perder. 'Sou candidato a Governador, mas, se eu perder, eu estou aqui na lista para Deputado; sou candidato ao Senado, mas, seu eu perder, eu estou na lista para Deputado. Estou garantido, não corro o risco de ficar sem mandato' . Isso não é reforma política séria, que tem que vir para esta Casa. E parece que ela nem aqui vai chegar - parece que ela nem aqui vai chegar. Eu digo o seguinte: quer fazer uma reforma política? Ela não tem que nascer aqui dentro, tem que nascer lá fora, tem que nascer com a população. Aí, mandam para nós aqui e aqui nós vamos discuti-la, que nem aconteceu com a Ficha Limpa. Aqui não tem como. Um quer uma cor, o outro quer outra; um quer xadrez, outro quer listrado. E outra coisa: vai cortar na carne? Ao fazerem, por exemplo, uma reforma política aqui hoje, estão pensando no quê? Só estão pensando naquilo, quer dizer: estão pensando na eleição. O cidadão diz o seguinte: 'Deixe-me ver aqui, espere um pouquinho. Deixe-me somar, deixe-me ver se eu volto. Ih, não! Isto aqui eu não quero, eu não volto' . Aí, o outro diz: 'Não, não. Isto está bom para mim. Lá no meu Estado, está bom. Então eu volto' . Como é que nós vamos fazer essa reforma política? Há 513 Deputados aqui, cada um querendo uma coisa, cada um querendo um negócio. realmente complicado, é realmente difícil, mas eu entendo que nós precisamos buscar uma saída para o País. Concluindo, Sr. Presidente, gostaria de dizer o seguinte: veja o momento que nós estamos vivendo. Nós estamos com a eleição bem próxima agora, no próximo ano. E nós estamos perguntando quem serão os candidatos a Presidente do Brasil. Quem vai ocupar essa cadeira? Olha a interrogação. Aí nós estamos tentando fabricar: 'vamos fabricar' . Líder não se fabrica assim da noite para o dia. Uma nação, para ser bem conduzida, tem que ser conduzida por um líder que nasceu forjado, trabalhado. Não é da noite para o dia que nós vamos pegar um pop star e colocar lá para governar o País, não. Não é da noite para o dia que nós vamos pegar alguém que está se saindo muito bem na mídia social, porque lá não mostra a cara direito, lá não tem o contraditório, e dizer: 'está aí o pop star, esse vai ganhar a eleição' . Espera aí, gente! Olha a situação em que nós estamos. Quem vai ganhar a eleição? Quem é o candidato? E nós estamos praticamente a 1 ano da eleição. E quem vai ser o candidato para governar este País, de onde ele vem? Vai cair de onde, de paraquedas? Esse é o Brasil onde nós estamos vivendo. Saindo do nacional e indo para o estadual, ocorre a mesma coisa: os Estados também estão perguntando quem vai ser candidato para ganhar as eleições. Muito obrigado a você que me assistiu. E, com certeza, há uma saída para o Brasil, sim, através do povo brasileiro. A esperança também está em Deus e no povo brasileiro. Não tenham dúvida disso. Esse é o caminho que nós precisamos trilhar. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Nós que agradecemos as palavras do nobre Deputado Ronaldo Fonseca."], ["02/08/2017 14:36:00", "O SR. RONALDO FONSECA - Sr. Presidente, o Deputado Rôney Nemer não está presente nesta sessão por estar de licença médica, por conta do falecimento de seu pai. Quanto à denúncia, Sr. Presidente, eu vejo que ela é inepta. Não contém os pressupostos do art. 41 do CPP. A bem do Brasil, o voto é 'sim', Sr. Presidente. O SR. GIACOBO - Deputado Ronaldo Fonseca: voto 'sim'. Total: 94 votos 'sim'."], ["24/05/2017 19:12:00", "O SR. RONALDO FONSECA - Sr. Presidente, esta medida provisória vem atender a segurança pública do Distrito Federal, a Polícia Militar e o Corpo de Bombeiros Militar. E é justo que nós possamos votar inclusive a emenda que traz justiça com a promoção - 50% por merecimento, 50% por curso. impossível continuar desta forma: um soldado, para chegar a cabo, tem que ficar 10 anos na corporação. Nós estamos perdendo os melhores quadros aqui no Distrito Federal, no Corpo de Bombeiros e na Polícia Militar, especialmente no Corpo de Bombeiros. Esta medida vem atendê-los. Portanto, ela é justa. E nós estamos aqui para votar, para mais uma vez trazer aplausos para o Distrito Federal, na segurança pública, para a Polícia Militar e o Corpo de Bombeiros."], ["24/05/2017 19:12:00", "O SR. RONALDO FONSECA - Sr. Presidente, este destaque traz harmonia à Lei de Anistia. Na Lei de Anistia que votamos aqui, a data era a partir de 1997. Neste destaque, eu faço uma emenda para que a anistia seja a partir 1988, data da nossa Constituição. apenas isso que estou propondo."], ["18/05/2017 10:00:00", "Ata da 124 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de maio de 2017. 10h08, o Sr. Alessandro Molon, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Defensoria Pública; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antônio Maffesoli, Presidente da Associação Nacional dos Defensores Públicos - ANADEP; Gustavo Virginelli, Vice-Presidente da Associação Nacional dos Defensores Públicos Federais, representando a Sra. Michelle Leite, Presidente da ANADEF; Carlos Eduardo Barbosa Paz, Defensor Público-Geral Federal - Defensoria Pública da União; Benedita da Silva, Deputada Federal; JHC, Deputado Federal; Mauro Benevides, ex-Deputado Federal; e Pedro Paulo Lourival Carriello, Presidente da Fundação Escola Superior da Defensoria Pública do Rio de Janeiro, representando o Sr. André Luis Machado de Castro, Defensor Público-Geral do Estado do Rio de Janeiro. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos para a exibição do vídeo institucional, e concedeu a palavra aos Srs. Ronaldo Fonseca, pelo PROS; Carlos Eduardo Barbosa Paz, Antônio Maffesoli, Gustavo Virginelli e Pedro Paulo Lourival Carriello, componentes da Mesa. Assumiu a Presidência o Sr. Fábio Ramalho, 1 Vice-Presidente, e concedeu a palavra aos Srs. Paulo Pimenta, pelo PT; Alice Portugal, Líder do PCdoB; Júlio Delgado, pelo PSB; Henrique Fontana, pela Minoria; e Mauro Benevides, componente da Mesa. Usaram da palavra pela ordem os Srs. Edmilson Rodrigues, Silvio Costa, Davidson Magalhães, Elizeu Dionizio, Pompeo de Mattos, Jorge Solla, Pepe Vargas, Carmen Zanotto, Wadih Damous, Assis Carvalho, Reginaldo Lopes, Ivan Valente e Chico Alencar. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h14, encerrou a sessão. JHC Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["27/04/2017 11:26:00", "O SR. RONALDO FONSECA - Sr. Presidente, por omissão do Governo do Distrito Federal, está acontecendo algo preocupante aqui no Distrito Federal: o GDF não tem uma política de ocupação laboral de expansão do trabalho. Nós estamos recebendo aqui no Distrito Federal uma invasão de camelôs e ambulantes. São pessoas que querem trabalhar, mas não conseguem emprego. O que está acontecendo? O setor produtivo do Distrito Federal está sendo muito prejudicado por não haver essa política de expansão do trabalho aqui no Distrito Federal. Nós temos vários setores produtivos aqui, como nós temos a Feira dos Goianos em Taguatinga. Vejam: os ambulantes estão ocupando inclusive ruas, com barracas, atrapalhando absolutamente aquele que paga imposto, aquele que traz produção e emprego para o Distrito Federal. Portanto, Sr. Presidente, o GDF precisa de uma política de ocupação laboral, para que os ambulantes possam também ter direito ao trabalho. Mas não pode acontecer o que está acontecendo hoje. O trabalhador lojista, o comerciante, está perdendo renda, mas têm que bancar o emprego, tem que pagar os seus impostos. A Feira dos Goianos é um grande exemplo disso. Lá há mais de 2 mil bancas que não podem vender, porque está sendo invadida por ambulantes, pessoas que querem trabalhar, mas não têm emprego. Quando o Estado é omisso, o setor produtivo padece, e aqueles que precisam de emprego não têm o emprego para ganhar o pão de cada dia."], ["26/04/2017 18:12:00", "O SR. RONALDO FONSECA - Sr. Presidente, embora o PROS esteja no Bloco do PTB, eu queria encaminhar, Sr. Presidente, dizendo que é obvio que o PROS vota 'não', pela não retirada do projeto de pauta, mas eu queria deixar claro que temos aqui uma discussão de pontos sensíveis ao trabalhador brasileiro, e não podemos votar a toque de caixa uma matéria tão complexa como esta. São mais de cem artigos! Por que não discutir? Ainda que o PROS esteja no bloco e concorde com a não retirada da matéria de pauta, nós defendemos o debate do projeto. Nós não podemos votar mais de cem artigos a toque de caixa. Nós temos que debater a matéria. por isso que o PROS vai votar contra a retirada da matéria de pauta, porque quer discutir a matéria de forma mais ampla."], ["25/04/2017 17:02:00", "O SR. RONALDO FONSECA - O PROS está ali no Bloco do PTB, está indicando 'sim'. Mas quero justificar o meu voto, porque estarei votando 'não', porque não acho justo nós castigarmos o servidor público. Isso é castigo, gente! O SR. CARLOS ZARATTINI - Sr. Presidente, o PT vota obstrução. O SR. RONALDO FONSECA - Isso é castigo! O servidor público não merece o que se está fazendo agora. Nós vamos subir a alíquota para o servidor público? Por que isso? Ora, se os governos faliram a Previdência, não é momento agora de nós tirarmos do bolso do servidor público para cobrir rombos. Inclusive há credores da Previdência cujas dívidas não foram cobradas. Vamos cobrar dos bancos que estão devendo para a Previdência, e não do servidor público! Por isso, eu quero justificar o meu voto 'não'. E quero que cobrem os credores da Previdência. Não podemos fazer vista grossa. Quem está devendo para a Previdência tem que pagar!"], ["20/04/2017 10:00:00", "Ata da 85 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 20 de abril de 2017. 10h28, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia do Escoteiro; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antônio Jácome, autor do requerimento; Alessandro Garcia Vieira, Diretor-Presidente dos Escoteiros do Brasil; Ivan Alves do Nascimento, Primeiro Vice-Presidente dos Escoteiros do Brasil; Ilka Denise Rosseto Gallego Campos, Segunda Vice-Presidente dos Escoteiros do Brasil; Sergio Marangoni, Representante do Conselho de Administração Nacional dos Escoteiros do Brasil; e Carmem Barreira, Diretora Nacional de Métodos Educativos. O Sr. Presidente convidou todos a ouvir o Hino Nacional, e deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Heuler Cruvinel e concedeu a palavra ao Sr. Antônio Jácome, autor do requerimento; e aos Srs. Alessandro Garcia Vieira, Diretor-Presidente dos Escoteiros do Brasil; e Ivan Alves do Nascimento, Primeiro Vice-Presidente dos Escoteiros do Brasil, componentes da Mesa. Assumiu a Presidência o Sr. Antônio Jácome, nos termos do 2 do artigo 18 do Regimento Interno. Usaram da palavra pela ordem os Srs. Silas Cãmara, Ronaldo Fonseca, Conceição Sampaio, Dr. Sinval Malheiros e Mauro Pereira. Usou ainda da palavra pela ordem o Sr. André Torriccelli, Presidente do Centro Cultural do Movimento Escoteiro. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h24, encerrou a sessão. Luiz Couto Presidente Ságuas Moraes Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/04/2017 10:52:00", "O SR. RONALDO FONSECA - Sr. Presidente, senhoras e senhores, quero cumprimentar o Deputado Antônio Jácome, que está coordenando esta sessão solene, pela iniciativa. Saúdo ainda o Presidente, bem como os demais membros da Mesa. uma honra e uma satisfação poder estar aqui neste momento para homenagear o escotismo no Brasil. Digo a cada um dos senhores da importãncia desse trabalho para as famílias brasileiras, no momento em que enfrentamos um desafio muito grande com os jovens no Brasil, com as nossas crianças e os nossos adolescentes. Eu sou religioso, sou pastor, e a nossa Igreja desenvolve um trabalho muito próximo do escotismo. A Chefe Lúcia, que representa aqui a Federação dos Escoteiros Tradicionais, realiza um excelente trabalho em Brasília e em todo o Entorno. Eu conheço de perto o trabalho que o escotismo no Brasil tem desenvolvido. Nós temos um desafio muito grande, que é ocupar os nossos adolescentes e as nossas crianças com atividades realmente produtivas para a família e para o Brasil. Hoje, o maior desafio é despertar valores na vida das nossas crianças e dos nossos adolescentes. E o escotismo faz exatamente isto: desperta valores. Eu tenho experiência com meninos que estavam dando muito trabalho para os pais. Os pais me procuravam, dizendo: 'Pastor, dê um jeitinho de arrumar para esse menino a entrada no escotismo'. Quando entram, acontece um milagre: a criança começa a se adequar, a descobrir os seus valores e a colocá-los em prática. Infelizmente, a educação no Brasil tem passado por momentos muito difíceis. A escola brasileira precisa de muita atenção. Aqui na Cãmara estamos trabalhando com um projeto: a Escola sem Partido. Por quê? Porque muitas escolas estão fazendo um trabalho prejudicial às nossas crianças e aos nossos adolescentes, com partidarismo, estragando o futuro deles. Portanto, venho aqui parabenizá-los, dizendo da importãncia do trabalho que têm feito para o Brasil e para todo o mundo, especialmente em Brasília. Parabéns! Continuem! Os chefes, os líderes, que muitas vezes tiram do próprio tempo e do tempo da sua família para se dedicar a esse trabalho importantíssimo, com certeza terão resultados. Parabéns a todos os senhores! Que Deus os abençoe."], ["22/03/2017 16:40:00", "O SR. RONALDO FONSECA - Presidente, eu quero apenas justificar o meu voto. Eu estou votando 'abstenção', porque entendo que, se eu votar 'não', estarei rejeitando o que veio do Senado. Mas nós vamos ter a oportunidade de votar novamente quando discutirmos o voto do Relator. De qualquer forma, votando 'não' agora ou também votando 'não' depois, no parecer do Relator, nós estamos voltando com o texto que foi aprovado aqui. E não é o texto do PL 4.330. O PL 4.330, no art. 2, diz que as disposições da lei não se aplicam aos contratos de terceirização no ãmbito da administração pública. isso o que eu quero, por isso votei o PL 4.330. Por não ter essa opção, eu quero justificar o meu voto e vou votar pela abstenção, porque, aí sim, eu não vou prejudicar os concursos públicos, não vou prejudicar a terceirização no concurso público."], ["06/03/2017 10:00:00", "Ata da 19 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de março de 2017. 11h01, o Sr. Roberto de Lucena, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem à Igreja O Brasil para Cristo; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Reverendos Luiz Fernandes Bergamin e Orlando Silva, Presidentes Nacional e de Honra da Igreja O Brasil Para Cristo; Pastor Josimar Francisco da Silva, Presidente do Conselho de Pastores Evangélicos do Distrito Federal - COPEV-DF; e Missionária Ruth Brunelli de Oliveira, Presidente e Fundadora da Igreja Tabernáculo Evangélico de Jesus - ITEJ, Casa da Bênção. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda Sinfônica da Polícia Militar do Distrito Federal, regida pelo Subtenente Roberto Cardoso. Após a exibição do vídeo institucional, assumiu a Presidência o Sr. Ronaldo Fonseca, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Sr. Roberto de Lucena, autor do requerimento. Reassumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Ronaldo Fonseca, pelo PROS; e aos Srs. componentes da Mesa, Josimar Francisco da Silva, Ruth Brunelli de Oliveira e Luiz Fernandes Bergamin. O Sr. Presidente entregou, ao Sr. Luiz Fernandes Bergamin, uma placa em homenagem à Igreja O Brasil Para Cristo, pelos seus sessenta e um anos realizando relevantes trabalhos na missão evangelizadora, na promoção da justiça social e na defesa da família brasileira. Usou da palavra pela ordem o Sr. Antônio Jácome. Após a apresentação da cantora Leila Francieli, interpretando as músicas 'Em todo o tempo Deus é bom' e 'Grandioso és Tu', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h48, encerrou a sessão. Tadeu Alencar Presidente Heráclito Fortes Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/03/2017 10:00:00", "Ata da 19 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de março de 2017. 11h01, o Sr. Roberto de Lucena, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem à Igreja O Brasil para Cristo; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Reverendos Luiz Fernandes Bergamin e Orlando Silva, Presidentes Nacional e de Honra da Igreja O Brasil Para Cristo; Pastor Josimar Francisco da Silva, Presidente do Conselho de Pastores Evangélicos do Distrito Federal - COPEV-DF; e Missionária Ruth Brunelli de Oliveira, Presidente e Fundadora da Igreja Tabernáculo Evangélico de Jesus - ITEJ, Casa da Bênção. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda Sinfônica da Polícia Militar do Distrito Federal, regida pelo Subtenente Roberto Cardoso. Após a exibição do vídeo institucional, assumiu a Presidência o Sr. Ronaldo Fonseca, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Sr. Roberto de Lucena, autor do requerimento. Reassumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Ronaldo Fonseca, pelo PROS; e aos Srs. componentes da Mesa, Josimar Francisco da Silva, Ruth Brunelli de Oliveira e Luiz Fernandes Bergamin. O Sr. Presidente entregou, ao Sr. Luiz Fernandes Bergamin, uma placa em homenagem à Igreja O Brasil Para Cristo, pelos seus sessenta e um anos realizando relevantes trabalhos na missão evangelizadora, na promoção da justiça social e na defesa da família brasileira. Usou da palavra pela ordem o Sr. Antônio Jácome. Após a apresentação da cantora Leila Francieli, interpretando as músicas 'Em todo o tempo Deus é bom' e 'Grandioso és Tu', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h48, encerrou a sessão. Tadeu Alencar Presidente Heráclito Fortes Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["09/05/2018 15:28:00", "O SR. RONALDO FONSECA - Sr. Presidente, eu quero justificar o meu voto 'não' ao projeto do cadastro positivo. Eu não estou convencido de que deixar o consumidor vulnerável e dar privilégios ao sistema financeiro é bom para a população brasileira. Eu não estou convencido de que deixar o consumidor vulnerável e dar privilégio ao sistema financeiro de crédito no Brasil vai baixar os juros. Basta ver o que o está acontecendo no Brasil hoje: a taxa SELIC está lá embaixo e os juros do cheque especial e do cartão de crédito estão nas nuvens. Vejam, Sr. Presidente, Sras. e Srs. Deputados, isto aqui é um engodo. Estão tentando nos enganar com essa novela de que este projeto vai baixar os juros. Portanto, justifico o meu voto. Embora o meu partido esteja indicando o voto 'sim', o meu voto é 'não', em defesa do consumidor. claro que eu seria a favor se eu estivesse convencido de que baixariam os juros para a população brasileira. Então, primeiro, baixem os juros e, depois, tragam o projeto."]]}