{"RONALDO LESSA": [["01/08/2016 18:36:00", "O SR. RONALDO LESSA - Sr. Presidente, quero comunicar que o que foi combinado hoje na reunião de Líderes com o Presidente da Casa é que o Relator do Projeto de Lei n 257 buscava promover avanços para que chegássemos ao entendimento e realizássemos uma votação mais rápida. Todos os Líderes sabem disso. Ninguém teve o comprometimento de votar contra ou a favor. Ficou decidido que hoje seria apenas a discussão, se chegasse a tempo este documento, para que todos os partidos tivessem conhecimento da modificação do texto, que seria discutido hoje, na expectativa de ser votado amanhã. Eu gostaria de prestar estes esclarecimentos, para evitar que haja outras interpretações, tendo em vista o que foi combinado na tarde de hoje. Muito obrigado."], ["01/08/2016 19:56:00", "O SR. RONALDO LESSA - Sr. Presidente, Sras. e Srs. Deputados, o Presidente Rodrigo Maia propôs para hoje a discussão do Projeto de Lei n 257. Nós estávamos aguardando a presença do Deputado Esperidião Amin, com um texto reformulado, para chegarmos ao consenso. Desta forma, gostaria de pedir paciência aos Srs. Deputados, pois temos agora a oportunidade de tentar corrigir todos os defeitos apresentados quando a renegociação desta dívida foi feita no Governo Fernando Henrique Cardoso. A meu ver, esta é a oportunidade que o Congresso tem de olhar para trás para verificar os equívocos que foram cometidos, para não os repetirmos. Misturar as dívidas e fazê-lo num pacote só, como se todos os Estados brasileiros fossem iguais, é, no mínimo, um desrespeito à Federação. Esse equívoco já ocorreu em outra ocasião. Eu governei um Estado por 8 anos, sofrendo com uma carga de juros de 7,5% - eu governava um Estado pobre -, enquanto para os outros Estados os juros eram de 3% ou 4%. Portanto, peço paciência aos companheiros, para que tenhamos mais tempo para discutir e apresentar uma proposta que efetivamente corrija os equívocos e melhore a forma como o Governo Federal tem enquadrado - a palavra é esta - esses contratos. Trata-se de contratos leoninos! Se no ano passado concluímos que não poderíamos aprovar despesas para os Estados, como é que agora vamos votar esta mordaça para os Estados? Não há nenhuma lógica neste projeto. Sr. Presidente, eu quero tempo para discutirmos, sem nada preestabelecido. Precisamos levar em conta todas as diferenças, como as diferenças que há em Roraima, no Rio Grande do Sul, em outros Estados, para não igualarmos todos e cometermos mais injustiças. isso que eu peço."], ["17/04/2016 14:04:00", "O SR. RONALDO LESSA - Sr. Presidente, Srs. Deputados, chegamos a uma época da vida que achamos que não vai passar por nada mais difícil do que passou. Melhorou, porque a decisão já está tomada, é menos ruim. Ou talvez fosse melhor, se eu tivesse que decidir. Mas falo por dois motivos, Sr. Presidente, rapidamente. Primeiro, pelo clamor da sociedade, que é pela mudança. Por isso, tentei ver se o PDT abria a questão, mas o PDT já tinha fechado, sob a alegação irrefutável, que eu não podia discutir, de que não havia crime de responsabilidade para se tirar a Presidente da República. Isso é inquestionável, principalmente para quem já foi Chefe do Executivo. Portanto, voto 'não'. E voto 'não' também em nome dos nordestinos, do povo do Brasil! O SR. FELIPE BORNIER - Deputado Ronaldo Lessa, do PDT de Alagoas: voto 'não'. Total: 137 votos contrários ao impedimento da Presidente."], ["14/12/2017 09:16:00", "Ata da 394 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 14 de dezembro de 2017. 10h02, o Sr. Roberto Sales, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Engenheiro; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Sirlei dos Anjos Cunha, Engenheiro Civil, Presidente da Associação dos Engenheiros do Estado do Rio de Janeiro - ASERJ; Tiago Moreira Cunha, Engenheiro de Produção; José Alexandre Marins Leal, Graduando em Engenharia Civil; Yasmine Sousa Santos, Engenheira Civil; Alexandre Costa Silva, Engenheiro Civil; e Danillo Duarte Baptista e Sousa, Graduando em Engenharia Civil. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra aos Srs. Ronaldo Lessa, pelo PDT; e Evair Vieira de Melo, pelo PV; e aos Srs. componentes da Mesa, Sirlei dos Anjos Cunha, José Alexandre Marins Leal e Tiago Moreira Cunha. Usou da palavra o Sr. Hélio José, Senador da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h43, encerrou a sessão. André Amaral Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["14/12/2017 14:24:00", "O SR. RONALDO LESSA - Sr. Presidente, eu gostaria de fazer um apelo por compreensão quanto ao que está ocorrendo na tarde de hoje. O plenário está vazio; os Líderes foram embora. Eu acho que é fundamental não só para a Casa mas também para sociedade que se cumpram as coisas que foram acordadas no Colégio de Líderes. O respeito é importante para a Casa. Eu acho que a classe política já perdeu muito da sua credibilidade perante a sociedade. Além da mídia, às vezes setores institucionais buscam criminalizar o político. Estamos vivendo um período dessa natureza. Eu queria que a Casa - o Presidente Rodrigo Maia, V.Exa., que está na Presidência, os Líderes e demais Deputados da Oposição e do Governo que ainda estão aqui, porque muita gente foi embora -, na tarde de hoje, pudesse cumprir tudo aquilo que ficou combinado. Não há sentido em haver novidades que levem mais descrédito à vida pública. Por favor, vamos nos respeitar. Muito obrigado, Presidente."], ["12/12/2017 15:48:00", "O SR. RONALDO LESSA - Sr. Presidente, a propaganda do Governo está dizendo que, se não for votada essa reforma, o País vai acabar. Hoje ele apresenta uma redução de alíquota que realmente contribui para a Previdência. inconsequente essa proposta e esse texto. Portanto, o PDT vota 'não'."], ["12/12/2017 15:48:00", "O SR. RONALDO LESSA - Sr. Presidente, todos os países que não fizeram, estão pensando em fazer adequação em sua previdência, todos! E o Brasil resolveu fazer de uma hora para outra, num Governo que é transitório e rápido. E este mostra inconsistência entre os números da propaganda que faz e, na prática, as propostas que traz a esta Casa. Quer faz a redução da alíquota para os grandes conglomerados. E aqui se está tratando de pessoa jurídica! ainda muito pior a perda da contribuição para a Previdência Social. Isso é, portanto, uma incoerência. Não dá para entender! Deveria ser retirada aquela propaganda, porque é enganosa, é mentirosa e está enganando o povo. Fazer a reforma é fazer com seriedade, é discutir com a sociedade, e não fazer do jeito que eles estão fazendo. O PDT vota 'não'."], ["29/11/2017 18:12:00", "O SR. RONALDO LESSA - Sr. Presidente, esse assunto é muito sério, muito prejudicial para o País. Não se trata só de dizer que a Oposição é contra essa matéria. O parque industrial brasileiro está se manifestando quanto a esse tipo de comportamento do Governo, sobretudo no momento em que estamos vivendo. Portanto, nós votamos 'sim' e esperamos que isso seja feito com responsabilidade. Trata-se de uma agressão ao conteúdo local."], ["29/11/2017 18:12:00", "O SR. RONALDO LESSA - Sr. Presidente, veja só, um país como os Estados Unidos diz que vai fazer sua política de proteção. O Brasil, na crise que estamos vivendo, vai abrir completamente? Nós já mostramos ao mundo que podemos perfeitamente trabalhar em águas profundas, quando os Estados Unidos diziam que não tínhamos capacidade de fazê-lo, que não tínhamos nem petróleo. A indústria básica de máquinas do Brasil será completamente destroçada com a liberação, com a renúncia fiscal. O que está se fazendo é um crime contra o País. Admite-se uma renúncia de 1 trilhão, mas ninguém sabe a real dimensão disso. O que eu peço é compreensão e que, no mínimo, essa votação seja adiada, para que quem tem dúvida pense mais um pouco. Abrir mão disso é, na verdade..."], ["07/11/2017 15:56:00", "O SR. RONALDO LESSA - Sr. Presidente, Srs. Deputados, eu uso esse tempo da Liderança do PDT, como Presidente da Frente Parlamentar Mista da Engenharia, Infraestrutura e Desenvolvimento, para ler uma nota assinada por dezenas de CREAs do Brasil, pelas duas federações nacionais de engenheiros existentes, FISENGE e FNE; Associação Brasileira de Construtores; Academia Nacional de Engenharia; Clube de Engenharia de Alagoas, de Pernambuco, do Rio de Janeiro; e Associação dos Engenheiros da PETROBRAS. As entidades representativas da engenharia abaixo assinadas vêm a público protestar contra o intento do Governo Federal, anunciado pelo Jornal Folha de S. Paulo de 16 de outubro último, em enviar ao Congresso Nacional projeto de lei que abre indiscriminadamente o mercado brasileiro a profissionais e empresas de engenharia estrangeiras. A engenharia brasileira, ao longo das últimas décadas, credenciou-se como uma das mais qualificadas do mundo. Além de contribuir decisivamente para o nosso desenvolvimento, está presente hoje em mais de 40 países, o que, além de gerar empregos e divisas, alavanca a exportação de produtos industrias brasileiros. Não tememos a competição. Não somos xenófobos. Não podemos, entretanto, permanecer silentes diante do sistemático processo de desmonte da nossa engenharia em curso. A pretexto do combate à corrupção de alguns, o que nos une a todos, destrói-se a capacidade gerencial e tecnológica acumulada nas últimas décadas, levando ao fechamento de empresas e à irreparável perda de empregos. Hoje, há mais de 50 mil engenheiros e centenas de milhares de técnicos desempregados. Amanhã, caso se implemente a proposta do Governo Federal, será irreversível o desmonte da engenharia brasileira, com o que não podemos concordar. Sras. Deputadas, Srs. Deputados, já é a segunda ou a terceira vez que usamos o plenário desta Casa para despertar a sociedade brasileira para o crime que o Governo Temer está fazendo contra a tecnologia, a engenharia, e o desemprego que está criando no Brasil. Houve uma concorrência do COMPERJ - Complexo Petroquímico do Rio de Janeiro, e a PETROBRAS, através do Governo Temer, convidou 30 empresas estrangeiras, e qualquer empresa brasileira, para participar dessa concorrência, tinha que ser associada a uma empresa internacional, sob a alegação de que no Brasil as empresas maiores estavam envolvidas em corrupção. Só que, das 30 empresas que foram selecionadas pelo COMPERJ, 22 estão comprometidas com corrupção nos seus países, e lá eles tratam da forma como a Volkswagen: punem o responsável. Se é político, se é dirigente da empresa, punem, prendem, tomam a medida que têm que tomar. O que não pode é paralisar a empresa. Não houve sequer um Volkswagen deixado de fabricar quando a empresa fraudou os testes de poluição. Nós estamos aqui para denunciar isso. Nós não podemos concordar com a privatização das hidrelétricas brasileiras. A questão de hidrelétrica é questão de soberania nacional. Ao privatizarmos a hidrelétrica agora, até o rio que tem água para beber, água para o animal, água para a própria irrigação, fica a critério de empresas estrangeiras. Vai ser a China, vai ser o Japão? Qual é a empresa que vai controlar uma questão dessas no Brasil? Nós não podemos ficar de braços cruzados. Para cada engenheiro desempregado, são 20 profissionais de outras categorias, entre mestres de obra, carpinteiros, topógrafos, etc. que estão ficando desempregados no País. O que está acontecendo é um crime contra a tecnologia, contra o Brasil e contra a soberania brasileira, e nós não podemos silenciar. Nós vamos lutar para que isso não ocorra no Brasil. Já chega a questão do pré-sal. um absurdo o que foi feito aqui. O pré-sal queria garantir a nossa educação. Hoje, os Prefeitos não têm condições de pagar mais, porque quanto ao pré-sal nós vimos o leilão que foi feito indiscriminadamente. Ao contrário, o chamado conteúdo local, que era uma forma de proteger o parque industrial brasileiro, acabou. O Governo Temer está permitindo que essas empresas estrangeiras venham para cá sem pagar impostos. uma concorrência desleal, para acabar com a pequena indústria que já existe no Brasil. Muito obrigado."], ["25/10/2017 16:50:00", "O SR. RONALDO LESSA - Sr. Presidente, não sei no que pode ajudar o País ter um Presidente sob suspeita. V.Exa. estaria lá, o Supremo daria prioridade e se tiraria qualquer suspeita. Por isso, o voto é 'não'. Todo mundo tem que ser investigado. O SR. JHC - Deputado Ronaldo Lessa: voto 'não'. Total: 233."], ["17/10/2017 17:54:00", "O SR. RONALDO LESSA - Sr. Presidente, o PDT saúda a vida e a história de Ricardo Zarattini. Na minha juventude, quando estudante de engenharia, o primeiro partido em que ingressei foi o Partido Comunista Revolucionário, e o Líder no Nordeste era Ricardo Zarattini. Zarattini, que enfrentou a ditadura, sofreu e foi torturado, tem toda uma história: trabalhou no PDT e foi companheiro de muita gente. Eu gostaria de fazer esta homenagem a Zarattini. O PDT vota 'não', Sr. Presidente."], ["09/10/2017 19:52:00", "O SR. RONALDO LESSA - Sr. Presidente, eu gostaria de usar este tempo de Liderança do PDT para falar sobre a Frente Parlamentar Mista da Engenharia, Infraestrutura e Desenvolvimento Nacional. Neste momento ímpar que estamos vivendo, eu me solidarizo com o Deputado que acabou de falar sobre a violência. Realmente precisamos concentrar esforços e talvez mudar a pauta desta Casa para que alguns temas tenham a importãncia que merecem. Quero registrar que hoje faleceu o primeiro técnico de voleibol que tive na minha vida. Professor de educação física do Colégio Estadual de Alagoas, homem simples, ensinou muitos atletas. Adepto do CSA, acho que ele não aguentou ver o CSA ir para a Segunda Divisão, porque foi exatamente ontem que ele veio a falecer. Eu queria fazer este registro, porque foi graças a ele que cheguei à Seleção Alagoana. Portanto, Alagoas deve muito ao nosso querido Ivan Cordeiro. Deixo esse registro. A Frente da Engenharia, meus pares desta Casa, foi criada por uma necessidade em especial. O Conselho de Engenharia e Arquitetura do Brasil, a FISENGE - Federação Interestadual de Sindicatos de Engenheiros e a Federação Nacional dos Engenheiros e o Sindicato dos Engenheiros entenderam a importãncia de fazer com que o País compreenda a necessidade do protagonismo da técnica. O que tem acontecido nos últimos tempos? O centro da corrupção começou exatamente na área técnica da engenharia. Quais são as consequências disso? Outros países tiveram grandes problemas. A própria Volkswagen fraudou o teste dos seus equipamentos e não deixou de fabricar um veículo, não desempregou ninguém. Os responsáveis foram punidos. No Brasil, está havendo um desmonte total das empresas nacionais. Milhares de engenheiros estão desempregados, bem como milhões de pessoas da cadeia produtiva. Para cada engenheiro desempregado há 20 outros trabalhadores desempregados - carpinteiros, pedreiros, topógrafos, agentes de fundação. A Frente tentou e está tentando colocar à disposição do País, desta Casa e do Senado Federal, do Congresso Nacional, essa inteligência. Essa foi a primeira ideia. Tem havido aqui várias reuniões de audiências públicas para discutirmos a questão de ferrovias. Como um país continental como o Brasil não tem ferrovias? Colocou todo o seu desenvolvimento nas rodovias. Hoje, essa ideia já proliferou, meus colegas e minhas colegas. Pernambuco foi o último Estado a instalar uma Frente da Engenharia. O Acre já instalou, bem como Bahia, Distrito Federal, Alagoas, Piauí, Ceará, São Paulo. Enfim, vários Estados do Brasil estão colocando a inteligência técnica do País a serviço daqueles que devem decidir - e está correto -, que é a política brasileira. Esta é a questão fundamental: o poder emana do povo. E a política, em última instãncia, é quem o detém, e não os setores de que se fala. Outro papel dessa Frente, e vou ser rápido, é defender e valorizar os engenheiros também. E há uma coisa que não dá para se entender no País: talvez pouca gente saiba, mas a OAB tem três representantes por unidade da Federação no seu Conselho Nacional, assim como ocorre em todos os outros conselhos de outras profissões, inclusive no de odontologia, mas a engenharia só tem 12 membros - e há 50 anos a categoria luta por isso. Agora, ouvi da Casa Civil e do Ministro do Planejamento, Dyogo Henrique de Oliveira: 'Espero que a gente possa fazer essa justiça' . Uma última coisa: também está aqui um pedido de urgência para que votemos um projeto que pretende criminalizar o exercício ilegal da engenharia. Quantas vezes vimos pessoas se passarem por médicos e serem processadas? Na engenharia não tem isso. Então, é preciso que regulamentemos isso, entre outras questões. Por isso a questão fundamental é valorizar o profissional. Mas essa Frente é, sobretudo, plural. Fiz questão de convidar todos os partidos para dela participar. Ela não é contra Governo nenhum, mas em defesa do País e pelo povo brasileiro. O SR. PRESIDENTE - Muito obrigado, Governador Ronaldo Lessa, meu futuro Senador."], ["04/10/2017 19:34:00", "O SR. RONALDO LESSA - O PDT, Sr. Presidente, vota 'não', porque não há o que esconder. O PDT defende o Fundo, acha-o correto. A sociedade tem que saber quanto custa, ela tem que fiscalizar, isso é o correto. O que não pode acontecer? O tribunal dizer que não sabe como acompanhar as campanhas, não sabe quem gasta mais, quem gasta menos. A nossa defesa é clara: as eleições têm que ser transparentes, a sociedade tem que acompanhar, e a Justiça tem que saber o que cobrar. Isso é muito melhor do que as coisas escondidas."], ["04/10/2017 16:04:00", "O SR. RONALDO LESSA - Sr. Presidente, primeiro, o PDT entende que já existem recursos públicos para os partidos. Segundo, o Supremo Tribunal Federal entendeu que era injusto aplicar dinheiro de empresas na campanha eleitoral. Qual é a justiça que se faz ao se estabelecer proibição para as empresas e se permitir que o rico concorra com o trabalhador comum? Isso não é justiça. O financiamento tem que ser público. O mais caro é não ter democracia. O PDT defende que, em ano eleitoral, se é para dar igualdade a quem está aqui exercendo mandato e a quem está lá fora querendo disputar mandato, deve-se abrir mão das emendas e reforçar o fundo existente. O PDT vota 'sim', a favor do fundo eleitoral."], ["20/09/2017 17:36:00", "O SR. RONALDO LESSA - Sr. Presidente, o PDT sempre defendeu que deveríamos acabar com as coligações. No entanto, Sr. Presidente, há um acordo que a Liderança fez, aceitando que o fim das coligações seja em 2020. Sabemos que alguns Deputados do partido não vão votar acompanhando a orientação do partido, mas fazemos um apelo para que possamos honrar esse compromisso votando 'sim'. Essa é a orientação."], ["19/09/2017 18:32:00", "O SR. RONALDO LESSA - O PDT, Sr. Presidente, vota 'não', porque aqui a mágica é: o que for privado é maravilhoso. Estão aí Oi e tantas outras empresas com o serviço ruim, e que não pagam o que devem. Agora querem perdoar suas multas? Para fazer o pagamento das pequenas e médias empresas do Nordeste, do Norte e do Centro-Oeste, dívidas dos fundos constitucionais, está se fazendo uma lei desde o ano passado. Agora, quando é para atender os grandes, faz-se medida provisória, para atender correndo. O PDT vota 'não'."], ["23/08/2017 20:50:00", "O SR. RONALDO LESSA - Sr. Presidente, foi falado aqui que essa medida vai melhorar o Fundo de Amparo ao Trabalhador - FAT. O que é esse Fundo? um fundo destinado ao custeio do Seguro-Desemprego e do Abono Salarial e ao financiamento de programas de desenvolvimento econômico e social. Ora, nenhum dos dois primeiros serão alterados. O terceiro, como está sendo colocado aqui, o que não está sendo feito, que usou o dinheiro do BNDES de forma diferente, porque agora não usa do dinheiro corretamente? só corrigir. Se houve aplicação indevida desse dinheiro, coloca-se agora à disposição das Regiões Norte e Nordeste, sobretudo, das empresas de médio porte para baixo, porque são elas que empregam 74% da mão de obra no Brasil. Não são as grandes empresas que são robotizadas, que dispõem de tecnologia. Portanto, não há sentido. Esta medida provisória complica, atrasa o País."], ["16/08/2017 18:52:00", "O SR. RONALDO LESSA - Sr. Presidente, pedi a palavra para avisar que amanhã, às 9h30min, a Frente Parlamentar da Engenharia se reunirá numa audiência pública para verificar a forma como os sindicatos, os CREAs, as federações brasileiras e o CONFEA podem ajudar o Parlamento brasileiro a promover o desenvolvimento da infraestrutura, o desenvolvimento do País. Muito obrigado, Sr. Presidente."], ["02/08/2017 14:36:00", "O SR. RONALDO LESSA - Sr. Presidente, não entendo dizer-se que vai votar pela estabilidade do País, não entendo! O setor produtivo reclama do Governo Temer, que está colocando dinheiro para os rentistas, contra o próprio capital produtivo brasileiro. Não entendo isso. Não sei onde está a estabilidade. Se é verdade que está havendo roubo, vai esperar que ele roube até o final, para depois ser punido? Não se justifica, não se justifica! Nós votamos contra o relatório. Nós queremos a ética. Sr. Presidente, estamos votando também em nome do povo de Alagoas e do Brasil, ou então essa pesquisa não vale. Pergunte ao povo lá fora se quer ou não... O SR. JHC - Deputado Ronaldo Lessa: voto 'não'. Total: 227 votos 'não'."], ["05/07/2017 16:02:00", "O SR. RONALDO LESSA - Sr. Presidente, a questão não é só o que fazer, nem criar cargos, nem qual é o caminho. As Olimpíadas acabaram há 1 ano. Continua o mesmo procedimento: tudo que é importante, que pode vir para esta Casa por caminhos normais para ser discutido, para encontrar soluções melhores, para valorizar o Parlamento, o Poder Executivo normalmente manda na forma de medida provisória. Esta Casa só vai se fazer respeitar quando devolver várias propostas de medida provisória que não têm sentido. O instrumento da medida provisória é para ser usado quando necessário, e não dessa maneira. Portanto, nós estamos em obstrução e também vamos nos posicionar contrariamente quanto ao mérito."], ["31/05/2017 16:54:00", "O SR. RONALDO LESSA - Sr. Presidente, o PDT respeita, evidentemente, a obstrução que está sendo feita, mas espera que, após a apuração que já está sendo feita, V.Exa., compreendendo as razões colocadas pela Oposição, possa aceitar o pedido de impeachment do Presidente Temer. Vamos aguardar a apuração que está sendo feita. Portanto, nós respeitamos a posição do PSOL, mas queremos dizer que, neste caso, nós votamos 'não', porque sabemos da importãncia deste projeto para os Estados, principalmente os do Nordeste e outros que possuem uma menor infraestrutura. O PDT vota 'não'."], ["10/05/2017 18:36:00", "O SR. RONALDO LESSA - Sr. Presidente, a prática do esporte com animais é uma realidade no País e representa uma cadeia produtiva enorme. Nós queremos que se aprimore cada vez mais a garantia da preservação das condições do animal. Isso é importante. Não adianta ficarmos inventando coisas e criando 'chifre em cabeça de cavalo'. Estou dizendo isso, porque fui conversar com as pessoas sobre as regras - eu não conheço as do rodeio - da vaquejada, que são cada vez mais exigentes. preciso que esta Casa garanta a preservação da condição de bem-estar do animal, e que todos aqueles que defendem os animais possam garantir na legislação... O SR. PRESIDENTE - Como vota o PDT, Deputado? O SR. RONALDO LESSA - Por isso, o PDT vota 'não', para que nós possamos adiantar o processo."], ["08/02/2017 16:22:00", "O SR. RONALDO LESSA - Sr. Presidente, Srs. Deputados, Sras. Deputadas, n o dia 23 de janeiro deste ano, na sede da Associação Brasileira da Indústria de Máquinas e Equipamentos, em São Paulo, representantes de entidades patronais e de trabalhadores reuniram-se não para comemorar algum feito da engenharia brasileira, que são muitos, mas sim para denunciar, com veemência, Sras. e Srs. Deputados, que o atual Governo optou por uma política antinacional, que paralisa o nosso desenvolvimento e escancara nosso mercado para as multinacionais, provocando mais ainda desemprego e crise. Estive ali na condição de Presidente da Frente Parlamentar Mista de Engenharia, lnfraestrutura e Desenvolvimento Nacional, também como engenheiro de formação, e fiquei indignado ao constatar como um setor que já deu para o mundo exemplos de capacidade técnica e inovação - como, por exemplo, a Ponte Rio-Niterói, de cuja construção participei, e tantas outras obras aqui e no exterior - vem sendo desdenhado e relegado ao imobilismo, com trágicas consequências econômicas, como desemprego, falências de empresas e retrocesso tecnológico. Para cada engenheiro empregado, pelo menos 20 outros funcionários, de várias atividades, trabalham ao seu redor. imperativo nos mobilizarmos para impedir essa política entreguista, que nos faz lembrar do Brasil Colônia ou do século passado, quando éramos apenas exportador de commodities. As entidades reunidas divulgaram um manifesto à Nação brasileira alertando para a contínua deterioração da nossa economia. No documento, há menção especial ao que vem acontecendo com a nossa PETROBRAS, senhoras e senhores. Diz o texto: A PETROBRAS, ãncora ao longo da sua história do nosso desenvolvimento industrial, responsável por cadeia de mais de 5 mil fornecedores nacionais e estrangeiros, está sendo dilapidada de ativos valiosos, vendidos sem transparência na bacia das almas, e passa a fazer coro com as petroleiras estrangeiras para combater políticas de conteúdo local indispensáveis à sobrevivência de empresas e de empregos, e também para prorrogar por mais 20 anos a maior renúncia fiscal da nossa história, o REPETRO, quando se sabe quão dificil é a situação financeira da União e dos Estados diante da queda contínua da arrecadação de impostos. O Brasil, ainda uma das 10 maiores economias do mundo, não pode ser reduzido à condição de mero exportador de grãos, de carnes e recursos minerais. Abrir mão da sua base industrial nos remete novamente à condição de colônia. O manifesto é assinado por entidades como o Conselho Federal de Engenharia e Agronomia e pela Federação Nacional dos Engenheiros, que ao longo dos últimos meses vêm conclamando a categoria em torno de um movimento chamado Engenharia Unida, um caminho para alavancar o desenvolvimento nacional. A ABIMAQ representa mais de 1.500 empresas aqui no Brasil. Mas o que provocou a reação contundente dos últimos dias foi a decisão da PETROBRAS de convocar apenas empresas estrangeiras para participar de edital de licitação para obras da Unidade de Processamento de Gás Natural do Complexo Petroquímico do Rio de Janeiro. A alegação foi de que as grandes empresas nacionais estavam comprometidas com a Operação Lava-Jato. Pasmem os senhores: essas 30 empresas estrangeiras também estão com leniência, sendo também investigadas lá fora. uma justificativa que não se sustenta. Há empresas, sim, em condições de participar. Estão sendo seguidas as determinações legais e firmados acordos de acompanhamento e monitoramento interno. Por outro lado, existem empresas de médio porte brasileiras que estão isentas de processos e de envolvimento com a Lava-Jato. Portanto, elas podem participar da concorrência. Diante do quadro exposto, vale destacar o parágrafo final do manifesto à Nação brasileira, assinado pelas entidades de engenharia: Conclamamos, assim, a sociedade a se engajar no combate ao desmonte da nossa economia, para permitir a retomada do nosso desenvolvimento econômico e social. O maior patrimônio de um povo é seu mercado que gera demanda, e mercado é população com emprego . Sras. e Srs. Deputados, esta conclamação faço também aqui aos meus colegas Parlamentares desta Casa. Vamos nos unir em torno do Brasil! Vamos lutar para manter a nossa autonomia! Amanhã, às 9h30min, convoco todos os Parlamentares, principalmente da Frente Parlamentar da Engenharia, lnfraestrutura e Desenvolvimento Nacional, para participar dessa reunião com entidades de todo o Brasil, para defender o nosso País e as empresas brasileiras."], ["10/07/2018 18:56:00", "O SR. RONALDO LESSA - O PDT vota pela retirada de pauta, Sr. Presidente. Esta questão é estratégica. A questão energética, conforme colocado aqui, não é o mesmo de se tentar terceirizar ou fazer qualquer outro tipo de PPP, como chamamos. Esse processo começa com as distribuidoras até chegar ao que o Governo quer, que é a venda da ELETROBRAS a preço vil. Isso não nos interessa, não interessa ao País nem interessa a nenhum país que deseja ser soberano. Portanto, a nossa indicação é pela retirada de pauta."], ["04/07/2018 18:04:00", "O SR. RONALDO LESSA - Sr. Presidente, Sras. e Srs. Deputados, na década de 90, o Governo Federal, mais precisamente o Governo Fernando Henrique Cardoso, nadava no sopro internacional do neoliberalismo. A solução era estatizar tudo. A ideia eram as empresas de saneamento, as empresas estaduais de gás e as empresas distribuidoras de energia. Esse era o lema de todos esses governantes daquela época e dos teóricos. Nós, Prefeitos e Governadores, estávamos lutando contra isso. Quem é que vai, lá no sertão de Alagoas ou no interior de Minas Gerais ou da Bahia, colocar água, se não dá lucro? Queriam vender a empresa pública estadual, que tem a obrigação de cumprir o papel social, só com subsídio cruzado. Era necessário que reagíssemos! Como Governador, eu não permiti que privatizássemos a CASAL - Companhia de Abastecimento D' e Saneamento do Estado de Alagoas. Também não permiti que privatizássemos a ALG, que era a única empresa pública do Estado de Alagoas que dava lucro. E o Governo Federal obrigou o ex-Governador Divaldo Suruagy, que passou por esta Casa, a assinar um ponto obrigando a vender. Hoje, está desmoralizada essa tese. Eles estão privatizando tudo, mas quem está comprando são empresas estatais de outros países - da Itália, da Espanha, da China. Ficou claro que setores estratégicos de um País que quer ter planejamento, que quer ser pátria e ter um projeto para o seu povo, não pode fazer o que o Brasil está fazendo agora, com esse Governo Temer. Era um equívoco do Fernando Henrique. claro: uma coisa é privatizar uma rodovia, terceirizar um aeroporto. Tudo bem. Admite-se isso. Os hotéis antigamente eram públicos. Ficou provado que era um erro. Esse setor tem que ser privado para dar lucro e trazer crescimento ao País. Mas, em setor estratégico, como energia, é um absurdo o que se está fazendo. preciso que reajamos. preciso efetivamente que compreendam que precisamos de um projeto de Nação. Começa pelas distribuidoras. Vou dar o exemplo de Alagoas. Quando eu assumi o Governo, em Alagoas já tinha sido feita, na rolagem da dívida, a federalização. Já estava, Ministro, na ELETROBRAS a CEAL de Alagoas. Está aqui o Deputado Paulão, que é de lá e conhece bem. Pois bem, federalizaram, mas não pagaram o que deviam a Alagoas até hoje. Eu passei 8 anos lutando, e a ELETROBRAS não pagou a dívida ao Estado de Alagoas. E agora, o que eles querem? Terceirizar. Privatizar. V.Exas. acham que, se não houvesse o Luz no Campo, do Lula, nós teríamos colocado energia lá no final do mundo, naqueles lugares onde o povo precisava de luz e vivia de candeeiro? Vai ser uma empresa privada, que não dá lucro, que vai colocar essa energia lá? Este País não toma jeito de Nação, de Pátria, e procura saber quais são as suas mais importantes responsabilidades sociais! Podem terceirizar muita coisa, mas não dá para brincar com saneamento, não dá para brincar com hidrelétrica, com rio e com distribuição de energia. Se nós quisermos fazer um planejamento para o Nordeste e para o Norte do País, vamos privatizar toda a energia desse pessoal? Imaginem só entregar isso para outros países! Sinceramente, meus companheiros, eu peço a este Congresso, a esta Casa, que reflita sobre isso. E o pior: essa proposta de agora é pior do que a que foi enviada antes! mais perigosa para o País. O meu apelo é esse. O PDT vai votar pela obstrução. Vai votar pela obstrução, mas eu faço um apelo àqueles que são do Governo, porque quem é do Governo tem compromisso com este País. E ninguém vai dizer em praça pública que não tem esse compromisso. Era esse o recado que eu queria dar. Boa noite."], ["04/07/2018 14:56:00", "O SR. RONALDO LESSA - Sr. Presidente, lamento o falecimento do Conselheiro do Conselho Federal de Engenharia e Agronomia - CONFEA José Chacon de Assis. Esse jovem engenheiro, que foi Presidente do Conselho Regional de Engenharia e Agronomia - CREA do Rio de Janeiro e membro da Direção do Sindicato dos Engenheiros no Estado do Rio de Janeiro, faleceu ontem à noite, atropelado aqui em Brasília. Lamentamos que uma liderança como esta dos engenheiros do Rio de Janeiro e do Brasil tenha perdido a vida dessa forma. O corpo será encaminhado, ainda hoje, ao Rio de Janeiro."], ["23/05/2018 19:24:00", "O SR. RONALDO LESSA - Sr. Presidente, hoje, os Prefeitos precisam ter as suas regiões administrativas, ouvir cada bairro, para poderem fazer o seu plano diretor. Imagine uma região metropolitana que não tenha audiência pública em cada um desses Municípios. A unidade foi criada aqui em torno desta proposta em prol da democratização. Quer dizer, o povo de cada um desses Municípios tem o direito de colocar as suas especificidades dentro da proposta de unidade de um projeto urbano, mas também do próprio Governador. Aparentemente, pode ser difícil você ouvir 5, 6, 12 - sejam quantas forem as cidades das regiões metropolitanas -, mas, para se ter realmente e tecnicamente correta essa posição, é necessário o processo que nós estabelecemos, propomos e que foi aceito no destaque: a unidade; fazer com que tenhamos, em cada um desses Municípios, uma audiência pública para que todos possam participar da elaboração desse projeto unitário urbano. Portanto, nosso voto é 'não'."], ["24/04/2018 17:52:00", "O SR. RONALDO LESSA - Presidente, V.Exa. apresentou três Vereadores. Eu queria dizer a V.Exa. que estão aqui o ex-Prefeito e oito dos nove Vereadores de São José da Laje. Portanto, complementando a apresentação que V.Exa. fez, eu queria homenagear os Vereadores brasileiros em nome dos Vereadores de São José da Laje. O SR. PRESIDENTE - Em nome do Vereador Junior Urubinha, também cumprimento todos os Vereadores, os quais já abracei. Ele, de forma muito gentil, veio até a Mesa nos cumprimentar. Sejam sempre muito bem-vindos a esta Casa."], ["27/03/2018 17:40:00", "O SR. RONALDO LESSA - Sr. Presidente, Sras. e Srs. Deputados, esta Casa já discute o assunto há muitos anos. Este projeto de lei vem de 2002. Eu vou ler o nosso voto ao Projeto de Lei n 6.699-A, de 2002, que modifica dispositivo do Código Penal, e dá outras providências. 'Conforme o Regimento Interno da Cãmara dos Deputados, as emendas de Plenário devem ser publicadas e distribuídas para o exame de mérito, da adequação orçamentário-financeira e dos aspectos jurídicos e legislativos das emendas para apresentação de parecer diretamente em plenário. Foram apresentadas em plenário três emendas ao projeto de lei. A Emenda 1/2018, de autoria do Deputado Onyx Lorenzoni, que pretende criminalizar o exercício de quaisquer profissões regulamentadas. A Emenda 2/2018, de autoria da Deputada Erika Kokay, que propõe que a tipificação penal seja incluída entre os crimes contra a fé pública, no capítulo de outras falsidades. E, por fim, o Deputado Domingos Sávio apresentou emenda propondo que o exercício ilegal da medicina veterinária tenha o mesmo tratamento dado pelo Código Penal ao exercício ilegal da medicina, arte dentária e farmacêutica, devendo ser incluído no mesmo artigo. A transformação, de contravenção penal em crime, do exercício ilegal de todas as demais profissões regulamentadas, além das de engenheiro, arquiteto e agrônomo, não parece oportuna, visto que as diferentes profissões possuem a capacidade de causar impactos diversos nas vítimas desses crimes, não sendo razoável dar a todas a mesma penalidade', apesar do mérito do assunto. Mas a mesma penalidade para tantas profissões, nós entendemos que isso realmente é muito difícil. 'Por outro lado, entre as demais profissões regulamentadas encontra-se a de medicina veterinária, alvo da Emenda 3/2018. Essa emenda propõe que o exercício ilegal da medicina veterinária seja tipificado como crime contra a saúde pública. A mesma proposta foi formalizada por meio da apresentação do Projeto de Lei 7.323/2014, o qual se encontra pronto para pauta em Plenário, com parecer favorável da Comissão de Constituição, Justiça e Cidadania. Dessa forma, em homenagem ao princípio da economia processual, sugere-se a aprovação da Emenda 3/2018 e aprovação parcial da Emenda 1/2018', do Deputado Onyx, 'no que se refere à medicina veterinária, com a devida incorporação ao texto do projeto. Quanto à emenda 2/2018, ao mover a tipificação penal do capítulo de crimes de perigo comum para o título de crimes contra a fé pública, perde-se o efeito da qualificadora do artigo 258 do Código Penal, segundo o qual deve haver o agravamento da pena imputada, quando da conduta tipificada resultar lesão corporal de natureza grave ou morte, tanto na modalidade dolosa quanto na culposa.' Daí o porquê de não acatarmos essa emenda. 'Deve-se ressaltar que este artigo atualmente serve de qualificador para o exercício ilegal da medicina, arte dentária e farmacêutica. Assim, entende-se que se deve manter o crime dentro daqueles de perigo comum para que o tratamento dado ao exercício ilegal destas profissões seja o mesmo. Desse modo, opina-se pela rejeição da Emenda 2/2018. Em face do exposto, opina-se pela aprovação parcial da Emenda 1/2018, aprovação da Emenda 3/2018 e rejeição da Emenda 2/2018, apresentadas ao Projeto de Lei n 6.699, de 2002, na forma da subemenda do substitutivo proposto.' Subemenda do Substitutivo ao Projeto de Lei n 6.699, de 2002, que passo a ler neste momento: 'O Congresso Nacional decreta: Art. 1 Esta lei acrescenta dispositivos ao Decreto-Lei n 2.848, de 7 de dezembro de 1940, para tipificar como crime o exercício ilegal da Engenharia, Arquitetura, Agronomia e Medicina Veterinária. Art. 2 O Decreto-Lei n 2.848, de 7 de dezembro de 1940, passa a vigorar acrescido do seguinte artigo 259-A: Exercício ilegal da Engenharia, Arquitetura e Agronomia. 'Art. 259-A. Exercer, ainda que a título gratuito, a profissão de engenheiro, arquiteto ou engenheiro-agrônomo sem autorização legal ou excedendo-lhe os limites. Pena: detenção de 6 meses a 2 anos. Parágrafo único. Se o crime é praticado com fins lucrativos, aplica-se também multa.' Art. 3 O art. 282 do Decreto-Lei n 2.848, de 7 de dezembro de 1940, passa a vigorar com a seguinte redação: Exercício ilegal da medicina, medicina veterinária, arte dentária ou farmacêutica. 'Art. 282 Exercer, ainda que a título gratuito, a profissão de médico, médico veterinário, dentista ou farmacêutico, sem autorização legal ou excedendo-lhe os limites: Pena: detenção de 6 meses a 2 anos. Parágrafo único. Se o crime é praticado com fins lucrativos, aplica-se também multa.' Art. 4 Esta lei entra em vigor na data de sua publicação.' Sr. Presidente, este é o voto e a leitura da submenda do substitutivo que nós propomos. Quero lembrar que foi tirado do relatório, não foi colocado aqui, mas o Deputado Antonio Carlos Mendes Thame foi coautor da matéria, entre outros Parlamentares, ao longo desses 16 anos que tentamos aprovar esta medida. A outra questão que eu queria colocar é em relação à preocupação de que, com isso, se proíba que a pessoa chame um mestre de obras para pintar a sua casa, mudar o piso. Isso não é exercício ilegal da profissão, tampouco o seria no caso de a pessoa fazer a sua própria casa. Estamos falando daquilo que a lei determina. Por exemplo, uma construção de tantos metros quadrados o técnico pode fazer, não precisa ser nem engenheiro. Há outras que o arquiteto pode fazer. Então, não há essa ideia, como algumas pessoas estão pensando, de se criminalizar tudo. Até houve a preocupação do Partido dos Trabalhadores que isso prejudicasse a agricultura familiar. Não existe isso. Não há nenhum interesse nisso, porque há limites. Hoje, o Presidente Temer sanciona a criação de dois conselhos, o de técnicos agrônomos e o de técnicos industriais, o que mostra a autonomia desses profissionais, além dos engenheiros agrônomos, arquitetos e médicos veterinários. Era o que eu tinha a dizer, Sr. Presidente."], ["27/03/2018 17:40:00", "O SR. RONALDO LESSA - Sr. Presidente, minha preocupação é a seguinte. A colocação do Deputado Colatto é que, entre engenheiros agrônomos e técnicos, na parte da Agronomia, haja conflitos, e isso vá para a criminalização. Na Engenharia Civil, por exemplo, não ocorre este problema, está bem definida a função de um e de outro. A preocupação deste projeto, segundo o que me pediram o CONFEA, os CREAs e os sindicatos, está na proteção da sociedade. Imaginem que um edifício desabe, como ocorreu no Rio de Janeiro, uma empresa resolve fazer a reforma e mexe na estrutura. Com quem fica a responsabilidade? Não imaginem que isso é que vai aumentar o número de postos de trabalho. Não é nada disso! A questão é a defesa da sociedade, ou seja, como podemos proteger a sociedade do charlatão que pretende medicar. Nós temos visto outras coisas que aconteceram há pouco tempo na Engenharia. Portanto, meu medo em postergar é porque já faz 16 anos. Na semana passada, morreu o primeiro autor disso, o Thame está doente, vários engenheiros passaram por aqui. Já faz 16 anos! Esta é a minha preocupação e este é o meu compromisso."], ["22/03/2018 09:00:00", "Ata da 47 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de março de 2018. 09h33, o Sr. Pedro Uczai, 3 Suplente de Secretário, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem ao Dia Internacional do Direito à Verdade, Sobre Graves Violações aos Direitos Humanos e da Dignidade das Vítimas; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Luiza Erundina, Deputada Federal; Fátima Bezerra, Senadora da República; Eliana Castro, Representante de familiares de mortos e desaparecidos vítimas da ditadura civil-militar; Diana Vanegas, Embaixadora de El Salvador; Anielle Silva e Mônica Benício, respectivamente, irmã e companheira da Vereadora Marielle Franco; e os Srs. Alisson Rafael de Sousa Lopes, Presidente da Comissão da Memória e da Verdade da OAB/DF; Gilney Viana, Representante de familiares de mortos e desaparecidos vítimas da ditadura civil-militar; e Dom Leonardo Steiner, Secretário-Geral da Conferência Nacional dos Bispos do Brasil. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra à Sra. Luiza Erundina, autora do requerimento, e proferiu o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Luiza Erundina e concedeu a palavra aos Srs. Wadih Damous, pelo PT; Ivan Valente, pelo PSOL; Jandira Feghali, pelo PCdoB; Paulo Teixeira, pela Minoria; Júlio Delgado, Líder do PSB; e Ronaldo Lessa, pelo PDT; e aos Srs. componentes da Mesa Gilney Viana, Dom Leonardo Steiner, Alisson Rafael de Sousa Lopes, Diana Vanegas, Fátima Bezerra, Mônica Benício e Anielle Silva. Usaram da palavra pela ordem as Sras. Benedita da Silva, Janete Capiberibe, Erika Kokay e Luizianne Lins; e os Srs. Chico Alencar e Glauber Braga. A Sra. Presidente homenageou Mônica Benício e Anielle Silva com flores, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h41, encerrou a sessão. Rocha Presidente Carlos Melles Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["21/03/2018 18:08:00", "O SR. RONALDO LESSA - Sr. Presidente, o projeto dos engenheiros e arquitetos tramita nesta Casa desde 2002. Sua urgência foi votada em julho. Agora, há um clamor de dois conselhos: o CAU - Conselho de Arquitetura e Urbanismo do Brasil e o CONFEA - Conselho Federal de Engenharia e Agronomia. Há quase um consenso. Há apenas um partido que... Não o tire de pauta, por favor. O SR. PRESIDENTE - Será que há consenso quanto ao projeto do Deputado Ronaldo Lessa? O SR. RONALDO LESSA - Olhe, só o PSOL disse que não votaria o projeto. Todos os outros partidos que colocaram óbices se convenceram de sua importãncia."], ["27/02/2018 20:20:00", "O SR. RONALDO LESSA - Sr. Presidente, o PDT vai liberar seus Deputados, porque há várias posições aqui e cada um está pensando no seu Estado. No entanto, eu gostaria de registrar que, nos destaques, vamos lutar para proteger os trabalhadores. Uma coisa é facilitar os Estados a fazer suas renegociações, outra é fragilizar a relação dos trabalhadores com o Estado. Outra questão que quero abordar é a imposição que o Governo Federal faz aos Estados para que vendam seus ativos. Esse é outro equívoco, porque as empresas que vêm de fora para comprar as brasileiras são estatais. Esse é outro equívoco do Governo Federal."], ["27/02/2018 20:20:00", "O SR. RONALDO LESSA - O PDT é o autor do destaque, Sr. Presidente, e vota 'sim'. Na orientação passada, nós defendemos a posição de que precisamos proteger os Estados. Eu já disse da posição leonina do Governo Federal quando faz a renegociação da dívida. Eu já disse que essa dívida está paga. um absurdo que o Governo Federal insista! Ele não pode colocar isso nas costas dos trabalhadores. Não é justo com os servidores públicos ou de empresas, com quaisquer condições de trabalho. Portanto, o PDT vota 'sim', favoravelmente ao destaque."], ["27/02/2018 20:20:00", "O SR. RONALDO LESSA - Sr. Presidente, independente de se a questão é constitucional ou não, o que foi agora levantado pelo nobre Deputado José Carlos Aleluia, acho que mais importante é a questão de mérito. Como é que o Governo quer obrigar o Estado a vender os seus ativos? Quando eu assumi o Governo de Alagoas, havia uma dívida desse tipo, e o Governo Fernando Henrique obrigou a que se tinha que vender a ALG, a CASAL e a CEAL, as três empresas estaduais. Pois bem, só foi vendida a CEAL, com que o Governo ficou e pela qual até hoje nunca pagou! E eu não vendi nem a ALG, porque dá lucro, nem a CASAL. um absurdo permitir isso e obrigar o Estado... O SR. RONALDO LESSA - A nossa posição é 'sim'."], ["27/02/2018 18:12:00", "O SR. RONALDO LESSA - O PDT, Sr. Presidente, entende que é muito importante esta questão da renegociação e sabe - e aí eu posso falar, Presidente, porque passei 2 mandatos como Governador - que as exigências do Governo Federal são unilaterais, não são fáceis. E digo mais: as dívidas dos Estados já foram pagas. Enquanto no mundo todo havia juros às vezes negativos, nós pagávamos uma fortuna de juros. Eu acho que qualquer esforço que esta Casa fizer para contribuir com os Estados neste momento é muito importante. Portanto, a minha posição é 'sim'."], ["21/02/2018 18:48:00", "O SR. RONALDO LESSA - O PDT, Sr. Presidente, já se posicionou com relação a esta medida provisória. Eu quero falar também como Presidente da Frente Parlamentar da Engenharia, Infraestrutura e Desenvolvimento Nacional que quer, como já disse várias vezes aqui, emprego. Há mais de 50 mil engenheiros desempregados. Nós queremos e precisamos valorizar a técnica e a engenharia, mas não podemos fazer da forma como esta medida provisória estabelece. Ao contrário, derrubá-la é dar dignidade, é dar transparência ao processo - abrir concorrência com outras empreiteiras e não misturar a engenharia, como algumas pessoas querem fazer, com qualquer tipo de acordo que possa existir entre o Governo e algumas empresas. Portanto, entramos em obstrução e somos contra a medida provisória."], ["19/02/2018 23:32:00", "O SR. RONALDO LESSA - Sr. Presidente, quero agregar o tempo de Liderança. Em primeiro lugar, já foi dito que o Rio de Janeiro teve um carnaval com menos violência, que o Estado está em décimo lugar em nível de homicídio proporcionalmente à população. Portanto, há muitos Estados, inclusive Alagoas, Ceará e Espírito Santo, que estariam em piores condições do que o Rio de Janeiro. Mas o Rio de Janeiro é a vitrine do Brasil. O Rio de Janeiro representa um espelho para o País. a única explicação para justificar a medida que foi tomada. Isso é bom. O PDT, através de nota, já disse que apoia e vai votar favoravelmente à medida, porque, se bem não fizer, mal não fará. O povo mais pobre está sofrendo - e é quem mais sofre, sobretudo, com o tipo de governo que nós estamos vivendo. Gostaria de levantar dois pontos, Sr. Presidente. Primeiro, o Governo Federal tem que fazer o papel dele. As armas do tráfico entram pelas fronteiras. Então, não adianta só fazer intervenção no Rio de Janeiro se estivermos com as fronteiras absolutamente liberadas. um processo. Quer dizer, lá é importante isso acontecer? . Vai diminuir? Acho que vai. melhor para o povo. Mas não adianta achar que se vai resolver o problema se as fronteiras do Brasil continuarem funcionando do jeito que estão hoje. Outro aspecto não foi apontado aqui: é como se, no Estado brasileiro, a violência fosse apenas de responsabilidade do Executivo ou desta Casa, que faz a legislação e em certas ocasiões é incompetente. vezes, eu ouço um juiz dizer: 'Soltei porque a lei assim determinou' . Só que, em nenhum momento, discutimos o papel do Judiciário ou do Ministério Público. Não basta colocar gente na rua com armas para dizer que se está combatendo a violência. Não basta! necessário saber quem está procurando o quê. Quantos homicídios são elucidados no Brasil? Onde está o Ministério Público para procurar os assassinos? 'Não, deixe para lá. periferia. guerra entre eles.' Porque são pretos e pobres, o Ministério Público não vai atrás. Mas, se um Vereador pegar uma nota de combustível diferente, no dia seguinte haverá manchete, todo o Ministério Público estará lá. Nós temos que cobrar de todo mundo, não só desta Casa e do Executivo. O estado de paz se faz com o conjunto do Estado brasileiro voltado para isso. Sr. Presidente, a Deputada Rosangela Gomes disse aqui com toda a clareza: a solução não é fácil. Até hoje, não decidimos qual é a melhor polícia. Fala-se no ciclo completo, tenta-se ver a polícia de fora. Hoje, precisamos agregar à nossa Polícia Militar e à nossa Polícia Civil. Estávamos falando sobre isso. Alguns sabem mais do que os outros, mas não há doutor em segurança. Estamos tentando encontrar o caminho. E o melhor caminho é a presença do Estado. Nós queremos construir um país da paz. Não queremos um país que só pegue bandido, mas um que não gere bandido. O que está doente é a sociedade, Sr. Presidente. Precisamos tratá-la, mas não estamos fazendo isso. Sabe como podemos tratá-la? Abrindo as escolas nos finais de semana, cuidando da periferia, e não agindo como se faz hoje, com a permissão do Estado, com a permissão do Governo: 'Não passa ninguém ali, tem que pagar pedágio' . Olhe, Sr. Presidente, eu vejo o estado terrível da violência. Todo mundo sabe que, na década de 50, na Assembleia Legislativa de Alagoas, Humberto Mendes, que era sogro do Governador, foi assassinado. Um Senador do Estado matou outro neste Congresso. Mas não se resolve a violência pública da mesma forma que se resolve a violência individual, como aconteceu em Alagoas, com pistoleiros, como sofreu meu irmão, que foi assassinado. A violência hoje é completamente diferente. O enfrentamento dela precisa do apoio do conjunto da sociedade. Se quisermos encarar a situação, não será com ações midiáticas como esse decreto, que não resolverá o problema. Não podemos enganar o povo. Temos que fazer o que é necessário. O Rio chegou a uma situação absurda. Mas temos que assumir a responsabilidade e encontrar soluções efetivas, se quisermos construir um país de paz como é o Brasil. Nosso País não é xenofóbico - não é! Ele recebe todo mundo. E tem tudo para fazer isso, inclusive pagando a dívida que tem para com todos os africanos que vieram para cá. Muito obrigado."]]}