{"RONALDO CARLETTO": [["09/08/2016 18:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, o Brasil inteiro, em todos os segmentos, amarga os duríssimos efeitos da recessão econômica que se instalou. Os empresários veem prejuízos, os trabalhadores perdem seu emprego e a população fica sem serviços essenciais, como saúde e educação. Neste contexto, é imperativo que as autoridades públicas de todos os níveis convirjam num esforço para encontrar e pôr em prática medidas efetivas e duradouras para restaurar a economia brasileira. Desse modo, quero trazer a este plenário a Carta Circular n 68, de 2016, da Confederação Nacional da Indústria, dirigida a todos os membros desta Casa de Leis, na qual aquela entidade busca apresentar, de maneira sucinta, propostas com o intuito de mudar a realidade de nosso País. Entre as propostas aduzidas pela CNI, encontram-se temas controversos e difíceis: as reformas trabalhista e previdenciária e o ajuste fiscal. Não fomos eleitos, Sr . Presidente, para lidar com amenidades. Os cidadãos brasileiros elegeram cada um de nós para adentrarmos terrenos espinhosos e de lá extrairmos algo bom, necessário e útil para nosso povo. Não devemos temer, portanto, assuntos delicados e polêmicos: eles devem ser examinados, debatidos à exaustão e, por fim, votados. Na democracia, é o voto o remédio para todos os males. Na área trabalhista, convivemos com uma legislação da década de 1940, com remendos aqui e ali, completamente apartada da realidade atual, em que se empregam copiosamente microcomputadores, dispositivos móveis, redes de comunicação, mídias sociais e tantas outras ferramentas que alteraram profundamente as relações de trabalho. A Previdência é outro ponto fundamental que deve ser abordado. Embora a sociedade brasileira tenha uma estrutura etária ainda favorável ao financiamento previdenciário, isto é, com mais jovens do que idosos, a soma das despesas com a Previdência Social atingiu 12% do Produto Interno Bruto em 2015, de acordo com os dados oficiais. Com o envelhecimento da população, se nada for feito, podemos chegar a uma situação em que o Estado brasileiro não possua recursos para custear as aposentadorias. Evidentemente, o exame da área deve ser realizado com muito cuidado, fundado em dados confiáveis e discriminando-se com exatidão as contas, separando-se os números da Previdência dos da Assistência Social; os dados da previdência urbana da rural, da previdência privada da pública e, dentro desta, da civil da militar. Somente com essas informações detalhadas, bem como projeções e outros estudos, é que se poderá atingir uma solução apropriada para equacionar o financiamento previdenciário. Importa ressaltar que não aceitaremos qualquer medida que resulte em prejuízo aos trabalhadores e aposentados. Toda medida a ser aprovada pelo Parlamento deve ter como fim último a proteção dos interesses da nossa população. Uma questão que permeia todas as atividades do Estado é a fiscal: receitas e despesas públicas. Sem uma gestão fiscal responsável, competente e zelosa, as despesas públicas sobejam demasiadamente as receitas, acarretando um aumento descontrolado da dívida pública. O desequilíbrio dessa relação ameaça a oferta de serviços públicos. Uma situação dessa natureza é o que observamos correntemente no Brasil, tanto em nível federal quanto em nível estadual e municipal, em maior ou menor grau. Isso está presente quando os governos são incapazes de pagar salários aos funcionários e proventos aos aposentados; quando os serviços de saúde não têm estrutura, equipamentos e medicamentos; quando as crianças ficam sem merenda nas creches e escolas. Portanto, a questão fiscal deve ser enfrentada com seriedade nos próximos meses. Acredito, todavia, que a sociedade brasileira deve amadurecer e encarar a higidez das contas públicas de forma permanente, monitorando e controlando os gestores para coibir eventuais excessos e aventuras neste campo. Outro ponto destacado pela Confederação da Indústria é a infraestrutura de transportes. Como empresário atuante no setor e membro titular da Comissão de Viação e Transportes, dou razão à CNI quando afirma que a carência de nosso País no segmento é uma fragilidade, mas também é uma excelente oportunidade para crescimento, geração de riqueza e emprego. Há inúmeros investimentos que podem ser feitos nas rodovias, ferrovias, hidrovias, portos e aeroportos brasileiros, que têm uma natureza multiplicadora, propagando seus efeitos para praticamente todos os setores da economia. Encerro, Sr . Presidente, ciente do duro caminho que temos no horizonte, mas confiante de que o Parlamento brasileiro trabalhará arduamente neste segundo semestre, com dedicação, empenho e coragem para aprovarmos nesta Casa as medidas que nossa gente espera e precisa. Era o que tinha a dizer."], ["14/06/2016 19:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, toda a região semiárida do Nordeste deve sofrer o impacto de uma seca brutal, em razão dos efeitos do El Ni. Essa previsão foi anunciada por meteorologistas no ano passado e já está se confirmando em grande parte dos Estados nordestinos. O sertanejo, mais uma vez, está enfrentando os mais duros percalços para conseguir sobreviver e garantir o sustento de sua família . Nesse contexto adverso, o Rio São Francisco assume importãncia ainda maior, como garantidor do abastecimento de água para centenas de municípios da região. Enquanto a seca maltrata o interior do Nordeste, as Regiões Sul e Sudeste estão recebendo volumes de chuvas acima da média, o que está proporcionando aumento considerável no volume de água da Bacia do São Francisco. Para a Bahia, especialmente, o aumento do volume de água no Velho Chico representa alento para parcela importante da população. O rio corta todo o Estado e, com o nível elevado, favorece a navegação de cargas, o aumento da geração de energia nas usinas hidrelétricas, o uso de irrigação nas lavouras e o armazenamento que garante o fim da sede de muitos brasileiros. Mas a situação do rio hoje e a que se projeta para os próximos meses, apesar de boa, não dispensa a atenção que tem sido cobrada há muito tempo. O São Francisco tem relevãncia enorme nas áreas econômica, social e cultural para as populações que vivem ao longo do seu curso. E o retrato real de toda a sua bacia hidrográfica, atualmente, é de degradação. O Velho Chico sente as dores decorrentes do intenso desmatamento de sua vegetação ciliar, do despejo de esgoto em suas águas e do assoreamento. E é responsabilidade da União intensificar as políticas de proteção e de revitalização do rio. Polos de riqueza e desenvolvimento, como os de Juazeiro e Petrolina, podem ser comprometidos, caso as medidas de recuperação das nascentes e afluentes, ou mesmo o projeto de transposição, não avancem de forma sistêmica. Anunciado como salvação de milhões de sertanejos, o megaprojeto de transposição de águas do São Francisco para outros rios e açudes nordestinos tornou-se uma vergonha nacional. Bilhões de reais já foram gastos, prazos adiados e poucos resultados apareceram. A promessa atual do Governo é de entregar a obra até o final deste ano. Se for cumprida, poderá, de fato, representar a segurança hídrica para 12 milhões de nordestinos e centenas de comunidades do sertão. Entretanto, é fundamental que outras políticas associadas sejam tocadas com determinação e prioridade. O povo brasileiro torce pelo sucesso da empreitada da transposição. E aqueles que são ligados historicamente às águas do Velho Chico aguardam, com ansiedade, a adoção de medidas que possam afastar de suas vidas as ameaças sofridas pelo rio que simboliza a integração nacional e as melhores garantias de subsistência. Por meio deste pronunciamento, Sr . Presidente, renovo meu compromisso de lutar pelo Nordeste, defender o sertanejo e buscar meios de tornar melhores as condições de vida na Caatinga e em todo o Semiárido. Muito obrigado."], ["17/05/2016 18:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, gostaria de tecer elogio à Ministra da Agricultura, Sra. Kátia Abreu, que teve uma atitude ponderada, correta e generosa ao retroceder na questão da CEPLAC - Comissão Executiva do Plano da Lavoura Cacaueira. Em 31 de março, o Regimento Interno do Ministério foi reformado pelo Decreto n 8.701, de 2015. Dentro da nova estrutura regimental, a CEPLAC desceria um nível, saindo do patamar de secretaria e passando ao de departamento dentro da Secretaria de Mobilidade Social, do Produtor Rural e do Cooperativismo. Tal fato implicaria menor autonomia para a Comissão e refletiria falta de apreço e reconhecimento pelo órgão. A partir disso, surgiu um grande movimento dos produtores de cacau, das cooperativas, dos dirigentes e servidores do órgão, de Deputados e Senadores para tentar sensibilizar o ministério do equívoco da decisão, em virtude da enorme importãncia da CEPLAC para a cultura do cacau. Sr. Presidente, reconhecer um erro é ato de extrema grandeza. A Ministra Kátia Abreu teve, portanto, a largueza de voltar atrás diante não de apelos, mas de argumentos técnicos em favor da Comissão, e autorizar a edição do Decreto n 8.711, de 14 de abril de 2016, que retornou a CEPLAC ao seu nível natural. Com efeito, a Comissão Executiva do Plano da Lavoura Cacaueira é órgão técnico de excelência e muito importante para a cacauicultura e para o meio ambiente das regiões onde atua. Fundada em 1957, em meio a uma severa crise na lavoura, a CEPLAC ajudou a consolidar a cultura do cacau no Brasil, sobretudo no meu Estado da Bahia, o maior produtor do País. Atuando em seis Estados brasileiros - Amazonas, Bahia, Espírito Santo, Mato Grosso, Pará e Rondônia -, é uma instituição multifacetada que desenvolve pesquisa e inovação tecnológica, clínica de fitossanidade, análise laboratorial, fomento à produção, assistência técnica, extensão rural e treinamento. Quando disse que a CEPLAC é órgão de excelência, não exagerei: ela possui o maior banco de germoplasma de cacau do mundo, com 22 mil genótipos; ela desenvolve defensivos e variedades de cacaueiros resistentes a pragas e com outras propriedades favoráveis à produção de cacau. A Comissão não se restringe à produção de conhecimento, mas promove sua aplicação e disseminação entre os produtores de cacau, razão pela qual é reconhecida por todo o setor como um dos grandes estimuladores da cacauicultura brasileira. Desse modo, Sr. Presidente, gostaria de deixar consignada minha satisfação à adequada decisão do Ministério da Agricultura em manter a CEPLAC no nível de Secretaria daquela Pasta, em reconhecimento ao trabalho e as suas contribuições à lavoura de cacau em nosso País. Aos dirigentes, pesquisadores e demais servidores da instituição, só tenho que agradecer por tudo que fizeram e fazem para o progresso do cacau no Brasil e, em particular, na Bahia. Permaneçam com o bom trabalho. Era o que tinha a dizer. Muito obrigado."], ["05/05/2016 18:06:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, entre os dias 9 e 12 de maio ocorrerá a XIX Marcha a Brasília em Defesa dos Municípios. Desde 1998 o evento marca a reunião de representantes do poder público que reivindicam melhores condições para o protagonismo municipal na política brasileira. Apesar de este País ter dimensões continentais, a administração do interesse público é feita de forma muito concentrada. A União possui as principais competências legislativas e administrativas, bem como é a destinatária da maior parte dos tributos pagos no território nacional. Em razão disso, normalmente resta aos Municípios o poder de decidir com autonomia apenas sobre assuntos de segunda ou terceira importãncia. A Constituição da República vigente merece muitos elogios, mas não no particular desenho do pacto federativo. As diversas comunidades de cada uma das Unidades da Federação brasileira apresentam peculiaridades notórias. O que o cidadão do Oiapoque quer pode ser muito diferente do que deseja o habitante das margens do Chuí. Por isso, a opção pela forma federativa de Estado é realmente mais adequada ao Brasil. Cada região e localidade brasileiras podem escolher parlamentares e chefes do Executivo em maior sintonia com seus anseios particulares. Assim, a diversidade cultural e ideológica que perpassa este País continental pode manifestar-se na representação política das distintas porções territoriais brasileiras. Se esta fosse, em vez de uma Federação, um Estado Unitário seria muito mais difícil conseguir a aproximação entre eleitor e eleito. Essa é a razão de ser muito oportuna que a forma federativa de Estado figure no rol de cláusulas pétreas de nosso sistema constitucional. No entanto, um Estado só pode ser considerado uma verdadeira federação quando há significativo equilíbrio entre os diversos entes federados. Neste País, em que o ente central é muito favorecido em relação aos Estados e Municípios, o Estado tem aspecto muito mais unitário do que o ideal. Na prática, a pluralidade política das verdadeiras federações é sensivelmente mitigada no Brasil. Nesses termos, é de suma importãncia a promoção de alterações no ordenamento jurídico para estar mais de acordo com a vontade do legislador constituinte sobre a importãncia de um pacto federativo equãnime. Vale notar que já há inúmeros projetos com essa finalidade tramitando nesta Casa. Exemplo notório é o do Projeto de Lei Complementar n 135, de 2015, que tem o intuito de criar uma sistemática de equalização de receitas do Fundo de Participação dos Municípios. Com isso, será permitida a antecipação da entrega de receitas a esse fundo constitucional de maneira automática e sem grande impacto para os entes federados. O resultado esperado é a oferta de proteção aos pequenos Municípios, especialmente os que são muito dependentes desses recursos, de modo a deixá-los menos sujeitos aos efeitos adversos de fortes quedas na atividade econômica para a qual pouco contribuem. Também é importante citar a Proposta de Emenda à Constituição n 1, de 2015, de autoria do Deputado Vanderlei Macris, que tem o intuito de aumentar a participação da União no custeio do Sistema de Saúde. Na justificação da proposta consta que a União Federal arcava com 59% dos custos dos serviços no ano de 2000, percentual que passou para apenas 44% em 2013. Ora, isso apenas diminui a capacidade financeira dos Municípios, concentrando ainda mais a gestão pública brasileira. Há ainda inúmeras outras proposições como essas duas tramitando no Congresso Nacional. A XIX Marcha a Brasília em Defesa dos Municípios é símbolo da importãncia de atribuir prioridade a essas matérias como valorização da vontade de nossos constituintes. Esse é o único caminho seguro pelo qual esta Casa poderá assegurar a promoção do interesse público de forma eficiente e justa ao longo de todo o território nacional. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, apesar de não concordar com a forma como este Governo conduz o País, entendo que, na democracia, se chega ao poder através do voto. Eleição já! Impeachment 'não'! O SR. FELIPE BORNIER - Deputado Ronaldo Carletto, do PP da Bahia: voto 'não'. Total: 120 votos contrários."], ["16/03/2016 16:22:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, a turbulência política pela qual o País está passando tem tido trágicas repercussões sobre a dinãmica econômica. A paralisia em que estamos metidos está criando desemprego, queda na renda, desestruturação da proteção social . Em suma, estão sendo desfeitos os ganhos que tivemos nos últimos anos. Nesse contexto, o trabalho legislativo não pode excluir a fiscalização e a cobrança, mas também não pode se furtar de buscar soluções. O País não pode parar. Já defendi desta tribuna que em tempos de crise econômica devemos desenvolver uma estratégia mais ampla do que simplesmente aumentar impostos ou cortar gastos sociais. Com o aprofundamento da crise, torno-me cada vez mais convencido dessa ideia. Até o momento, o que temos visto é diminuição de direitos, aumento da taxa básica de juros, dificuldades para o crédito produtivo e para o consumidor. E o que temos como consequência é uma economia congelada, que paralisa a produção, afasta investimentos e fortalece a recessão. Com toda essa insegurança, as perspectivas são tenebrosas. Para 2016, espera-se maior retração da economia, mais desemprego, mais inflação e sequelas sociais que custarão a ser revertidas se não mudarmos as estratégias a tempo. Temos urgência em promover ações que recuperem a economia e diminuam os impactos para o trabalhador. Para isso, a classe política precisa juntar-se ao Governo para passar o País a limpo e fortalecer suas instituições. Não podemos jogar o jogo do 'quanto pior melhor', quando sabemos que somos capazes de contribuir para a recuperação do País. Como representantes do povo no Congresso, temos o dever de articular a vontade política em torno de uma agenda de retomada do crescimento. Os especialistas apontam caminhos possíveis. Em artigo do final de 2015 intitulado Desafios para o crescimento e o emprego, Clemente Ganz Lúcio, Diretor Técnico do Departamento Intersindical de Estatística e Estudos Socioeconômicos - DIEESE e membro do Conselho de Desenvolvimento Econômico e Social - CDES, lista os três vetores que deveriam guiar a transição para o crescimento. Em suas palavras: 'o primeiro, sustentar o emprego e a renda para manter e ampliar o mercado interno de consumo de massa; o segundo, mobilizar a máxima capacidade para recuperar o investimento público articulado com o investimento privado; o terceiro, construir um projeto de desenvolvimento orientado pelo incremento da produtividade geral da economia e sua partilha.' São medidas que caminham no sentido contrário ao das ações paralisantes que temos visto até agora, cujos resultados negativos já estamos testemunhando. O que proponho é uma mudança de rumos. A força do Estado precisa ser utilizada para articular a estruturação da demanda e fortalecer a participação dos empreendedores e produtores na reconstrução de nossa economia. Nesse projeto de desenvolvimento, o trabalho conjunto do Estado e do setor privado servirá ao interesse de todos. O crescimento sustentável, estabelecido sobre as bases de um mercado interno forte e da ampliação dos investimentos e da produtividade, é o que nos dará as condições para voltarmos a gerar emprego e renda e promover o bem-estar social de forma duradoura. Não podemos correr o risco de transformar os ganhos sociais da população brasileira em uma escada frágil que somente aumentará o tamanho da queda. Demos um grande exemplo de ação em prol dos trabalhadores quando aprovamos nesta Casa o Programa de Proteção ao Emprego, de iniciativa do Executivo em medida provisória, mas a gravidade da situação exige muito mais. Sabemos que o projeto de desenvolvimento do País requer mudanças e nada nos impede de começar a promovê-las já. Quanto mais esforço dedicarmos ao enfrentamento da crise econômica, melhor estaremos retribuindo aos nossos eleitores e a todo o povo brasileiro a confiança que em nós depositaram para guiar o desenvolvimento do País e buscar o bem-estar social. Muito obrigado."], ["18/02/2016 12:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, após três mandatos como Deputado Estadual na Assembleia Legislativa da Bahia, iniciei minhas atividades como Deputado Federal, neste ano, com o objetivo de buscar sempre o melhor para a sociedade nas decisões legislativas. Tivemos em 2015 um dos mais movimentados anos da história da Cãmara dos Deputados, com a votação de temas importantes, como a redução da maioridade penal, o aumento da idade para aposentadoria compulsória do servidor público e as medidas do ajuste fiscal. Mas, além dos temas que tomaram a mídia, inúmeras discussões e votações aconteceram nas Comissões e no plenário da Cãmara, onde assumimos a responsabilidade de tomar decisões que impactam diretamente a vida do cidadão brasileiro. Em meu primeiro ano de mandato, participei como membro titular da Comissão Permanente de Viação e Transportes, colegiado que trata de um tema central para a retomada do crescimento da economia brasileira. Participei ainda como membro titular das Comissões Especiais do Pacto Federativo, do Marco Regulatório dos Jogos no Brasil e do Marco Regulatório do Transporte Rodoviário de Cargas. Em cada uma delas, procurei identificar e ajudar a desenvolver as soluções que melhor atendessem aos interesses da sociedade brasileira. O mesmo intento foi o que guiou os projetos de lei, discursos e requerimentos que apresentei ao longo desta sessão legislativa. Embora o tempo deste discurso seja curto para apresentar o intenso trabalho de um ano inteiro, gostaria de citar alguns dos projetos aos quais venho dedicando meu mandato nesta Casa. Destaco, por exemplo, o Projeto de Lei n 1.290, que apresentei em abril de 2015, para acrescentar o catador de marisco na definição de pescador artesanal. O projeto, que está em tramitação, foi aprovado por unanimidade na Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural. Apresentei ainda o Projeto de Lei n 3.686, de 2015, que tem o objetivo de transformar o bullying em crime, prevendo causa de aumento de pena se a conduta for praticada por meio da Internet; e o Projeto de Lei n 2.803, de 2015, que institui audiência de custódia para os casos de flagrante, de forma a melhorar a situação crítica de nosso sistema carcerário e reduzir a quantidade de pessoas presas sem julgamento. O Projeto de Lei n 11.343, de 2015, também de minha autoria, tem o objetivo de criar o Programa Nacional de Prevenção ao Uso de Drogas; o Projeto de Lei n 1.599, de 2015, isenta os pais de deficientes físicos do Imposto de Renda da Pessoa Física; o Projeto de Lei n 1.858, de 2015, incrementa a remuneração de professores na hipótese de assistência a alunos com deficiência; e o Projeto de Lei n 3.735, de 2015 inclui os pagamentos efetuados a cuidadores de idosos entre as deduções permitidas no Imposto de Renda. Entre os projetos que mais chamaram a atenção externa, destaco o PL 2.993/2015, que visa garantir o direito do usuário de telecomunicações de utilizar, de forma livre e sem ônus, serviços de mensagens como o Whatsapp e outros semelhantes. Devido à importãncia e ao caráter inovador do projeto, recebi em meu gabinete o advogado - geral do Whatsapp e o gerente de relações governamentais do Facebook no Brasil. Ambos demonstraram apoio ao projeto e agradeceram a iniciativa. Termino este primeiro ano na Cãmara dos Deputados com a certeza de ter desenvolvido um importante trabalho em benefício dos brasileiros, o que sempre foi meu objetivo ao ingressar nesta Casa. Sei que, nos próximos 3 anos, novos desafios virão. E, quando chegarem, me esforçarei para estar à altura do que a população brasileira e a população do Estado da Bahia esperam do meu mandato. Muito obrigado."], ["16/02/2016 18:10:00", "O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, torno a falar nesta tribuna sobre assunto que tem amedrontado o Brasil inteiro e que, em razão dos Jogos Olímpicos de 2016, tem ganhado repercussão na imprensa internacional . Refiro-me à propagação da dengue, da chikungunya e, especialmente, da zika. A dengue é, infelizmente, há muito conhecida pela população brasileira: entra ano, sai ano, e a doença prolifera durante a época de chuvas, sem que ações efetivas e planejadas sejam tomadas para resolver definitivamente a questão. A partir de 2014, fomos surpreendidos com a introdução, no território nacional, de duas novas doenças, a chikungunya e a zika, disseminadas por mosquitos do gênero Aedes, os mesmos que são responsáveis pela transmissão do vírus da dengue. A chikungunya tem sintomas semelhantes aos da dengue, mas uma parte dos infectados desenvolve a forma crônica da doença, cujos sintomas podem permanecem por período superior a 1 ano. Por outro lado, entre as três doenças, a zika é a que menos representa risco para indivíduos adultos, com 80% das infecções ocorrendo de forma assintomática. Sem embargo, nosso País foi tomado por perplexidade e medo quando surgiram as primeiras notícias, no ano passado, de um surto de microcefalia associado à infecção pelo vírus zika. No último informe epidemiológico, o Ministério da Saúde registra quase 5 mil notificações de microcefalia, em 2015 e 2016, com mais de 80% das ocorrências situadas nos Estados do Nordeste. Do total de casos notificados, 404 já foram confirmados, 709 foram descartados e o restante - 3.670 - permanece sob investigação. Importa destacar, ínclitos Parlamentares, que a microcefalia é uma enfermidade muita séria, que tem consequências permanentes na saúde e no desenvolvimento das crianças. Entre os casos notificados, 76 evoluíram para o óbito da criança após o parto ou durante a gestação. Considerando a gravidade da situação, a Organização Mundial de Saúde declarou, no dia 1 de fevereiro, estado de emergência de saúde pública internacional, em virtude dos casos de microcefalia e outros transtornos neurológicos relacionados ao vírus zika. Sr . Presidente, como evidenciam todos esses números, a situação é extremamente séria. Nossas crianças estão morrendo. Nossas crianças estão nascendo com problemas graves de saúde, que criam severas dificuldades para sua vida. As mulheres grávidas no Brasil estão num estado quase de pãnico, cobrindo o corpo todo com roupa, usando telas antimosquito e passando o dia com repelentes para afastar seus pequenos dos insetos transmissores da doença. Quero deixar aqui um apelo ao Ministro da Saúde, o Deputado licenciado Marcelo Castro, no sentido de que sua Pasta se entregue de corpo e alma ao combate à dengue, chikungunya e zika. O Governo Federal deve liderar esse enfrentamento, com participação dos Estados e Municípios. Recentemente, o Ministro e a própria Presidente da República declararam que o País está perdendo a guerra contra o mosquito. impossível discordar: estamos, de fato, perdendo a guerra. Mas a severidade da situação, em lugar de nos fazer resignar e esmorecer, deve nos motivar, encorajar, fortalecer e unir, de modo que soluções conjuntas sejam perseguidas, encontradas e implementadas. Acredito que muitas das providências adotadas pelo Governo Federal estão corretas, como a intensificação de campanhas de prevenção na imprensa e o fortalecimento das inspeções de domicílios e edifícios em busca de criadouros dos mosquitos. Mas é preciso fazer mais. preciso adotar medidas duras e imediatas para afastar esse surto que atormenta os brasileiros, especialmente os nordestinos. E não se pode parar por aí. Não podemos viver só apagando incêndios. Devemos nos adiantar. Precisamos de uma política permanente, de planejamento de médio e longo prazo e de investimentos para que a dengue, a chikungunya e a zika não tornem a afligir a população do nosso País. Encerro, Sr . Presidente, exortando a Presidência da República, o Ministério da Saúde, os Governadores e Prefeitos, sobretudo os do Nordeste, a que deem à matéria a mais alta prioridade, porque nada é mais importante do que a saúde e o bem-estar de todos os brasileiros. Era o que tinha a dizer. Muito obrigado ."], ["03/02/2016 17:36:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, trago hoje a esta tribuna um assunto que afeta a vida de todos os brasileiros: os preços dos combustíveis. De 1938 até 2001, os preços dos combustíveis no Brasil eram legalmente controlados pelo Governo. Na formação dos preços, sempre havia um complexo sistema de equalização e de subsídios. Com a promulgação da Lei n 9.478, de 1997, procurou-se caminhar para a desregulamentação dos preços. A partir de 1 de janeiro de 2002, houve a completa liberação legal dos preços no Brasil. Ocorreu, ainda, o fim dos subsídios e a possibilidade de importação de combustíveis por qualquer agente econômico. Registre-se, contudo, que a PETROBRAS detém, na prática, o monopólio dos terminais, dutos e refinarias, o que inviabiliza a competição. Dessa forma, a liberação legal dos preços faz pouco sentido. Com relação aos preços dos combustíveis na bomba, pode-se dizer que eles são fortemente impactados pelos tributos, tanto no Brasil quanto em vários outros países. Comparado com outros países, o Brasil ocupa uma posição intermediária com relação a preços e tributos incidentes sobre a gasolina e o óleo diesel . Na Europa, os tributos são muito mais altos que no Brasil; nos Estados Unidos, os tributos são mais baixos. A gasolina é o combustível mais tributado no Brasil. Em cada litro de gasolina vendida por R$ 3,635 em dezembro de 2015, uma parcela de cerca de R$ 1,427 deveu-se ao recolhimento de tributos. No caso do óleo diesel, vendido por R$ 2,986 o litro, em média, a parcela de tributos é menor, de cerca de R$ 0,765. O etanol hidratado é o combustível menos tributado no Brasil. Em São Paulo, o preço médio ao consumidor, em dezembro de 2015, foi de cerca de R$ 2,551 por litro. A tributação sobre o combustível foi de apenas R$ 0,306 por litro. importante destacar que há grande diferença de preços aos consumidores nos vários Estados brasileiros. Para resolver isso, seria importante haver uma uniformização do ICMS. Também seria importante a criação de um fundo para redução das desigualdades dos preços. No preço da gasolina, além dos tributos e da parcela da PETROBRAS, chamada de 'preço de realização', estão incluídos o custo do etanol anidro e os custos e as margens de comercialização das distribuidoras e dos postos revendedores. O valor que o consumidor paga pelo óleo diesel no posto é composto do preço de realização da PETROBRAS, do custo de aquisição do biodiesel e dos custos e margens de comercialização das distribuidoras e dos postos revendedores, além dos tributos. Este combustível é consumido principalmente no transporte rodoviário e no setor agrícola, setores de extrema importãncia para a economia do País. Portanto, na prática, os preços finais dos combustíveis e os preços da PETROBRAS acabam sendo determinados por uma série de fatores políticos. A legislação brasileira atribui à ANP o papel de implementar a política nacional de petróleo e gás natural, com ênfase na proteção dos interesses dos consumidores quanto a preço, qualidade e oferta dos produtos. A agência, no entanto, apenas informa os preços praticados pelos postos revendedores de combustíveis, com a realização de uma pesquisa semanal. O levantamento de preços abrange gasolina comum, etanol, óleo diesel e gás natural veicular. Esse levantamento orienta a ANP na identificação de indícios de infração à ordem econômica, como o alinhamento de preços e a formação de cartel. Esses indícios devem ser comunicados à Secretaria de Direito Econômico e ao Conselho Administrativo de Defesa Econômica, órgãos do Ministério da Justiça integrantes do nosso sistema de defesa da ordem econômica e responsáveis pela investigação e aplicação das penalidades previstas em lei para esses tipos de infração. Atualmente, o preço médio do óleo diesel nas refinarias é de R$ 1,696 por litro. A Lei n 13.033, de 2014, estabeleceu a adição obrigatória de biodiesel ao óleo diesel comercializado com o consumidor final, medido em volume, em qualquer parte do território nacional, em percentual de 7%, a partir de 1 de novembro de 2014. No último leilão de biodiesel, ocorrido em dezembro de 2015, o preço médio pago à PETROBRAS foi de R$ 2,696 por litro. Nos postos revendedores, segundo dados da ANP, o preço foi de R$ 2,986 por litro na última semana de 2015. Atualmente, a PETROBRAS está cobrando preços bem acima dos praticados no mercado internacional. No dia 1 de janeiro, o preço do óleo diesel de baixo enxofre no Porto de Nova Iorque foi de R$ 1,129 por litro, valor muito inferior ao da PETROBRAS, de R$ 1,696 por litro. Importa ressaltar que a PETROBRAS deve praticar preços acima do mercado internacional, por certo período, para compensar os períodos em que praticou preços abaixo do mercado. Destaque-se, por fim, que, recentemente, muitos Estados e o Distrito Federal aumentaram suas alíquotas de ICMS. Em janeiro de 2016, a alíquota de ICMS do Distrito Federal incidente sobre a gasolina subiu de 25% para 28%; a do óleo diesel subiu de 12% para 15%. Em 2015, no Estado da Bahia, a alíquota de ICMS da gasolina subiu de 27% para 30%, e alíquota do diesel chegou a 18%. No final das contas, quem paga a PETROBRAS, os tributos, os distribuidores e os postos revendedores é o contribuinte. Os salários estão caindo no Brasil, mas os preços dos combustíveis continuam subindo. Como sempre, 'quem paga o pato é o contribuinte'. Muito obrigado."], ["21/11/2017 19:10:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, no dia 26 de outubro, muitas repartições de Prefeituras Municipais baianas funcionaram apenas em expediente interno, sem atendimento ao público; só os serviços essenciais, tais como saúde, educação e coleta de lixo, funcionaram em regime normal. Infelizmente, a razão para essa paralisação em quase todo o Estado não foi nenhum feriado ou coisa parecida. A Bahia tem 417 Municípios . Os Prefeitos de mais de 350 deles estavam caminhando em passeata pelas ruas do Centro Administrativo da Bahia em direção à Assembleia Legislativa. Organizada pela União dos Municípios da Bahia, a marcha visava a defender a saúde financeira dos Municípios, cada vez mais sobrecarregados de tarefas e cada vez menos abastecidos de recursos. Hoje, dia 22 de novembro, como todos sabemos, será a vez de o Congresso Nacional receber um movimento análogo, só que de ãmbito nacional, organizado pela Confederação Nacional dos Municípios . E venho desde já declarar meu apoio às reivindicações dos Prefeitos. Na desequilibrada Federação brasileira, os Municípios vêm enfrentando dificuldades financeiras ao longo de décadas. Com a recessão dos últimos anos, a situação só se agravou. O Presidente da União dos Prefeitos da Bahia - UPB, Eures Ribeiro, Prefeito de Bom Jesus da Lapa, chegou a dizer que os Municípios têm sido 'burros de carga' da União e dos Estados. São palavras duras, mas verdadeiras. O mais das vezes, são os Governos locais os responsáveis por executar os programas desenhados pelas autoridades federais e estaduais, sem que para tanto recebam repasses suficientes. A campanha da CNM mostra tal desproporção. Manter uma equipe de Saúde da Família, por exemplo, não é barato. A equipe é composta, no mínimo, de médico, enfermeiro, auxiliar ou técnico de enfermagem e agentes comunitários de saúde e pode incluir também profissionais de saúde bucal. Além de salários, é preciso bancar a manutenção das unidades de saúde. Somando tudo, o custo médio por equipe é superior a 40 mil reais por mês, segundo a CNM. O repasse da União para os Municípios, porém, está na faixa dos 10 mil reais por equipe, quando muito. Não é surpresa, então, que a população se queixe dos serviços públicos de saúde. Na educação não é diferente. Para cada aluno matriculado, o Programa Nacional de Alimentação Escolar repassa aos Municípios 36 centavos por dia. difícil dizer que alimento poderia ser comprado com essa ninharia . Talvez uma ou duas balinhas de hortelã? Pois aí está a contribuição da União para a refeição de cada estudante. Muitos outros exemplos poderiam ser citados, mas o subfinanciamento dos programas federais nem sequer é o único problema que estrangula as contas dos Municípios. A queda dos investimentos, o corte no Orçamento da Assistência Social, a baixa arrecadação dos impostos que compõem o Fundo de Participação dos Municípios, tudo isso e ainda outros fatores estão conduzindo as Prefeituras rumo à falência. Na Bahia, mais da metade das Prefeituras preveem que não conseguirão pagar integralmente o décimo terceiro salário a seus servidores. Estão ocorrendo demissões com o propósito de fechar as contas dentro dos limites estatuídos pela Lei de Responsabilidade Fiscal. A situação é tal que, em 35 cidades, unidades de pronto atendimento já construídas continuam inativas porque não há dinheiro para contratar profissionais. Como se vê, os Prefeitos têm mesmo razões para reclamar. Como membro da bancada federal baiana, eu apoio suas demandas. A mobilização nacional marcada para hoje solicitará ao Poder Executivo um auxílio financeiro. De nós, Deputados, o que se espera é o apoio ao Projeto de Lei n 2.289, de 2015, do Senado Federal, que prorroga o prazo para que os Municípios se adaptem às normas da Política Nacional de Resíduos Sólidos; ao Projeto de Lei n 3.776, de 2008, do Poder Executivo, que determina que o piso salarial do magistério público da educação básica seja reajustado pela inflação, medida pelo INPC; e à Proposta de Emenda à Constituição n 212, de 2016, que cria um novo regime especial de pagamento de precatórios. A aprovação de todas essas matérias afrouxará a corda no pescoço das Prefeituras. Não seria nenhum favor aos Prefeitos, e sim aos cidadãos. Eles é que são os maiores prejudicados pela paralisia do poder público municipal, pois ficam privados de saúde, educação, assistência social e outros serviços imprescindíveis. em defesa deles que apoio as demandas municipalistas. Muito obrigado."], ["31/10/2017 13:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, de acordo com o de Competitividade em Viagens e Turismo 2017 do Fórum Econômico Mundial, no que concerne à riqueza e à diversidade dos recursos naturais, nenhum país do mundo é mais atraente aos turistas que o nosso. No entanto, na avaliação global, nosso País está longe de ser um dos mais competitivos em matéria de turismo, pois, a despeito de nossas riquezas naturais, descuidamos de outros fatores importantes, tais como a infraestrutura de transportes aéreos, quesito em que amargamos a quadragésima posição. Foi impossível não lembrar este fato, quando recebemos a resposta à Indicação n 3.560, de 2017, de nossa autoria, por meio da qual sugerimos ao Ministério dos Transportes, Portos e Aviação Civil a criação de um aeroporto regional em Maraú, Município do sul baiano. Para nossa decepção e tristeza, o Departamento de Investimentos em Aeroportos Regionais da Secretaria de Aviação Civil não fez mais que comunicar que tal obra não está nos planos da pasta - sem explicitar os critérios que levaram uma localidade de tamanho potencial turístico a ser desprestigiada. Para que entendam o motivo de nossa frustração, é preciso que saibam que Maraú chega a ser chamada de 'polinésia baiana' ou 'caribe baiano' pelos guias de viagens. O epíteto não é exagerado; a cidade é uma das mais belas paisagens litorãneas do mundo. As águas são cristalinas e peixes multicoloridos podem ser vistos em piscinas naturais. No mar, a curta distãncia, veem-se pequenas ilhas ensolaradas e, em terra, pode-se ver um pedaço da Mata Atlãntica que sobreviveu aos séculos sem perder a exuberãncia original. Entre as muitas atrações naturais brasileiras, Maraú é uma das maiores joias, mas precisa de investimentos para que seu potencial seja plenamente aproveitado, à maneira do que aconteceu, por exemplo, com a Praia de Jericoacoara, no Ceará. Desde junho deste ano, funciona o Aeroporto de Jericoacoara, que facilita o acesso ao destino turístico. Calcula-se que o fluxo de visitantes pode aumentar até 20% nos próximos anos graças ao novo aeroporto. Temos certeza de que o mesmo ocorreria em Maraú, se fossem adotadas providências análogas . Foi por isso que encaminhamos a indicação ao Ministério dos Transportes. Nossa sugestão, aliás, se coadunava com o desenho original do Programa de Aviação Regional, lançado pela Secretaria de Aviação Civil em dezembro de 2012. Este programa se propunha a construir, ampliar ou reformar aeroportos em 270 Municípios brasileiros, selecionados pelo potencial turístico ou econômico, ou por imperativos de integração nacional e cobertura geográfica. Maraú figurava na lista. Todavia, o programa sofreu cortes drásticos, e o sonhado aeroporto em Maraú saiu dos planos do Ministério. Disso, aliás, já sabíamos, pois foi noticiado pela imprensa. O que continua desconhecido é o critério utilizado para a exclusão. A resposta que nos foi dada pela Secretaria de Aviação Civil menciona um estudo feito em parceria com a Universidade Federal de Santa Catarina, que não nos foi, porém, disponibilizado. Precisamos conhecer o modo como a decisão foi tomada, o porquê de Maraú haver sido excluída. Afinal, sabemos que existem verbas disponíveis no Fundo Nacional da Aviação Civil, alimentado com os recursos provenientes da outorga de aeroportos concedidos e com parte das tarifas aeroportuárias. Em 2016, o Orçamento da União destinou quase 18 bilhões de reais ao fundo, mas a quantia liquidada não chegou nem a 1 bilhão e 400 milhões. Neste ano, a lei previu mais 5 bilhões para esta unidade orçamentária. Construir o Aeroporto de Maraú custaria uma fração ínfima desta reserva; basta ver que o de Jericoacoara, por exemplo, custou menos de 100 milhões de reais. Além disso, o Programa de Aviação Regional definiu desenhos padronizados e modulares das edificações aeroportuárias, o que, em tese, tornaria as construções mais baratas, rápidas e flexíveis. evidente que nosso apelo não se limita ao Governo Federal. Também o Governo Estadual pode e deve participar da viabilização do aeroporto, pois isso beneficiará a economia do próprio Estado, ao longo de toda a zona turística da Costa do Dendê, da qual Maraú faz parte. Do contrário, continuaremos sendo o país descrito pelo Fórum Econômico Mundial: dono dos mais belos recursos naturais do mundo, mas incapaz de fazê-los frutificar em riqueza e prosperidade para seu povo. Muito obrigado pela atenção."], ["25/10/2017 16:50:00", "O SR. RONALDO CARLETTO - Voto com o Relator, Sr. Presidente O SR. GIACOBO - Deputado Roberto Carletto: voto 'sim'. Total: 229."], ["10/10/2017 14:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, num momento como o que atualmente vivemos, de dificuldades para a recuperação da economia nacional, após termos enfrentado a mais longa recessão de nossa história, que ceifou milhões de postos de trabalho, em todas as áreas de atividade, e relegou ao desemprego milhões de cidadãos brasileiros, começam a aparecer os primeiros e tênues sinais de recuperação, como que a indicar o início do fim desse período tão amargo e sofrido para todos. Entretanto, para que essa expectativa de melhoria não seja abortada, fazendo prolongarem-se os tempos de sofrimentos e dificuldades para nosso povo, é necessário que busquemos soluções concretas e duradouras, que ponham o País, realmente, nos trilhos de um desenvolvimento sustentável, com o fomento de atividades que possam gerar renda e empregos nos volumes de que necessitamos, a fim de ver o País na situação de pleno emprego e de prosperidade para todos. Uma das atividades que cremos ter maior potencial para conseguirmos tal intento está, justamente, na mineração, pois os recursos minerais são a base que alimenta uma infinidade de outros setores de atividade econômica, tais como a indústria automobilística, a construção civil, siderurgia, metalurgia, e mesmo as atividades da agroindústria, que dependem, em boa parte, de importantes insumos do setor mineral, como, por exemplo, os fertilizantes. Mas, para que o setor mineral possa, realmente, servir como motor de arranque capaz de impulsionar a retomada da atividade econômica de nosso País, são necessárias várias e significativas alterações em diversos pontos que hoje estão a servir de entrave para o correto desenvolvimento desse setor. Por isso, cremos serem de extrema importãncia as alterações agora propostas pelo Poder Executivo, por meio das Medidas Provisórias n 789, 790 e 791, de 2017, que visam, respectivamente, alterar a sistemática de cobrança dos royalties do setor de mineração - a chamada CFEM -, a atualizar vários pontos da legislação que disciplina as atividades de exploração mineral e, finalmente, a modernizar a gestão, regulação e fiscalização das atividades do setor mineral do Brasil, criando um novo órgão, a Agência Nacional de Mineração - ANM, mais equipada e apta para o exercício de tais encargos do que o burocrático e emperrado DNPM. Cremos ser da mais alta importãncia emprestarmos nosso apoio para aperfeiçoar e aprovar as medidas propostas, pois, por meio delas, teremos um setor mineral mais forte e pujante no Brasil, capaz de atrair os investimentos necessários para explorar, em benefício da população, os imensos potenciais de riquezas minerais com que Deus nos abençoou, em todos os recantos de nosso País, fazendo-nos ombrear com outras importantes nações mineiras do mundo, como Canadá, Austrália, Rússia e do Sul, e gerar os empregos e riquezas tão necessários ao desenvolvimento de vários de nossos Estados - como a minha querida Bahia, que tenho a honra de representar nesta Casa - que hoje se ressentem da falta de melhores oportunidades para alavancar seu crescimento em termos seguros e duradouros. Venho, portanto, conclamar os nobres pares deste Parlamento para que nos dediquemos, com afinco, a criar, mediante essas alterações na legislação, as melhores condições para o correto desenvolvimento do setor mineral do Brasil, para que, em um futuro não muito distante, tenhamos o orgulho de deixar para as gerações vindouras um país desenvolvido, rico, próspero e com iguais oportunidades para todos os seus cidadãos. Muito obrigado."], ["04/10/2017 16:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, poucas características de nosso País são mais renitentes e execráveis que nossa secular desigualdade. A enorme desproporção entre uma imensa maioria de pobres e uma ínfima minoria de ricos é um pano de fundo permanente em nossa evolução histórica e social. Parecia não haver dúvidas de que esse quadro vexaminoso começara a ser revertido nos últimos anos. Após o sucesso do Plano Real, o fim da hiperinflação beneficiou especialmente as classes sociais de menor poder aquisitivo. De fato, nada castiga mais os pobres que um processo inflacionário contínuo. A acelerada perda de valor da moeda apena muito mais intensamente aqueles que não dispõem de mecanismos de proteção, como aplicações financeiras com liquidez diária. A hiperinflação, por si só, representa um imposto invisível sobre os mais pobres: estima-se, por exemplo, que, no auge do descalabro econômico dos anos 90, o chamado imposto inflacionário, correspondente à desvalorização da moeda, tenha alcançado 7% do PIB, quase todo ele pago pelos menos favorecidos. Assim, Sr. Presidente, com o fim da hiperinflação e a adoção, a partir de 1995, de políticas de valorização real do salário mínimo e de complementação de renda, a desigualdade, medida pela Pesquisa Nacional por Amostras de Domicílios - PNAD, caiu de maneira consistente. O de Gini, indicador de desigualdade largamente empregado, caiu de 0,60, em 1995, para menos de 0,52, em 2015. Tudo levava a crer, portanto, que, finalmente, o Brasil encontrara o rumo de superação de nossa indecente separação entre ricos e pobres. Recentemente, porém, este que era um de nossos motivos de orgulho sofreu duro golpe com a divulgação de estudo feito pelo World Wealth and Income Database, instituto de pesquisa codirigido pelo economista Thomas Piketty, conhecido por seus estudos sobre desigualdade. Segundo essa pesquisa, ao contrário do que se imaginava, a desigualdade de renda no Brasil não caiu entre 2001 e 2015. Seus resultados indicam que os 10% mais ricos da população aumentaram sua fatia na renda nacional de 54% para 55%, enquanto os 50% mais pobres ampliaram sua participação de 11% para apenas 12% no período. Esse crescimento foi feito às custas de uma queda da participação de dois pontos percentuais dos 40% que estão entre os dois extremos - de 34% para 32% . Mais grave ainda, Sras. Deputadas e Srs. Deputados, o crescimento econômico observado no Brasil no período teve pouco impacto na redução da desigualdade, porque foi capturado principalmente pelos 10% mais ricos, que ficaram com 61% da expansão observada. Já a metade mais pobre da população foi beneficiada com apenas 18% desses ganhos. Não se põe em dúvida o fato de que todos os estratos sociais foram beneficiados com aumento de renda. Questiona-se, porém, o senso comum de que teria sido a base da pirãmide social, e não o topo, a se apropriar da maior parte da renda gerada. Estes últimos estudos sugerem que a fatia dos mais privilegiados é muito maior do que se supunha e, ainda pior, dá sinais de ter aumentado. Cabe, então, a pergunta, Sr. Presidente: como se obtiveram resultados tão flagrantemente distintos? Afinal, com dados estatísticos objetivos, não se deveriam esperar grandes diferenças nos resultados de cálculos sobre a divisão da renda nacional. Uma das explicações para a discrepãncia observada resulta da metodologia adotada. O estudo mais recente do World Wealth and Income Database leva em conta dados da Receita Federal e das Contas Nacionais. Essa sistemática evita o problema típico das pesquisas com base em declarações de entrevistados, como a PNAD, nas quais os mais ricos tendem a subinformar sua renda. Em compensação, como os mais pobres não estão sujeitos à Declaração do Imposto de Renda, as estimativas da desigualdade baseadas nos dados da Receita tendem a subestimar os rendimentos dos estratos de menor renda. Isso explica por que os números advindos da PNAD retratam um país menos desigual. Não por acaso, as pesquisas efetuadas pelo IBGE estimaram que a participação dos 10% mais ricos na renda total brasileira havia caído de 47,4%, em 2001, para 40,9% em 2014. Importa ressaltar, Sras. e Srs. Parlamentares, que, a despeito de eventuais avanços na distribuição de renda, há evidências de que o País continua cronicamente desigual. Em outras palavras, não está claro que começamos a remover de nosso tecido social essa nódoa tão vergonhosa. Mais do que nunca, portanto, urge que o País redobre os esforços na busca e na adoção de políticas que efetivamente contribuam para a redução da desigualdade. Dentre elas, destaca-se a oferta de educação básica de qualidade para todos os brasileiros, já que a educação é o grande equalizador de oportunidades. Cumpre também reduzir a concessão, a setores econômicos já privilegiados, de subsídios financiados por toda a sociedade. Não nos esqueçamos de medidas que facilitem o exercício do empreendedorismo, com os consequentes reflexos positivos em termos de geração de emprego e renda. Enfim, Sr. Presidente, Sras. Deputadas e Srs. Deputados, temos um longo rol de tarefas a cumprir, para que leguemos a nossos descendentes um país menos injusto. Não há tempo a perder. Era o que tínhamos a dizer. Muito obrigado."], ["03/10/2017 15:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, o medo, a sensação de insegurança, a revolta contra a impunidade e a ineficiência do poder público são sentimentos que têm tomado conta dos lares brasileiros. Todos os dias, testemunhamos casos de violência ou assistimos, estarrecidos, aos noticiários policiais e vemos o retrato de um Brasil que está refém da violência. A situação é aflitiva e precisa ser enfrentada com mais interesse e empenho, seja pelos membros desta Casa, seja pelos demais Poderes constituídos, seja pela sociedade em geral. O agravamento da crise de segurança no Estado do Rio de Janeiro tem causado perplexidade, mas é imprescindível que estejamos preparados para uma realidade ainda pior. A criminalidade organizada se ramifica velozmente pelo interior do País, causando efeitos dolorosos e lastimáveis em populações de localidades que, até pouco tempo atrás, eram pacatas e seguras. A guerra travada entre traficantes na favela da Rocinha, no Rio, que proporcionou cenas e relatos assustadores nas últimas semanas, é apenas a ponta de um grande iceberg . O problema da violência e do insucesso das ações de repressão ao crime adquire, a cada dia, dimensões avassaladoras. Disputas pelo comando do tráfico de drogas, tiroteios, formações de milícias e uma série de outros crimes deixaram de ficar circunscritos a zonas identificáveis e com histórico de violência. Os bandidos estão cada vez mais próximos da população, infiltrados nos mais variados ambientes, agindo, indistintamente, à luz do dia ou às sombras. O Exército está nas ruas do Rio, e o crime não cessa; as autoridades traçam planos integrados de ação contra a violência, e as balas perdidas continuam atingindo inocentes; a Justiça condena e manda prender criminosos, e estes continuam dando ordens aos seus comandados de dentro dos presídios. Onde estamos, senhoras e senhores? Numa terra sem lei? Particularmente entristecedor, para mim, é observar a escalada da violência no meu Estado, a Bahia. O Mapa da Violência 2016, que retratou em detalhes a incidência de homicídios por armas de fogo no País, revelou dados alarmantes. Entre 2004 e 2014, o número de homicídios na Bahia cresceu quase 180%. O Município de Mata de São João aparece em primeiro lugar na lista das cidades brasileiras onde mais se cometem homicídios com armas de fogo. A criminalidade se espraiou para as cidades médias e pequenas e não se concentra mais nas capitais. Simões Filho, Pojuca, Itabuna e Porto Seguro já foram cidades tranquilas; hoje, seus moradores são obrigados a conviver com uma realidade de violência que os condena a viver com medo, trancafiados dentro de casa. A mudança desse quadro exige planejamento, ações, investimentos e articulação de todas as esferas de governo, bem como o engajamento da sociedade civil. Todos os limites já foram ultrapassados. preciso que haja um grande pacto nacional para enfrentar o crime e a violência. Precisamos rever nossas políticas de segurança pública e encontrar soluções que nos permitam voltar a andar tranquilos pelas ruas. E esse pacto requer dedicação concomitante em outras áreas, como educação, mobilidade, assistência social e fomento à geração de empregos. Não se reprime o crime apenas pesando a mão sobre os bandidos. preciso atuar também na construção de uma Nação em que os indivíduos possam contar com serviços públicos eficientes e com oportunidades para trabalhar e garantir o sustento e o bem-estar de suas famílias. Sr . Presidente, esta Casa tem que se mobilizar e assumir a sua responsabilidade nessa luta. A população nos cobra respostas e ações. Temos que pacificar o Brasil! Era o que tinha a dizer."], ["04/09/2017 19:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, quero registrar, com muita alegria, que a Comissão de Educação desta Casa aprovou projeto de lei autorizando o Poder Executivo a instalar um campus da Universidade Federal do Recôncavo da Bahia no Município de Gandu. Assim, foi dado mais um passo importante para o atendimento da justa demanda da população local e dos habitantes de cidades próximas, que desejam ter acesso ao ensino superior público e de qualidade. A Universidade do Recôncavo foi criada em 2005, por desmembramento da Escola de Agronomia da Universidade Federal da Bahia. Concebida no modelo multicampi, tem sede em Cruz das Almas e unidades instaladas nos Municípios de Amargosa, Cachoeira, Feira de Santana, Santo Amaro e Santo Antônio de Jesus. Hoje a instituição oferece cerca de 40 cursos de graduação, 12 mestrados e 2 doutorados. Soma mais de 8 mil alunos matriculados e 669 professores, sendo 60% deles doutores. Gandu, que pretende sediar um novo campus da UFRB, é um Município de 33 mil habitantes, localizado na Microrregião de Ilhéus-Itabuna, dentro da Mesorregião do Sul Baiano. Seu produto interno bruto em 2014 superou R$ 273 milhões, registrando predominãncia dos serviços e da agropecuária, mas com participação também da indústria. claro que todos esses setores serão muito beneficiados pela futura oferta de mão de obra de nível superior. Da mesma forma, a presença da universidade certamente contribuirá para melhorar o de Desenvolvimento Humano Municipal de Gandu, hoje considerado médio. O Projeto de Lei n 7.476, de 2014, aprovado pela Comissão de Educação no dia 23 de agosto, também já havia merecido aprovação na Comissão de Trabalho, de Administração e Serviço Público, onde o parecer favorável alcançou unanimidade. Como está sujeita à apreciação conclusiva pelas Comissões, a proposta foi enviada agora à de Finanças e Tributação e depois irá à de Constituição e Justiça e de Cidadania, nas quais, acreditamos, encontrará também resultados favoráveis. Fico muito feliz com a superação de mais essa etapa na luta pela implantação do ensino superior público em Gandu. Estou certo, Sr. Presidente, Sras. e Srs. Deputados, de que, além dos moradores do Município, serão favorecidos os das cidades próximas, especialmente as vizinhas, como Itamari, Wenceslau Guimarães, Nilo Peçanha, Ituberá, Barra do Rocha, Ibirataia e Nova Ibiá. Espero que possamos, em breve, assegurar a todos esse novo marco para o desenvolvimento econômico e social da região. Muito obrigado."], ["31/08/2017 11:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, a sociedade brasileira está impactada pela desassistência que sofre nas áreas da saúde, educação, emprego e segurança pública. Focando nesta última, a criminalidade que assola o País tornou os cidadãos de bem dela reféns. A microcriminalidade traz uma faceta de delinquentes que atuam sem qualquer organização, mas cuja violência é desmedida, ameaçando e assustando os cidadãos no seu dia a dia. A macrocriminalidade, por sua vez, é representada pelas organizações criminosas que se dedicam desde o tráfico de drogas em larga escala, passando pelo tráfico de armas, contrabando, tráfico de pessoas, biopirataria, roubo de cargas, explosões de terminais bancários e assim por diante, até chegar aos criminosos de 'colarinho branco' e da lavagem de dinheiro. Crescem os homicídios, os atos de violência contra a mulher, contra as crianças e os adolescentes, contra os velhos, multiplicam-se os estupros, as execuções sumárias, os acertos de contas, os assaltos à mão armada e furtos, incrementa-se o tráfico e uso de drogas, flagelando cidadãos e famílias, seja na capital, seja no interior. Parece que o País se tornou um grande paraíso de delinquentes impunes, protegidos que são por um aparelho policial deficiente, por um Judiciário de proporção paquidérmica e velocidade quelônica e por um sistema de execução penal no qual a ressocialização não passa de mera balela. O crime grassa de norte a sul, de leste a oeste, das metrópoles brasileiras até os mais distantes rincões. Segue crescente em proporções assustadoras, diante de um sistema de segurança pública desarticulado entre os entes políticos que compõem a Federação. No Brasil, mata-se por nada. O desarmamento da população revelou-se um grande logro. Os bandidos sentiram-se armados e fortalecidos diante de uma população desarmada e acuada, sem meios de enfrentar os delinquentes em condições de paridade. Datando o Estatuto do Desarmamento de 2003, entre 2005 e 2015 a taxa de homicídios no Brasil aumentou 10%. Se nos 5 primeiros meses de 2017, 3.349 pessoas morreram em atentados terroristas em todo o mundo, o Brasil alcança este número de mortos, por assassinato, em apenas 3 semanas. Desde 1995, 1 milhão e 33 mil pessoas foram mortas em nosso País, quase igual à cifra de 1 milhão e 100 mil vietnamitas mortos na Guerra do Vietnã entre 1955 e 1975. Em 2015, foram 59.089 assassinatos. São 161 pessoas por dia. como se um o Boeing 747 caísse a cada dia no Brasil, matando todos os seus ocupantes. Multiplicam-se as delegacias de polícia em estado precaríssimo, tanto pelas condições dos edifícios em que estão instaladas, como pelo material que as mobiliam, como pelos efetivos abaixo das necessidades reais, faltando delegados, agentes, escrivães e motoristas. Igual carência se verifica no ãmbito da polícia científica, o que se reflete no baixo índice do sucesso das investigações, que dependem do resultado de perícias bem elaboradas e em tempo hábil, tudo se refletindo nos inquéritos que não chegam ao fim. Tudo isso explica porque nem 8% dos crimes de homicídio conseguem ser elucidados neste País. Frequentes são as queixas da falta de armas de fogo, de coletes, de algemas, de munição para treinamento e mesmo de treinamento para a reciclagem dos policiais. Sras. e Srs. Deputados, a segurança pública é uma das principais prioridades das mulheres e dos homens de bem deste País. Há de se dispensar melhor atenção a esta área, inclusive pela judiciosa aplicação de recursos de uma forma que venha a garantir maior eficiência dos órgãos que exercem as atividades de polícia preventiva, de polícia judiciária e de polícia científica, mas lembrando sempre que a segurança pública pressupõe antes a segurança social, representada, entre outras coisas, pela saúde, educação e emprego."], ["30/08/2017 12:46:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, a agressão sofrida pela Profa. Marcia Friggi chocou o País - mas, infelizmente, apenas retrata de forma extrema o ambiente de insegurança comumente encontrado nas escolas brasileiras. Em ranking de violência contra professores, elaborado pela OCDE e referente ao ano de 2013, o Brasil ocupa a pior posição entre os 34 países pesquisados. Se nada for feito para mudar essa triste realidade, não teremos muita perspectiva para alcançar o ideal de nação que todos almejamos. Mais de 12% dos professores brasileiros ouvidos pela pesquisa se disseram vítimas de agressões verbais ou de intimidação de alunos ao menos uma vez por semana. inadmissível que a sujeição dos professores a violência seja banalizada ao ponto de ocorrer semanalmente. O ofício de professor deveria ser tratado como um dos mais importantes para o desenvolvimento nacional. Difundindo conhecimento e valores para a vida, os educadores têm papel de destaque na preparação de jovens e crianças para a vida adulta. Sem a devida valorização dessa categoria, o corpo social tende à má formação, restando marcado pela baixa capacitação profissional e cidadã. A importãncia da valorização dos professores fica evidente no contraste da situação brasileira com a sul-coreana. O país asiático é símbolo mundial tanto de desenvolvimento tecnológico e econômico quanto de respeito ao professor, representações claramente associadas. Não é mero acaso que, enquanto 12% de professores brasileiros se dizem vítimas de violência semanais, nenhum professor sul-coreano declarou-se sujeito a tamanha degradação. Além disso, menos de 13% dos professores brasileiros acredita que a profissão é valorizada pela sociedade, enquanto a média global é de 31%. Com baixos salários, poucos recursos para o exercício profissional e sujeição à violência, é fácil entender porque os professores deste País estão tão descontentes. A professora catarinense foi agredida com socos e teve de ser afastada de suas atividades por 7 dias para recuperação. O período para restabelecimento psicológico certamente será maior. E qual não será o tempo necessário para o resgate moral, até que ela se sinta valorizada pelos importantes serviços que presta? Se não houver profundas mudanças nas condições de ensino no Brasil, isso nunca vai acontecer. A Coréia do Sul é símbolo de como uma nação pode se desenvolver quando a educação é devidamente valorizada, e a covarde agressão contra a Profa. Marcia Friggi apenas revela o quão distante estamos deste ideal. Esta Casa tem que reconhecer sua responsabilidade perante esse fato e a realidade que o ensejou. Se daqui não partirem enérgicas providências para melhoria das condições educacionais brasileiras, muitas histórias tristes como essa se repetirão. Muito obrigado."], ["01/08/2017 18:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, mais um golpe absurdo foi desferido na população brasileira! O decreto do Governo Federal que elevou a tributação aplicada sobre os combustíveis é das estratégias mais fáceis para, no dizer das autoridades que a engendraram, recuperar o ameaçado equilíbrio fiscal das combalidas contas públicas. Ora, com certeza é muito mais rápido, e eficiente, aumentar impostos para tapar buracos financeiros resultantes da má gestão e da corrupção generalizada que grassam no orçamento público. Afinal, é muito fácil fazer continência com o chapéu alheio! Como se já não bastasse a absurda carga tributária brasileira - que obriga o cidadão brasileiro a trabalhar cinco meses no ano apenas para quitar impostos -, o Governo decide aumentar as alíquotas do Programa de Integração Social e da Contribuição para o Financiamento da Seguridade Social sobre a gasolina, o diesel e o etanol. De acordo com nota oficial assinada pelos Ministros do Planejamento, Desenvolvimento e Gestão, Dyogo Oliveira, e da Fazenda, Henrique Meirelles, 'o aumento das alíquotas do PIS/COFINS sobre combustíveis é absolutamente necessário tendo em vista a preservação do ajuste fiscal e a manutenção da trajetória de recuperação da economia brasileira' . Vejamos: no litro de gasolina, a alíquota sobe de R$ 0,3816 para R$ 0,7925; no de diesel, de R$ 0,2480 para R$ 0,4615; no de etanol, para o produtor, passa de R$ 0,12 para R$ 0,1309 e, para o distribuidor, a alíquota zerada passa a ser cobrada em R$ 0,1964. Ao som do canto da sereia de que esse aumento gerará mais 10,4 bilhões de reais em arrecadação, somado ao também anunciado contingenciamento de 5,9 bilhões dos gastos previstos para 2017, o Governo Federal tenta ludibriar o País com a operação tapa-buraco das contas públicas. Mais uma vez, ignora as dificuldades da população, dificuldades estruturais, sociais e econômicas, e opta por atalhos, desastrosos, em busca do desenvolvimento nacional. Infelizmente por apenas poucos dias, vivemos a euforia provocada por decisão judicial, em caráter liminar, que suspendeu o aumento decretado pelo Governo. O Juiz Renato Borelli, da 20 Vara Federal de Brasília, argumentou que o contribuinte não pode ser surpreendido pela cobrança não instituída e/ou majorada por lei. óbvio que o Estado precisa de receitas para desenvolver as atividades relacionadas ao bem comum da coletividade. Porém, para desempenhar tal atividade, o Estado deve respeitar e ficar atento aos preceitos relacionados aos direitos fundamentais inseridos no texto constitucional . Mas o arbitrário e abusivo aumento voltou à vigência determinada por decreto, pois a liminar foi prontamente caçada, sob a justificativa de que estaria impedindo a arrecadação diária de R$ 78 milhões, o que provocaria grave lesão à ordem econômica do Brasil. Ora, Sras. e Srs. Deputados, e o que dizer das graves lesões provocadas na 'ordem econômica' dos cidadãos? Como aumentar impostos sobre combustíveis - com o imediato repasse aos consumidores - e não provocar aumentos em efeito dominó em produtos e serviços? O que dizer do impacto da elevação do preço do óleo diesel em um país de dimensões continentais como o Brasil, cujo modal de transporte é eminentemente rodoviário? Quais resultados podemos esperar? De início, aumento de tarifas públicas e de serviços privados . A inflação vai subir, juros vão subir... E a arrecadação do País? Vai diminuir - efeito radicalmente contrário ao pretendido pelo Governo Federal."], ["11/07/2017 16:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, são recorrentes as análises que colocam a educação como a mazela número um do Brasil. De sua inoperãncia histórica decorreriam todos os vícios, as desigualdades, as disfuncionalidades nacionais. Partir da crítica para políticas que possam de fato revolucionar o sistema não é, contudo, tão simples quanto por vezes imaginam os teóricos. Exige determinação, ousadia e visão de futuro. Ambicioso e moderno, o Plano Nacional de Educação, principal agenda para o setor, estabelecida pelo Congresso Nacional para o decênio 2014-2024, veio ao encontro dessa necessidade. Educar é um imperativo categórico. Mas, se o legislador foi capaz de enfrentar, com espírito público e fervor democrático, os desafios inerentes à aprovação do Plano, nos termos da Lei n 13.005, de 25 de junho de 2014, novos desafios continuam sendo postos. Afinal, são passados 3 anos, e, ninguém há de discordar, algo dessa monta não se realiza do dia para a noite. Nada menos do que vinte metas compõem o PNE. Na extensão e complexidade requeridas, sua implementação pressupõe o enfrentamento de questões como os orçamentos, nas diversas esferas administrativas; os diferentes potenciais deste ou daquele ente da Federação; a mudança de mentalidade; a vontade firme não apenas dos gestores, em nível decisório, a quem cabe tratar a educação como prioridade absoluta, mas de todos os atores envolvidos. O que se quer saber, efetivamente, é quanto fomos capazes de avançar; em que aspectos os avanços foram mais significativos; quais os pontos em que se frustraram as expectativas e poucos resultados foram obtidos; de que maneira o Poder Legislativo, ao lado do Ministério da Educação e demais órgãos integrantes do sistema, pode contribuir para novas conquistas. O próprio diploma legal prevê que as metas do PNE devam ser objeto de monitoramento contínuo e avaliações periódicas, estando incumbidas de fazê-lo todas as instãncias do setor: o Ministério da Educação, as Comissões de Educação da Cãmara dos Deputados e do Senado Federal, o Conselho Nacional de Educação, o Fórum Nacional de Educação. Em recente publicação desta Casa, intitulada Plano Nacional de Educação: Olhares sobre o Andamento das Metas, foi analisado o período compreendido entre junho de 2014 e junho de 2016. O lapso de 2 anos consta da norma legal como delimitador para a execução de um subconjunto de metas e estratégias pertinentes. A obra trata da educação infantil, da escolarização de jovens, da educação inclusiva para pessoas com deficiência ou transtornos do desenvolvimento, assim como para os portadores de habilidades especiais. Trata igualmente da alfabetização de jovens e adultos, da expansão da educação superior, do Fundo de Financiamento Estudantil . A educação, por certo, não é uma, mas se multiplica e se divide em muitas peculiaridades e fases, em muitas áreas e subáreas. O que resta claro dessa análise é que, independentemente da setorização, o biênio enfrentou dificuldades. Ao ser aprovado, o Brasil era um, ainda vivendo uma euforia que, o tempo mostrou, carecia de sustentabilidade. Seguiram-se a instabilidade política e as mudanças no comando do País, que inevitavelmente se refletiriam no plano institucional e, no caso, no andamento das metas. Hoje, com a crise econômica, a baixa arrecadação e a aprovação da Emenda à Constituição n 95, de 2016, a chamada PEC do Teto dos Gastos Públicos, o cenário é outro. A universalização do ensino com qualidade se viu prejudicada pela escassez de recursos. Medidas estruturantes, como o Sistema Nacional de Educação e o Custo Aluno-Qualidade, pouco avançaram, fragilizando o cumprimento do conjunto do PNE. O Plano, porém, não está condenado, em absoluto. Muito longe disso, há conquistas a celebrar. Uma delas, talvez a mais importante, é sua condição de instrumento síntese, com o condão de orientar e articular as diversas políticas setoriais, nos diversos níveis de Governo. Além do Governo Federal, os entes subnacionais, vale dizer, Estados e Municípios, estão hoje muito mais cônscios de seu papel. Grande parte passou a dispor dos próprios planos, com mecanismos de controle e avaliação, da perspectiva de suas circunstãncias, dando mais efetividade aos respectivos sistemas de ensino. Em decorrência disso, está-se criando uma massa crítica preciosíssima, capaz de, no médio e curto prazos, mudar para sempre a educação brasileira. Entre os dispositivos já cumpridos, total ou parcialmente, destaca-se a criação formal de Instãncia Permanente de Negociação Federativa, pelo MEC; a elaboração dos planos de educação de Estados, Municípios e Distrito Federal; a elaboração do Plano Plurianual 2016-2019, formulado de maneira a assegurar a consignação de dotações orçamentárias compatíveis com o PNE; a melhoria do de Desenvolvimento da Educação Básica, alcançada e superada para os primeiros anos do ensino fundamental; a criação de fórum permanente para acompanhamento da atualização progressiva do valor do piso salarial nacional. No que diz respeito às metas propriamente ditas, isto é, metas quantitativas, cito a Meta 13, que trata da titulação de professores da educação superior, estabelecendo que pelo menos 75% dos professores da educação superior sejam mestres e 35%, doutores. Pois bem, Sr. Presidente, eis um marco já praticamente alcançado, com 74,3% de mestres e 35,1% de doutores. Sr. Presidente, a educação constitui prioridade inegociável. A sociedade não aceitará retrocessos que possam comprometer ainda mais as futuras gerações. Por isso, todo e qualquer avanço é digno de louvor, assim como os atrasos hão de ser lastimados. Lutemos para superá-los! Vamos avançar, precisamos avançar! De minha parte, continuo acreditando que o Plano Nacional de Educação mudará o Brasil., portanto, com júbilo e entusiasmo que saúdo o transcurso desses 2 anos, ao tempo em que parabenizo todos aqueles que, nesta Casa, trabalharam para que se tornasse uma realidade. Muito obrigado."], ["16/05/2017 18:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, o Brasil detém um recorde que talvez seja o mais trágico do mundo: nosso País é líder mundial em número de homicídios. São mais de 60 mil mortes por ano, mais de 60 mil vidas perdidas para a violência. Não é à toa que a insegurança é a maior preocupação dos brasileiros. Estudo do Instituto Igarapé mostrou que uma a cada dez pessoas assassinadas no mundo é brasileira. A insegurança faz parte do dia a dia, o medo faz parte do cotidiano. Até mesmo nas cidades pequenas, outrora pacatas, a violência vem destruindo costumes antigos, como brincar na rua ou conversar na porta de casa. Vivemos uma realidade que não existiu na geração de nossos pais, muito menos na de nossos avós. Entre as cidades com maior número de homicídios na Bahia, meu Estado, estão Camaçari e Vitória da Conquista, ambas com taxas de homicídio acima de 50 para cada 100 mil habitantes. A taxa média nacional, que já é alta, é de 27,5. No Mapa da Violência de 2016, a cidade de Mata de São João, também na Bahia, figura com o maior índice de homicídios por arma de fogo em todo o País, chegando a uma assustadora taxa de 102 homicídios a cada 100 mil habitantes. Entre as razões de fundo para taxas tão alta de homicídios, estão a desigualdade, o desemprego, a baixa escolaridade, a urbanização rápida e irregular, as drogas ilícitas e as armas. Talvez esses fatores comecem a explicar porque, na última década, o número de homicídios cresceu nas cidades de interior e em todo o Nordeste, enquanto diminuiu sensivelmente nos grandes centros do Sudeste. O crescimento econômico se deslocou pelo País, mas os governos locais não estavam preparados para enfrentar a pandemia de violência que vem junto com ele. Em cidades com menos serviços e pouca presença do Estado, a insegurança acaba se espalhando com facilidade. Vê-se, Sr. Presidente, que é um tema complexo, com muitas causas e muitos agravantes. Mas é justamente por isso que o esforço para combater a violência precisa ser grande e articulado. Existem países que trilharam esse caminho e conseguiram reduzir suas taxas de homicídios, conseguiram salvar vidas. Dentro do Brasil, cidades como São Paulo e Rio de Janeiro tiveram melhoras notáveis nos últimos anos. No caso específico da taxa de homicídios por arma de fogo, havia no Brasil um crescimento médio de 6% ao ano até 2004, quando foi aprovado o Estatuto do Desarmamento. Desde então, o crescimento médio passou a ser de 0,3%. Exemplos como esse nos mostram que existem caminhos possíveis. Dizem os especialistas que o mais importante é combinar policiamento inteligente e prevenção estratégica com políticas públicas baseadas em evidências. No entanto, atualmente, o tema não parece receber do poder público toda a atenção necessária. Enquanto milhares de pessoas morrem, os diferentes níveis de Governo fazem um jogo de empurra, sem querer assumir uma responsabilidade que na verdade é de todos. Nos Municípios, é preciso investir em prevenção com os grupos de risco. Nos Estados, a investigação e as taxas de resolução dos casos de homicídio precisam melhorar muito. No nível federal, faz falta um plano em consonãncia com a atual realidade do País, faz falta investigar e combater organizações criminosas que espalham violência por todas as regiões. As necessidades são muitas e o quadro é estarrecedor, mas é reversível. As causas da violência e as formas mais eficazes de combatê-la são objeto de estudo de diversas organizações, e é possível aplicar todo esse conhecimento em favor da população brasileira se houver esforço do Estado nesse sentido. Por isso, trago os números da violência a este Plenário, para que nos sensibilizemos pelas pessoas, quase sempre jovens, que perdem a vida por causa da violência. Sessenta mil homicídios por ano não é um número banal, e a resposta do poder público jamais pode ser a omissão. Muito obrigado."], ["10/05/2017 12:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, esta Casa precisa aprovar o meu Projeto de Lei 1.688, de 2015, que cria o Fundo Nacional de Recuperação de Nascentes de Rios. A água potável é imprescindível para a vida humana, e cada vez mais se ganha consciência do quanto ela é escassa e preciosa. E os rios são as principais fontes de água disponível para consumo. Ocorre que, por mais caudalosos que sejam, normalmente originam-se de pequenas nascentes. Para formar um rio, a água subterrãnea brota de aquíferos para constituir pequenos córregos que se unem em leito mais volumoso. Essa dinãmica é muito delicada e bastante dependente das características físicas e sociais do ambiente. Pequenas alterações podem ter impactos vultosos para o ecossistema local. Por isso, a vigilãncia ambiental das nascentes de rios deve ser constante. E como os rios costumam ser alimentados por diversas minas d'água distantes entre si, a fiscalização pode ser muito custosa. Além disso, muitos fatores decorrentes da ocupação territorial podem alterar o regime hídrico de um ecossistema, e todos devem ser monitorados. A construção de currais, chiqueiros, galinheiros e fossas sépticas próximas às nascentes podem contaminar suas águas. Nesse caso, os dejetos encontrariam as águas das demais nascentes, com potencial de comprometimento da qualidade de toda a água do rio. Mas ainda mais preocupante é o processo de desmatamento, pois leva a erosões nas áreas de cabeceira ou de recarga. Com isso, fica comprometido o reabastecimento dos lençóis freáticos, aquíferos e nascentes, reduzindo tanto a quantidade quanto a qualidade da água disponível. Imagine, Sr. Presidente, o quão custosa pode ser a fiscalização de aspectos como esses nas inúmeras nascentes que alimentam um único rio. Para se ter uma ideia, o combate à degradação ambiental levou a Companhia de Desenvolvimento do Vale do São Francisco a elaborar o Plano Nascente, abrangendo, apenas de início, 10 mil nascentes. natural, portanto, que essa fiscalização ambiental seja muito onerosa. Por isso, é preciso garantir fonte de recursos diretamente vinculada a essa atividade. A importãncia do tema e a complexidade da missão são incompatíveis com a situação atual, em que o financiamento é dependente de decisões discricionárias das autoridades competentes. Aprovado o projeto, estarão assegurados os meios para fomentar que este País continue tendo tantos rios de notória qualidade. A pesquisa de novas técnicas de preservação e as ações de recuperação do que já foi degradado, por exemplo, terão fonte de custeio segura. A medida é essencial para resguardar que água potável esteja acessível à posteridade. A proposição já foi apreciada pela Comissão de Meio-Ambiente e Desenvolvimento Sustentável, que foi unanimemente favorável à aprovação da matéria. Será examinada, a seguir, pela Comissão de Finanças e Tributação e, por fim, pela Comissão de Constituição e Justiça e de Cidadania. Dados os notórios benefícios desse fundo para a preservação ambiental, é imperativo que essas Comissões também aprovem o texto. Muito obrigado."], ["02/05/2017 17:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, o que nos traz hoje a esta tribuna é o propósito de aprimorar o atual quadro odontológico no Brasil. Até pouco tempo, a situação da saúde bucal do brasileiro era dramática. Identificado como um país de desdentados e como o campeão mundial da cárie, o Brasil chegou ao ano 2000 apresentando números inaceitáveis, incompatíveis com nossa posição no cenário mundial. Pesquisa realizada pelo Ministério da Saúde em 2003 demonstrou que 20% da população já haviam perdido todos os dentes; 20% dos adolescentes jamais haviam ido ao dentista; 45% dos brasileiros não faziam uso regular da escova dental. Nesse contexto, ficou demonstrado que 80% dos gastos com assistência odontológica eram realizados pelo setor privado, o que significava cobertura de apenas 10% da população. Pois bem, Sr. Presidente, há pouco mais de 1 década, a implantação do Programa Brasil Sorridente, no ãmbito da Política Nacional de Saúde Bucal, mudou completamente esse panorama. No ranking da Organização Mundial de Saúde, o Brasil apresenta hoje o maior programa público de saúde bucal do mundo, fortemente baseado em pesquisa epidemiológica e produção de conhecimento. O objetivo é garantir o acesso da população ao tratamento odontológico gratuito, por meio do Sistema de Saúde, o SUS. Entre as medidas previstas, destacam-se: a reorganização da atenção básica em saúde bucal, por meio da implantação de equipes especializadas, integradas às equipes de Saúde da Família; a ampliação da fluoretação da água, como estratégia eficiente de prevenção de cáries, nas estações de tratamento para abastecimento público; a ampliação e qualificação da atenção especializada, incluindo reabilitação protética, nas diversas regiões do País. Assim é que, até 2013, já existiam 23 mil equipes de saúde bucal em todo o País, sendo que 90% dos Municípios já contavam com pelo menos uma em atuação. De acordo com o Dr. Gilberto Pucca, Coordenador-Geral da Saúde Bucal do Ministério da Saúde, deixamos de ser um país carente de política pública específica para nos tornarmos um país com bons números de atendimento e prevenção, com 48% das crianças livres de cáries. Pois bem, Sr. Presidente, não obstante tais avanços, verificamos que um dos entraves ao pleno desenvolvimento do Programa é o déficit de profissionais em saúde bucal no ãmbito do SUS, o que resulta em dificuldade de acesso aos tratamentos, sobretudo aos mais especializados. Para revertermos esse quadro, no sentido da universalização da atenção básica à saúde bucal, temos de buscar estratégias de estímulo à contratação de profissionais no serviço público, seja por meio de planos de carreira, seja pela ênfase na especialização, além da indispensável garantia da oferta de recursos e equipamentos para as diversas demandas e áreas de atuação. O fato é que, não obstante o sucesso do Programa junto ao público-alvo prioritário, ou seja, as crianças, é certo que ele deva ser estendido às demais faixas etárias, que já não exigem tanto a prevenção, mas, sim, atendimento em periodontia e colocação de próteses, sobretudo. Por outro lado, e para além da extensão do Programa para áreas mais remotas do País, é necessário adaptá-lo a demandas específicas, como a população portadora de deficiências, entre outras. De todo modo, Sr. Presidente, o que importa aqui é enfatizar a necessidade de garantir o atendimento por meio da expansão das atividades, que dependem, sobremaneira, da contratação de profissionais pelo próprio SUS. No mesmo passo, é bom que se diga, valoriza-se o profissional de odontologia, mediante maior visibilidade e acesso à respectiva atuação. certo que a presença ou a disponibilidade de mais dentistas, nas redes públicas, funciona, por si só, como campanha de incentivo à preservação da saúde bucal para a população, o que também colabora para que o Programa tenha abrangência suficiente, realmente universal, compatível com a variedade de demandas e as dimensões continentais de nosso País. Esperamos, por fim, que, a despeito da atual conjuntura, em que se preconiza o corte de gastos, a saúde bucal seja considerada prioritária, até para que se mantenha o notável esforço empreendido para reverter os números brasileiros, nos últimos 13 anos. Era o que tínhamos a dizer. Muito obrigado, Sr. Presidente."], ["19/04/2017 12:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, no último dia 5, o Exmo. Sr. Ministro da Saúde, Ricardo Barros, esteve nesta Casa, mais precisamente na Comissão de Seguridade Social e Família - CSSF, com a finalidade de apresentar balanço de sua gestão à frente da Pasta. O presente pronunciamento vai ao encontro dos esforços que o Ministro tem realizado no sentido de executar um bom trabalho, em face dos grandiosos desafios que a área de saúde pública enfrenta. Desse modo, nosso comum objetivo é que o Brasil, finalmente, consiga oferecer melhores condições para atendimento de toda sua população. Cônscio de que o País atravessa momento econômico crucial, o Ministro Barros defendeu a gestão informatizada para efetivo e adequado uso dos recursos em saúde, estimando que um quinto desse total - cerca de 50 bilhões - pode ser direcionado a serviços e produtos propiciadores de maior e mais qualificada cobertura. Sob essa perspectiva, a fala do Ministro não foi por mais e mais verbas, discurso bastante comum entre os agentes públicos. Defendendo uso mais racional do orçamento disponível, ele mostrou dados que apontam economia de 2,9 bilhões de reais pela Pasta em 300 dias de sua gestão. Além da informatização do Sistema de Saúde - SUS, o balanço apresentado também revelou outros importantes desafios que estão sendo enfrentados: fortalecimento das ações de promoção à saúde e prevenção de doenças, qualificação permanente dos mais de 4 milhões de profissionais de saúde, funcionamento de Unidades de Pronto Atendimento - UPAs. Há de se mencionarem a imediata instalação de equipamentos já comprados, a ampliação e a atualização de protocolos clínicos e de diretrizes terapêuticas, a parceria com profissionais de saúde, academias e entidades representativas e o tão urgente combate à proliferação do Aedes aegypti . Das recentes notícias referentes aos casos registrados de febre, o Ministério da Saúde está estudando a possibilidade de fracionar a vacina em cinco doses, de modo a promover a imediata ampliação da cobertura. O Programa Farmácia Popular, também citado por Barros, passa atualmente por reavaliação, tendo em vista a descoberta de diversas fraudes, entre elas o uso repetido de receitas médicas. importante mencionar, Sras. e Srs. Deputados, que a Pasta promoveu a entrega, na cidade paraibana de Campina Grande, do primeiro de 80 aceleradores lineares, equipamento fundamental ao serviço de radioterapia. Outras cidades receberão mais 20 unidades agora em 2017, dando continuidade ao processo de economia da ordem de 50% dos gastos com a utilização do dispositivo por meio de convênios - que foram cancelados. O Ministro relatou ainda que se ampliou a vacinação em todas as faixas etárias mediante economia de 66,5 milhões de reais, em consequência da redução de 11% no valor de três vacinas - hepatite A, HPV e DTPA. E o compromisso com a saúde pública não se resume em equacionar o hoje. O Ministério firmou acordo com a Organização Mundial de Saúde - OMS para diminuição dos casos de obesidade, até 2019, com a implementação de ações de nutrição em mil Municípios, a redução do consumo regular de refrigerante e suco artificial em pelo menos 30% da população, a ampliação em pelo menos 17,8% do número de pessoas dedicadas ao consumo regular de frutas e hortaliças. Sr. Presidente, Sras. e Srs. Deputados, essas são apenas algumas das conquistas do nosso Ministério da Saúde, em prol de um Brasil mais justo e mais desenvolvido. O Ministro Ricardo Barros merece efusivos cumprimentos pelo pragmatismo de sua atuação e pelo acerto das propostas. Que outras autoridades públicas lhe sigam o exemplo! Muito obrigado."], ["04/04/2017 17:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, o programa Fantástico, da TV Globo, veiculou reportagem especial sobre o triste panorama do saneamento básico no nosso País. Os jornalistas anunciaram a matéria como um retrato do 'Brasil do atraso', em que se veem disparidades de um Município para outro e um longo caminho ainda a ser percorrido para chegarmos ao século XXI. De fato, Sr . Presidente, nós nos encontramos em algum lugar do passado quando olhamos para a situação em que vive parcela numerosa da nossa população. A base de dados de 2015 do Sistema Nacional de Informações sobre Saneamento indica que metade dos brasileiros não tem coleta de esgotos em suas casas; além disso, apenas 42% do que é coletado passa por tratamento antes de ser devolvido ao meio ambiente. Temos, pois, uma massa expressiva de cidadãos convivendo, diariamente, com valas, esgoto a céu aberto, mananciais contaminados e água sem tratamento adequado para uso nas atividades cotidianas. A lei que institui o Plano Nacional de Saneamento Básico estabelece o ano de 2023 como prazo final para universalizar o abastecimento de água potável, e o ano de 2033 para que a coleta e o tratamento de esgoto estejam disponíveis para 92% da população. A julgar pelo ritmo com que avançam os investimentos no setor, ficaremos distantes do cumprimento da meta e ainda amargaremos as consequências nefastas da falta de saneamento por muito tempo. O Banco Mundial estima que são necessários investimentos da ordem de R$300 bilhões para que o País complete uma série de obras indispensáveis para atender o que estabelece a lei. Em meio à crise que atravessamos, com o poder público sem recursos para grandes investimentos, e tendo em vista o prazo que resta, não podemos alimentar grandes expectativas. Neste ano, o Ministério das Cidades deve liberar apenas R$1,23 bilhão para obras de saneamento. Mas temos o dever de cobrar ações e fiscalizar a execução das políticas voltadas para essa área. Aliás, é preciso rever os programas de obras no setor sob outro prisma. Investir em saneamento não é só uma forma de mitigar problemas sanitários e ambientais. também um vetor de alavancagem de várias outras atividades que podem contribuir para que saiamos mais rapidamente do poço em que o País se encontra. Conforme estudo da Confederação Nacional da Indústria, a cada R$1 investido em saneamento, outros R$3,13 são gerados em riqueza na economia, movimentando áreas da indústria, do comércio e do setor de serviços. Só a construção de uma estação de tratamento de água e esgoto, por exemplo, ativa pelo menos dez setores da indústria de transformação, como o químico, o de borracha, o de metalurgia e o de máquinas e equipamentos. Segundo o mesmo estudo, para cada R$1 bilhão investido em saneamento, 58 mil empregos diretos e indiretos seriam criados: 27 mil na indústria, 25,1 mil no setor de serviços e 5,9 mil na agropecuária. A criação de novos postos de trabalho tem efeito direto sobre o rendimento da população. Cada R$1 bilhão investido em saneamento resulta no crescimento de R$545 milhões na massa salarial do País. exatamente disso que nossa economia e nossa população estão precisando. Vale ressaltar que a execução de obras que garantam bom abastecimento de água e coleta e tratamento eficientes do esgoto proporcionam enormes ganhos para os governos, uma vez que um sistema bem aparelhado reduz os desperdícios e perdas e reflete na redução de investimentos necessários para a captação de água, que são muito dispendiosos. Mais importante ainda é lembrar os grandes resultados que as redes de saneamento acarretam para a saúde pública e para o meio ambiente. Para se ter ideia, na cidade de Franca, no interior de São Paulo, gasta-se 47 vezes menos dinheiro do que em Ananindeua, no Pará, para tratamento de diarreias, dengue e leptospirose. Entre as cem maiores cidades do Brasil, Franca aparece em primeiro lugar no ranking do saneamento, com 100% dos seus moradores atendidos com água potável, coleta e tratamento de esgoto. Ananindeua é a última cidade da lista. Lá, menos de 30% das residências recebem água tratada e menos de 3% estão ligadas à rede de esgoto. Onde se pensou em garantir saneamento básico para todos, a saúde da população é melhor, as crianças crescem e se desenvolvem mais, e os trabalhadores são mais produtivos. Além disso, o meio ambiente sofre menos agressão, os mananciais não recebem poluição e as áreas verdes e a fauna deixam de sofrer impactos decorrentes da degradação. Sr . Presidente, é imprescindível que o saneamento básico figure no rol de prioridades de investimentos no Brasil. nosso dever cobrar medidas efetivas nessa área e manter o tema entre os principais debates nas instãncias de discussão e deliberação deste Parlamento. Que o exemplo de Franca seja a inspiração para os governantes de todos os Municípios e Estados do País. Muito obrigado."], ["21/03/2017 20:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, a Bahia e o Nordeste enfrentam 5 anos seguidos com o volume de chuvas abaixo da média histórica. Desde 1910, quando os dados começaram a ser coletados, não se registra uma seca tão longa e grave: a pior da história. O Governo Federal, porém, age apenas de forma assistencialista, sem nenhum plano estratégico para recuperar os prejuízos, sem dar alternativas à população mais carente, e sem impedir que tais tragédias se repitam sempre que a meteorologia não for favorável. Ossos e corpos inchados de bois, cabras e ovelhas espalham-se por milhares de pequenas propriedades, em decorrência da fome, da sede e das doenças causadas pela desnutrição. No céu, nenhuma nuvem: apenas o sol e os urubus. Os rebanhos estão sendo devastados. A produção de leite no sertão está cinco vezes menor do que antes do início da seca. Desamparados, os sertanejos dependem dos programas sociais, enquanto tentam salvar as plantações e rebanhos que ainda não morreram, alimentando-os com mandacaru e outras plantas perenes. O resultado é um solo cada vez mais desprotegido, e mais vulnerável à desertificação. Ou seja, no próximo ano, ou na próxima seca, a situação ficará ainda pior. Nesses 5 anos, várias cidades ficaram 11 meses ou mais sem chuva, e quando chovia o volume não era suficiente. Em janeiro passado, choveu em vários Municípios, e alguns açudes até transbordaram, animando muitos a semearem suas roças. Dias depois, porém, a seca voltava, fazendo os agricultores perderam seu trabalho, sementes, adubo e esperança. O sertanejo, cada vez mais pobre e endividado a cada safra frustrada, é obrigado a vender o que lhe resta de grãos e gado, ou, no pior dos casos, sua terra, a preços baixos. Não há como alimentar a criação, ou mesmo sua família. Mas não é fácil vender em meio à pior seca da história, conjugada com a pior recessão da história. Quando não há o que vender, ou não há quem compre, a mendicãncia ou o crime tornam-se alternativas para os que não conseguem o apoio de familiares ou da sociedade. Senhoras e Senhores, o Semiárido brasileiro, que se estende pelo interior do Alagoas, Bahia, Ceará, Paraíba, Pernambuco, Piauí, Rio Grande do Norte, Sergipe e norte de Minas Gerais, abriga 10% da população brasileira, cerca de 23 milhões de habitantes. Então, o problema da seca é grande o suficiente para ser considerado uma prioridade nacional, e não apenas regional. Os 533 reservatórios do Semiárido monitorados pela Agência Nacional de têm capacidade para mais de 10 bilhões de litros, e operavam com cerca de metade desse volume há 5 anos, no início da seca. Hoje, operam com cerca de 10% de sua capacidade - 142 estão secos. Vários rios também secaram. Até nas grandes cidades a população depende da água fornecida por caminhões-pipa, custeados com dinheiro federal e estadual. Grande parte das famílias do interior vive da agropecuária de subsistência, e sem água é obrigada a apelar para os programas sociais da União. As Prefeituras não têm arrecadação suficiente para socorrer os cidadãos, e o mercado não lhes oferece empregos. Nos 4 primeiros anos da seca, entre 2012 e 2015, os prejuízos no Nordeste chegaram a mais de 100 bilhões de reais. O ano de 2016 ainda não foi contabilizado, mas 2017 também continua a castigar a economia da região. Em muitos Municípios há apenas solos esturricados, e até os resistentes campos de sisal foram arruinados. A longa estiagem somou-se ao manejo inadequado do solo, que vem perdendo sua cobertura vegetal há várias gerações, pois a mata protetora dos mananciais é cortada para a criação de pastos e lavouras. A situação é desesperadora. Seria preciso, mais do que o socorro em épocas de emergência, a contínua capacitação dos moradores, para que eles adotassem um modelo agropecuário sustentável, com apoio técnico em zootecnia e tecnologias agrícolas. Voltamos ao principal problema brasileiro: a falta de oferta de educação básica e secundária de qualidade. a educação, senhoras e senhores, que permitirá à caatinga gerar e oferecer empregos de melhor qualidade, não dependentes do ciclo das chuvas. Senhoras e Senhores, não podemos continuar, em pleno século XXI, a assistir aos flagelados esperando em filas para pegar água em caminhões - pipa. preciso investir em soluções definitivas, e qualquer solução definitiva depende de educação pública de qualidade, não apenas para gerar empregos independentes do clima, mas também para permitir um uso mais consciente e sustentável do meio ambiente. Falta, no Semiárido, uma ação do Executivo Federal para criar um polo econômico não agropecuário. Pode ser informática, pode ser o turismo, pode ser até mesmo uma fábrica de aeronaves: o importante é criar atividades econômicas mais rentáveis e mais sustentáveis. claro que medidas emergenciais de socorro aos sertanejos são necessárias. Espero que essas medidas sejam tomadas, mas o principal é que o Governo Federal, qualquer que seja o seu ocupante, comece a trabalhar não apenas para resolver urgências, mas para resolver o importante, como é o caso da oferta de escolarização de qualidade e de atividades econômicas imunes ao ciclo das secas. Obrigado."], ["12/06/2018 16:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, retorno a esta tribuna apara discorrer também sobre transporte, mas principalmente sobre aqueles que são os grandes responsáveis pela movimentação de quase toda a economia nacional. consabido que, muitas décadas atrás, nosso País optou pelas rodovias em relação ao transporte de carga. Hoje a modalidade rodoviária movimenta 61% de toda a carga brasileira, segundo estatísticas da Confederação Nacional do Transporte. De acordo com a mesma fonte, mais 2 milhões e 700 mil caminhões singram as estradas País afora. São quase 400 mil caminhoneiros autônomos no Brasil. Diante de tamanhos números, impõe-se que paremos um momento e reflitamos sobre o duro ofício dos motoristas de caminhão no Brasil e sua importãncia para todos nós. Com efeito, sem que o percebamos, faça chuva ou faça sol, de dia ou à noite, sempre longe de seus familiares, expondo-se ao risco de violência e acidentes, os caminhoneiros fazem chegar às nossas casas, aos mercados, às farmácias, a todo lugar enfim, os produtos de que precisamos para levar a nossa vida. Vimos recentemente uma grande manifestação destes profissionais, que literalmente parou o Brasil. preciso examinar o que aconteceu para se chegar a tal ponto, como se permitiu que a situação culminasse em tão sério expediente. Em verdade, a insatisfação da categoria não é de hoje. Já em 2015, um grande protesto sinalizou claramente que a coisa não andava bem. Neste ano de 2018, o movimento dos caminhoneiros advertiu ao atual Governo sobre a insustentabilidade de suas condições e pediu providências. Tudo se exacerbou com o novo regime de preços da PETROBRAS, que passou a acompanhar a movimentação dos valores internacionais de petróleo. Com a alta do preço do óleo nos mercados internacionais, que mais que dobrou entre 2016 e 2018, e com a elevada tributação sobre o diesel, que corresponde a cerca de 30% do valor final, a renda auferida pelos caminhoneiros autônomos despencou, tornando-se quase impossível manter suas famílias de modo digno com o fruto de seu trabalho. Some-se a isso as condições terríveis de nossa malha rodoviária, cuja pavimentação não ultrapassa os 12% e cuja sinalização é, o mais das vezes, insuficiente ou completamente ausente. Quando se trata do valor do frete, deve-se observar a elevação da oferta resultante do aumento significativo da frota de caminhões nos últimos 15 anos. Entre 2001 e 2016, este crescimento foi de 84%, muito acima do desempenho da economia do País. Neste processo, não se há de ignorar a contribuição do Programa de Sustentação do Investimento, que, a partir de 2009, passou a subsidiar o financiamento de caminhões, ônibus e máquinas agrícolas. No auge do programa, em 2015, o Governo chegou a desembolsar R$ 34 bilhões. A complexa e dinãmica conjunção destes e de outros fatores pavimentou o caminho para a crise de maio e junho de 2018. O Governo atendeu a muitas das demandas dos caminhoneiros, mas a solução definitiva da situação ainda deve ser encontrada. Não é tarefa fácil, porque abrange a contemporização de muitos elementos, como a saúde financeira da PETROBRAS, tributação, equilíbrio fiscal, livre iniciativa, o desenho geral do setor de transportes. A mensagem final que gostaríamos de transmitir, Sr. Presidente, é de apoio aos caminhoneiros do Brasil. Sei da sua dor e reconheço sua difícil situação. Suas demandas são justas e buscam a melhoria das condições de vida e trabalho de milhares de profissionais brasileiros e de suas famílias, que são a locomotiva da nossa economia. Podem sempre contar com o compromisso deste seu Deputado. Muito obrigado."], ["23/05/2018 15:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA -9 O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, entre os próximos dias 21 e 24 de maio, Brasília será palco, mais uma vez, da Marcha dos Prefeitos, mobilização que este ano deve reunir mais de 8 mil participantes, entre Prefeitos, Secretários Municipais, Vereadores, Senadores, Governadores, Deputados Estaduais e Federais. O evento, organizado anualmente desde 1998 pela Confederação Nacional de Municípios, tem sido uma oportunidade privilegiada para que os gestores municipais debatam suas demandas, anseios e justas reivindicações com os representantes das outras esferas federativas. Este diálogo democrático é extremamente salutar e necessário, pois, embora a vida do cidadão aconteça nos Municípios, embora seja lá que as pessoas moram, trabalham, geram renda e impostos, as principais decisões que lhes dizem respeito são tomadas em Brasília. A nossa Constituição ampliou muito as atribuições dos Municípios, mas não previu destinação orçamentária proporcional às suas novas responsabilidades. A maioria dos tributos pagos pelos brasileiros é administrada pelos Estados e pela União, e as transferências constitucionais, somadas à modesta arrecadação da maioria dos Municípios, não têm sido suficientes para financiar tarefas complexas e essenciais como a oferta de serviços de saúde e de educação. Senhoras e senhores, sabemos que a solução para o quadro de grave penúria financeira enfrentado há vários anos pelos Municípios é a redefinição de um novo pacto federativo, que garanta maior autonomia para o ente municipal. Não é um caminho simples nem rápido, mas estou convencido de que constitui a única saída para a crise crônica que se verifica na absoluta maioria dos Municípios brasileiros. Estamos em ano eleitoral. Dentro de alguns meses conheceremos o nome do próximo mandatário da Nação, e é muito importante sabermos o que pensam os futuros candidatos à Presidência da República sobre esta e outras questões que afetam diretamente a vida dos Municípios. Considero muito oportuno, pois, que o momento culminante da Marcha dos Prefeitos que se avizinha seja a apresentação, pelos candidatos ao Planalto, de suas posições e compromissos em relação às principais bandeiras municipalistas. Como já disse mais de uma vez aqui desta tribuna, ser prefeito no Brasil, hoje, é um verdadeiro sacerdócio, missão difícil e muitas vezes inglória. As distorções causadas pelo nosso atual pacto federativo são tamanhas que, mesmo os prefeitos que sejam excelentes gestores, correm o risco de ser punidos pela Lei de Responsabilidade Fiscal ao final de seus mandatos, por não conseguirem quitar as contas da prefeitura, conforme determina a lei. Quero, pois, saudar o esforço que tem sido feito pela Confederação Nacional dos Municípios para defender as causas municipalistas, entre as quais se destaca a necessidade de redefinição do nosso pacto federativo. imprescindível enfrentarmos o quanto antes este desafio, de modo a fazer com que a imensa riqueza gerada pelo País seja repartida de maneira mais justa e equilibrada entre os entes federativos. Só assim, Sr. Presidente, Sras. e Srs. Deputados, esta riqueza chegará de maneira mais justa e equilibrada aos Municípios, onde as pessoas vivem e demandam os serviços básicos de saúde, educação, transporte, luz, água, segurança, cujo provimento é dever do Estado e direito de todos os cidadãos. Obrigado."], ["16/05/2018 15:44:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, todos sabemos que um edifício bem se sustentará, anos a fio, se o alicerce for bem feito - mesmo por séculos, como as catedrais europeias ou as igrejas históricas brasileiras. De modo semelhante, um país alcançará independência econômica e qualidade de vida, e as manterá, apenas à custa de incessante, organizado e crescente cuidado com suas crianças, de modo que elas, adultas, replicarão os modelos de sucesso, quando não proporão seu incremento. Faço tal reflexão acerca do apoio à educação infantil no Brasil, tendo em vista dados divulgados pela Fundação ABRINQ pelos Direitos da Criança e do Adolescente, entidade sem fins lucrativos mantida pela Associação Brasileira dos Fabricantes de Brinquedos - ABRINQ . Infelizmente, os números não são bons, apontando, perigosamente, para um futuro atravancado. Divulgado no mês passado, o relatório Cenário da Infãncia e Adolescência no Brasil 2018 revela que impressionantes 40,2% da população entre 0 e 14 anos vivem em situação de pobreza e 13,5%, em extrema pobreza . Esses percentuais são baseados na Pesquisa Nacional por Amostra de Domicílios - PNAD 2015, do Instituto Brasileiro de Geografia e Estatística - IBGE. Para ideia mais precisa da tragédia que esses números representam, têm-se como pobres as pessoas com renda domiciliar mensal igual ou inferior a meio salário mínimo per capita - R$477,00, em valores de hoje . As extremamente pobres possuem renda igual ou inferior a um quarto de salário mínimo per capita - R$238,50, em valores de hoje. Em números absolutos, Sr. Presidente, Sras. e Srs. Deputados, 55 milhões de brasileiros vivem na pobreza e 18 milhões, em extrema pobreza. Das crianças e adolescentes, 17,3 milhões são pobres e 5,8 milhões, extremamente pobres! A pesquisa reuniu diversos indicadores, como nutrição, mortalidade, gravidez na adolescência, saúde materna e neonatal, educação infantil, ensinos fundamental e médio, trabalho infantil, saneamento e esgotamento sanitário, violência, moradia, cultura e lazer. Outro relevante aspecto apontado pela Fundação ABRINQ diz respeito aos dolorosos efeitos da crise econômica nacional, sentidos nos recursos que deixaram de ser aplicados em financiamento de projetos sociais no País. Contudo, ainda que tenham diminuído os investimentos, o número de crianças assistidas pelas parcerias entre a Fundação e as empresas privadas felizmente aumentou, demonstrando que é possível sim crescer em tempos difíceis. preciso coragem para continuar atuando nesse segmento de assistência, sem fins lucrativos, às crianças e adolescentes do nosso imenso e amado Brasil. Mas é preciso visão de futuro, o futuro a que nos referimos no início deste pronunciamento. Entendo que vale a pena seguir investindo, sobretudo, em educação infantil de qualidade, no alicerce de nossa sociedade, proporcionando às nossas crianças segurança de toda ordem e afastando-as de situações de vulnerabilidade. Apenas dessa forma, elas virão a se tornar adultos equilibrados e grandemente ciosos de contribuir com o País que um dia lhes pertencerá."], ["09/05/2018 15:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, em dezembro de 2016, quando a Agência Nacional de Aviação Civil - ANAC autorizou as companhias aéreas a cobrarem pelo despacho de bagagens, houve a promessa de que, com isso, o preço das passagens cairia. O que aconteceu, no entanto, foi exatamente o contrário: o preço das passagens subiu, e muito, onerando sobremaneira os consumidores. Segundo levantamento feito pelo Instituto Brasileiro de Geografia e Estatística - IBGE e pela Fundação Getulio Vargas - FGV, comparando as tarifas mais econômicas entre junho e o início de setembro do ano passado com o mesmo período de 2016, houve um aumento de 16,9% e 35,9%, respectivamente. As divergências de números se devem à diferença de metodologia em relação às rotas, datas das viagens e inclusão da bagagem nas tarifas analisadas. A resolução da ANAC ofereceu uma espécie de 'compensação' aos consumidores, ao elevar de 5 quilos para 10 quilos o limite de peso da franquia para as bagagens levadas pelos passageiros na cabine. Isso é um engodo, no entanto, porque vários itens comuns de uso pessoal sequer podem ser incluídos na bagagem de mão, como remédios e objetos de higiene, em razão da proibição legal de transporte, na cabine, de líquidos acondicionados em vidros ou plásticos. Além disso, não é razoável esperar que itens como roupas e calçados sejam levados na bagagem de mão, superlotando o espaço nos bagageiros localizados acima das poltronas, que não foram dimensionados para isso. Os passageiros ficaram, portanto, sem opção. Ou se conformam em pagar preços cada vez mais salgados pelo transporte aéreo ou, simplesmente, não viajam mais de avião. Essa medida polêmica e antipática revelou que, entre defender os interesses da sociedade e fiscalizar o setor aéreo, que deveriam ser as funções primordiais da ANAC, ou favorecer o interesse econômico de grandes empresas, a agência reguladora fica com a segunda opção. Mais uma vez, portanto, os brasileiros têm que se submeter, impotentes, a relações de consumo injustas, indignas, desequilibradas. O que nos deixa mais indignados é a hipocrisia da ANAC e dos representantes do setor, que alegam ser essa uma tendência internacional, saudável para o mercado e para o consumidor. Ora, a cobrança pelo despacho de bagagens não resultou em nada parecido com o que acontece na Europa e nos Estados Unidos, onde esse ônus adicional, associado a uma série de outras medidas de racionalização de custos, resulta em passagens aéreas que são efetivamente muito mais baratas. Os senhores e as senhoras acham razoável que se pague, por exemplo, mais de 2 mil reais por dois trechos de 45 minutos? Pois esse é o valor que o passageiro desembolsa para ir e voltar de Salvador a Porto Seguro, no único voo direto existente. Porto Seguro é um dos mais procurados destinos do Nordeste, e os preços abusivos das passagens aéreas, além de frustrar os projetos de muitos viajantes, têm grande impacto negativo na renda gerada pelo turismo no Município . Desde que essa resolução nada amigável da ANAC entrou em vigor, já houve muitas tentativas de derrubá-la, dentro e fora desta Casa. Infelizmente, na queda de braço que se estabeleceu entre o poder econômico e os consumidores, mais uma vez, esses foram vencidos, porque traídos pelo órgão que tem o dever legal de defendê-los. Sr . Presidente, nobres colegas, se depender de mim, no entanto, essa batalha só está começando. Eu reitero minha disposição de fazer o que for possível para que a malfadada resolução da ANAC seja revogada, bem como para que as planilhas de preços adotadas pelas companhias aéreas sejam minuciosamente investigadas, de modo que os consumidores passem a pagar preços justos pelo transporte aéreo. Não podemos mais aceitar esses abusos recorrentes por parte de um setor tão essencial para a vida de todos nós. Obrigado."], ["24/04/2018 20:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, subo hoje à tribuna para saudar a realização do 6 Encontro de Prefeitos da Bahia, realizado no último mês de março, e para dar ciência do conjunto de ações que tramitam no Congresso Nacional de interesse do povo baiano, que tenho a honra de representar nesta Casa. O Encontro foi realmente um momento auspicioso, um tento marcado por todos aqueles envolvidos na luta municipalista, vale dizer, os Prefeitos dos quase 420 Municípios do Estado. Todos, sem exceção, em maior ou menor grau, enfrentam dificuldades orçamentárias, a fim de atender às demandas das populações; todos, sem exceção, estão a braços com distorções que o sistema federativo, tal como adotado no País, não tem sido capaz de resolver, ou, pior que isso, tem feito por agravar, tornando o ente municipal vulnerável. Afinal, ninguém ignora que à descentralização dos serviços não correspondem as devidas contrapartidas, e todos sabem que a instãncia municipal só gozará de autonomia plena quando alcançar independência financeira. Não é segredo para ninguém que a gênese do seu déficit econômico crônico se encontra na repartição constitucional de competências para a instituição de tributos, cuja arrecadação é economicamente insuficiente, fazendo com que os Prefeitos dependam de transferências intergovernamentais, notadamente o Fundo de Participação dos Municípios. Acompanhei o andamento dos trabalhos, assumindo o compromisso de apoiar a pauta legislativa então estabelecida, de sorte a dar consequência às discussões que então se travaram. Pela importãncia, pelo impacto que causará, se me permitem os nobres colegas, passo a enumerar cada item a seguir. Começo pela Proposta de Emenda à Constituição n 122, de 2015, do Senado Federal, que proíbe a imposição e a transferência, por lei, de qualquer encargo financeiro decorrente da prestação de serviço público para a União, os Estados, o Distrito Federal e os Municípios, bem como a criação ou o aumento de despesa que não conste da lei orçamentária anual ou do projeto de lei orçamentária anual enviado pelo Chefe do Executivo. Depois, a PEC 29/17, que altera o art. 159 da Constituição Federal, para disciplinar a distribuição de recursos pela União ao Fundo de Participação dos Municípios . E mais: Apreciação do Veto 30/17, referente ao PLV 25/17, oriundo da MPV 778/17, que trata do parcelamento de dívidas previdenciárias de Estados e Municípios com o Instituto Nacional do Seguro Social . O Veto se refere aos arts. 11 e 12 do Projeto de Conversão; PLN 20/17, com emendas ao PLOA 2018, segundo as quais são revistas as dotações orçamentárias vinculadas à execução municipal, a exemplo da reversão do corte de 99% da assistência social, 42% na educação básica e 14% no financiamento do SUS; PL 2.289/15, apensado ao PL 7.462/17, do Senado Federal, que prorroga o prazo para a disposição final ambientalmente adequada dos rejeitos sólidos; PL 2.542/15, do Senado Federal, que acrescenta parágrafo único ao art. 14 da Lei n 11.107, de 6 de abril de 2005, para limitar as exigências legais de regularidade, quando da celebração de convênios com a União; PEC 253/16, do Senado Federal, que altera o art. 103 da Constituição Federal para permitir que entidade de representação de Municípios de ãmbito nacional possa propor ação direta de inconstitucionalidade e ação declaratória de constitucionalidade; PEC 362/17, que estabelece que os órgãos e as entidades da administração pública dispensarão aos Municípios de menor porte, assim definidos em lei, tratamento jurídico diferenciado, com vista a simplificar a liberação de recursos e a fiscalização das contas prestadas, inclusive de transferências voluntárias. Sr. Presidente, trata-se, sem dúvida, de ações de impacto e, portanto, corajosas. Ações, contudo, vitais, realmente, para todos os Municípios Brasil afora, e não apenas para os Municípios da Bahia. Significam, no todo e nas partes, melhor equilíbrio das contas municipais, atendimento mais eficiente das demandas, a sobrevivência, em uma palavra, das cidades brasileiras, grandes, médias ou pequenas. Por isso, meu engajamento, por isso o apelo que faço para o apoio de todos à aprovação das matérias. Muito obrigado."], ["20/03/2018 17:44:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, poucas instituições, no Brasil, têm tanta credibilidade e se mostram tão eficientes quanto a Polícia Rodoviária Federal - PRF. Agora integrante do recém-criado Ministério da Segurança Pública, o órgão, tal como previsto na Constituição Federal, destina-se ao patrulhamento ostensivo das rodovias federais, que se desdobra em mais de uma dezena de competências previstas em lei. Estruturada em carreira própria como instituição permanente mantida pela União, a PRF está presente em todo território brasileiro. Além da sede nacional, unidade administrativa central situada na Capital Federal, dispõe de superintendências em todos os Estados da Federação, a que se acrescentam 150 subunidades administrativas e 413 unidades operacionais, a perfazerem mais de 550 pontos de atendimento em todo o País. Com alto grau de capilaridade, atinge níveis de excelência na totalidade de operações que realiza no ãmbito de suas atribuições legais. fato notório que, dispondo de quadros altamente especializados, a PRF tem-se mantido à altura de suas responsabilidades, que incluem uma diversidade de operações relacionadas à segurança pública nas estradas, sempre com a finalidade de preservar a ordem, a incolumidade das pessoas, o patrimônio da União e do cidadão. Vigilante quanto às normas de trãnsito, tem a prerrogativa de aplicar e arrecadar multas, fiscalizar o transporte de produtos perigosos, isolar locais de acidentes e prestar socorro às vítimas, credenciar serviços de escolta, zelar pelas boas condições das rodovias federais, implementar as medidas da Política Nacional de Segurança e Educação no Trãnsito, entre outras competências. Além dessas, vale mencionar a atuação na prevenção e repressão aos crimes contra a vida, os costumes, o patrimônio e o meio ambiente, e o combate ao narcotráfico e ao tráfico de pessoas realizado por meio das rodovias federais. A importãncia da atuação da PRF é diretamente proporcional à importãncia do transporte rodoviário no território nacional. Como sabemos, as rodovias são o principal meio de transporte de cargas, mercadorias e pessoas em nosso País, em toda sua extensão continental. Bastaria tal fato para dar conta do papel insubstituível da Polícia Rodoviária Federal, e de sua atuação na diversidade de condições das cinco regiões do País. Notabiliza-se, ainda, a PRF pela absoluta transparência no que toca à administração financeira de suas atividades, mediante a manutenção de planilhas atualizadas em seu site oficial. Toda a atividade do órgão está assim disponível para a população, que pode acompanhar a multiplicidade de serviços e de pontos de atendimento, o contingente em atuação nos Estados e mesmo os procedimentos locais e administrativos. Não obstante, repetimos, sua indiscutível importãncia, a Polícia Rodoviária Federal também foi atingida pelo corte de recursos determinado no ano passado pelo Governo Federal. Ainda como integrante do Ministério da Justiça, o órgão viu seu orçamento reduzido em 44%, com inevitável repercussão na execução de suas atividades essenciais. Em julho do ano passado, a corporação informou a diminuição do patrulhamento ostensivo, a suspensão dos resgates aéreos, o fechamento de algumas unidades e a alteração dos horários de funcionamento, entre outras medidas. Ainda que o corte de recursos seja em tese temporário, é certo que toda a sociedade deve sentir os efeitos das restrições, sobretudo nas regiões mais vulneráveis, em razão das condições das estradas, da maior ocorrência de crimes ou de intercorrências ou particularidades de natureza ambiental. Sr. Presidente, nesse contexto, parece evidente e mesmo urgente a necessidade de revisão orçamentária da Polícia Rodoviária Federal. Como atividade indispensável à segurança pública, deveria permanecer prioritária no que toca ao aporte de recursos orçamentários, especialmente nas circunstãncias atuais. Com o aumento generalizado da violência urbana, na esteira dos conflitos provocados pelo tráfico de drogas, o conjunto de atividades a cargo das polícias federais deveria não apenas se manter intocável, mas, mais do que isso, deveria ser incrementado como estratégia fundamental à manutenção da ordem e da segurança pública em todo o País. Pelo exposto, esperamos contar com o apoio de nossos pares, para encarecer, junto às autoridades competentes, maior aporte de recursos à Polícia Rodoviária Federal. Trata-se, aqui, como a conjuntura exige, de manter em todos os aspectos a segurança do trãnsito nas estradas federais. Era o que tínhamos a dizer. Muito obrigado, Sr. Presidente."], ["08/03/2018 12:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, por meio do Requerimento de Informação n 3.294, de 2017, de minha autoria, foram solicitados ao Ministério das Cidades dados acerca das campanhas de educação de trãnsito realizadas com recursos oriundos do Fundo Nacional de Segurança e Educação de Trãnsito . O Departamento Nacional de Trãnsito, órgão subordinado ao Ministério em cujas competências se insere a educação e segurança no trãnsito - e a gestão do FUNSET -, em resposta ao requerimento, prestou as seguintes informações: a) os recursos do Fundo destinam-se ao custeio das despesas do Departamento relativas à operacionalização da segurança e educação de trãnsito, nos termos de legislação específica; b) há três obstáculos principais ao alcance das metas fixadas, quais sejam: limitação orçamentária e financeira, escassez de recursos humanos e ausência de contratos administrativos pertinentes à missão do órgão; c) do período solicitado no requerimento, tem-se que, em 2012, o montante aplicado em campanhas de educação de trãnsito foi de R$114.354.074,60; em 2013, R$32.999.998,00; em 2014, R$9.092.124,89 . De 2015 a 2017, não houve execução de nenhuma campanha por duas razões: encerramento dos contratos administrativos no exercício de 2014 e contingenciamento orçamentário. d) para este ano de 2018, conforme consta da Proposta de Lei Orçamentária Anual 2018, não existe previsão de verba para ações de campanhas de educação de trãnsito. Ainda a título de esclarecimento, o DENATRAN juntou listagem contendo alguns dados da execução de despesas de publicidade de 2012 a 2014, como números das notas de empenho, números do CGC e nome das empresas, bem como os valores recebidos por cada uma delas. No entanto, Sras. e Srs. Deputados, a despeito de todo o teor da resposta, causou-nos espécie que as informações tenham sido prestadas de modo tão genérico, superficial e pouco transparente. Apresentar apenas o montante do que foi gasto - na casa dos milhões de reais - impressiona pela quantidade, mas deixa muitíssimo a desejar pela qualidade. Como exatamente foram gastos cerca de 156 milhões de reais no período de 3 anos em 'despesas de publicidade'? Qual é a eficiência do planejamento, alocação, aplicação e prestação de contas de orçamento que, em última instãncia, provém principalmente da arrecadação de multas de trãnsito e do Seguro Obrigatório DPVAT, entre outras fontes de recursos? Trata-se de dinheiro público, como previsto em lei, de origem certa e destinação clara. Por que razão, e ainda à custa de solicitação do Poder Legislativo, o Poder Executivo insiste em fornecer informações tão parcamente esclarecedoras? Sras. e Srs. Deputados, ao cidadão comum precisa ser relatado todo o processo de gestão das verbas, em especial porque esse mesmo cidadão não consegue enxergar, em seu dia a dia, o efetivo aproveitamento desses recursos específicos nas ditas 'campanhas de publicidade' contratadas. Por isso, registro aqui veemente crítica à resposta do Ministério das Cidades, do DENATRAN e de todas as sub - instãncias envolvidas, uma vez que o cidadão brasileiro, que sustenta o Estado, merece mais respeito."], ["07/03/2018 16:52:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para tratar, mais uma vez, da gravíssima situação financeira e orçamentária dos Municípios brasileiros. Sabemos que a crise econômica não afeta apenas os Municípios, mas é lá que ela assume sua face mais cruel, pois a maioria das ações de governo com efetivo alcance social é implementada em ãmbito municipal. No pacto federativo desenhado pelos Constituintes de 88, as atribuições dos Municípios foram muito ampliadas, sem a previsão de destinação orçamentária suficiente para financiar suas novas responsabilidades. Tarefas complexas e essenciais, como a oferta de serviços de saúde e de educação, são caríssimas, incompatíveis com a baixa arrecadação municipal. O problema é estrutural. Cabe a nós, legisladores, estudar, propor e aprovar um pacto federativo mais equilibrado, que contemple as justas demandas dos Municípios. No cerne deste debate deve estar o modelo tributário brasileiro. Hoje, de tudo o que é arrecadado, a União fica com cerca de 67%, os Estados com 26%, e aos Municípios cabem somente 7%. Com as transferências constitucionais, como a do Fundo de Participação dos Municípios - FPM, a parcela destinada a estes entes federativos sobe para 19%. Ainda assim, é muito pouco para tornar viável a implementação local das políticas públicas. As coisas acontecem nos Municípios, mas as decisões são tomadas em Brasília. Quase sempre cabe aos governos locais a execução dos programas concebidos pelas autoridades federais. E, no mais das vezes, estes são programas ambiciosos, que não levam em conta a realidade econômica muito modesta de grande parte dos nossos Municípios . Este fato foi fartamente demonstrado em estudo realizado no ano passado pela Confederação Nacional de Municípios - CNM. Tomemos como exemplo o programa Saúde da Família. Segundo a CNM, o custo médio para a manutenção de cada equipe multidisciplinar do programa é superior a 40 mil reais mensais. O repasse da União para os Municípios, no entanto, não ultrapassa 10 mil reais mensais por equipe. Na educação não é diferente. O piso dos professores, que hoje responde por grande parte da folha de pagamentos das Prefeituras, subiu 142% entre 2009 e 2017. Já o FUNDEB, fundo que distribui recursos aos Municípios para financiar a educação básica, cresceu apenas 95% no mesmo período . O que se vê é mais uma conta que não fecha. Não é exagero afirmar, portanto, que ser prefeito no Brasil, hoje, é missão difícil e muitas vezes inglória. Sabemos que existem bons e maus administradores, e temos a Lei de Responsabilidade Fiscal para punir os maus gestores. Mas, em razão da série de distorções provocadas pelo nosso atual pacto federativo, mesmo prefeitos que foram excelentes administradores correm o risco de terminar seus mandatos sem conseguir quitar as contas da Prefeitura, conforme determina a lei. Sr. Presidente, nobres colegas, todos sabemos que os principais prejudicados pelas injustiças do nosso pacto federativo são os cidadãos, que ficam privados de serviços essenciais, básicos, como saúde, educação, segurança e assistência social., pois, urgente e imprescindível enfrentarmos o desafio de redefinir nosso pacto federativo, de modo a fazer com que a imensa riqueza gerada pelo País seja distribuída de maneira mais justa e equilibrada entre os entes da federação. Só assim esta riqueza chegará, de maneira igualmente mais justa e equilibrada, àqueles que são, em última análise, a razão de ser dos Estados nacionais: os cidadãos. Obrigado."], ["28/02/2018 12:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, nossas rodovias são palco de uma tragédia cotidiana que mata cerca de 47 mil pessoas anualmente e deixa 400 mil com algum tipo de sequela. Entre as causas desta epidemia, destacamos o uso de drogas, sobretudo por parte dos motoristas profissionais. As estatísticas são claras: nas rodovias federais, 38% dos acidentes envolvem veículos pesados, embora eles representem apenas 4% da frota nacional. Isso acontece porque o caminhoneiro muitas vezes é tentado a entregar mais em menos tempo, uma vez que cargas urgentes resultam em maior remuneração. E o motorista de ônibus, embora a legislação determine que ele deva ter pelo menos 20 horas de descanso antes de assumir o volante, muitas vezes não utiliza este prazo em efetivo repouso. Para suportar o sono e o cansaço, uns e outros lançam mão de drogas como a cocaína e as anfetaminas. O resultado desta prática temerária é, com frequência, letal. Segundo o Ministério do Trabalho, os caminhoneiros são os profissionais que mais morrem no exercício da respectiva atividade; mais até do que policiais. Em março de 2015, a Lei n 13.103, de 2015, que ficou conhecida como Lei do Motorista, alterou o Código de Trãnsito Brasileiro para tornar obrigatória a realização do exame toxicológico em motoristas profissionais, tanto no transporte de passageiros como no transporte de cargas. A medida vale para a emissão e a renovação da CNH, bem como na admissão e no desligamento dos motoristas profissionais. O novo diploma legal foi a primeira medida para combater o uso de drogas no trãnsito desde a entrada em vigor do Código, há 18 anos. O Brasil é o primeiro país sul-americano a implantar o teste. Os números atestam o acerto da legislação. Ao longo do ano de 2016, houve uma redução de 26% no número de acidentes envolvendo caminhões nas nossas rodovias federais. Cerca de 11% dos motoristas foram submetidos ao teste, com 1,55% de resultados positivos. Além disso, observou-se uma queda acentuada no recebimento do seguro obrigatório, de 2.556 seguros acionados, em 2015, para 2.035, em 2016. Além do pesar pelos que se foram e do sofrimento dos que sobrevivem com sequelas, esta epidemia resulta em altíssimo custo financeiro. São 56 bilhões de reais por ano, segundo levantamento do Observatório Nacional de Segurança Viária, dinheiro suficiente para construir 28 mil escolas ou 1.800 hospitais. Nós legisladores estamos fazendo a nossa parte, e podemos avançar ainda mais. Chamo a atenção para um projeto de lei em tramitação nesta Casa que estende a exigência do exame toxicológico para quaisquer motoristas que tiverem a carteira de habilitação suspensa, que se envolverem em acidentes graves ou, ainda, que forem condenados judicialmente por delito de trãnsito. Para renovar a carteira de habilitação, os condutores enquadrados em uma destas três situações passarão a ter que provar à autoridade de trãnsito que tais ocorrências não foram causadas pelo uso de drogas. Não tenho dúvidas de que uma lei com este teor, ao retirar das ruas e estradas motoristas usuários de entorpecentes, muito contribuirá para reduzir nossos dramáticos índices de acidentes de trãnsito. bom ressaltar que estamos no topo da lista dos países que mais matam no trãnsito no mundo - só perdemos para a China e a, nações com número de habitantes na casa do bilhão. Sr. Presidente, nobres Colegas, temos o dever de proporcionar maior segurança aos motoristas, passageiros e transeuntes que utilizam nossas rodovias. Da minha parte, reitero o compromisso de fazer o que estiver ao meu alcance, no ãmbito das minhas competências, para coibir, cada vez mais, o uso de drogas no asfalto. Obrigado ."], ["21/02/2018 16:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RONALDO CARLETTO - Sr. Presidente, Sras. e Srs. Deputados, a economia brasileira está enfim superando uma fase de grandes dificuldades e abrindo perspectivas de crescimento vigoroso neste ano e no próximo. imprescindível, porém, que o Governo se mantenha firme em suas decisões, tomando as medidas necessárias para assegurar a preservação das conquistas e, em especial, para estimular a retomada do emprego. Os mais importantes indicadores econômicos recentes confirmam a melhora e permitem certo otimismo em relação ao que deve acontecer em 2018 e 2019. Em primeiro lugar vem a inflação, que prejudicou o País ao longo de várias décadas e já ameaçava fugir outra vez ao controle, chegando à taxa anual de 10,67% em 2015. No ano passado, entretanto, ficou em apenas 2,95%, a menor desde 1988 e abaixo do piso da meta do Banco Central. Foi, sem dúvida, um passo muito importante e contribuiu decisivamente para a queda da taxa SELIC, fixada agora em 7% ao ano. Desde 1986 não tínhamos juros tão baixos. Nesse cenário de estabilidade, a atividade econômica tende naturalmente a se recuperar, e a produção industrial já deu os primeiros sinais positivos, crescendo 2,5% em 2017, após 3 anos consecutivos de fortes quedas. A produção de veículos, um segmento industrial muito significativo, subiu mais de 25%, também após 3 anos de perdas. O crescimento da produção das montadoras resultou principalmente das exportações, que alcançaram um recorde histórico no ano passado. Aliás, 2017 foi excelente para toda a balança comercial brasileira, proporcionando seu melhor resultado em 29 anos. O superávit chegou a 67 bilhões de dólares, com aumento de mais de 40% em relação a 2016, quando também havia sido recorde. As estimativas mais recentes indicam que o Produto Interno Bruto cresceu em torno de 1% no ano passado. Queremos mais do que isso, é claro, mas não podemos esquecer que estávamos saindo de uma recessão, e só agora a economia se encontra devidamente arrumada para poder avançar de forma consistente. O único indicador expressivo que ainda causa preocupação é o de emprego. A taxa de desocupação foi, em média, de 12,7% no ano passado, mas com tendência de queda no último trimestre. Já o total de pessoas ocupadas superou 92 milhões, mais do que no último trimestre de 2016. Acredito que para esse aspecto o Governo do presidente Michel Temer precisa dirigir novos esforços em 2018. Gerar empregos é indispensável para que a população possa viver com mais tranquilidade, sem as aflições que a falta de trabalho e de salário acaba provocando. De todo modo, os números mostram nossa economia no rumo correto, com reais possibilidades de crescimento, o que beneficiará toda a sociedade. Muito obrigado."]]}