{"RONALDO PAGOTTO": [["09/08/2016 12:03:00", "O SR. RONALDO PAGOTTO - Bom dia, Presidente desta sessão, Deputados e Deputadas, trabalhadores do setor, trabalhadores em geral, movimentos sociais aqui presentes, demais pessoas que assistem à nossa exposição. Trago a posição da Frente Brasil Popular, que é uma articulação ampla, nacional, de forças democráticas e populares. Além da posição da Frente, eu trago também um apelo, que vou apresentar ao final. Queria, primeiramente, registrar que na data de hoje nós estamos assistindo, neste momento, simbolicamente, a três episódios marcantes da história do Brasil. Primeiro, à votação no Senado da pronúncia da Presidência da República sem nenhum crime de responsabilidade. Ou seja, um golpe à democracia brasileira no dia de hoje avança no Senado Federal. O segundo é, na Cãmara dos Deputados, nesta Comissão Geral, a discussão de outra dimensão desse golpe, a sua dimensão econômica e mais estratégica, que é a que diz respeito ao petróleo nacional como elemento da soberania. Então, esse é o segundo componente desse dia simbólico, bastante duro para nós, povo brasileiro. E o terceiro é a limitação da presença do povo neste plenário, em uma audiência pública, bem como a prisão de duas pessoas, que bem representam o que nós estamos vivendo e qual é a resposta da classe dominante para qualquer mobilização do povo brasileiro. Essas são as questões primeiras para apresentar a nossa posição. Os expositores anteriores já deram uma profunda informação sobre o que está em jogo. Eu queria só lembrar que o Brasil tem uma história de uma colonização tardia, em que a nossa Nação foi construída como um negócio de fornecimento de matéria-prima, trabalho de baixo custo, compra de mercadoria-lixo do exterior e abertura irrestrita para as empresas transnacionais. Esse marco na nossa trajetória sempre esteve em conflito na nossa formação. Essa é uma característica de uma classe dominante, que é a classe dominante brasileira, sobre a qual eu não preciso tecer muitos comentários, mas é uma classe dominante iletrada, irresponsável, inconsequente, intolerante, antidemocrática, antinacional e que, neste momento, impõe mais uma vez o seu modelo de sociedade. O que essa classe dominante deixa de legado ao povo brasileiro é a falta de um projeto de País. Essa é a característica da classe dominante, e este projeto que está sendo discutido aqui é só mais um episódio comandado por essa classe dominante sem projeto de nação, completamente irresponsável e que assume uma posição subalterna na economia mundial. Esse é o projeto da classe dominante. Então, o debate desse projeto aqui é mais um episódio do conflito do povo brasileiro, das forças democráticas, de um nacionalismo democrático, verdadeiramente patriótico, não equivocado, com essa classe dominante vende-pátria e entreguista. Há outra questão importante também. Para fazer o debate sobre o petróleo, ela não pode dizer a verdade: ela não pode chegar dizendo que quer defender o interesse das grandes transnacionais; que o interesse das grandes transnacionais do mundo deve se sobrepor ao interesse do povo brasileiro e do Estado brasileiro. Ela não pode dizer isso. A classe dominante tem que usar um discurso ideológico, um discurso de perfumaria, para conseguir apresentar um projeto como esse, que nada mais é do que entreguismo em estado puro. Essa é mais uma característica. Então, é preciso tratar o petróleo como uma mercadoria, como uma simples commodity; é preciso tratar um projeto que visa à defesa do interesse nacional, como é o projeto da partilha, do modo como está definido, como um projeto antiquado, como um projeto que limita o mercado. A classe dominante tem que dourar a pílula, e esse espaço é importante para desvelar o que de fato acontece com a questão do petróleo no Brasil e o que é a proposta dessa classe dominante. E que modelo ela tem? Que modelo ela apresenta para o nosso País? Qual é a sua referência para apresentar um modelo desse aqui? Não é a referência dos países que conseguiram ter soberania nacional sobre as questões do petróleo, que é um elemento da soberania energética e, portanto, um elemento estratégico do nosso povo. Não há modelo. O modelo que ela quer aplicar aqui é um modelo derrotado mundialmente; é um modelo que gerou tragédias mundiais; é um modelo que gerou prejuízo para os povos; é um modelo meramente de entreguismo. E essa é só a ponta do iceberg . isso o que nós estamos compreendendo como esse modelo. Então, a Frente Brasil Popular tem uma posição clara: é contra qualquer projeto que venha a retirar direitos do povo e que venha a desmontar aquilo que nós temos de estrutura de Estado nacional, voltada para desenvolvimento, para democracia, para fortalecimento da democracia, para geração de trabalho e renda. Portanto, a Frente Brasil Popular vem trazer aqui uma posição clara: é contra esse projeto, fará mobilizações contra e o derrotará, com as demais forças populares, nas ruas. Venho aqui também fazer um apelo ao povo brasileiro que está assistindo a nossa exposição: vigie esta Casa. Vigie esta Casa, porque nós vamos cercá-la e impedir que projetos como esse passem aqui, passem no Senado e retirem direitos. E os Srs. Deputados e as Sras. Deputadas têm que se lembrar de que esta é a Casa que representa o povo brasileiro; não é a casa que representa as transacionais. Isso será cobrado nas ruas e não ficará impune. São essas as questões que eu queria abordar, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Muito obrigado."]]}