{"ROSANE TIERNO": [["11/04/2017 10:10:00", "A SRA. ROSANE TIERNO - Bom dia a todos e a todas. um prazer estar nesta Casa para falar um pouco desta medida provisória. Sua publicação nos trouxe estranheza no final do ano, porque a impressão que se tem é que nunca houve regularização fundiária neste País. Isso é mentira, porque todo mundo sabe que já na década de 70 começou a haver um êxodo rural para os grandes centros urbanos. Os operadores da regularização fundiária, as Prefeituras vêm se debruçando em matérias de regularização fundiária para regularizar o passivo que nós temos. Em 2009 foi criada uma grande legislação de regularização fundiária, contida no Capítulo III da Lei n 11.977, que fazia parte do Projeto de Lei n 3.057, de 2000, que nunca chegou a ser aprovado. Essa lei, senhores, está há 8 anos apenas sendo praticada nos Municípios. Foi um sacrifício imenso fazer com que fosse praticada, porque foi preciso capacitar inúmeros gestores municipais. Quem trabalhou em Prefeitura sabe da dificuldade para capacitar gestores, como se eles tivessem que se capacitar sozinhos. Agora que a legislação estava começando a emplacar, a dar certo, foi revogada. E não foi revogada apenas a Lei Nacional de Regularização Fundiária, foi revogado um arcabouço jurídico, um sistema legislativo, que compreendia a Lei dos Registros Públicos. Não basta regularizar e aprovar junto aos órgãos licenciadores, que a Constituição Federal determinou como os órgãos competentes para fazer o planejamento e a gestão urbana, também é necessário que seja feito o registro desse parcelamento. Então, o que temos hoje, de forma injustificada, é uma legislação alterada por medida provisória. Havia uma legislação que estava dando certo, que estava sendo aplicada em todos os Municípios. Pelo menos em 15 Estados da Federação os provimentos dos Tribunais de Justiça já estavam coadunados com a legislação federal. Os Planos Diretores dos Municípios com mais de 20 mil habitantes, como determina a Constituição Federal, já estavam adaptados à Lei 11.977/09, Lei de Uso e Ocupação do Solo e Lei de Parcelamento do Solo. Todos estavam coadunados. O que isso significa agora? Significa, senhores, que esta nova medida provisória... Não adianta, uma lei federal não é capaz de, por si só, conseguir implementar... Trabalho há 20 anos com regularização fundiária, tem que haver legislação municipal que determine como deve ser feita a regularização fundiária. Isso significa uma estagnação dos procedimentos de regularização fundiária no País de 5 a 10 anos. isso que se quer? o que ocorrerá, a menos que se façam alterações substanciosas nesta medida provisória e se construa junto um substitutivo capaz de dar conta, aproveitando tudo de bom que tinha naquela outra legislação, de aprimorar o que vem. claro que deve haver aspectos positivos, mas certamente não são ligados àquilo em que a MP tenta ser uma PEC, por exemplo, com relação à legitimação fundiária. A legitimação fundiária nada mais é do que uma aquisição originária, e só temos duas previstas na Constituição Federal: usucapião e desapropriação. Só há duas formas de aquisição originária. Agora uma medida provisória cria uma terceira, que nada mais é do que o confisco de terra particular e de terra pública. Isso não passa pelo teste da constitucionalidade. Era só isso que eu tinha a dizer. Muito obrigada. O SR. PRESIDENTE - Agradeço à Dra. Rosane Tierno."]]}