{"ROSANGELA GOMES": [["03/08/2016 15:48:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, Deputado Luiz Couto, demais Deputados presentes, senhoras e senhores, boa tarde. Jovens da Escola Comunitária de Campinas que nos assistem das galerias, futuro do País, sejam bem-vindos a esta Casa. Sr. Presidente, quero aqui expressar o meu reconhecimento ao Presidente Michel Temer por ter mandado forças de segurança ao Rio Grande do Norte. extremamente importante que o Presidente esteja alinhado com os que se preocupam com a segurança das pessoas, de quem paga impostos, dos que trabalham para garantir o seu sustento e o de suas famílias. Mas eu quero fazer um apelo ao Presidente. Aliás, não é um apelo, é um pedido de uma cidadã desesperada da Baixada Fluminense. Presidente, os moradores das 92 cidades do Estado do Rio de Janeiro perderam o direito de ir e vir. Presidente, especialmente os moradores da Baixada Fluminense perderam o direito de ir e vir. Presidente, os moradores da minha cidade de Nova Iguaçu perderam o direito de ir e vir. Tenho rodado por todos os cantos de Nova Iguaçu e constatei que todos os iguaçuanos clamam por segurança - todos os iguaçuanos clamam por segurança! Hoje não há mais distinção entre ricos e pobres, Sr. Presidente. Eu estava conversando com a dona Alzira, que mora em Cabuçu, bairro abandonado pelo Prefeito de Nova Iguaçu, e ela me dizia que todas as pessoas de sua família foram assaltadas em sua própria rua. Celulares, carteiras, dinheiro, tudo foi levado. São trabalhadores que não têm mais segurança, Sr. Presidente. óbvio que tudo isso piorou muito com o resultado da política econômica do partido anterior, que eliminou 12 milhões de empregos. O fato é que isso está gerando um grande colapso social. Mas hoje não vamos resolver o problema apenas com um tratamento social. Perderam o controle das ruas. As UPPs não funcionam mais. Falta policiamento, falta atendimento, falta estratégia, falta valorizar e proteger os policiais. Falta tudo. Se o senhor não intervier no Estado do Rio de Janeiro, Presidente Michel Temer, em especial na Baixada Fluminense, em 2 anos estaremos sitiados em nossas próprias casas. Precisamos de segurança nacional, de tropas, de inteligência, de um gigante e imediato projeto para conter essa onda de violência. Não adianta termos tropas nas Olimpíadas e depois elas irem embora. Aliás, Deputado Luiz Couto, na nossa cidade, Nova Iguaçu, temos apenas 190 homens para patrulhar uma cidade de quase 1 milhão de habitantes. Tiraram 20 viaturas de nossa cidade e mandaram para os locais onde serão realizados os jogos olímpicos. Estamos entregues, estamos desprotegidos, estamos sentenciados à morte todos os dias. Presidente Michel Temer, faça o que o Governo do PMDB do Rio de Janeiro não conseguiu fazer: aja com firmeza e dê uma resposta aos fluminenses. Em 2015, Deputado Antonio Imbassahy, 4 mil pessoas foram roubadas na minha cidade; 2.400 carros foram roubados; e houve 400 assassinatos. Hoje a tocha olímpica vai para a Baixada. Mas nós queremos mais do que a tocha, queremos segurança e saúde. Não temos nada contra o esporte, porque entendemos que o esporte também serve como inclusão para a nossa juventude. Queremos também respeito, cidadania, proteção e garantia dos nossos direitos. Sr. Presidente, agradeço a oportunidade e solicito a V.Exa. Que autorize a divulgação deste pronunciamento nos meios de comunicação desta Casa. Muito obrigada. O SENHOR PRESIDENTE - V.Exa. será atendida, Deputada Rosangela Gomes."], ["28/06/2016 18:12:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, Sras. e Srs. Deputados, eu venho à tribuna hoje como uma Parlamentar do Estado do Rio de Janeiro, do Partido Republicano Brasileiro, e, mais do que tudo, como moradora da Baixada Fluminense, da cidade de Nova Iguaçu, extremamente revoltada com os acontecimentos nesta minha cidade e também em todo o Estado do Rio de Janeiro. Na verdade, eu venho a esta tribuna pedir socorro, socorro para o Estado do Rio de Janeiro, e ajuda ao Presidente Michel Temer e ao Ministro de Justiça para que o Governo Federal faça uma intervenção no Estado do Rio de Janeiro, que, nas últimas três décadas, vem apresentando uma gestão ineficiente e ineficaz. O resultado disso, Sr. Presidente, é essa violência sem medida. Quando se fala em saúde, é a mesma coisa. E não é diferente quando se fala em educação. Os nossos jovens ficam dentro das escolas, fazendo movimentos, para requerer aquilo que lhes é de direito e que a Constituição lhes garante: ensino de qualidade. O Brasil tem como slogan ser um país pacífico, ordeiro, mas, de forma silenciosa, mata jovens, mata policiais, mata o sonho dos brasileiros e a esperança por educação. Nós estamos sofrendo na pele a falta de gestão num Estado falido e fracassado como o meu, o Rio de Janeiro. Quem é que não se lembra das Unidades de Polícia Pacificadora - UPPs no Estado do Rio de Janeiro? Elas foram um sucesso total há quase 6 anos. Começava um cenário de bastante festividade, porque estávamos acertando no programa de políticas públicas de segurança para o Estado, mas, por outro lado, começava o drama do povo do interior, da Baixada Fluminense e da Região Metropolitana, porque, com a implementação das UPPs na capital, a Baixada ficou totalmente desprotegida. Há poucos dias, eu elaborei um ofício para o Secretário de Segurança, José Mariano Benincá Beltrame, cobrando o aumento do efetivo para policiamento na minha cidade, Nova Iguaçu, que tinha 900 homens. Ele respondeu que não poderia aumentar o efetivo, pois já o havia aumentado para 950. uma vergonha, é uma chacota ter apenas 950 homens para atender a três cidades, Mesquita, Nova Iguaçu e Nilópolis, onde há mais de 2 milhões de pessoas. Quando se diminui o número de policiais que estão de plantão ou de licença, sobram pouco mais de 500 homens para cuidar de quase 2 milhões de pessoas. Eu já cansei de ajudar a polícia do Estado do Rio de Janeiro a trocar pneu ou a colocar gasolina. Isso é inadmissível, porque o cidadão recolhe taxas, impostos e contribuições, e nós não damos o mínimo de amparo aos policiais, que hoje estão morrendo como se fossem bandidos. A polícia do Rio de Janeiro fez ontem, através da sua associação de policiais, uma paralisação de 8 horas. Eu quero parabenizar o Delegado Rafael, que já me falava no sábado da preocupação que tinha de não atender à população. Ele ficou com o coração apertado, mas, se não for assim, não é possível chamar a atenção das autoridades. O policiamento do Rio de Janeiro trabalha sem a mínima estrutura. Não há folha de papel ofício, o efetivo é reduzido, não há carro e/ou gasolina para fazer policiamento. No IML, não há cama ginecológica para as mulheres vítimas de estupro ou de violência doméstica fazerem um exame de corpo de delito. A segurança pública do Estado do Rio de Janeiro está falida! Neste exato momento, se acessarmos os veículos de comunicação ou as redes sociais, veremos que estão fazendo arrastão na estrada principal do Galeão e ateando fogo nos ônibus. O tráfego parou! Aumentou a violência na Baixada Fluminense, na Região Metropolitana e nas cidades do interior. Com isso, aumentaram os roubos, os assaltos, por exemplo, aos trabalhadores que saem às 4 horas manhã. Todo final de semana, eu estou nas ruas e vejo mulheres reclamando que, quando saem às 5 horas da manhã, são roubadas. O telefone é roubado, e elas têm que continuar pagando a prestação. Podemos falar de tantas violências no Rio de Janeiro. Podemos falar dos quatro jovens que foram fuzilados num Pálio, na Costa Barros; podemos falar da chacina da Chatuba; podemos falar da morte da engenheira Patrícia Amieiro, já há 7 anos - e até hoje não descobriram onde está o corpo; podemos falar do trabalhador que morreu em cima de uma laje, portando uma furadeira, que a polícia pensou ser um revólver; podemos falar dos policiais que hoje morrem em grande quantidade. Os nossos policiais estão morrendo, e não há qualquer tipo de amparo ou estrutura. Podemos falar também da morte de Cláudia Ferreira, aquela mulher negra do morro de Madureira, que foi arrastada pelo camburão da polícia do Estado do Rio de Janeiro. Até hoje a família sofre, sem receber qualquer tipo de amparo ou resposta. Podemos falar dos policiais que fizeram a segurança no Hospital Souza Aguiar, onde houve o resgate daquele traficante. E mais: cadê o corpo do Amarildo? Até hoje o Estado do Rio de Janeiro não deu resposta à família do Amarildo! Cadê o corpo do Amarildo? Eu quero falar ainda do segurança do Sr. Prefeito Eduardo Paes, que também morreu nesse final de semana. E a nossa diretora do posto de saúde de Vila de Cava? Vila de Cava, Deputados, para os que não conhecem, é um bairro pobre da minha cidade de Nova Iguaçu. A médica foi prestar serviço e morreu na Linha Vermelha, onde todos os dias, todos os finais de semana, nós que moramos Baixada Fluminense sofremos com assaltos. Há mortes naquela região. Por quê? Porque o policiamento do Estado do Rio de Janeiro só é feito para a Capital. Para a Baixada Fluminense e para a Região Metropolitana não vai investimento! Eu quero falar da minha indignação. São quase 3 décadas que o Governo que aí está não toma nenhum tipo de atitude! Eu chamo a atenção do Sr. Presidente Michel Temer e também a do Ministro de Justiça para que façam uma intervenção com relação à segurança no meu Estado do Rio de Janeiro, porque a situação é inconcebível e inadmissível! Na minha cidade, eu mesma, há 3 semanas, perdi um pré-candidato a Vereador do PRB, assassinado com mais de 20 tiros! Na semana passada, na sexta-feira, em Cabuçu, outro pré-candidato recebeu mais de 40 tiros! Virou moda a execução no Estado do Rio de Janeiro, virou moda! Isso tem que parar. Presidente Michel Temer, nós votamos pelo impeachment e acreditamos que V.Exa., como Presidente interino, pode dar uma solução para o nosso Estado do Rio de Janeiro. Esta será a minha cobrança a partir de hoje. Presidente Michel Temer, quero chamar a atenção de V.Exa. para a segurança no Estado do Rio de Janeiro e, de forma bem especial, na Baixada Fluminense. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputada Rosangela Gomes, do PRB do Rio de Janeiro."], ["01/06/2016 15:44:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, Sras. e Srs. Deputados, eu queria, mais uma vez, lamentar o alto índice de violência no Estado do Rio de Janeiro. Nesta madrugada, um pré-candidato a Vereador do meu partido, na minha cidade, Nova Iguaçu, foi brutalmente assassinado com mais de 20 tiros, no 3 Distrito. Eu quero lamentar isso, Sr. Presidente, porque ele passa a ser mais um homem que entra na estatística de violência do meu Estado. Era um homem que tinha família, filhos, sonhos. Era empresário, dono de escola particular. Sonhava com uma Nova Iguaçu mais justa, mais digna. Infelizmente, nesta madrugada, ele foi brutalmente assassinado. Então, eu queria deixar essas palavras de consideração à família do Anderson Soró, que era pré-candidato a Vereador pelo meu partido. Eu queria, ainda, que este meu pronunciamento fosse divulgado nos veículos de comunicação desta Casa. Muito obrigada. O SR. PRESIDENTE - Obrigado, Deputada. Vamos determinar a divulgação do pronunciamento de V.Exa. no programa A Voz do Brasil ."], ["10/05/2016 14:06:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, Sras. e Srs. Deputados, mais uma vez lamento a morte de uma jovem e de um policial nessa guerra civil que ocorre no nosso Estado do Rio de Janeiro. Assim como o Deputado Lincoln Portela fez, há pouco, uma afirmação contundente, eu também espero que, no Governo de Michel Temer, possamos combater diretamente a violência. Nenhum brasileiro aguenta mais conviver com essa situação de tanta violência. Estamos pagando muito caro por isso, com a vida de inocentes. Também quero registrar que estive, no domingo, no bairro Morro Agudo e, no sábado, no bairro Nova América, onde mais uma vez ouvi a população reclamar da falta de infraestrutura, saneamento, pavimentação e, sobretudo, abastecimento d'água. Estaremos, por intermédio do nosso gabinete, dando encaminhamento às reivindicações, para que possamos solucionar todos os problemas. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado pelos meios de comunicação da Casa e pelo programa A Voz do Brasil . O SR. PRESIDENTE - Deputada Rosangela Gomes, o pedido de V.Exa. será deferido."], ["05/05/2016 11:02:00", "A SRA. ROSANGELA GOMES - Bom dia a todos e todas. Eu quero só comunicar que, no sábado passado, eu caminhei no bairro Austin, em Nova Iguaçu, Estado do Rio de Janeiro, e lá ouvi a população, que reclamava forma bastante contundente. E o que houve de reclamações por falta de água no bairro, onde há mais de 90 mil pessoas, foi uma coisa triste. Eu queria fazer um apelo aqui à Companhia Estadual de e Esgotos do Estado do Rio de Janeiro - CEDAE para que possa tomar as devidas providências. E também quero parabenizar todas as mães. No domingo, teremos o Dia das Mães. Eu quero deixar o meu abraço, o meu carinho a todas as mães do Brasil inteiro, em especial às da minha cidade Nova Iguaçu. E também, Presidente Maranhão, quero pedir que o nosso discurso seja registrado nos Anais desta Casa. Deputado Paulão, obrigada pela sua gentileza! Muito obrigada."], ["17/04/2016 14:04:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, pela retomada da economia brasileira, por todos os funcionários públicos e aposentados do Estado do Rio de Janeiro, pelo fim da violência na Baixada Fluminense, pela minha cidade Nova Iguaçu, contra uma saúde ruim, contra um desenvolvimento horrível, voto 'sim', pelo Brasil, pelo Partido Republicano Brasileiro. Muito obrigada. O SR. BETO MANSUR - Deputado Rosangela Gomes, do PRB do Rio de Janeiro, voto 'sim'. Total: 248 votos."], ["17/03/2016 11:04:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, Sras. e Srs. Deputados presentes, bom dia! Eu gostaria de saudar o meu partido, o Partido Republicano Brasileiro, que, diante da crise política que alimenta a crise econômica, tem sua função bem definida, tem seus conceitos de República e decide, neste momento importante, deixar de compor a base do Governo e se tornar um partido independente nesta Casa. Então, queria parabenizar o Presidente Marcos Pereira e os demais Deputados do partido que tomaram, de forma conjunta, essa decisão. Sr. Presidente, ainda mais uma vez quero repudiar a violência na minha cidade, Nova Iguaçu. Na quinta-feira da semana passada, houve o assassinato do Dr. Fernando Magalhães, Diretor Administrativo do Hospital da Posse. Na segunda-feira, eu estive na Secretaria de Segurança do Estado e solicitei ao Subsecretário que reforçasse a segurança em nossa cidade. Então, mais uma vez quero repudiar o altíssimo índice de violência do Estado do Rio de Janeiro, principalmente na minha cidade de Nova Iguaçu. Sr. Presidente, peço a V.Exa. que mande divulgar este meu pronunciamento nos meios de comunicação desta Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - Obrigado, Deputada. Deferido o seu pedido. A SRA. ROSANGELA GOMES - Muito obrigada."], ["10/03/2016 14:33:00", "A SRA. ROSANGELA GOMES - Boa tarde a todos os Deputados e a todas as Deputadas. Boa tarde, Deputado Izalci, que preside os trabalhos nesta tarde. Eu queria fazer esta semana, como fiz na semana passada, mais uma referência a este mês especial em que nós comemoramos o Dia Internacional da Mulher. Este mês marca a luta e as conquistas das mulheres ao longo da história. E eu queria propor uma reflexão: nós temos conquistas obtidas, mas não temos acesso a elas. Cito como exemplo o caso da mulher que é violentada, que é espancada, que sofre violência física e moral, violência doméstica, e, quando vai no fim de semana a uma delegacia, prestar queixa, tem dificuldade de fazer o seu relato, de apresentar as suas colocações, porque o policial pergunta a essa mulher agredida, espancada, com lesões no corpo: 'Você tem certeza de que quer fazer essa queixa contra o pai do seu filho?' Isso acontece no meu Estado, o Rio de Janeiro, como acontece no Brasil inteiro. Sr. Presidente, Sras. e Srs. Deputados, nós aprovamos hoje um requerimento de urgência para apreciação do Projeto de Lei n 42, de 2015, de autoria do Deputado Sérgio Vidigal, que propõe que a mulher que sofre violência doméstica tenha acesso a atendimento policial especializado ininterrupto. Essa proposta é de extrema relevãncia. Nós aprovamos, também hoje, requerimento de urgência para apreciação do projeto de lei que propõe que 2016 seja considerado o Ano do Empoderamento da Mulher na Política e no Esporte, haja vista que o esporte é um mecanismo de inclusão e de liberdade e que através dele podemos superar obstáculos. Portanto, Sr. Presidente, nós hoje votamos nesta Casa propostas importantes para a população feminina do nosso País. Quero também deixar uma reflexão sobre o dia 10 de março. Meu partido, o Partido Republicano Brasileiro, faz hoje filiações simultãneas Brasil afora, associando o dia 10 com o número do partido, que é o 10. E chamo a atenção das mulheres, porque o dia 2 de abril é o prazo final para as filiações. Nós do PRB, representados pelo Presidente Marcos Pereira, investimos nas mulheres. Queremos mais mulheres na política, mais mulheres nas Cãmaras Municipais, mais mulheres nas Assembleias Legislativas, porque é nos espaços de decisão que nós vamos encontrar condições de promover a igualdade. Nós mulheres não somos objeto nem patrimônio de ninguém. Nós queremos respeito. Em defesa desse respeito fomos às ruas, Deputado Izalci, no Brasil inteiro. No último sábado, como eu havia noticiado semana passada, fizemos mobilizações em todas as Capitais, em todos os Municípios interessados na promoção desse direito, para que as mulheres se filiassem à nossa agremiação, viessem para o PRB e disputar conosco as politicas que queremos ver aprovadas. Para concluir, Deputado Izalci, Sras. e Srs. Deputados, eu quero falar de direitos conquistados, como, por exemplo, o direito à educação. Todas os nossos filhos têm direito à educação. Ontem, na minha cidade de Nova Iguaçu, um grupo de mães foi à porta da Prefeitura reivindicar merenda de qualidade para os alunos, como preceitua a lei, como institui o Ministério da Educação. Esse é um direito constitucional que não está assegurado. Deixo o meu abraço a todas as mães de Nova Iguaçu, às mulheres que foram ontem à porta da Prefeitura reivindicar merenda de qualidade para as nossas crianças. Esse também é um direito que nós mulheres temos. Sr. Presidente, quero conclamar a população brasileira a não desistir diante deste momento de turbulência em nosso País. Não deixem de ter esperança! Nós precisamos continuar acreditando em dias melhores. Vivam as mulheres! Viva o PRB! Viva o meu País!"], ["03/03/2016 16:45:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, Sras. e Srs. Deputados presentes, o que me traz no dia de hoje mais uma vez a esta tribuna é a preocupação anteriormente colocada pelos meus pares em relação a este período de chuvas no Estado do Rio de Janeiro. Eu quero deixar registrada a nossa preocupação e a nossa solidariedade com toda a população das cidades de Maricá e de Saquarema, na Região dos Lagos, de Rio Bonito e de São Gonçalo, na Zona Oeste, e também das cidades da Baixada Fluminense, em especial de Nova Iguaçu, onde nós estivemos no final de semana e tivemos a oportunidade de ver o total abandono da cidade. Lá, caminhando e ouvindo a população, nós deparamos com buracos, valas a céu aberto. Toda vez que chove forte, esses bairros ficam cheios de água. Na nossa região, que é uma região sofrida, carente de infraestrutura, nós vemos a água da rua se misturar à água de poço. Infelizmente as famílias, por não terem opções, acabam consumindo aquela água suja. Isso é triste e lamentável, porque, no momento em que nós queremos falar de saúde - e sabemos que a saúde, no País, no nosso Estado e na nossa cidade, também enfrenta diversas dificuldades -, nós não conseguimos, porque não adianta pensarmos num tratamento de saúde se não temos saúde básica. As cidades precisam de infraestrutura, de ruas pavimentadas e de saneamento básico. Por outro lado, existe a demanda da população nas ruas - posso dizer isso com base na experiência em minha cidade de Nova Iguaçu, onde pudemos ouvir diversas pessoas reclamando não só dos buracos e da falta d'água, mas das Clínicas da Família e das Unidades de Pronto Atendimento, que nos finais de semana não têm médicos e não têm remédios. Tudo isso como se não bastasse a violência, a falta de segurança na cidade. Ainda mais difícil fica quando ouvimos as pessoas que estão acometidas de cãncer, principalmente as mulheres, que nos pedem uma casa de apoio em Nova Iguaçu para as mulheres vítimas de cãncer de útero e de mama. Também há na cidade mães com filhos especiais, que reclamam por uma atenção adequada. Em nome dessa população sofrida e valente do meu Estado, em especial da cidade de Nova Iguaçu, venho à tribuna hoje fazer este pronunciamento, até porque, Sr. Presidente, Sras. Deputadas e Srs. Deputados, a próxima terça-feira será dia 8 de março, quando iremos comemorar o Dia Internacional da Mulher. um momento de reflexão, porque a maioria da população que mais sofre com a falta de políticas focadas e centradas é formada por mulheres que são mães e esposas, as quais, na ponta, assumem toda a responsabilidade pela família e pelo equilíbrio da sociedade. Então, neste momento próximo à semana de comemoração do Dia Internacional da Mulher, porque somos a maioria da população, a maioria do eleitorado, em nome dessas mulheres que tanto sofrem no meu Estado e no Brasil inteiro, nós do PRB e do PRB Mulher estaremos sábado nas ruas, em todos os Estados, nas grandes capitais, nos bairros e nos principais locais de comunicação para convidar as mulheres - e isso é o mais importante - a fazerem parte do processo político do nosso País. De nada adianta sermos a maioria do eleitorado, a maioria da população e, com todo o respeito, comemorarmos o Dia Internacional da Mulher, em meio a todas essas demandas, dificuldades e obstáculos que enfrentamos no dia a dia, dos quais falei há pouco, se não estivermos numa agremiação partidária, se não disputarmos o processo eleitoral. Diga-se de passagem, dia 2 de abril é o prazo final para as filiações. Eu quero fazer um apelo a todas as mulheres do Brasil, heroínas anônimas, desbravadoras, mães, avós, esposas, para que se filiem a um partido político e disputem as eleições, porque é no Parlamento que nós decidimos a política que queremos para os nossos familiares, para os nossos filhos, para a nossa cidade, para o nosso Município, para o nosso País, principalmente no momento difícil em que estamos vivendo. Na verdade, se encararmos a verdade nua e crua, este é um dos piores momentos da história política brasileira. Então, eu faço um apelo, não só falando das demandas da minha cidade, do meu Estado - e, na ponta, quem mais sofre são as mulheres, Deputada Maria Helena -, mas convidando as heroínas brasileiras, guerreiras anônimas, a vir ao Parlamento fazer política conosco. Espero que possamos aqui definir as políticas que queremos para todas as mulheres do País. Este é um período importante, de reflexão, um mês de conquistas. Nós mulheres precisamos estar representadas nos mais de 5 mil Municípios da Nação, mas não vemos a mulher no Parlamento, nas Cãmaras Municipais, nas Assembleias Legislativas. Quero, ainda, aqui do Congresso Nacional, falar sobre o trabalho que o meu Estado vem fazendo por essa população que sofre com as enchentes, não só no Rio de Janeiro, mas no Brasil inteiro, em razão da falta de uma política de infraestrutura eficiente. E quem mais sofre são as mães, que são as responsáveis pelos filhos, pelos netos. Que as mulheres, nesta próxima semana de março, possam fazer uma reflexão mais profunda e se filiar a um partido político para disputar espaços de decisão, para que possamos ter políticas mais justas para todas as mulheres do nosso País. Queremos deixar o nosso abraço afetuoso a toda a população do Rio de Janeiro, em especial de Maricá e de Nova Iguaçu, onde ocorreu um óbito no mês passado. Deixamos, por fim, para as mulheres a nossa reflexão para esta próxima semana de março. Repito: somos a maioria da população e do eleitorado brasileiro. Venham disputar as eleições! Venham para esta Casa para que possamos fazer políticas voltadas para as mulheres, para que tenhamos o País que queremos, com uma democracia mais justa e mais igual para os homens e para as mulheres. Eram essas as minhas considerações. Muito obrigado, Sr. Presidente."], ["01/03/2016 16:36:00", "A SRA. ROSANGELA GOMES - Obrigada, Sra. Presidente. Sras. e Srs. Deputados, eu gostaria de fazer hoje um registro com relação ao aniversário da capital do Estado do Rio de Janeiro e, ao mesmo tempo, deixar registrada minha indignação com o fato de que, infelizmente, os grandes investimentos que vão para o Estado do Rio de Janeiro são direcionados apenas para a capital, enquanto o resto do Estado - refiro-me especialmente à Baixada Fluminense e às cidades do interior - fica à mercê do grande orçamento do Estado. Sra. Presidente, nesse fim de semana eu tive oportunidade de andar pelo bairro Miguel Couto. Vi o descaso com o lixo, vi buracos, tudo isso em um momento em que vivemos essa onda de zika vírus, enfermidade da qual eu também fui vítima na semana passada. Ali, muito atenta, ouvi a população durante o fim de semana. A maior reclamação era sobre o transporte. Eu quero manifestar aqui minha indignação ao ver a capital do Rio de Janeiro recebendo tantos investimentos e, ao mesmo tempo, a Baixada Fluminense sendo aquinhoada com investimentos tão aquém dos que vão para a capital do Rio de Janeiro. Eram essas as nossas considerações. Estamos lutando pelo povo da minha cidade querida de Nova Iguaçu."], ["18/12/2017 18:20:00", "A SR. ROSANGELA GOMES - Sr. Presidente, Sras. e Srs. Deputados, quero parabenizar o agente de trãnsito Alexandre Freitas, do Rio de Janeiro, que hoje socorreu um recém-nascido deixado numa vala. O bebê, desprezado pelos pais, foi encontrado ainda com vida. O Sr. Alexandre ligou para a Força Nacional, que o resgatou. Parabéns ao agente de trãnsito Alexandre pela atitude! Quem sabe consigamos reabrir nesta Casa, mais uma vez, a discussão sobre a valorização da família. Quero parabenizar, igualmente, o bebê, que já é vitorioso, primeiro, por ter nascido e, segundo, por ter sido encontrado pelo agente de trãnsito e ter sido levado para o hospital com vida. Graças a Deus, está bem!"], ["29/11/2017 11:00:00", "Ata da 365 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 29 de novembro de 2017. 11h13, a Sra. Laura Carneiro, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à Homenagem ao Dia Internacional de Não-Violência contra a Mulher; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Erika Kokay e Raquel Muniz, Deputadas Federais; Irina Storni, Coordenadora-Geral do Departamento de Ações Temáticas da Secretaria Nacional de Políticas para as Mulheres, representando a Ministra Fátima Lúcia Pelaes; e Waldicéia de Moraes Teixeira da Silva, Conferencista, Palestrante, Pregadora, Consultora da Comissão da Verdade sobre a Escravidão Negra do Distrito Federal e Entorno. A Sra. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, a Sra. Presidente, autora do requerimento, proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, pronunciou discurso de sua autoria e concedeu a palavra às Sras. Waldicéia de Moraes Teixeira da Silva e Raquel Muniz, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Erika Kokay e concedeu a palavra às Sras. Rosangela Gomes, pelo PRB; Jandira Feghali, pelo PCdoB; e aos Srs. Sergio Vidigal, pelo PDT; Pollyana Gama, pelo PPS; e Irina Storni, componente da Mesa. Assumiu a Presidência a Sra. Pollyana Gama, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra à Sra. Erika Kokay, autora do requerimento. Usaram da palavra pela ordem os Srs. Gonzaga Patriota, Chico Lopes, Mariana Carvalho e Eliziane Gama. Usou ainda da palavra a Sra. Doutora Fabíola Sucasas Negrão Covas, Promotora de Justiça do Estado de São Paulo. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Carlos Manato Presidente Paulo Foletto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/11/2017 14:42:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de fazer uma pequena prestação de contas positiva com relação à recente visita da nossa querida Secretária Nacional de Políticas para as Mulheres à cidade de Nova Iguaçu. Na Universidade Federal Rural do Rio de Janeiro, no campus de Nova Iguaçu, pudemos entregar uma emenda de 2 milhões e 400 mil reais para a ampliação de mais de dez salas. Na ocasião, foi entregue também uma emenda de 2 milhões de reais, que serão aplicados em cursos de qualificação e capacitação das mulheres na cidade de Nova Iguaçu. Haverá cursos de cuidador de idosos, gastronomia industrial e também panificação e confeitaria. Eu queria registrar esse saldo positivo e também a entrega da emenda de bancada no valor de 15 milhões ao Hospital da Posse. Portanto, eu gostaria de dar essa notícia extremamente benéfica para o povo da Baixada Fluminense e para a cidade de Nova Iguaçu. Sr. Presidente, peço que este pronunciamento seja divulgado no programa A Voz do Brasil. Obrigada, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputada Rosãngela Gomes. Vamos solicitar que o discurso de V.Exa. seja divulgado no programa A Voz do Brasil."], ["09/11/2017 17:20:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, quero aproveitar para comunicar que estaremos em Nova Iguaçu no sábado, às 10 horas, na Universidade Federal entregando uma emenda de 2 milhões de reais para ampliação da Universidade de Nova Iguaçu. Sr. Presidente, segurança pública se faz sobretudo com educação. O PRB votará 'sim', pela manutenção do texto."], ["07/11/2017 17:58:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, Sras. e Srs. Deputados, quero falar da nossa satisfação em ver este Plenário hoje votar uma proposta tão importante e relevante como esta que a Deputada Laura Carneiro está relatando, que é a urgência de combatermos a violência doméstica no que tange ao estupro coletivo. No nosso País, 10 mulheres por dia são vítimas de estupro coletivo. Se consultarmos a pesquisa do Instituto Datafolha, de março, veremos que 500 mulheres são vitimadas, por hora, no Brasil. Se multiplicarmos esse número por 24 e, depois, por 365, chegaremos a quase 5 milhões de mulheres vítimas de violência no Brasil. Infelizmente, desse montante, um grande número é de crianças e adolescentes. Portanto, eu queria parabenizar a Deputada Laura Carneiro e este Plenário pela sensibilidade de votar nesta semana matérias tão importantes e relevantes sobre segurança pública, mais especificamente sobre violência doméstica. Muito obrigada, Sr. Presidente. Muito obrigada, Deputado Simão Sessim, pela compreensão."], ["25/10/2017 16:50:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, eu voto 'sim'. O SR. GIACOBO - Deputada Rosangela Gomes: voto 'sim'. Total: 166 votos."], ["05/10/2017 10:00:00", "Ata da 294 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de outubro de 2017. 10h15, o Sr. Fábio Ramalho, 1 Vice-Presidente, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Outubro Rosa; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Raquel Muniz e Carmen Zanotto, Deputadas Federais; Maria Lúcia Feitosa Goulart da Silveira, Diretora do Hospital Federal do Andaraí - Rio de Janeiro; Cátia Helena de Paiva Fernandes, Oncologista Clínica e Responsável Técnica no Hospital Mário Kroeff - Rio de Janeiro; Beth Colombo, Coordenadora Estadual do PRB Mulher no Rio Grande do Sul; e Maraísa Borges, representante do Grupo de Mulheres Rosas do Cerrado. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e convidou todos a assistir à apresentação do saxofonista Nelson Neri da Silva, 1 Sargento do Exército Brasileiro, executando as músicas: 'Maria, Maria' - de Milton Nascimento; e 'Mulher' - de Erasmo Carlos. Assumiram sucessivamente a Presidência as Sras. Raquel Muniz e Carmen Zanotto, nos termos do 2 do artigo 18 do Regimento Interno. A Sra. Presidente concedeu a palavra à Sra. Raquel Muniz, autora do requerimento. Reassumiu a Presidência a Sra. Raquel Muniz e concedeu a palavra ao Sr. Evair Vieira de Melo, pelo PV; e às Sras. Maria Lúcia Feitosa Goulart da Silveira e Cátia Helena de Paiva Fernandes, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Rosangela Gomes e convidou para compor a Mesa a Sra. Serys lhessarenko, Ex-Senadora da República. A Sra. Presidente concedeu a palavra ao Sr. Deoclides Macedo, pelo PDT; e às Sras. Soraya Santos, Coordenadora dos Direitos da Mulher; Maraísa Borges, Beth Colombo e Serys lhessarenko, componentes da Mesa. Usaram da palavra pela ordem as Sras. Carmen Zanotto e Benedita da Silva, e os Srs. Cleber Verde, Christiane de Souza Yared, Chico Alencar, João Campos, Carlos Gomes, Geraldo Resende, Weliton Prado, Marcos Reategui, Otavio Leite, Luana Costa, Raquel Muniz, Vinicius Carvalho, Erika Kokay e Francisco Floriano. O Sr. Cleber Verde solicitou, durante seu pronunciamento, que fosse observado um minuto de silêncio em homenagem à Sra. Eline de Medeiros, funcionária terceirizada da Cãmara dos Deputados, que faleceu na data de ontem em virtude de um cãncer de mama. A Sra. Maraísa Borges entregou à Sra. Raquel Muniz uma carta aberta em nome do Grupo de Mulheres Rosas do Cerrado. Usaram ainda da palavra a Sra. Adriana Ramos, autora do livro 'A menina do espelho'; e Ferreira, portadora de cãncer de mama. Após a apresentação do grupo de Capoterapia de Brasília, técnica que se utiliza de elementos da capoeira para propor um novo estilo de vida, a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h55, encerrou a sessão. Sóstenes Cavalcante Presidente Janete Capiberibe Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["28/09/2017 13:38:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, Sras. e Srs. Deputados e todos que nos assistem agora pela TV Cãmara, nesta tarde eu gostaria de fazer mais uma prestação de contas do nosso trabalho no Estado do Rio de Janeiro, sobretudo na Baixa Fluminense, com relação ao Hospital da Posse, o único hospital de alta complexidade do Governo Federal, localizado na cidade de Nova Iguaçu. Temos 13 cidades na Baixa Fluminense, que compreende uma população de aproximadamente 5 milhões de pessoas. Esse hospital foi conveniado com a Prefeitura Municipal de Nova Iguaçu em 2003, mas, de lá para cá, a Prefeitura não tem suportado o custeio, porque não tem condições de manter um hospital de grande porte para atender toda a região mais os acidentes que acontecem na Via Dutra e no Sul Fluminense. Presidente Evair, nós estamos desde o início do ano em agenda com o Ministro Ricardo Barros, com a direção do hospital e com o Prefeito de Nova Iguaçu, Rogerio Lisboa, que hoje esteve aqui. Nós acabamos de realizar uma reunião com os Prefeitos da Baixada Fluminense, dirigida e apoiada por mim e pelo Presidente desta Casa, Rodrigo Maia. Já tivemos mais de 10 reuniões no Ministério da Saúde. Já estivemos mais de 3 vezes com o Presidente da República, falando da necessidade e da urgência desse hospital, que atende mais de 400 leitos por mês, fora os atendimentos diários de acidentes. E qual é a nossa luta, Presidente? Ou que o Ministério da Saúde aumente o repasse de recursos para o hospital, que hoje totalizam 8 milhões - nós precisamos dobrar esse repasse para 16 milhões -, ou que o Governo Federal assuma a folha de pagamento dos funcionários do Hospital da Posse. Estiveram presentes nessa reunião o Prefeito de Japeri, Carlos Moraes; o Prefeito de Mesquita, Jorge Miranda; a Diretora do CISBAF - Consórcio Intermunicipal de Saúde da Baixada Fluminense, Dra. Rosangela Bello; o Prefeito de Nova Iguaçu, Rogerio Lisboa; o Presidente do CISBAF, Dr. João Ferreira Neto; o Prefeito de Seropédica, Anabal Barbosa de Souza; o Presidente Rodrigo Maia e eu. Nós falamos da necessidade de apoiar o Prefeito Rogerio Lisboa, porque ele deixa de tirar dinheiro da atenção básica da saúde de Nova Iguaçu para colocar no Hospital da Posse, o que não é ruim, mas, por outro lado, é inviável. Isso tem desequilibrado a gestão da nossa cidade. E tentaremos, nos próximos dias, uma agenda com o nosso Ministro da Saúde e com o Presidente da República, para que possamos efetivamente resolver o problema do Hospital da Posse. O Governo Federal já tem nos ajudado muito. Seria injusto não falar aqui da ajuda que o Governo tem nos dado. Aumentou a nossa atenção básica este ano, recentemente, há 2 meses. Recebemos mais 12 milhões de reais para a atenção básica. O próprio Presidente deu ordem para comprarmos um aparelho de ressonãncia magnética para o Hospital da Posse. Da minha emenda pessoal, Sr. Presidente, eu aloquei 6 milhões de reais para a construção do centro de imagem mais moderno e mais eficiente da Baixada Fluminense. Também conseguimos dois aparelhos 'arco em C' e conseguimos liberar uma portaria para leitos de CTI de 2 milhões para a nossa região. Mas, ainda sim, é muito pouco para aquilo que nós desejamos e almejamos, que é o aumento do repasse para o Hospital da Posse. Eu quero registrar que acabamos de realizar essa reunião e saímos de lá comprometidos - o Presidente Rodrigo Maia, eu e os Prefeitos. Nos próximos dias, faremos uma reunião com o Ministro Ricardo Barros e com o Presidente da República, para que, se não for possível aumentar o repasse do Hospital da Posse, que então o Governo Federal absorva de volta o hospital, porque é um hospital federal. A cidade de Nova Iguaçu não consegue mais, não tem mais condições de mensalmente aportar 8 milhões de reais para equilibrar as finanças. Vejo aqui também, Sr. Presidente, nas galerias, jovens estudantes - não sei de que escola. Sejam bem-vindos a esta Casa de Leis, que, sobretudo, procura trabalhar para o nosso povo e para a nossa gente da melhor forma possível. Que Deus abençoe vocês! Sejam bem-vindos a esta Casa! Um abraço."], ["13/09/2017 22:48:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, Sras. e Srs. Deputados, quero apenas informar que está presente no plenário a Vereadora da Capital de Macapá, Patriciana Guimarães, que nesta noite acompanha os nossos trabalhos na Cãmara dos Deputados. Obrigada, Sr. Presidente."], ["13/09/2017 17:52:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, gostaria apenas de comunicar que nós estamos recebendo no plenário desta Casa estudantes do curso de Direito da Universidade Federal Fluminense, do campus de Volta Redonda, que vieram fazer um trabalho de campo aqui em Brasília e ao mesmo tempo pedir recursos para a universidade. Queria registrar a presença desses jovens, estudantes do curso de Direito, que já estão no nono período e que futuramente estarão exercendo a profissão com galhardia. Sejam bem-vindos à nossa Casa!"], ["12/09/2017 16:34:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, Deputado Delegado Edson Moreira, demais Deputados e Deputadas, quero, primeiramente, agradecer ao Deputado Daniel Almeida a paciência. Aproveito este minuto para lamentar e dizer da tristeza de o Hospital da Santa Casa de Cordeiro ter perdido recentemente o convênio com a Prefeitura Municipal. Eu tenho recebido, por parte dos munícipes, vários e-mails e mensagens pelo WhatsApp pedindo que possamos intervir junto ao Governo de Estado, ao Governo Federal, para ajudar a Santa Casa de Cordeiro, que é o único hospital que atende aquela região. Quero, infelizmente, lamentar o fim do convênio da Prefeitura Municipal da cidade de Cordeiro, e dizer que nós estamos solidários com aquele povo. Faremos o possível e o impossível para ajudar o Hospital da Santa Casa de Cordeiro a sair dessa situação. Eram essas as nossas considerações. Peço a V.Exa., Sr. Presidente, a divulgação de meu pronunciamento nos meios de comunicação da Casa. O SR. PRESIDENTE - Deferido."], ["05/09/2017 09:42:00", "Ata da 245 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de setembro de 2017. 9h43, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Profissional de Educação Física; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Laura Carneiro, Deputada Federal; e os Srs. Evandro Roman, Deputado Federal; Dr. Jorge Steinhilber, Presidente do Conselho Federal de Educação Física - CONFEF; Dr. Antonio Eduardo Branco, Presidente do Conselho Regional de Educação Física do Estado do Paraná-9 Região - CREF9/PR; Dra. Nicole Azevedo, Representante do Conselho Regional de Educação Física do Distrito Federal-7 Região - CREF7/DF; Carmem Masson, Representante do Conselho Regional de Educação Física do Rio Grande do Sul - 2 Região - CREF2/RS; Thais Yeleni, Representante da Associação Brasileira de Academias - ACAD; e André Figueiredo, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente deu como lido discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra à Sra. Laura Carneiro, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra aos Srs. Evandro Roman, autor do requerimento; Luiz Carlos Hauly, pelo PSDB; e aos Srs. componentes da Mesa, Jorge Steinhilber, André Figueiredo e Antonio Eduardo Branco. Assumiu a Presidência o Sr. Evandro Roman, nos termos do 2 do artigo 18 do Regimento Interno. Reassumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra à Sra. Pollyana Gama, pelo PPS; ao Sr. Marcos Montes, Líder do PSD; e às Sras. Nicole Azevedo, Carmem Masson e Thais Yeleni, componentes da Mesa. Usaram da palavra pela ordem os Srs. Cabo Sabino, Edmilson Rodrigues, Izalci Lucas, Simão Sessim, Evandro Roman, Delegado Edson Moreira, Rosangela Gomes, José Rocha, João Marcelo Souza, Orlando Silva e Evair Vieira de Melo. Usou ainda da palavra os Srs. Guilherme Augusto Caputo Bastos, Ministro do Tribunal Superior do Trabalho; e Dr. Jorge Steinhilber, para considerações finais. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h48, encerrou a sessão. André Fufuca Presidente"], ["17/08/2017 10:54:00", "A SRA. ROSANGELA GOMES - Eu gostaria de dizer que o Partido Republicano Brasileiro vota 'sim' ao PDC 560. Nós fazemos parte da Rede de Mulheres da CPLP e fazemos um trabalho bem próximo aos países da . Eu estive recentemente em Angola e vi o trabalho que o Brasil, via Fundação Banco do Brasil, faz em Angola, em ãmbito cultural, educacional e de pesquisa. Então, sem sobra de dúvida, trata-se de acordo importante entre Zãmbia e Brasil. Sr. Presidente, antes de concluir, quero registrar o importante passo que o Partido Republicano Brasileiro tomou ontem, ao fechar questão quanto à reforma política e votar contra o distritão, que valerá apenas para as eleições de 2018. O outro passo importante foi a decisão de também votar contra o financiamento público de campanhas eleitorais, uma vez que o nosso País passa por um momento financeiro muito difícil. Não tem cabimento esta Casa votar uma proposta de criação de um fundo de 3 bilhões e 600 milhões de reais para essa finalidade. Vemos ainda hospitais em situação muito precária, com pessoas em cima das macas nos corredores; a segurança pública sem orçamento; escolas totalmente destruídas e degradadas. Muitos jovens, principalmente no Nordeste, não têm sequer transporte público. Não tem lógica esta Casa aprovar financiamento público para campanhas eleitorais. Eu parabenizo o Partido Republicano Brasileiro - PRB por fechar questão e adotar posição contrária tanto ao distritão quanto ao financiamento público de campanhas eleitorais. Por fim, quero agradecer ao Senador Eduardo Lopes por ter visitado a Baixada Fluminense nesse final de semana. Ali pudemos discorrer um pouco mais... O SR. PRESIDENTE - Peço que finalize, Deputada. A SRA. ROSANGELA GOMES - Presidente Fábio Ramalho, obrigada. Como eu dizia, pudemos discorrer um pouco sobre a situação da Baixada Fluminense, sobretudo quanto o abastecimento de água, à situação da saúde, do transporte e da valorização dos jovens. Discutimos a possibilidade de implementarmos equipamentos, sobretudo de esporte e cultura, para darmos melhor qualidade de vida à população da Baixada Fluminense. Quero parabenizar a juventude do PRB Jovem, na pessoa do Lucas, e o Senador Eduardo Lopes, que esteve visitando a nossa região. Muito obrigada, Presidente Fábio Ramalho e Srs. Deputados, pela compreensão."], ["17/08/2017 10:54:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de falar da importãncia do Projeto de Lei n 3.376, de 2015, de autoria do Senador Marcelo Crivella, que torna crime hediondo o porte de arma de fogo de uso restrito das Forças Armadas ou instituições de segurança, que ontem aprovamos nesta Casa. A Cãmara dos Deputados aprovou esse projeto ontem. Ele será importante para todo o Brasil, mas principalmente para o Estado do Rio de Janeiro, que vive um drama muito grande em segurança pública. Nós vamos coibir aqueles jovens que usam fuzis e metralhadoras de fazer assaltos. Quero parabenizar esta Casa pelo gesto, pela proposta ontem aprovada. Aproveito para dizer que o PRB marcou um ponto importante ontem, quando fechou questão em votar contra o distritão e o financiamento público, uma vez que o nosso País não tem condições..."], ["16/08/2017 18:52:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, peço a palavra pelo PRB. O SR. PRESIDENTE - Como vota o PRB? A SRA. ROSANGELA GOMES - Eu gostaria de fazer mais uma vez um apelo a este Plenário, porque esta é uma matéria extremamente importante para o País. O SR. L BOTELHO - Sr. Presidente, o Partido Progressista e o PTdoB votam 'não'. A SRA. ROSANGELA GOMES - Nós sabemos das dificuldades. Como as fronteiras estão abertas, entra muito armamento no País inteiro. O Rio de Janeiro, mais uma vez eu repito, está sofrendo muito. Não pode ser símbolo da nossa Capital uma imagem de um artista como Michael Jackson com um fuzil pendurado. Não pode ser a nossa realidade mais de 95 policiais serem mortos. Não podemos aceitar números como os do Hospital da Posse, que, só em 2017, recebeu 450 pessoas baleadas e mortas por fuzis, um número equivalente ao do ano passado inteiro. E nós, aqui, Presidente, ficamos ainda discutindo a questão dos colecionadores. Eu... O SR. PRESIDENTE - O voto é 'sim' ou 'não', Deputada? Cada um só dispõe de 1 minuto. A SRA. ROSANGELA GOMES - Eu estou fazendo um apelo para votarmos em nome da população, e não dos colecionadores. Votamos 'não' à retirada de pauta."], ["16/08/2017 18:52:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, pelo PRB, peço mais uma vez a este Plenário a sensibilidade para votar 'sim' a esta matéria. muito fácil falar dessa matéria quando não se está no Rio de Janeiro - quando se está em outro Estado, é muito fácil. Somos abordados na Linha Vermelha, na Avenida Brasil, no Arco Metropolitano, no centro da cidade do Rio de Janeiro com fuzis. uma covardia o número de pessoas que são mortas: inocentes, 95 policiais, chefes de famílias. Eu não falo em nome dos colecionadores. Eu falo em nome da população e peço a este Plenário que vote 'sim' pela população do Brasil e do Rio de Janeiro. Esse projeto, sem sombra de dúvida, é um projeto extremamente benéfico para o País. Não é a solução 100%, mas já coíbe e inibe. Portanto, votamos 'sim'."], ["16/08/2017 15:44:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, como moradora do Estado do Rio de Janeiro, eu gostaria de fazer um apelo a este Plenário. Esta matéria é uma matéria extremamente importante, relevante para nós que estamos vivendo no Rio de Janeiro. A todo o momento somos assaltados com fuzis e metralhadoras. Não podemos deixar de aprovar uma matéria importante como esta, preocupados com os colecionadores que têm em suas residências uma pistola. A pessoa que tem em sua residência uma pistola e não está registrada já está cometendo um crime. Então, isso não pode ser medida de barganha para deixar de votar uma matéria tão importante como esta. Eu quero perguntar se a granada é também uma arma que pode ser utilizada por colecionadores. Então, eu gostaria de pedir encarecidamente ao Deputado Alberto Fraga, à Deputada Jô Moraes, aos Deputados que possam... O SR. PRESIDENTE - Como vota o PHS? A SRA. ROSANGELA GOMES - Vou finalizar, Sr. Presidente. Para nós do Rio de Janeiro isto é extremamente importante. Eu gostaria de pedir a sensibilidade do Plenário para isso e votar 'não' neste momento."], ["16/08/2017 15:44:00", "A SRA. ROSANGELA GOMES - Pelo PRB, Sr. Presidente. O PRB é contra a retirada de pauta do PL 3.376. Volto a fazer um apelo a este Plenário, para sensibilizá-lo em relação à questão especial do Estado do Rio de Janeiro, mas o Brasil também tem urgência em regulamentar esta matéria. Nós sabemos da quantidade de armamento pesado que entra hoje pelas fronteiras. O nosso País não tem condições de regulamentar essas armas. Nós não queremos aqui somente tratar do crime. óbvio que o Brasil precisa de mais ações, para que os jovens não sejam penalizados e mortos, mas hoje a nossa urgência é retirar a arma de fogo de porte ilegal das ruas. Então, nós orientamos 'não' e pedimos urgência na votação do PL 3.376."], ["15/08/2017 14:48:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de registrar que acabo de atender, mais uma vez, o Diretor-Geral do Hospital da Posse, de Nova Iguaçu, no Rio de Janeiro. Na sexta-feira, em atendimento a uma solicitação que fiz ao Presidente da República, o Ministro da Saúde, Ricardo Barros, entregou ao Hospital da Posse um aparelho de ressonãncia magnética e dois aparelhos de Arco em C, além de anunciar o aumento do repasse da Atenção Básica. Aproveitamos a oportunidade e pedimos também a reforma do hospital, que é o único da Baixada Fluminense. Recebemos diversos colegas Deputados, na tarde de sexta-feira, quando entregamos os aparelhos de Arco em C e o de ressonãncia. Hoje, demos sequência à visita no Ministério da Saúde. Então, eu queria fazer esse registro e dizer da nossa alegria e satisfação em poder avançar dentro do Ministério da Saúde com ações tão importantes não só para Nova Iguaçu, como também para a Baixada Fluminense, haja vista que é um hospital regional. Sr. Presidente, solicito que este pronunciamento seja divulgado pelos meios de comunicação desta Casa. Agradeço ao Deputado Luiz Sérgio pela compreensão. Muito obrigada. O SR. PRESIDENTE - O pedido de V.Exa. será atendido, Deputada Rosangela."], ["08/08/2017 17:24:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, eu queria fazer quase que um apelo ao Plenário para que vote a favor desta matéria. Nós que moramos no Rio de Janeiro sabemos o sufoco por que estamos passando. Todos nós, por ora, somos vítimas de várias pessoas portando fuzis. Uma Deputada disse aqui que esta matéria estaria sendo colocada em votação de forma extemporãnea. Eu quero dizer que esta matéria já está pautada há vários dias. Ela foi votada em primeiro e segundo turnos no Senado e é uma matéria extremamente importante para o Estado do Rio de Janeiro. A matéria é de autoria do ex-Senador Marcelo Crivella e torna crime hediondo a utilização de arma de uso restrito das Forças Armadas. Eu já conversei com a Deputada Benedita, conversei com Deputados do PSB, do PV e de todas as agremiações aqui. Faço um apelo a todos os senhores e a todas as senhoras, no sentido de que votem pelo bem do Estado do Rio de Janeiro, haja vista que isso já é... A SRA. ROSANGELA GOMES - Sr. Presidente, quero concluir. Esse é um mal que já não atinge apenas o Estado do Rio de Janeiro, mas todo o País. O voto é 'sim'."], ["02/08/2017 14:36:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, eu não sou pautada pela mídia nacional. Votei aqui, no impeachment, pela retomada do crescimento econômico do Brasil, pelo combate à violência, pela minha Baixada, pela saúde do meu Estado. Eu voto 'sim'! O SR. GIACOBO - Deputada Rosangela Gomes: voto 'sim'. Total: 172 votos."], ["28/06/2017 14:04:00", "A SRA. ROSANGELA GOMES - Boa tarde, Presidente JHC. Boa tarde, Sras. e Srs. Deputados. Eu gostaria de cumprimentar o Prefeito da cidade de Paty do Alferes, Eurico Bernardes, pela realização de mais uma edição da Festa do Tomate, evento que movimenta o agronegócio através da produção de tomate, de pepino, de maracujá, etc. Nessa Festa, Sr. Presidente, pudemos entregar ao Prefeito Eurico emenda de quase 600 mil reais, que serão utilizados para recuperação de uma ponte caída há quase 10 anos no Bairro Jardim Bela Vista. Eu gostaria de fazer o registro da minha satisfação e alegria em poder contribuir com o Prefeito para que ele possa reconstruir a ponte e dar mais dignidade à população, principalmente do Bairro Jardim Bela Vista. E quero agradecer a todos os munícipes a acolhida na Festa do Tomate. Eram essas as nossas considerações. Eu gostaria que este pronunciamento fosse divulgado pelos meios de comunicação desta Casa. Muito obrigada, Sr. Presidente."], ["27/06/2017 14:56:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, Sras. Deputadas, Srs. Deputados, eu lamento a possibilidade de fechamento da AACD - Associação de Assistência a Criança Deficiente na cidade de Nova Iguaçu. A A ACD presta um serviço relevante a crianças e a adolescentes com deficiência física, mental. Nós, no ano passado, pudemos apresentar uma emenda no valor de 300 mil reais para ajudar a AACD quanto a sua gestão, sua condição financeira. Infelizmente eu tive que redirecionar a emenda, porque a AACD não dispunha, naquele momento, de capacidade administrativa para gerir esse recurso. Eu lamento a possibilidade de fechamento e digo que estaremos aqui lutando incessantemente para fazer com que a instituição possa continuar prestando serviço extremamente importante para a população do Rio de Janeiro, da Baixada Fluminense... O SR. PRESIDENTE - Muito obrigado. O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil, Deputada."], ["20/06/2017 16:20:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, eu gostaria de encaminhar pelo Partido Republicano Brasileiro, por favor. Presidente Fabinho, Sras. e Srs. Deputados, eu quero parabenizar a Deputada Renata Abreu pela brilhante iniciativa, porque esse projeto é mais um instrumento de coibição da violência doméstica. Nós sabemos, Deputado Fabinho, pelas pesquisas e pelos indicadores, do alto nível de violência contra as mulheres, principalmente nos finais de semana, quando se dão as agressões, os homicídios. Essa propositura será extremamente relevante quando o corpo clínico médico fizer constar no prontuário a agressão sofrida pela mulher. Essa iniciativa dará condições à polícia de fazer a apuração e, de imediato, poder encaminhar o agressor ou essa vítima para um tratamento. Portanto, o PRB parabeniza as Deputadas Renata Abreu e Raquel Muniz. Sem sombra de dúvida, é mais uma atuação positiva da bancada feminina. Muito obrigada."], ["20/06/2017 16:20:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, quero só ratificar e parabenizar o Presidente Michel Temer por ter indicado o setor da indústria pesqueira para o Ministério da Indústria, Comércio Exterior e Serviços. O setor estava vinculado ao Ministério da Agricultura, Pecuária e Abastecimento, mas parado, isolado, sem perspectiva. O Ministro Marcos Pereira vem desenvolvendo um bom trabalho, recuperando o setor. Quero contraditar o Deputado João Rodrigues e dizer que S.Exa. não foi feliz em sua manifestação ao dizer que o setor pesqueiro deveria voltar para o Ministério da Agricultura, Pecuária e Abastecimento. Só queria contraditar essa fala e dizer que S.Exa. está equivocado no modo de pensar e entender. Acho que o setor da pesca está vinculado ao Ministério correto. Quanto o atual Prefeito Marcelo Crivella foi Ministro da Pesca desenvolveu um bom trabalho. O Ministério estava parado e voltou a ser Secretaria, vinculada ao Ministério da Agricultura, Pecuária e Abastecimento, mas não desenvolveu bom trabalho. Por isso, voltou... O SR. BOHN GASS - Sr. Presidente, sobre esse tema da pesca, quero apenas registrar... O SR. PRESIDENTE - Deputado, deixe a Deputada terminar de falar. A SRA. ROSANGELA GOMES - Para finalizar, eu discordo da palavra do Deputado João Rodrigues ao dizer que o Presidente errou ao vincular o setor pesqueiro ao Ministério da Indústria, Comércio Exterior e Serviços. Portanto, deixo aqui registrada minha contradita à fala do Deputado João Rodrigues."], ["08/06/2017 10:00:00", "Ata da 151 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de junho de 2017. 10h08, o Sr. Aureo, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Cinquenta Anos do Conselho Geral das Instituições Metodistas de Educação - COGEIME; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Henrique Sartori, Secretário de Regulação e Supervisão da Educação Superior do Ministério da Educação; Robson Ramos de Aguiar, Diretor Geral da Rede Metodista de Educação; Valdecir Barreros, Presidente do Conselho de Administração da Rede Metodista de Educação; Afranio Gonçalves Castro, Representante Institucional do COGEIME em Brasília; e Reverendíssima Bispa Hideide Brito Torres. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Valdecir Barreros, Hideide Brito Torres, Robson Ramos de Aguiar, Henrique Sartori e Afranio Gonçalves Castro, componentes da Mesa. Usaram da palavra pela ordem os Srs. Gilberto Nascimento, Pastor Eurico, Rosangela Gomes e Lincoln Portela. Usaram ainda da palavra os Srs. Everaldo Dias Pereira, Presidente do PSC; e Misael Lemos, pastor Metodista em Brasília. Após pronunciar discurso de sua autoria, como autor do requerimento da presente sessão solene, o Sr. Presidente convidou todos a assistir à apresentação do Coral da Igreja Metodista de Taguatinga Centro, regido pela maestrina Ivonildes Bastos, interpretando os hinos 'Sossegai', 'Tu és fiel' e 'Deus cuidará de ti'. O Sr. Presidente concedeu a palavra ao Sr. Marcelo Aguiar, pelo Democratas; e à Reverendíssima Bispa Hideide Brito Torres, para suas considerações finais. Usou ainda da palavra pela ordem o Sr. Roberto de Lucena. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h59, encerrou a sessão. Luiz Couto Presidente Hildo Rocha Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["29/03/2017 15:34:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, Sras. e Srs. Deputados, quero parabenizar o Deputado Francischini pela proposta, que certamente é mais benéfica para uma parte da população, uma parte desassistida quanto a esse quesito do autismo. V.Exa., Deputado, com muita sensibilidade, procurou atender milhares de famílias que têm dificuldade de ter acesso a um tratamento referente ao autismo. V.Exa. se preocupou em fazer com que o Sistema de Saúde, nos primeiros dias de vida da criança, dê atenção a essas famílias. Nós sabemos que, em todos os Estados e cidades, há muita dificuldade, há uma inércia muito grande no que tange a cuidar de crianças com autismo. Essa é uma discussão nacional. V.Exa. está de parabéns! Quero dizer que o PRB sempre irá votar a favor de uma proposta benéfica como esta, sobretudo para crianças, adolescentes. Nós encaminhamos o voto 'sim', Presidente Fufuca. Parabéns, Deputado Francischini! Parabéns a toda família em que há um autista!"], ["28/03/2017 16:14:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, Sras. e Srs. Deputados, eu queria dizer que, assistindo ao noticiário, hoje, pela manhã, pude ver uma reportagem com relação a várias cidades que têm viadutos, cujas obras foram iniciadas e não foram concluídas. Na minha cidade de Nova Iguaçu, a situação não é diferente. Nós temos o viaduto da Barros Junior, cujas obras foram paralisadas três vezes, em outubro, abril e dezembro, por falta de repasse de recursos do Governo Estadual, que também não repassou recursos para as obras do viaduto de Comendador Soares. No viaduto da Barros Júnior o faturamento foi de 12 milhões e 928 mil, e foram pagos 8 milhões e 938 mil. Portanto, faltam 4 milhões para o término dessa obra. Já no viaduto de Comendador Soares a obra está orçada em 12 milhões e 598 mil, mas foram pagos apenas 10 milhões e 348 mil. Sr. Presidente, os viadutos são importantes para a nossa população, tanto o da Barros Júnior como o de Comendador Soares, mas elas estão paralisadas por falta de repasse do Governo Estadual. Então, eu quero comunicar à população da minha cidade, que todos os dias me faz reclamações, recomendações, através das redes sociais, do WhatsApp, que estamos trabalhando para finalizar as obras dos viadutos - e V.Exa. conhece muito bem a nossa cidade de Nova Iguaçu -, tanto o viaduto do Rodeio, da RioSampa, como o de Morro Agudo. Esses viadutos vão trazer mais tranquilidade e melhor prestação de serviço, quanto à questão de transporte, para uma população tão grande, como a de Areal e de Comendador Soares e também da parte de Engenho Pequeno e Miguel Couto. Esses dois viadutos são de extrema necessidade para a cidade de Nova Iguaçu. Sr. Presidente, peço a V.Exa. que seja dado como lido este pronunciamento em que consta ofício enviado à Secretaria de Estado, pedindo informações sobre a paralisação do repasse das obras do viaduto da cidade de Nova Iguaçu. Muito obrigada pela atenção. O SR. PRESIDENTE - V.Exa. será atendida. Eu me associo ao pleito de V.Exa., justo e merecido. A SRA. ROSANGELA GOMES - Obrigada. OF A QUE SE REFERE A ORADORA Estado do Rio de Janeiro Prefeitura da Cidade de Nova Iguaçu Secretaria Municipal de Infraestrutura - SEMIF Subsecretaria de Infraestrutura - SSIF Nova Iguaçu, 22 de Março de 2017 Fernando Lima Ortiz Subsecretário Municipal de Infraestrutura Assunto: Relatório Viadutos Conforme solicitado, segue em anexo a planilha com as informações referentes aos contratos dos viadutos Dr. Barros Junior e Comendador Soares, com a situação atual dos contratos. Viaduto Dr. Barros Junior Data de início 30/06/14 Motivo das Paralisações. Paralisação 01/10/14 - Atraso na desocupação do prédio comercial, desapropriado pela PCNI, que se encontra dentro do traçado do viaduto, impedindo desta forma a realização dos serviços de sondagem neste local. Aguardo na aprovação, pela concessionária CCR NOVA DUTRA, dos projetos enviados a esta. Necessidade de elaboração de uma Rerratificação do contrato, para adequar a planilha orçamentária ao projeto executivo. Teve reinício em 02/01/2015. Paralisação 01/04/15 - Até o presente não houve a liberação por parte da CCR Dutra/ANTT para execução das obras que ficam situadas na projeção da faixa de domínio da via. A demora da liberação do 32 repasse, por parte do Governo do Estado, através da Secretaria de Obras deste, provocando um desequilíbrio financeiro na empresa responsável pela execução, tornando inviável o prosseguimento das obras. Teve reinício 30/06/2015. Paralisação 01/12/15 - Tendo em vista que o início das obras se deu em 30/06/2014, e até o presente terem ocorrido apenas 3 repasses, o que vem provocando desequilíbrio financeiro nos executores do contrato, tornando inviável a manutenção do contingente empregado na obra, bem como a aquisição dos materiais a serem empregados. Não teve reinício. Viaduto Comendador Soares Data de início 30/06/14 Motivo das Paralisações. Paralisação 01/12/14 - Necessidade de aprovação dos estudos de implantação do viaduto, por parte da Supervia, onde a mesma solicitou alteração do traçado inicial para preservar a área de estocagem desta. Aguardo retorno da solicitação de remoção de rede e postes, por parte da light; Aguardo na liberação, por parte da Supervia para execução dos serviços de escavação e remoção de material para rebaixamento da área interna, cedida por esta concessionária, que será transformada em pista de rolamento e consequentemente a execução de muro de contenção entre esta e a via permanente. Necessidade de elaboração de uma Rerratificação do contrato, para adequar a planilha orçamentária ao projeto executivo, contemplando as alterações já mencionadas. Teve reinício 01/02/2015. Paralisação 01/12/15 - Tendo em vista que o início das obras se deu em 30/06/2014, e até o presente terem ocorrido apenas 02 repasses, o que vem provocando desequilíbrio financeiro nos executores do contrato, tornando inviável a manutenção do contingente empregado na obra, bem como a aquisição dos materiais a serem empregados. Não teve reinício."], ["15/03/2017 17:42:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, quero comunicar ao Plenário que aqui se faz presente a representante do jornal Correio da Lavoura, da Baixada Fluminense, que completará 100 anos de fundação no dia 22 de março. Esse jornal possui relevãncia importantíssima para a Baixada Fluminense. Quando Vereadora da cidade de Nova Iguaçu - foram três legislaturas -, recebi dele total apoio na divulgação dos meus projetos. Esse jornal, que faz um trabalho de excelência e presta relevante serviço à sociedade do Estado do Rio de Janeiro, completará agora 100 anos. Trata-se de um marco. Sr. Presidente, na pessoa da Sra. Jeania Maria, uma jornalista antiga e tradicional do Estado do Rio de Janeiro, quero parabenizar toda a direção do jornal Correio da Lavoura . Deputado Glauber Braga, muito obrigada pela paciência. O SR. PRESIDENTE - Muito obrigado."], ["15/03/2017 12:56:00", "A SRA. ROSANGELA GOMES - Obrigada, Sr. Presidente. Boa tarde, Sr. Presidente, Sras. e Srs. Deputados. Eu gostaria de fazer uma breve comunicação. Na última segunda-feira, Deputado Celso Pansera, V.Exa. que também é do meu Estado, estive na cidade de Barra do Piraí para entregar ao Prefeito Mario Esteves, do PRB - meu partido -, que está no seu primeiro mandato de Prefeito e faz um trabalho de excelência naquela cidade, uma emenda desta Casa de 2 milhões de reais, sendo 1 milhão para infraestrutura e 1 milhão para custeio na área de saúde. O Prefeito Mario vem fazendo um trabalho na recuperação da Santa Casa de Misericórdia, na cidade de Barra do Piraí, que é um hospital histórico, extremamente relevante, importante não só para o Município, mas também para todas as cidades adjacentes. Então, quero parabenizar o Prefeito Mario Esteves e também dizer da nossa alegria de lhe entregar esses recursos, que irão ajudar na recuperação do hospital. O SR. PRESIDENTE - Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil, Deputada. A SRA. ROSANGELA GOMES - Obrigada."], ["09/03/2017 10:30:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de relatar que na semana passada, na segunda-feira, estive na cidade de Miguel Pereira visitando o Centro de Tratamento Oncológico, com o Dr. Silvino, preocupada com a prestação de serviço a todos os moradores daquela região. um centro de tratamento de referência na Região Serrana, que atende também Paty do Alferes, que hoje enfrenta dificuldade, e existe a possibilidade de ser fechado. Estive na cidade levando meu apoio. Conversei com o Prefeito André Português, que virá a Brasília na terça-feira. Eu o levarei ao Ministério de Educação, para ajudá-lo a manter aquele trabalho que é tão benéfico para a população. Voltando ao dia de ontem, e hoje também, porque o dia das mulheres é todos os dias, queríamos falar da preocupação de tratar deste tema com muito afinco, porque sabemos que uma das doenças que mais matam as mulheres no Brasil inteiro é o cãncer de mama. Então, Sr. Presidente, eu queria registrar nosso empenho, nosso apoio ao Dr. Silvino, que faz um trabalho de excelência na cidade de Miguel Pereira, ao Prefeito André Português e a toda a população também de Paty do Alferes. Eu queria deixar o meu carinho e o meu abraço a essas pessoas. Sr. Presidente, peço a V.Exa. que seja divulgado meu pronunciamento nos meios de comunicação da Casa."], ["08/03/2017 18:36:00", "A SRA. ROSANGELA GOMES - Sra. Presidente, foi apresentada emenda de plenário à qual meu parecer é favorável. Voto pela constitucionalidade, juridicidade e boa técnica legislativa e, no mérito, pela aprovação da emenda apresentada. Este projeto do Deputado Diego Garcia que tenho a honra de relatar acrescenta um passo importante ao processo de humanização do pós-parto e puerpério. A observação atenta da mamada pode detectar e corrigir questões simples de técnica com o potencial de prejudicar o seu progresso. Um exemplo frequente é o desenvolvimento de quadros dolorosos de fissuras ou mastites. Além disso, a iniciativa não implica nenhum tipo de dispêndio extra. Sobre o que dispõe o Projeto de Lei n 3.170, de 2015, do Deputado Diego Garcia, que altera a Lei n 8.069, de 13 de julho de 1990, para garantir o direito a acompanhamento e orientação à mãe com relação à amamentação? Eu gostaria de pedir a atenção das Sras. e dos Srs. Deputados. Conversamos com um grupo de mulheres e com o Deputado autor desta matéria sobre a importãncia deste projeto e soubemos que a esposa de S.Exa., para obter orientação sobre amamentação, teve que viajar mais de 150 quilômetros. Com a aprovação desta proposta, as enfermeiras que fizerem curso sobre técnicas de amamentação poderão dar orientação às mães ainda na maternidade. Nós pedimos a aprovação desta proposta, porque, com isso, também iremos economizar, e muito. As mães que não conseguem amamentar têm a possibilidade de amamentação obstruída e, principalmente aquelas que não têm dinheiro, vão ao Estado pedir que pague pelo leite, e nós sabemos que o leite materno é o mais saudável. Eu gostaria de pedir a aprovação desta proposta. Hoje é um dia especial. Esta Casa está fazendo um gesto muito grande ao aprovar propostas para as mulheres. E eu até peço desculpas, porque fui pega de surpresa para relatar esta matéria. Mas é uma proposta benéfica, não traz nenhum prejuízo à sociedade e é extremamente positiva para todas as mães que se encontram na maternidade, principalmente para as que são inexperientes. Eu queria pedir a todos os Líderes de partidos que encaminhem voto favorável a esta matéria, que acrescenta inciso ao art. 10 do ECA, nos seguintes termos: Art. 10......................................................................... VI - acompanhar a prática do processo da amamentação, prestando orientação quanto à técnica adequada enquanto a mãe permanecer na unidade hospitalar, utilizando o corpo técnico já existente. Essa é a emenda. Eu queria pedir aos pares a aprovação desta proposta tão importante para todas as mulheres que enfrentam o processo da amamentação."], ["08/03/2017 18:36:00", "A SRA. ROSANGELA GOMES - Eu gostaria de agradecer ao Plenário, que, de forma bastante sensível, aprovou matéria tão relevante como esta, ao Deputado Diego Garcia, que me confiou a missão de relatar esta proposta aqui no plenário agora e à Deputada Dulce Miranda, que, na Comissão de Seguridade Social, com maestria e determinação, defendeu uma proposta tão importante como esta. Como eu disse inicialmente, quando pedi ao Plenário que votasse, nós que moramos em cidades em regiões bastante carentes sabemos da importãncia de matéria como esta. Com uma simples orientação do corpo técnico de uma maternidade a uma mãe, principalmente quando ela tem seu primeiro filho e não possui orientação adequada para amamentar, evita que a criança, às vezes, não tenha acesso ao leite materno, que faz tão bem. O SR. DIEGO GARCIA - Quero agradecer à Deputada Rosangela Gomes. A SRA. PRESIDENTA - A Deputada Rosangela Gomes vai concluir. A SRA. ROSANGELA GOMES - Com esta matéria, vamos evitar esse tipo de problema, esse dano. Hoje é um dia especial para as mulheres: a matéria foi aprovada por unanimidade. Ainda que tenhamos algumas divergências entre Situação e Oposição, Deputado Diego Garcia, o recado que esta proposta passou para a sociedade, principalmente para as mulheres, é de preocupação do autor da matéria com relação às crianças que, às vezes, não têm acesso a uma alimentação de qualidade por falta de orientação da mãe. Parabéns! Obrigada pela oportunidade de relatar uma proposta como esta. Agradeço ao Plenário a sensibilidade e a paciência com nossa relatoria. Muito obrigada."], ["08/03/2017 18:36:00", "A SRA. ROSANGELA GOMES - Sra. Presidente, emenda de plenário ao Projeto de Lei n 3.170, de 2015, que altera o art. 10 da Lei n 8.069, de 1990, acrescentando o inciso VI, para garantir o acompanhamento e orientação da prática de processos de amamentação, prestando orientações quanto à técnica adequada, enquanto a mãe permanecer na unidade. O meu parecer é pela constitucionalidade, juridicidade e técnica legislativa; no mérito, é pela aprovação da proposta."], ["08/03/2017 18:36:00", "A SRA. PRESIDENTA - Concedo a palavra à Deputada Rosangela Gomes, que oferecerá parecer às emendas de plenário, pela Comissão de Constituição e Justiça e de Cidadania. A SRA. ROSANGELA GOMES - Aprovado, pela constitucionalidade, juridicidade e técnica legislativa; no mérito, pela aprovação, já dito."], ["08/03/2017 17:32:00", "A SRA. ROSANGELA GOMES - Sra. Presidente, Sras. e Srs. Deputados, cumprimento todas as Deputadas e, de forma especial, a nossa querida Deputada Mariana Carvalho, que hoje presidirá os trabalhos, na condição de única mulher da Mesa Diretora. Registro meu carinho à Deputada Soraya Santos pela paciência em esperar que eu falasse por 1 minuto nesta noite. De forma especial, cumprimento os Srs. Deputados, que, durante o dia inteiro, nos felicitaram pelo Dia da Mulher, com chocolates e com flores. Eu lembro que o Dia Internacional da Mulher é um dia todo especial, que se deu em virtude de um incêndio em uma fábrica nos Estados Unidos, ocasião em que as trabalhadoras morreram queimadas, uma a uma. De lá para cá, tivemos várias outras conquistas, das quais destaco: a primeira Deputada Federal, Carlota Queirós; a primeira Prefeita de uma grande capital, São Paulo, aqui representada pela Deputada Luiza Erundina; a primeira mulher Ministra de Estado no Brasil, Esther de Figueiredo; a Governadora Yeda Crusius; a primeira Governadora do Brasil, Roseana Sarney; e temos aqui a Deputada Benedita da Silva - como já foi dito -, uma querida irmã, companheira, Deputada Constituinte, Governadora, Ministra e Senadora. Mas a verdade, Deputada Laura Carneiro, é que ainda temos muitas conquistas a realizar. Hoje, Deputada Soraya, pela manhã, assisti ao jornalismo e vi que o Datafolha dava como referência o resultado de uma pesquisa em que 503 mulheres são vítimas a cada hora, quer de violência doméstica, quer de violência verbal, quer de violência sexual. Enfim, mais de 4 milhões de mulheres são vitimadas no Brasil. Temos hoje um grande enfrentamento, que é a violência doméstica e a retirada de tantos outros direitos. E o pior, Deputada Soraya Santos e Deputado Jean Wyllys, é que a maioria dessas mulheres são negras. Nós tivemos vários casos, como o de Eliza Samudio; o de Heloísa, aqui em Brasília. Quem não se lembra do caso Eloá, em São Paulo? Quem não se lembra do caso Patrícia, cujo corpo até hoje não foi encontrado? Infelizmente, até o dia de hoje, Deputada Soraya, nós não temos respostas. São muitas as violências sofridas por nós mulheres. Esta Casa, mais do que desejar felicitações pelo Dia Internacional da Mulher, pode dar uma contribuição extremamente significativa, como, por exemplo, votar o Fundo Nacional de Enfrentamento à Violência contra as Mulheres. Eu quero fazer um apelo às Sras. Deputadas e aos Srs. Deputados que defendem as mulheres, que as parabenizam, que nelas dão beijos e que ressaltam este dia como importante para que também, neste momento, possam votar matérias inerentes às mulheres, como foi o caso, Deputadas Soraya Santos e Mariana Carvalho, daquela votação expressiva em que pedíamos justiça, com a cota de assento às mulheres nesta Casa, no Congresso Nacional, nas Assembleias Legislativas e nas Cãmaras Municipais. neste espaço de poder, numa Casa como esta, que defendemos as leis, as normas mais importantes para as mulheres brasileiras. Portanto, Deputadas e Deputados, nesta data, mais do que lembrar o Dia da Mulher, que é hoje, foi ontem e será amanhã e sempre, que possamos ter sensibilidade para votar uma norma mais benéfica para todas as mulheres. A todas e a todos o meu muito obrigada. Boa noite!"], ["11/07/2018 11:56:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, boa tarde. Boa tarde a todos. Gostaria de registrar a presença, na Casa, do Vereador Maguila, Líder do Governo em Friburgo. Ele veio a Brasília e, a meu convite, irá a dois Ministérios discutir sobre assuntos relacionados com a agricultura familiar, a moda íntima e o metal mecãnico do Município. Agradeço a V.Exa., Sr. Presidente, a oportunidade."], ["25/06/2018 19:48:00", "A SRA. ROSANGELA GOMES - Sr. Presidente Carlos Manato, Sras. e Srs. Deputados, gostaria de agradecer a acolhida da Cãmara Municipal de Cantagalo. Na última sexta-feira, lá fui recebida de forma carinhosa, respeitosa, juntamente com o Davi e sua equipe, com a Vereadora Emanuela Teixeira e o Vereador João Bôsco. O Presidente da Cãmara me acolheu, na Cãmara Municipal, juntamente com o Eduardo, o Diretor Presidente da TV Interior . Lá pudemos discutir. Também estava presente o nosso amigo Jura, que de forma emocionada chorou ao dizer que o seu bairro não tem sequer uma quadra de esportes, mas tem 7 mil habitantes. Naquele lugar não tem sequer um equipamento do órgão público para dar atenção às crianças. Eu gostaria de registrar, então, a acolhida... O SR. PRESIDENTE - Muito obrigado, nobre Deputada. Vamos autorizar a divulgação do seu pronunciamento no programa A Voz do Brasil."], ["20/06/2018 21:04:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, porque o Prefeito Marcelo Crivella foi citado nesta noite, aqui neste plenário, quero trazer à lembrança, para comparação, o seguinte: a despesa do Município com o Programa Rio mais Seguro, que coloca 240 guardas dia e noite nas ruas e custa 850 mil reais para a Prefeitura; e 4 milhões de reais foram gastos com o Programa Centro Presente, para serem otimizados os serviços de prestação de segurança na Capital. O antigo Prefeito Eduardo Paes assumiu a Prefeitura e uma dívida de 4 bilhões de reais e entregou ao Prefeito Marcelo Crivella uma dívida de 11 bilhões de reais. a pior parcela da amortização de 2017, 2018 e 2019, num total de 4 bilhões e 500 milhões de reais. Para o Programa Porto Maravilha, no último mês do seu governo, ele assinou um acordo com a Caixa Econômica para o Município pagar 13 milhões de reais por mês. E, no último mês do governo, pegou mais de 850 milhões de reais do BNDES para pagar no mês de dezembro. Em dezembro, ele cancelou 1 bilhão e 500 milhões de reais em empenhos da Prefeitura e cometeu o maior crime de responsabilidade fiscal da Capital do Rio de Janeiro. Então, queria só trazer isso à lembrança porque o Prefeito Crivella, nesta noite, foi citado nesta plenária. Obrigada, Sr. Presidente."], ["16/05/2018 14:44:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de falar da decisão acertada do Prefeito Marcelo Crivella, que mandou implodir o antigo prédio do IBGE, no Bairro da Mangueira, no Rio de Janeiro, onde havia, Deputada Norma, 210 famílias, totalizando quase 500 pessoas, vivendo em condições de miserabilidade, em condições desumanas. Ali havia crianças no meio do lixo, sem luz. Há alguns meses, o Prefeito Crivella detectou esse problema, retirou as famílias dali, realocou-as com o uso do aluguel social e mandou implodir o prédio no domingo que passou, para evitar um mal como o que houve em São Paulo, onde ocorreram óbitos de crianças e muitas famílias estão desabrigadas. O Prefeito Marcelo Crivella tomou a decisão por essa ação acertada, para que isso não acontecesse também na cidade do Rio de Janeiro. Era essa a minha manifestação. O SR. PRESIDENTE - Vamos divulgar o discurso de V.Exa. no programa A Voz do Brasil ."], ["09/05/2018 14:20:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de fazer uma pequena prestação de contas do nosso final de semana, que se iniciou na cidade de Cordeiro, com uma visita à APAE, em companhia da diretora Sandra. Depois, com o Jader e com o Davi, fizemos uma reunião, sobretudo para discutir os interesses da cidade de Cordeiro. No dia seguinte, foi o aniversário de Duas Barras, Sr. Presidente. Nós estivemos no bairro de Monnerat, conversando com nosso pré-candidato a Vereador, Marcos Aurelio Ribeiro Ferreira. Também entregamos uma emenda parlamentar de 250 mil, de minha autoria, para a reforma do posto de saúde de Monnerat. Finalizando, Sr. Presidente, eu gostaria de parabenizar o Tenente da Polícia Militar do Estado do Rio de Janeiro, da cidade de Teresópolis, que teve a bravura e a honradez de salvar a vida, Deputado Afonso Motta, de uma senhora que estava num prédio em chamas. Então, Deputado Reginaldo Lopes, eu gostaria de fazer todas as honras a esse Tenente da Polícia Militar do Rio de Janeiro, que socorreu essa senhora dentro de um prédio em chamas. Registro aqui minha satisfação e alegria. Queria que meu pronunciamento fosse divulgado no programa A Voz do Brasil. Muito obrigada pela atenção. O SR. PRESIDENTE - Seu pedido será deferido."], ["17/04/2018 16:36:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, boa tarde. Sras. e Srs. Deputados, boa tarde. Quero fazer o registro da entrega de mais uma emenda orçamentária de minha autoria ao Hospital da Posse, em Nova Iguaçu, na Baixada Fluminense. O valor da emenda é de 1 milhão e 600 mil reais e será destinado à recuperação da parte digital do hospital. Depois de entregar, no final do ano, um orçamento extra de 30 milhões e, no início do mês de dezembro, uma emenda de bancada de 15 milhões de reais, agora podemos entregar ao Hospital da Posse mais 1 milhão e 600 mil reais fruto de emenda de minha autoria. Sr. Presidente, eu sei isso está longe do nosso ideal, que é o aumento do repasse mensal do Governo Federal para o hospital, que atende mais de 5 milhões de habitantes, que é o nosso sofrimento na Baixada Fluminense, mas é um passo importante. Esse valor é extremamente expressivo e significativo para a Baixada Fluminense, no que tange ao tratamento da saúde da população da região. Eu queria fazer esse registro e dizer que a nossa luta não para aqui, que nós lutaremos, junto com o novo Ministro, para efetivamente entregar o repasse mensal ao Hospital da Posse. Sr. Presidente, gostaria que o meu pronunciamento fosse divulgado no programa A Voz do Brasil, para que todas as pessoas da Baixada e do Estado do Rio de Janeiro saibam do nosso empenho, da nossa dedicação, desde o primeiro dia em que pisamos nesta Casa, com relação à saúde do Estado, com relação à saúde da Baixada Fluminense. Sr. Presidente, muito obrigada."], ["11/04/2018 13:24:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, gostaria de agradecer a acolhida aos companheiros Parlamentares, Deputadas e Deputados, especialmente o Deputado Luiz Carlos Hauly, que nos recebeu com carinho, e o Presidente Delegado Edson Moreira. Nós fazemos parte da CPLP, a Comunidade dos Países de Língua Portuguesa, cuja representação parlamentar é composta por três Comissões atuantes. A Deputada Shéridan esteve em Moçambique, o Deputado Márcio Marinho esteve no Timor Leste, e, aqui no Brasil, a Comissão se reuniu nesses 2 dias para tratar, Deputada Gorete, de assuntos estratégicos, como o combate à violência contra a mulher, tema escolhido no plenário no Senado de Portugal para ser debatido nesses 2 dias aqui. Avançamos em diversas propostas e acabamos os nossos trabalhos. Hoje, a Comissão é composta pelo Deputado Rui, pelo Deputado João Sedibá, pela Deputada Joana Lina, pelo Deputado Elton, pelo Deputado Estevam e pelo nosso Líder Deputado Lins. Quero agradecer a essa comitiva, que não mediu esforços para estar no Brasil para discutirmos também a direção da CPLP. No final do ano, o Brasil, atualmente o país responsável pela CPLP, através do Presidente Temer e do Presidente Rodrigo Maia - estou Presidente da Rede de Mulheres -, passará a Presidência da entidade a Cabo Verde, na presença do Deputado Rui. Agradeço ao plenário, à Presidência e à Cãmara dos Deputados a acolhida a esses Deputados coirmãos de língua portuguesa. O SR. PRESIDENTE - Sejam bem-vindos!"], ["27/03/2018 09:56:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, Sras. e Srs. Deputados, bom dia! Eu gostaria de fazer o registro de que no último domingo houve a abertura dos Jogos Olímpicos da Baixada Fluminense, com participação dos três Municípios da Baixada Fluminense. Estiveram presentes o Prefeito de Duque de Caxias, Washington Reis; o Prefeito de Mesquita, Jorge Miranda; o Prefeito de Guapimirim, Tringuelê; o Prefeito de Nova Iguaçu, Rogério Lisboa; o Deputado Estadual Luiz Martins; e os Secretários de Esporte da Baixada Fluminense. Foi uma festa bonita, com a presença de mais de 2 mil jovens, parentes e amigos da Baixada Fluminense. Se nós pudéssemos, Sr. Presidente, fazer mais investimentos em esporte, com certeza estaríamos combatendo o mal do qual hoje o Rio vem sofrendo. Deputada Zenaide Maia, sei que V.Exa., lá no Rio Grande do Norte, também sofre com a violência sem medida. Sr. Presidente, de forma firme e precisa, acredito que investimento em cultura, esporte e lazer, e também no primeiro emprego para os jovens, é, sem sombra de dúvida, o maior instrumento para combater a violência. Quero parabenizar os jovens que estão participando das Olimpíadas da Baixada Fluminense, no Estado do Rio de Janeiro! Sr. Presidente, solicito que este meu pronunciamento seja divulgado no programa A Voz do Brasil . Obrigada."], ["27/03/2018 12:44:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, eu gostaria de fazer uma prestação de contas. No final desta semana, no sábado, estive na cidade de Macuco, às 9 horas da manhã, com a minha equipe e com o Davi, onde fui recebida pelo Prefeito Bruno Boaretto e seu secretariado, sua esposa e suas filhas. Ali pudemos, Presidente Deputado Arnaldo Faria de Sá, entregar uma emenda de 500 mil reais, destinada à melhoria da infraestrutura da cidade de Macuco. Também entregamos uma ambulãncia para aquela cidade. Tenho certeza de que o Prefeito Bruno saberá fazer bom uso tanto desses recursos, quanto da ambulãncia que foi dada àquela população que tanto necessita. Em seguida, partimos para a cidade de Cordeiro e fomos recebidos pela equipe do Davi, onde estamos trabalhando, para que possamos reabrir o hospital de Cordeiro, que tanto faz falta para todos. Sr. Presidente, peço a V.Exa. que o meu discurso seja dado como lido e divulgado no programa A Voz do Brasil. Obrigada."], ["08/03/2018 09:00:00", "Ata da 29 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de março de 2018. 9h51, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à outorga da Medalha Mietta Santiago em comemoração ao Dia Internacional da Mulher; prestou as devidas homenagens; e convidou todos a acompanhar a execução do Hino Nacional brasileiro, executado pela Fanfarra dos Dragões da Independência, sob a regência do Mestre de Música subtenente Antônio Carlos Bezerra da Silva. A Sra. Presidente convidou para compor a Mesa as Sras. Creuza Pereira, Deputada Federal; Lorena Martínez, Embaixadora da Nicarágua; Tereza Cristina dos Reis Ferreira, agraciada com a Medalha Bronze; Irmã Lourdes Maria Staudt Dill, agraciada com a medalha Prata; Juíza Sueli Zeraik de Oliveira Armani, agraciada com a Medalha Platina; Dalva Maria carvalho, Contra-Almirante Médica; Joana D da Silva Cavalcante, agraciada com a Medalha Prata; e Dra. Celina Maria Turchi Martelli, agraciada com a Medalha Platina. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Creuza Pereira e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos, e concedeu a palavra aos parlamentares que farão a entrega das medalhas às agraciadas: Rosangela Gomes, à Sra. Tereza Cristina dos Reis Ferreira; Chico Lopes, à Sra. Joana D da Silva Cavalcante; Maria do Rosário, à Irmã Lourdes Maria Dill; Raquel Muniz e Saraiva Felipe, aos Srs. Marcone Abreu Silva e Luiz Carlos Batista, esposo e irmão da homenageada in memoriam, Profa. Helley de Abreu Silva Batista; e Pollyana Gama, à Sra. Sueli Zeraik de Oliveira Armani. Reassumiu a Presidência a Sra. Creuza Pereira, para que a Sra. Soraya Santos procedesse à entrega da Medalha Mietta Santiago à Sra. Celina Maria Turchi Martelli. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Mariana Carvalho e ao Sr. Fábio Ramalho, que procederam à entrega de Certificado de Homenagem para a Sra. Dalva Maria carvalho; e aos Srs. Geraldo Resende, pelo PSDB, Raquel Muniz, pelo PSD; Luiza Erundina, pelo PSOL; Luana Costa, pelo PSB; Giovani Cherini, pelo PR; Erika Kokay, pelo PT; Professor Victório Galli, Líder do PSC; Miro Teixeira, pelo Rede; e Pollyana Gama, pelo PPS; Celina Maria Turchi Martelli, Dalva Maria Carvalho, Tereza Cristina dos Reis Ferreira, Lourdes Maria Staudt Dill, Joana D da Silva Cavalcante, Sueli Zeraik de Oliveira Armani e Creuza Pereira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Benedita da Silva e os Srs. Nelson Marquezelli, Leonardo Quintão, Fábio Ramalho, Keiko Ota, Subtenente Gonzaga, Silas Freire, Flávia Morais, Weliton Prado, Maria do Rosário, Missionário José Olimpio, Hiran Gonçalves, Chico Alencar e Eduardo Cury. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h17, encerrou a sessão. Gonzaga Patriota Presidente Capitão Augusto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/03/2018 14:48:00", "A SRA. ROSANGELA GOMES - Obrigada, Sr. Presidente. Quero cumprimentar o Deputado Roberto de Lucena pela brilhante exposição que fez a respeito da Igreja missionária O Brasil para Cristo. Tenho certeza de que essa igreja ainda há de salvar, recuperar e alcançar milhares de pessoas. Mas, Sr. Presidente, gostaria de falar rapidamente, ainda nos 42 segundos, que na sexta-feira passada estive na cidade de Niterói com o Vereador Ricardo Evangelista, em evento de uma instituição chamada LIKERJ - Liga Independente de Karatê Esportivo Rio de Janeiro, que realiza campeonato e desenvolve trabalho esportivo de caratê com a juventude do Estado do Rio de Janeiro. Sem sombra de dúvida, foi um evento muito importante, porque ali entregamos vários troféus a jovens, adolescentes, mães e pais que participaram e participam de uma vida esportiva. No momento em que o Rio de Janeiro está numa crise profunda de violência, nós entendemos que o esporte é ia nclusão e o caminho certo. Então quero parabenizar todo o povo de Niterói e o nosso querido Alexandre, que é o Presidente da LIKERJ, que administra, que faz esse trabalho com todos os jovens de Varre-Sai a Paraty, resgatando, recuperando esses jovens que estão no tráfico, que estão nas ruas, que não têm perspectiva. O Alexandre faz esse trabalho junto com o Vereador de Niterói. Então quero parabenizar a LIKERJ. Eu e o Senador Eduardo Lopes estivemos em Niterói e ali pudemos apoiar e dar sequência ao trabalho que essa instituição vem fazendo. Então quero cumprimentar todos os moradores de Niterói e de todo o Rio de Janeiro. Mais uma vez, Deputado Roberto de Lucena, meus respeitos. Muito obrigado. Parabéns! V.Exa. fica muito bem nessa cadeira. O SR. PRESIDENTE - Muito obrigado, Deputada Rosangela Gomes."], ["19/02/2018 23:32:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, mais uma vez, quero colocar a nossa preocupação: a intervenção se faz necessária, uma vez que o Rio perdeu o controle da segurança pública, mas isso não resolverá o problema do Rio de Janeiro. Enquanto criança, passei parte da minha vida na Favela de Vigário Geral e de Parada de Lucas. Ali eu já via armamento pesado. Isso até hoje continua a ser visto. Enquanto o Estado investir mais em presídios do que em educação, nós sofreremos. Precisamos fazer um discurso mais sério com relação a planejamento familiar, investimento em educação, cultura, esporte e lazer. Este é um momento gritante da nossa Nação, que não se resolverá só com a intervenção federal, mas esta se faz necessária. Nós votaremos 'sim'."], ["19/02/2018 21:12:00", "A SRA. ROSANGELA GOMES - Sr. Presidente, o PRB votará 'não' ao requerimento e 'sim' à matéria, à intervenção federal. Mas eu queria, como moradora do Estado do Rio de Janeiro, da Baixada Fluminense, fazer um alerta: só intervenção federal não será o suficiente. Nós precisamos ter muito investimento em educação; precisamos debater uma coisa que esta Casa se recusa a debater, que é o planejamento familiar; precisamos fazer a inclusão dos nossos jovens, quer seja nos esportes, quer seja na cultura; precisamos garantir o primeiro emprego, para que possamos dar oportunidade a todas as pessoas de forma igual. Nós votaremos 'sim' à intervenção, porque, infelizmente, o Rio de Janeiro perdeu o controle e o comando, mas ressalto que só isso não adiantará."]]}