{"ROSINHA DA ADEFAL": [["06/12/2017 09:42:00", "Ata da 380 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de dezembro de 2017. 9h44, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia da Bíblia Sagrada; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Takayama, Franklin e Roberto de Lucena, Deputados Federais; Rev. Dr. Rudi Zimmer, Diretor-Executivo da Sociedade Bíblica do Brasil - SBB; Rev. Dr. Erní Seibert, Secretário de Comunicação, Ação Social e Arrecadação da SBB; e Rev. Adail Carvalho Sandoval, Presidente de honra da SBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Roberto de Lucena e Franklin, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Franklin. O Sr. Presidente convidou todos a ouvir a Sra. Tãnia Rocha Domiciano, jornalista, poetisa e missionária da Catedral Baleia, declamando a poesia 'Verbo Amar à Vida'. O Sr. Presidente concedeu a palavra ao Sr. Jefferson Campos, autor do requerimento; e Rudi Zimmer, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Jefferson Campos. O Sr. Presidente convidou para compor a Mesa o Sr. José Medeiros, Senador da República, e concedeu a palavra ao Srs. Edmar Arruda, pelo PSD; Sóstenes Cavalcante, pelo Democratas; Lincoln Portela, pelo PRB; Weverton Rocha, Líder do PDT; e Antônio Jácome, pelo Podemos. O Sr. Presidente concedeu a palavra ao Sr. Professor Victório Galli, que presenteou com uma Bíblia o Sr. Ezequiel Fonseca, Deputado Federal. Após a apresentação da cantora Lilian Duarte, interpretando o clássico 'Grandioso Tu', do Hino da Harpa Cristã, o Sr. Presidente concedeu a palavra ao Sr. Arolde de Oliveira, pelo PSC. Reassumiu a Presidência o Sr. Franklin. Após a apresentação da cantora Day Lemos e do Violonista Kiko Fagundes, interpretando a música 'Aleluia', de Leonard Cohen, o Sr. Presidente convidou para compor a Mesa as Sras. Geovania de Sá e Mariana Carvalho, Deputadas Federais; e concedeu a palavra aos Srs. Pastor Eurico, pelo PHS; e José Medeiros, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marcelo Aguiar e concedeu a palavra aos Srs. Cabo Daciolo, pelo Avante; e Mariana Carvalho, componente da Mesa. Reassumiu a Presidência o Sr. João Campos e concedeu a palavra ao Sr. Professor Victório Galli, Líder do PSC; e Geovania de Sá, componente da Mesa. Usaram da palavra pela ordem os Srs. Fábio Sousa, Gilberto Nascimento, Rosinha da Adefal, Marcos Reategui, Marcelo Aguiar, Rômulo Gouveia, Pr. Marco Feliciano e Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h13, encerrou a sessão. JHC Presidente Hugo Leal Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/11/2017 10:14:00", "A SRA. ROSINHA DA ADEFAL - Sr. Presidente, Sras. e Srs. Deputados, todos os brasileiros que nos assistem, hoje é o Dia Nacional de Prevenção e Combate à Surdez, o dia de conscientizar brasileiros e brasileiras sobre a importãncia do cuidado da saúde auditiva e de também, mais uma vez, dar visibilidade aos mais de 10 milhões de brasileiros que têm essa deficiência - há 10 milhões de brasileiros com surdez no Brasil. Estes dias, mais precisamente no último final de semana, quase 7 milhões de pessoas prestaram o Exame Nacional do Ensino Médio, o famoso ENEM. Para surpresa de todos, pasmem, o tema da redação foi voltado para a pessoa com deficiência, intitulado: Desafios para a Formação Educacional de Surdos no Brasil. Mas o que esse exame revelou, na verdade, foi o grande desafio que nós pessoas com deficiência ainda precisamos enfrentar em nossas lutas por mais inclusão no mundo dos normais. O que será que é normal? Quem é normal? O que é normal neste País? Pois é. Não com estranheza, não com surpresa, nós nos deparamos com alunos reclamando sobre o tema, infelizmente, por desconhecerem as especificidades relacionadas aos direitos da pessoa com deficiência; por desconhecerem o direito da pessoa surda de acesso à educação; por desconhecerem a LIBRAS - Língua Brasileira de Sinais. Pasmem, em suas redações, os estudantes falaram sobre o signo de Libra, tamanha a confusão e o desconhecimento. Deveriam falar sobre escola bilíngue, mas ser bilíngue para eles é falar inglês e português, porque não conhecem LIBRAS como a língua oficial do nosso País. Mais ainda, causou-nos pesar - é uma palavra forte, mas foi o que nos causou - o relato do jovem de 17 anos de Santa Barbara d'Oeste, no Estado de São Paulo, que foi obrigado a retirar o seu aparelho auditivo durante a realização do exame. Ora, se ele tem surdez severa e usa um aparelho auditivo para minimamente manter uma comunicação com esse mundo dos normais, com esse mundo dos ouvintes, como ele vai ser obrigado a retirar o aparelho para passar pelo detector de metais e, ainda por cima, ficar sem o seu aparelho auditivo durante a prova? Isso mostra tamanho desconhecimento do direito à tecnologia, do direito à acessibilidade na comunicação. Mas a problemática não para por ai. Temos que encarar que nossas universidades também não estão preparadas para os mais de 10 milhões de brasileiros com algum tipo de deficiência auditiva. Não estão preparadas para garantir o direito fundamental de aprendizagem para aqueles que desejam aprender, já nas universidades, a trigonometria, a química, a física. Imaginem o que é fazer tradução em LIBRAS dessas matérias sem o devido preparo. Outro exemplo da falta de acessibilidade e do desrespeito aos direitos educacionais é o relato de uma jovem de 19 anos, surda, que também prestou o ENEM no último final de semana e que também é de São Paulo. Ela teve dificuldades para responder as questões justamente pela falta de conhecimento da coordenadoria regional do exame, que não entende que acessibilidade através de LIBRAS é um direito fundamental para o surdo. Ela não teve direito a um intérprete na prova e teve tamanha dificuldade para responder às questões. Acessibilidade de comunicação é direito. Está na Lei Brasileira de Inclusão, o Estatuto da Pessoa com Deficiência. As barreiras de atitude no Brasil ainda separam, ainda segregam e ainda ferem a dignidade do ser humano. Tenho mobilizado um ciclo de debates no Brasil inteiro para que esta parcela da população seja vista, ouvida e respeitada. Precisamos da regulamentação da profissão de intérpretes, guia intérpretes e tradutores da Língua Brasileira de Sinais - LIBRAS, para que esta parcela importante da população tenha seus direitos garantidos, o direito de se comunicar com uma língua oficial, que é a LIBRAS no nosso País. Precisamos derrubar com urgência essas barreiras que nos separam; precisamos derrubar os muros que ainda dividem o mundo dos ouvintes do mundo dos surdos. Temos grandes marcos, como a Lei n 10.436, de 2002, que reconhece LIBRAS como língua oficial, que reconhece LIBRAS como meio legal de comunicação e expressão no nosso País. Precisamos de mais representantes do povo, como foi D. Pedro II, que, sendo Imperador do Brasil, criou a primeira escola de educação de surdos no nosso País. Precisamos de V.Exas., nobres Deputados e Deputadas. A população surda espera de nós a representatividade para esses 10 milhões de brasileiros que usam as mãos para se comunicar. São essas mãos que votam e pedem visibilidade. Esperamos Deputados com deficiência auditiva, Deputados surdos aqui representando esses brasileiros. 'Sim' à inclusão! 'Sim' à acessibilidade! Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputada Rosinha da Adefal."], ["31/10/2017 10:00:00", "Ata da 329 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 31 de outubro de 2017. 10h20, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Quinhentos Anos da Reforma Protestante e ao Dia Nacional da Proclamação do Evangelho; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Takayama e Fábio Sousa, Deputados Federais; e os Srs. Pastor Egon Kopereck, Apóstolo César Augusto, Pastor Orcival Pereira Xavier, Pastor Mário de Oliveira e Pastora Soraya Moraes. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a regência do Tenente Sousa Paz. Assumiu a Presidência o Sr. Rômulo Gouveia, 4 Secretário, e convidou todos a assistir à apresentação do Hino Castelo Forte, composto por Martinho Lutero e executado pelo Coral da Escola Centro Educacional Betesda - DF. O Sr. Presidente concedeu a palavra ao Sr. Carlos Manato, que proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra aos Srs. Takayama, Fábio Sousa, Onyx Lorenzoni e Jefferson Campos, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. Stefano Aguiar, autor do requerimento. O Sr. Presidente convidou todos a assistir à apresentação da Cantora Lilian Duarte, representante do Conselho de Pastores de Brasília - COPEV, interpretando medley das canções 'Castelo Forte' e 'Agnus Dei', de Michael W. Smith; 'Porque Ele Vive', de Glória Gaither e William J. Gaither; e 'Grandioso Tu', de Carl Gustaf Boberg. O Sr. Presidente concedeu a palavra aos Srs. Givaldo Vieira, Alan Rick e Sóstenes Cavalcante, autores do requerimento; Benedita da Silva, pelo PT; Marcos Reategui, pelo PSD; Geovania de Sá, pelo PSDB; Leonardo Quintão, pelo PMDB; Rosinha da Adefal, pelo AVANTE; Lincoln Portela, pelo PRB; Arolde de Oliveira, pelo PSC; Roberto de Lucena, pelo PV; Pastor Eurico, pelo PHS; e Pollyana Gama, pelo PPS; e aos Srs. componentes da Mesa, Egon Kopereck, César Augusto, Mário de Oliveira e Soraya Moraes que, após seu pronunciamento, interpretou as músicas 'Som da chuva', 'Quão Grande' e 'Milagre'. Usaram da palavra pela ordem os Srs. Chico Alencar e Gilberto Nascimento. Após a apresentação da cantora Rebeka, da Igreja Luterana da Asa Sul, Brasília, interpretando a canção 'A Tua Palavra', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h57, encerrou a sessão. Fábio Ramalho Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/10/2017 11:56:00", "A SRA. ROSINHA DA ADEFAL - Sr. Presidente, Sras. e Srs. Deputados, nossos líderes religiosos que aqui se encontram, desejo um bom-dia a todos. Há 500 anos, Martinho Lutero apresentava as suas 95 teses, que resgatavam a fé. Ele lutou contra imposições religiosas, defendeu o acesso à Bíblia por todos e defendeu que somos salvos pela graça. A Reforma Protestante foi um resgate da fé e a afirmação de que a Bíblia é a Palavra de Deus. E é isto que devemos comemorar no dia 31 de outubro: o resgate da fé e da Palavra de Deus como fonte de sabedoria e de vida. Sou evangélica, membro da Comunidade Evangélica Sara Nossa Terra, liderada aqui no Brasil pelo Bispo Robson Rodovalho. Sempre defendi a vida e a família. No Congresso Nacional, participo honrosamente da Frente Parlamentar Evangélica. Defendo os projetos que visam a proteção das crianças e dos adolescentes, que visam defender a vida, fortalecer e proteger a família brasileira. Acredito que é na família que recebemos nossas primeiras lições de vida. Minha família foi e é muito importante no meu desenvolvimento como cidadã. Aprendi que o amor ajuda a superar as barreiras e que nos move a fazer o bem. Meus pais sempre acreditaram em mim e me ensinaram que a minha deficiência não seria um impedimento para eu alcançar os meus objetivos. Diariamente vemos a desconstrução dos nossos valores cristãos. Neste dia em homenagem à Reforma Protestante devemos resgatar os ensinamentos da Bíblia e defender a vida, a família e a fé. Como legisladores, temos o dever de cuidar das nossas crianças e dos nossos adolescentes. Como cristãos, temos que protegê-los de todos os ataques, entre eles o aborto. Tramitam no Supremo Tribunal Federal processos para a legalização do aborto. Um deles usa como justificativa que a mãe infectada pelo zika vírus poderá abortar, com a simples alegação de que, se o bebê tiver alguma possibilidade de nascer com deficiência, não terá direito à vida. Sei que sou uma bênção para a minha família, sei que contribuo e posso contribuir mais para o País, mesmo tendo uma deficiência. Não ao aborto! Sou uma mulher alagoana. Sou uma pessoa com deficiência física e estou Deputada Federal já em meu segundo mandato. Não é possível que o nosso País possa negar à pessoa com deficiência o direito à vida, que é o primeiro de todos os direitos. Isso constitui um ato de preconceito e que desqualifica as nossas capacidades, a nossa dignidade. Queremos que a sociedade brasileira continue a ser acolhedora e não discriminatória. Eu gostaria de citar Romanos, capítulo 1, versículo 17: 'O justo viverá pela fé.' Esse foi o versículo que me chamou a atenção e que chamou a atenção de Lutero para a verdade de que a salvação não vem pelas obras, não é dada por ninguém, instituição ou pessoa, mas sim pela fé em Cristo. E essa é a certeza que influencia o nosso comportamento diário e afeta diretamente a nossa vida. Precisamos deixar que o Evangelho transforme nossas vidas, para que possamos transformar outras vidas. Devemos ser testemunhas diárias do amor de Deus e de seus ensinamentos. Fiquem com Deus! Um abraço a todos! Muito obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada Rosinha da Adefal."], ["04/10/2017 09:30:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/10/2017 10:00:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["28/09/2017 09:44:00", "A SRA. ROSINHA DA ADEFAL - Bom dia, Sr. Presidente! Bom dia a todas as Deputadas e aos Deputados aqui presentes! Sr. Presidente, se for possível, eu gostaria de usar o tempo da minha Liderança, 5 minutos. Mas eu vou terminar antes. No dia 26 deste mês comemoramos o Dia Nacional do Surdo e, em alusão a esta data, realizei em Maceió um seminário para discutir a regulamentação da profissão de intérpretes, guia-intérpretes e tradutores de Língua Brasileira de Sinais - LIBRAS, bem como o fortalecimento da LIBRAS e a efetivação do acesso à comunicação dos surdos. Minha querida Alagoas tem efetivado ações de inclusão das pessoas surdas. Para quem não sabe, fomos o primeiro Estado do Brasil a reconhecer a Língua Brasileira de Sinais, que chamamos de LIBRAS, como língua oficial. Alagoas tem acolhido e trabalhado muito pela inclusão das pessoas com deficiência e promovido o reconhecimento da importãncia do trabalho dos intérpretes e do ensino de LIBRAS. Da mesma forma como acontece com as línguas oral-auditivas, para se comunicar em LIBRAS, não basta conhecer os sinais, é necessário conhecer a sua gramática para combinar as frases e estabelecer comunicações. Por esse motivo, é tão importante a adequada formação do profissional como intérprete. Em Alagoas, um belo trabalho tem sido realizado pela Central de Interpretação de Língua Brasileira de Sinais - CIL. A CIL foi idealizada a partir de uma parceria entre a Secretaria Especial dos Direitos da Pessoa com Deficiência, do Ministério da Justiça, e a Secretaria de Estado da Mulher e dos Direitos Humanos, em 2015, quando eu ainda era Secretária. A CIL tem como objetivo o atendimento de qualidade e o atendimento especializado para as pessoas com deficiência auditiva - surdez e surdocegueira -, por meio da tradução e interpretação de LIBRAS, para ajudá-las no cotidiano, em coisas simples como acompanhar em consulta médica, pegar um documento em algum órgão público. Foi com o apoio e o trabalho da CIL que Mary e Marcos, duas pessoas surdas, puderam celebrar o seu amor. Ambos alagoanos, eles se conheceram, apaixonaram-se e encontraram inúmeras dificuldades, inclusive com a resistência da família. Mas, com o apoio dos intérpretes da Central de Interpretação de LIBRAS, o casal conseguiu realizar o seu sonho e realizar uma cerimônia religiosa, que ocorreu em 1 de abril deste ano, na sede da própria Secretaria. Por isso, Alagoas tem se destacado na inclusão da pessoa surda. As pessoas surdas estão adquirindo condições de exercer a sua cidadania, de viver com mais independência e de ter vida mais digna. Por isso, há necessidade de regulamentação da profissão de intérprete de LIBRAS. Na Comissão dos Direitos da Pessoa com Deficiência, há uma Subcomissão em que eu relato um projeto exatamente sobre esse assunto. Faremos discussões nas cinco regiões do País. Ao final, traremos a esta Cãmara, traremos a este Congresso sugestões de regulamentação e de ações concretas, que possam fortalecer a profissão de intérprete e, consequentemente, a cidadania dos surdos. Tenho um orgulho imenso de ter participado ativamente e de estar participando ainda de todo esse trabalho pela inclusão das pessoas surdas. Temos que expandir essas ações tão importantes e tão bonitas em Alagoas, para que todo o Brasil possa fazer coisas semelhantes de inclusão e fortalecimento da cidadania para os surdos. Feliz Dia dos Surdos! A luta continua, a batalha ainda é grande. Mas vamos à inclusão de todas as pessoas, para que elas sejam cidadãs verdadeiramente neste País. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["21/09/2017 14:42:00", "A SRA. ROSINHA DA ADEFAL - Boa tarde, Sr. Presidente. Boa tarde, Deputadas e Deputados aqui presentes - Deputada Janete Capiberibe, Deputada Carmen Zanotto, Deputada Professora Dorinha Seabra Rezende - todos os funcionários desta Casa, os que nos visitam, a imprensa. Boa tarde a todos. Hoje é um dia muito especial para o movimento de pessoas com deficiência: 21 de setembro, é o Dia Nacional de Luta da Pessoa com Deficiência. Mais do que uma data de homenagens ou comemorações, o 21 de setembro nos leva a refletir sobre os direitos reconhecidos, as batalhas vencidas, as lutas contra o preconceito e as histórias de superação. Temos muitos motivos para comemorar. Avançamos na legislação e já temos acessibilidade em muitos lugares deste País tão grande, de dimensão continental. Inclusive esta Casa é referência de acessibilidade para muitos órgãos públicos, porém ainda temos muito a caminhar, a lutar, a conquistar para que, como cidadãos, os nossos direitos sejam respeitados, e para que a verdadeira inclusão aconteça. Sonho com um mundo mais inclusivo, mais acessível e sem barreiras, sejam elas arquitetônicas, sejam comunicacionais, sejam de atitude. De atitude? Sim, de atitude, porque, se temos leis que garantem tantos direitos, mas nós cidadãos não respeitamos as leis, precisamos vencer as barreiras de atitude: aquela que nos faz parar nos estacionamentos exclusivos para pessoas com mobilidade reduzida; aquela que faz o motorista estacionar seu carro em uma rampa, impedindo o direito de ir e vir de pessoas que têm dificuldade de locomoção. Se houvesse igualdade de direitos, respeito e condições equivalentes, no lugar do preconceito, viveríamos em uma sociedade mais justa e inclusiva, afinal, ser diferente não significa ser inferior. Há uma frase, que inclusive estou usando nas minhas redes sociais hoje, que diz o seguinte: 'Ser diferente é normal, mas não é normal ser preconceituoso com quem é diferente' . Defendo a acessibilidade como um direito fundamental da pessoa humana, pois negar acessibilidade a quem dela necessita é negar acesso aos demais direitos sociais, como saúde, educação, trabalho, entre outros. Aproveito esta fala para dizer que uma PEC de minha autoria, a PEC 53/11, traz justamente essa ideia de que sem acessibilidade não se tem acesso aos demais direitos fundamentais. E a intenção dessa PEC é colocar na Constituição a acessibilidade como um direito fundamental. Deputada Carmen Zanotto, eu não tenho acesso à saúde, não tenho direito à educação inclusiva, ao trabalho, não sou reconhecida como produtiva economicamente para o meu País se eu não tiver acessibilidade. Então, para as pessoas com deficiência, acessibilidade é, sim, um direito fundamental. importante termos em mente que, para que possamos nos fortalecer para as muitas lutas que ainda estão por vir, é preciso que tenhamos também dias de celebração como este, que estamos vivendo hoje, para olharmos para trás e percebermos que já avançamos. Sr. Presidente, eu solicito usar o tempo da Liderança. Então, acrescente mais 2 minutos ao meu tempo. Aproveito para parabenizar o TCU, que desde ontem, em parceria com o CONFEA - Conselho Federal de Engenharia e Agronomia, universidades, instituições de pessoas com deficiência e muitas outras instituições, promove um seminário maravilhoso de nível internacional com o título Acessibilidade e Inclusão: Expressão da Cidadania . E quero parabenizar o Procurador do Tribunal de Contas da União Dr. Sergio Caribé, que é o idealizador desse evento, que com certeza será um marco, aqui no Distrito Federal e em todo o Brasil, em relação à acessibilidade. Ontem palestrei lá. Falei sobre políticas públicas para as pessoas com deficiência, sobre as diversas barreiras que nós enfrentamos diariamente e sobre como o poder público pode e deve trabalhar para que essas barreiras sejam extintas. Hoje, durante o evento no TCU, recebi do CONFEA e da Caixa de Assistência dos Profissionais do CREA, a Mútua, uma homenagem pela minha trajetória de luta pela causa da pessoa com deficiência, e o reconhecimento da minha atuação em defesa dos direitos da pessoa com deficiência, em especial a acessibilidade e a inclusão. Sinto-me honrada, agradeço a homenagem e reafirmo o meu compromisso de continuar lutando por um Brasil mais inclusivo e mais justo. Quero parabenizar a todos que receberam ontem o Prêmio Brasil Mais Inclusão, concedido por esta Casa em homenagem às pessoas com deficiência do País todo. Neste dia de luta, aproveito para parabenizar também todos que defendem a inclusão e aqueles que têm uma vida cheia de superações. Cada dia é uma luta, uma batalha vencida. Termino fazendo uma homenagem especial a todas as pessoas do movimento de pessoas com deficiência do nosso Brasil, um movimento que tem crescido muito, sem o qual não teríamos os direitos garantidos em lei que esta Casa continua buscando; a todas as pessoas com deficiência de Alagoas, e em particular a todos que fazem a minha querida Associação dos Deficientes Físicos de Alagoas - ADEFAL - que hoje trago como sobrenome político -, que é a minha casa, a minha segunda família. Lutarei para que o sonho de acessibilidade como direito fundamental e de inclusão se torne realidade. Sonhemos e lutemos juntos! Muito obrigada. Que Deus abençoe a todos! Até a próxima. O SR. PRESIDENTE - Nós é que a parabenizamos, Deputada Rosinha, e nos somamos a esta causa nobre, que V.Exa. defende muito bem no seu pronunciamento, o qual solicitamos que seja divulgado no programa A Voz do Brasil e pelos demais meios de comunicação da Casa."], ["25/05/2017 15:57:00", "A SRA. ROSINHA DA ADEFAL - Boa tarde a todas. Boa tarde a todos. Sr. Presidente, Sras. e Srs. Deputados, antes de mais nada, quero parabenizar a Deputada Renata Abreu pelo belíssimo pronunciamento. A sua fala nos eleva a autoestima e, principalmente, resgata um pouco daquilo que precisamos: este orgulho de ser brasileiro. Parabéns! Sr. Presidente, uso este tempo que me é concedido, e desde já agradeço, para informá-los que na tarde de ontem realizamos na Comissão de Defesa dos Direitos das Pessoas com Deficiência audiência pública sobre infanticídio indígena. O infanticídio indígena é um tabu no Brasil. Sabe-se que ele existe, mas ele é ignorado pelos dados oficiais. Estima-se que ainda seja utilizado por cerca de 20 etnias, entre as mais de 200 existentes do Brasil, e que leve à morte não apenas gêmeos, mas também filhos de mães solteiras, crianças com deficiência intelectual ou física ou doença não identificada pela tribo. Da mesma forma, a quantidade de índios mortos por infanticídio no País é uma incógnita. Nos dados da FUNASA sobre mortalidade infantil indígena esse número aparece somado a óbitos causados por lesões, envenenamento e outras causas externas. Dados apontam que a cada 100 índios que morrem no Brasil pelo menos 4 são crianças, ou seja, cerca de 40% de todas as mortes registradas entre índios brasileiros desde 2007 foram de crianças com até 4 anos. Esse índice é quase 9 vezes maior do que o percentual de mortes de crianças da mesma idade em relação ao total de óbitos no Brasil, no mesmo período. Esses números mostram duas coisas: que há algo escondido e que há algo de errado. Uma das mais importantes propostas que esta Casa de Leis aprovou na atual Legislatura foi o Projeto de Lei n 1.057/2007, denominado de Lei Muwaji, que visa proteger os indígenas com deficiência. Apesar de ter sido apresentado em 2007 aqui, na Cãmara dos Deputados, somente no ano passado foi aprovado pelo Plenário desta Casa e remetido ao Senado Federal, onde hoje tramita. O Projeto da Lei Muwaji recebeu o mesmo nome da índia que enfrentou a tribo para salvar sua filha com paralisia cerebral. A criança, Iganani, estava condenada à morte por envenenamento em sua própria comunidade. O texto estabelece que qualquer pessoa que saiba de caso de uma criança em situação de risco e não informe às autoridades responderá por crime de omissão de socorro. A pena vai de 1 a 6 meses de detenção ou multa. Também determina que os órgãos responsáveis pela política indigenista, como a Fundação Nacional do - FUNAI, deverão usar de todos os meios para proteger crianças, adolescentes, mulheres, pessoas com deficiência e idosos indígenas de práticas que atentem contra a vida, a saúde e a integridade físico-psíquica. Os debates durante a tramitação do projeto nesta Casa atravessaram as fronteiras, e recentemente a Organização das Nações Unidas - ONU fez uma recomendação ao Brasil sobre a atenção às crianças indígenas com deficiência. Discutimos também, na tarde desta quarta, os limites da preservação dessa prática cultural, que mantida em segredo no Brasil. A SRA. ROSINHA DA ADEFAL - A respeito disso, ontem conversamos com o representante da FUNAI, Dr. Gustavo Menezes; com a representante da ONG ATINI, Dra. Damares Alves; e com a representante da Secretaria Especial dos Direitos da Pessoa com Deficiência, Dra. Carolina Sanches. Por fim, ouvimos a indígena Kanhu Raka Kamayurá, também chamada de Sheila, pessoa com deficiência e sobrevivente do infanticídio. Kanhu, tem 18 anos, é da etnia kamaiurá, um dos grupos que vivem no Parque Nacional do Xingu, tem distrofia muscular, é cadeirante e só foi salva porque a família se mudou para Brasília quando ela tinha 7 anos. Sua história emocionou todos os que participavam da audiência pública. O tema da audiência é polêmico entre os índios e enfrenta o silêncio da sociedade, do Governo, desta Casa e dos órgãos de proteção da política indigenista. Há quem argumente que o infanticídio é parte da cultura indígena e que nem o Governo nem a sociedade podem interferir em suas práticas milenares. Minha proposta, na tarde de ontem, foi que nós discutíssemos os limites da preservação de práticas culturais. Essa cultura não pode continuar sendo preservada e colocada acima da vida de crianças. Nada é mais importante que a vida de uma pessoa, independentemente de sua etnia, crença ou cultura. Temos que romper o silêncio, combater os assassinatos, criar e cobrar a efetiva proteção dos indígenas com deficiência. A audiência de ontem gerou uma proposta: promover um trabalho de educação conjunto com a FUNAI, com a Secretaria Especial dos Direitos da Pessoa com Deficiência, com as ONGs, para transformar a cultura do infanticídio nas etnias que ainda mantêm a prática. Aos colegas Parlamentares proponho que, juntos, também criemos políticas públicas que garantam que mais nenhuma criança seja sacrificada neste País por ser deficiente. Sr. Presidente, muito obrigada por esta oportunidade. Boa tarde a todos. O SR. PRESIDENTE - Muito obrigado, Deputada Rosinha da Adefal."], ["04/05/2017 16:03:00", "A SRA. ROSINHA DA ADEFAL - Sr. Presidente, Sras. e Srs. Deputados, boa tarde a todos e a todas. Tomo a liberdade de ocupar a tribuna desta Casa para rememorar, pela data, os 10 anos de falecimento do saudoso Deputado Federal Dr. Enéas Ferreira Carneiro. Nascido no dia 5 de novembro de 1938, em Rio Branco, no Estado do Acre, filho de um barbeiro e de uma dona de casa, órfão de pai aos 9 anos, mudou-se para Belém do Pará, onde se destacou no curso primário como aluno prodigioso. Sempre foi o melhor aluno em todas as séries, até a universidade. Em 1958, mudou-se para o Rio de Janeiro. Prestou concurso para a Escola de Sargentos do Exército, no qual foi aprovado em primeiro lugar. Graduou-se 3 Sargento Auxiliar de Anestesia, quando concluiu o curso, também com a primeira colocação. Em fevereiro de 1960, prestou exame vestibular para a Faculdade Fluminense de Medicina, e, em fevereiro de 1962, para a Faculdade de Filosofia, Ciências e Letras, formando-se em Medicina na primeira e em Ciências Exatas - Matemática e Física, na segunda. Consagrou-se como um dos maiores especialistas e professor de Cardiologia. Foi professor de Medicina por 40 anos, em especial no famoso curso de Eletrocardiografia, pelo qual passaram quase 30 mil médicos alunos. Seu livro O Eletrocardiograma considerado um best-seller no assunto, com 622 páginas e diversas edições. Foi médico da rede oficial, sendo reconhecido por todos pela competência, dedicação e seriedade. Ingressou no mundo político, em 1989, ao fundar o PRONA - Partido da Reedificação da Ordem Nacional -, quando concorreu à Presidência da República pela primeira vez. O Dr. Enéas tinha poucos segundos no horário gratuito eleitoral na rádio e na tevê, e obteve 360 mil votos, com o famoso bordão: 'Meu nome é Enéas'. Em 1994, obteve um resultado surpreendente, sendo o terceiro candidato mais votado, com mais de 5 milhões de votos. Em 2002, foi eleito Deputado Federal pelo Estado de São Paulo, com mais de 1 milhão e 570 mil votos, tornando-se o Deputado mais votado na história do País. Em 2006, foi reeleito Deputado Federal pelo Estado de São Paulo. Deixou-nos, em 6 de maio de 2007, vítima de leucemia mieloide aguda, aos 68 anos. Dr. Enéas Carneiro defendeu o nacionalismo, denunciou as mazelas socialistas, alertou a respeito do imperialismo contraceptivo, em defesa da vida, contra o aborto, das teses da eugenia contra as pessoas com deficiência, da ganãncia estrangeira por riquezas minerais, e principalmente lutou para estabelecer a ordem, a disciplina, o respeito pelas autoridades e investimentos em educação e saúde. Nesta singela homenagem, Sr. Presidente, Sras. e Srs. Deputados, pelos 10 anos de seu falecimento, saúdo suas filhas, seus ex-alunos, admiradores e eleitores do PRONA. O seu exemplo e dedicação fazem falta e nos inspiram no trabalho parlamentar. Em razão disso protocolei, hoje, o Projeto de Lei n 7.572, de 2017, que declara o Dr. Enéas Patrono da Eletrocardiografia Brasileira, projeto inicialmente apresentado pelo ex-Deputado Dr. Talmir Rodrigues, aprovado pela Casa e, infelizmente, arquivado no Senado Federal. O nome dele era Dr. Enéas. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado, nobre Deputada, parabéns pelo seu belo pronunciamento em que faz uma homenagem a um grande nome da nossa política que realmente engrandece este Parlamento, com a história de vida do Dr. Enéas."], ["20/04/2017 10:20:00", "A SRA. ROSINHA DA ADEFAL - Sr. Presidente, eu quero prestar a minha homenagem aos escoteiros no dia de hoje. Peço desculpas porque não vou poder permanecer na sessão solene, mas desde já deixo a minha homenagem. Aproveito este minuto para também fazer a minha homenagem aos povos indígenas do País. Ontem comemoramos o Dia do . Esses povos precisam de uma proteção especial, porque sabemos que sofrem pela falta de demarcação de terras e tantos outros problemas. Ainda neste tema dos povos indígenas, eu quero deixar uma preocupação. Há muitas denúncias ainda sobre infanticídio indígena. Crianças estão sendo mortas porque nascem com deficiência. Sabemos que precisamos preservar a cultura indígena. Eu sou uma grande defensora disso. Não podemos eliminar a cultura dos nossos ancestrais, os verdadeiros donos da terra brasileira, mas também não podemos permitir que as crianças, por nascerem com deficiência, sejam condenadas à morte. O Brasil e o Governo precisam cuidar disso. Minha homenagem aos indígenas e aos escoteiros. Muito obrigada, Sr. Presidente."], ["28/03/2018 15:28:00", "A SRA. ROSINHA DA ADEFAL - Boa tarde a todos e a todas! Sr. Presidente, Sras. e Srs. Deputados, eu pedi a palavra hoje para homenagear e agradecer o meu querido povo alagoano, que me acompanhou e me apoiou nestes 2 anos do segundo mandato, legitimando minha representação nesta Casa, que é do povo brasileiro. Nesta próxima semana eu retorno a minha querida Alagoas, pois estou na condição de suplente, e o titular retornará para o mandato. Portanto, não poderia deixar de falar um pouco sobre essa curta trajetória. Sou mulher, cadeirante e nordestina! Há mais de 30 anos, comecei a militar nos movimentos em defesa dos direitos da pessoa com deficiência, pelo direito à acessibilidade, pela inclusão no mercado de trabalho, pelo fim do preconceito e pela inclusão social. Faço política há 365 mil horas, 11.040 dias, ou seja, são 30 anos de vida pública. Em 2010, cheguei à Cãmara pautada pela justiça, pela igualdade, pelo respeito, pelos direitos da pessoa com deficiência e pela equidade de oportunidades, bases da minha atuação e do meu compromisso como Parlamentar. Por diversas vezes, fui desafiada a apresentar respostas ao povo brasileiro, respostas às suas demandas mais urgentes, às suas necessidades mais essenciais e às suas reivindicações por justiça social, pela consolidação da nossa democracia. Como falar de representatividade e deixar de defender quem ainda não tem voz, mas tem, como todos nós, direito à vida? Estou falando, Sr. Presidente, da discussão sobre a descriminalização do aborto, inclusive de bebês com microcefalia cujas mães foram infectadas pelo zika vírus. Por minha sugestão, debatemos esse tema em uma audiência pública, aqui na Cãmara Federal, e ele foi objeto de uma linda marcha pela vida, promovida pelo movimento Pró-Vida. Eu tive paralisia infantil com a referida epidemia de poliomelite. E, por conta dessa epidemia, estou sem andar desde os 2 anos de idade. Já enfrentei incontáveis obstáculos para chegar aonde cheguei, para provar que sou pessoa, e não uma deficiência, que sou cidadã de direitos, que sou produtiva e que sou capaz. Por isso, não admito que usemos a deficiência para justicar a descriminalização do aborto, principalmente com a simples suspeita de que um bebê infectado pelo zika vírus possa nascer com deficiência. Com as minhas limitações, fui atleta, chegue à faculdade, passei num concurso público, milito em defesa do segmento e fui eleita Deputada Federal. Portanto, sou produtiva para o meu País. Tive a honra de, após 30 anos de luta, ser protagonista da aprovação da Lei n 142, de 2013, que regulamenta a aposentadoria especial da pessoa com deficiência e coloca em patamar de igualdade os trabalhadores sem deficiência e os trabalhadores com deficiência, que outrora eram aposentados por invalidez depois de anos de trabalho provando a sua capacidade. Também fui protagonista da aprovação da LBI, a Lei Brasileira de Inclusão da Pessoa com Deficiência, o famoso Estatuto da Pessoa com Deficiência. No fim do ano passado, chegou à Cãmara dos Deputados a PEC da reforma da Previdência. Apresentei uma emenda para impedir retrocessos, para que pessoas com deficiência e idosos não fossem prejudicados. Entre as relatorias do último mandato, destaco a Lei Berenice Piana, que confere à pessoa com autismo todos os direitos descritos na Lei Brasileira de Inclusão; a oferta de bolsas de estudo para deficientes pela rede de ensino privada; e a inclusão na Base Comum Curricular da obrigatoriedade de formação mínima de profissionais de apoio escolar. Entre os projetos de minha autoria, destaco o Projeto de Lei n 9.710, de 2018, que estabelece sanções penais para quem deixar de comunicar violência praticada contra pessoas com deficiência. Destaco, ainda, o Projeto de Lei n 7.726, de 2017, que torna a psicoterapia atividade privativa de psicólogos ou de médicos no exercício da psiquiatria. Há também o Projeto de Lei n 8.256, de 2017, que institui a campanha Janeiro Branco, dedicada à promoção da saúde mental. Há o Projeto de Lei n 7.048, de 2014, que torna obrigatória a informação quando uma mulher com deficiência sofrer violência doméstica, e o Projeto de Lei n 5.376, de 2013, que aumenta o período da licença-maternidade da empregada gestante com deficiência. Por fim, cito o Projeto de Lei n 2.029, de 2011, que torna obrigatório o conteúdo acessível de livros, sejam científicos, sejam literários. Trago a público também, Sr. Presidente, muitas conquistas para o povo alagoano. Enviei mais de 25 milhões de reais só para a área da saúde; destes, 17 milhões foram para a reabilitação das pessoas com deficiência; 5 milhões para o Hospital Geral do Estado; ambulãncias e gabinetes odontológicos para os Municípios de Alagoas; além de enviar recursos para a revitalização do lindo Rio São Francisco; e tantas outras conquistas que visam o desenvolvimento do meu Estado. Sei que ainda temos muitos desafios pela frente, porém, tenho certeza de que não estou sozinha nessa jornada. Juntos podemos muito mais. Sonho com uma Alagoas, com um País inclusivo e lutarei para que esse sonho se torne realidade. Acessibilidade é muito mais que um direito, é a possibilidade de cada pessoa com deficiência ter autonomia e poder exercer sua cidadania de forma plena. Apesar do tom de despedida, não é uma despedida, é apenas um até logo, pois me prepararei para retornar a esta Casa em 2019. Continuarei a escutar o povo, consultando os movimentos sociais e sendo a voz de todos aqueles que buscam seus direitos. Deus nos abençoe e que Ele continue nos guiando! Agradeço a oportunidade e desejo uma feliz Páscoa, lembrando que Páscoa é renovação. Que renovemos os corações para exercermos o amor. Obrigada, Sr. Presidente. Até breve! O SR. PRESIDENTE - Obrigado, Deputada Rosinha da Adefal, pelo seu pronunciamento. A SRA. ROSINHA DA ADEFAL - Eu queria apenas pedir que meu pronunciamento constasse no programa A Voz do Brasil. O SR. PRESIDENTE - Sim, com certeza. Determino que o discurso da Deputada Rosinha da Adefal seja divulgado nos órgãos de comunicação da Casa."], ["08/03/2018 09:00:00", "Ata da 29 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de março de 2018. 9h51, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à outorga da Medalha Mietta Santiago em comemoração ao Dia Internacional da Mulher; prestou as devidas homenagens; e convidou todos a acompanhar a execução do Hino Nacional brasileiro, executado pela Fanfarra dos Dragões da Independência, sob a regência do Mestre de Música subtenente Antônio Carlos Bezerra da Silva. A Sra. Presidente convidou para compor a Mesa as Sras. Creuza Pereira, Deputada Federal; Lorena Martínez, Embaixadora da Nicarágua; Tereza Cristina dos Reis Ferreira, agraciada com a Medalha Bronze; Irmã Lourdes Maria Staudt Dill, agraciada com a medalha Prata; Juíza Sueli Zeraik de Oliveira Armani, agraciada com a Medalha Platina; Dalva Maria carvalho, Contra-Almirante Médica; Joana D da Silva Cavalcante, agraciada com a Medalha Prata; e Dra. Celina Maria Turchi Martelli, agraciada com a Medalha Platina. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Creuza Pereira e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos, e concedeu a palavra aos parlamentares que farão a entrega das medalhas às agraciadas: Rosangela Gomes, à Sra. Tereza Cristina dos Reis Ferreira; Chico Lopes, à Sra. Joana D da Silva Cavalcante; Maria do Rosário, à Irmã Lourdes Maria Dill; Raquel Muniz e Saraiva Felipe, aos Srs. Marcone Abreu Silva e Luiz Carlos Batista, esposo e irmão da homenageada in memoriam, Profa. Helley de Abreu Silva Batista; e Pollyana Gama, à Sra. Sueli Zeraik de Oliveira Armani. Reassumiu a Presidência a Sra. Creuza Pereira, para que a Sra. Soraya Santos procedesse à entrega da Medalha Mietta Santiago à Sra. Celina Maria Turchi Martelli. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Mariana Carvalho e ao Sr. Fábio Ramalho, que procederam à entrega de Certificado de Homenagem para a Sra. Dalva Maria carvalho; e aos Srs. Geraldo Resende, pelo PSDB, Raquel Muniz, pelo PSD; Luiza Erundina, pelo PSOL; Luana Costa, pelo PSB; Giovani Cherini, pelo PR; Erika Kokay, pelo PT; Professor Victório Galli, Líder do PSC; Miro Teixeira, pelo Rede; e Pollyana Gama, pelo PPS; Celina Maria Turchi Martelli, Dalva Maria Carvalho, Tereza Cristina dos Reis Ferreira, Lourdes Maria Staudt Dill, Joana D da Silva Cavalcante, Sueli Zeraik de Oliveira Armani e Creuza Pereira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Benedita da Silva e os Srs. Nelson Marquezelli, Leonardo Quintão, Fábio Ramalho, Keiko Ota, Subtenente Gonzaga, Silas Freire, Flávia Morais, Weliton Prado, Maria do Rosário, Missionário José Olimpio, Hiran Gonçalves, Chico Alencar e Eduardo Cury. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h17, encerrou a sessão. Gonzaga Patriota Presidente Capitão Augusto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}