{"RUBEN ARNOLDO SOTO DELGADO": [["12/07/2017 10:27:00", "O SR. RUBEN ARNOLDO SOTO DELGADO - Deputado Celso Pansera, dizem que para ser baiano não precisa ter nascido na Bahia. Então, sou chileno-baiano. Primeiro, quero agradecer ao amigo Celso Pansera o espaço, a quem a ciência e tecnologia deve muito, e continua devendo. Embora as pessoas tenham aqui falado muito sobre ciência, o meu discurso vai ser um pouco mais sobre tecnologia. Todos sabem que, hoje, a área de ciência e tecnologia, as TIC, especificamente tecnologia, é praticamente responsável por 7% do nosso PIB. Hoje, há cerca de 1,6 milhão de empregados na área. Isso é muito significativo. Segundo o observatório da SOFTEX, nós teremos, em 2022, 400 mil vagas em aberto, fora aqueles que já estão empregados. O que significa isso? Uma oportunidade gigantesca para o nosso País. Mas nós estamos atentos a isso? Não. O mundo inteiro, enfim, todos os países estão enxergando essa mesma oportunidade. E qual é a nossa estratégia? Contingenciar a área em 44%. Para mim, isso não faz sentido econômico. Vamos supor que o mundo seja um grande shopping center e cada país seja uma loja. Essa loja chamada Brasil S.A. precisa adotar uma estratégia. Essa estratégia pode ser baseada em determinada tecnologia: ' Olha, o Brasil vai ser o melhor em IoT'; 'O Brasil vai ser melhor em inteligência cognitiva '. Sem estratégia, qual loja vai sobreviver? ' Ah, nós temos que ter um mercado alvo.' Todos fazem isso, desde o padeiro até a nação mais importante do mundo. Eu não preciso dizer aos senhores que, na Inglaterra, em 2008, em plena crise, o único Ministério que não foi contingenciado foi o de Ciência e Tecnologia. Pelo contrário, ali as ações foram baseadas em startups, e o problema foi resolvido. 'Ah, mas é a Inglaterra.' Não, Malásia, Coreia, vários países, inclusive o Chile, meu amigo Celso Pansera, estabeleceram estratégias na área de ciência e tecnologia. Nós temos ações, claro! Eu não posso deixar de mencionar que o Brasil tem o maior portal de educação tecnológica gratuita do mundo, feito na gestão do ex-Ministro Celso Pansera. O que falta hoje no País é uma estratégia baseada em ciência, tecnologia e inovação. Por exemplo, nos Estados Unidos, qual foi a estratégia adotada? Eles lançaram um visto chamado Visto para Gênios, o H1-B, que simplesmente faz com que mais da metade dos estudantes de pós-graduação e graduação sejam estrangeiros. Se os Estados Unidos dependessem só dos americanos, não haveria o Vale do Silício, não haveria o Google, não haveria nada disso. Diversos brasileiros estão trabalhando nessas empresas, produzindo riqueza para os Estados Unidos. isso o que nós queremos para o nosso País? Evidentemente que não. Não é só o contingenciamento que é um crime. Nós não termos uma estratégia definida para a área de ciência e tecnologia é outro crime, numa oportunidade que o mundo oferece, tão grande. Não preciso vender, nesta sessão, o quão a área de ciência e tecnologia muda, transforma e revoluciona o nosso mundo. Portanto, prezado Deputado Celso Pansera, contingenciar ciência e tecnologia é contingenciar o futuro desta Nação. Muito obrigado. O SR. PRESIDENTE - Obrigado, Sr. Ruben Delgado."]]}