{"RUBENS OTONI": [["17/04/2016 14:04:00", "O SR. RUBENS OTONI - Pelos trabalhadores e trabalhadoras, em defesa da democracia e da justiça social, o meu voto é consciente: é 'não', contra o golpe. O SR. FELIPE BORNIER - Deputado Rubens Otoni, do PT de Goiás: voto 'não'. Total: 29 votos."], ["19/12/2017 15:52:00", "O SR. RUBENS OTONI - Sr. Presidente, o PT vota favoravelmente à criação da Universidade Federal de Jataí, porque ela expressa nosso compromisso na luta pela educação pública de qualidade e nosso compromisso em Goiás de levarmos adiante o trabalho desenvolvido pela Universidade Federal do nosso Estado. Esse desmembramento, com a criação da Universidade Federal de Jataí, tal qual a de Catalão, cria as condições necessárias para um melhor atendimento à nossa comunidade universitária. O PT vota 'sim'."], ["25/10/2017 16:50:00", "O SR. RUBENS OTONI - Contra a retirada de direitos, contra a impunidade, eu voto 'não' ao relatório, voto a favor da investigação. A SRA. MARIANA CARVALHO - Deputado Rubens Otoni: voto 'não'. Total: 63 votos."], ["22/08/2017 17:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RUBENS OTONI - Sr. Presidente, Sras. e Srs. Deputados, o Brasil já foi chamado de o País do futuro. Este epíteto feliz foi obra do grande escritor Stefan Zweig, um judeu-austríaco que para cá veio nos primeiros anos da Segunda Guerra Mundial e se maravilhou com a mistura de raças que forma o novo povo e com a amabilidade com a qual foi recebido pelos brasileiros. Zweig havia fugido da Alemanha, onde a intolerãncia do regime nazista impunha o terror a judeus, católicos, socialistas, comunistas, social-democratas e democratas. O Brasil, para Zweig, era o futuro, porque aqui a mistura de raças produziu a antítese daquilo que pregavam Adolf Hitler e os dirigentes do Partido Nazista, que defendiam a eugenia, extirpando da Alemanha todos os povos que pudessem comprometer a suposta pureza da raça alemã. Ao se deparar com um Brasil multirracial e multicultural, Stefan Zweig teve a inspiração para escrever o livro Brasil, país do futuro, em que faz elogios à convivência pacífica entre povos de raças, credos, cores e costumes diferentes dentro de uma mesma nação. Sras. e Srs. Deputados e Deputadas, o Brasil que visionariamente Zweig vislumbrou ainda existe e resiste. Apesar da onda de intolerãncia que emana de setores atrasados da sociedade, o povo brasileiro ainda é o que há de melhor neste País. A prova de que Stefan Zweig estava correto na sua visão do Brasil se materializa através da grande caravana que faz o ex-Presidente Luiz Inácio Lula da Silva pela Região Nordeste de nosso País. Se o Brasil é o País do futuro, Lula é o Cavaleiro da Esperança. Em cada cidade que visita neste périplo que irá percorrer os nove Estados do nosso querido Nordeste, o Presidente Lula é recebido com carinho pelo povo que não esquece jamais o que ele fez por este País. Uma aquarela de cores surge das imagens da caravana de Lula. Ali estão os rostos de nossos irmãos brasileiros: negros, negras, índios, brancos, pardos. O País multirracial e multicultural emerge com força. Por mais que uns e outros queiram implantar o ódio, a intolerãncia e a eugenia nazista, o povo brasileiro resiste. No passado, Sras. e Srs. Deputados, houve quem sugerisse que a miséria da fome e da seca no Nordeste fosse transformada em roteiro para turistas do sul do País. Esta infeliz ideia foi proposta por quem estava à frente da EMBRATUR, no Governo do Presidente José Sarney. Esta mesma pessoa, que também ocupou postos em Governos tucanos de São Paulo, mas se arvora de não ser político, hoje faz também agenda intensa no Nordeste. Aquele que se diz não político, mas que abandonou a administração da cidade de São Paulo para buscar projeção política, amarga a mais dura rejeição povo nordestino, que não esquece e não esquecerá jamais a injúria que foi proferida por este elemento quando esteve à frente de um dos mais importantes postos da divulgação do turismo no Brasil. Enquanto este cidadão propõe a glamourização da miséria, o Presidente Lula fez a transposição das águas do Rio São Francisco para acabar com a seca, a sede e a fome de milhões de famílias no Semiárido nordestino. Lula e a Presidenta Dilma fizeram 1 milhão de cisternas no Semiárido, projeto que hoje é divulgado pela Organização das Nações Unidas como solução para a manutenção de famílias em regiões similares no planeta. E é por isto que, onde a caravana de Lula passa, é recebida por uma multidão de homens e mulheres que reconhecem o bem que o seu governo fez para os mais humildes. Sras. e Srs. Deputados, Lula não propõe soluções mirabolantes. Ele vai aonde o povo está, ouve o povo, recebe sugestões, colhe as suas demandas. Enquanto uns conhecem o povo por foto, Lula conhece o povo conversando e olhando olho no olho. Participei, Srs. e Srs. Deputados, da primeira caravana de Lula, quando passou pelo meu Estado, Goiás, quando percorremos centenas de quilômetros de Norte a Sul, desde Porangatu, Minaçu, Niquelãndia, Crixás, Itapaci, Ceres, Anápolis, Goiãnia. Foi a partir destas caravanas que o nosso Presidente e o nosso partido, o PT, se prepararam para os desafios de governar o Brasil. Não há melhor consultor do que o próprio povo. Não existe pesquisa melhor do que ouvir da própria população as suas necessidades. O Presidente Lula dá mais uma vez mostras de humildade e sabedoria percorrendo o País de norte a sul, de leste a oeste, para conversar com a população. Precisamos de mais democracia. O Brasil precisa ouvir o seu povo. Não podemos, meus nobres pares, passar o País a limpo sem o escrutínio da população. Não é possível, Sras. e Srs. Deputados, que votemos aqui reformas tão importantes, sem que tenha sido feito o mínimo diálogo com a sociedade. O povo brasileiro tem voz e tem direito a usar a sua voz. Nossa Nação só vai retomar os rumos do desenvolvimento quando houver um grande diálogo com todos os setores da sociedade. O Presidente Lula cumpre um grande papel ao ir novamente ao encontro do povo. Saibamos, pois, tirar lições desta jornada! O Cavaleiro da Esperança, mais uma vez, percorre o nosso País para unir nosso povo e outra vez cumprir a profecia de Zweig. Muito obrigado."], ["09/08/2017 21:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. RUBENS OTONI - Sr. Presidente, Sras. e Srs. Deputados, o Supremo Tribunal Federal - STF se debruça nesta quinta-feira, dia 10, sobre um assunto que interessa a milhões de brasileiros: o uso do amianto na nossa indústria de construção civil. Os Ministros do STF vão apreciar cinco Ações Diretas de Inconstitucionalidade - ADIs sobre as leis que defendem o banimento do amianto nos Estados de São Paulo, Pernambuco, Rio de Janeiro e Rio Grande do Sul. Além disso, os Ministros também irão analisar uma Arguição de Descumprimento de Preceito Fundamental - ADPF, que questiona a lei do Município de São Paulo que proibiu a utilização do amianto como matéria-prima para a construção civil. Este, Sras. e Srs. Deputados, é um assunto delicado. Sou de Goiás, onde se encontra em funcionamento a Mina Cana Brava, a terceira maior jazida de amianto do mundo e a única em funcionamento na América Latina. Conheço de perto a realidade dessa mina, que está localizada em Minaçu, cidade que dista 504 quilômetros da Capital de meu Estado, Goiãnia. Participei de várias reuniões com os trabalhadores da mina, lá nos idos dos anos de 1970, ainda como estudante, conhecendo a realidade dos mineradores e ajudando na organização destes trabalhadores. Em Goiás é explorado o amianto do tipo crisotila, uma fibra que em muito se diferencia do amianto anfibólio, conhecido como amiantos azul, potencialmente cancerígeno e cuja utilização foi proibida em todo o mundo. A mina de amianto de Minaçu é de propriedade da Eternit, empresa que é líder na fabricação de telhas e caixas d de fibrocimento. A Eternit adquiriu a Sama da Saint - Gobain, empresa francesa que anteriormente liderava este mercado de amianto, e hoje lidera o lobby contra o amianto. O que acontece, senhoras e senhoras, é uma guerra de mercado. O amianto foi banido em vários países da Europa e das Américas, por conta de uma disputa comercial entre as empresas de mineração estabelecidas no Brasil e na Rússia, que são alvo de forte lobby de indústrias de fibras alternativas de polipropileno, cujos projetos são derivados de petróleo. Uma das empresas que aderiu ao material sintético é a multinacional francesa Saint - Gobain, antiga dona da mina de Minaçu. As fibras de PVA são produzidas por grupos do Japão e da China. O amianto é um produto 100% nacional. A cadeia produtiva do amianto crisotila brasileira, desde a mineração até a revenda dos produtos derivados, gera 170 mil empregos no País. De toda a produção de crisotila brasileira, aproximadamente 99% é usada como fibra de reforço de fibrocimento . As telhas e caixas d de fibrocimento são baratas e de fácil manejo. De acordo com dados técnicos da Eternit, com 800 reais é possível cobrir com telhas de fibrocimento uma casa popular do programa Minha Casa Minha Vida, com área de 50 metros quadrados. Um estudo feito pela Escola Politécnica da Universidade de São Paulo também aponta outras vantagens do amianto crisotila em relação aos seus concorrentes. Segundo relatório técnico do Instituto de Pesquisas Tecnológicas feito em 2006, telhas de fibrocimento produzidas a mais de 70 anos estão em perfeitas condições de uso, enquanto os fios sintéticos têm origem no petróleo, atividade altamente poluidora. Não há, Sras. e Srs. Deputados, nenhum registro no Brasil de caso de morador que tenha desenvolvido doença em razão de residir nas mais de 25 milhões de habitações cobertas com telhas de fibrocimento contendo amianto. Mas é preciso dizer sim, que a história do amianto no Brasil e no mundo é repleta de casos de doenças e mortes de trabalhadores. A primeira mina do grupo Saint - Gobain no Brasil era a mina de São Felix, em Poções, na Bahia. Em 1967, a descoberta de uma gigantesca fonte de amianto em Minaçu levou ao fechamento da mina baiana. A empresa foi deslocada e a maioria dos mineiros seguiu para Minaçu, distante de 1.200 quilômetros da área. De acordo com a Sama, a maior parte das vitimas foi contaminada na antiga mina. A partir de 1980, novas normas de segurança impostas num rígido acordo trabalhista encerraram os casos de intoxicação. Reporto-me ao testemunho de Adelman Filho, o Chiru, Presidente do Sindicato dos Mineradores de Minaçu. Segundo o seu relato, nos acordos firmados entre mineradores e a Sama foram garantidos maciços investimentos em novas tecnologias e em mecanismos para promover a saúde no ambiente do trabalho. Filtros nas minas e equipamentos de proteção são usados há mais de duas décadas. De acordo com o dirigente sindical, os mineradores de Minaçu garantiram ainda um acordo único na história das relações de trabalho, um acordo que dá aos trabalhadores total controle da mineração e das fábricas, podendo paralisar as atividades se o número de fibras do crisotila em suspensão sair do controle. Segundo Chiru, o acordo é mais exigente do que a Lei Federal n 9.055, de 1995, em que a concentração no ar permitida é de, no máximo, duas fibras por centímetro cúbico. Chiru advoga que o acordo baixou essa concentração para 0,1 fibra por centímetro cúbico. E isso é o que vem ocorrendo, com medições a cada 6 meses. Sras. Deputadas e Srs. Deputados, a atividade extrativista envolve riscos em todo o mundo. através do bom funcionamento dos órgãos de fiscalização e da organização da sociedade e dos trabalhadores que acontecem avanços, como os de Minaçu, onde não se registram mais casos de contaminação dos trabalhadores. No passado, principalmente na Europa e nos EUA, o uso indiscriminado do jateamento do amianto para calefação de casas e revestimento de navios levou à contaminação de trabalhadores que operavam o minério sem nenhum equipamento de proteção. A realidade do Brasil é outra. E através das décadas, o amianto que compõe a matéria-prima de telhas e caixas d tem sido utilizada com sucesso e segurança na construção civil. preciso fiscalizar agora e sempre. necessário que os trabalhadores e os usuários tenham segurança. Mas é preciso também, nobres pares, que o Brasil não ceda a lobbies estrangeiros que venham para cá ditar as normas de nossa construção civil. Venho a esta tribuna defender a continuidade do beneficiamento do amianto, atividade que gera emprego e renda para os 31 mil habitantes de Minaçu e um mercado estimado em 1 bilhão de reais em negócios no Brasil, com matéria-prima e tecnologia nacionais. Com segurança, controle e fiscalização, haveremos de explorar com sucesso todas as riquezas nacionais de nosso imenso Brasil. Muito obrigado."], ["02/08/2017 14:36:00", "O SR. RUBENS OTONI - Sr. Presidente, em defesa da democracia, contra a retirada de direitos do povo mais simples, humilde, trabalhador, e pela garantia da continuidade das investigações, eu voto 'não'. A SRA. MARIANA CARVALHO - Deputado Rubens Otoni: voto 'não'. Total: 59 votos 'não'."]]}