{"RUDRIGO RAFAEL SOUZA E SILVA": [["11/04/2017 10:14:00", "O SR. RUDRIGO RAFAEL SOUZA E SILVA - Bom dia a todas e a todos. Quero primeiro agradecer o convite, pela importãncia do debate sobre a regularização fundiária, que nada mais é do que a legitimidade do direito à terra para todas as brasileiras e todos os brasileiros. Quero também dizer que, se, por um lado, o espaço urbano e o espaço rural brasileiro são um reflexo das nossas desigualdades, do acúmulo de processos de injustiça social, por outro lado, nós temos, por parte da sociedade civil, um processo histórico de mobilização em torno da discussão sobre o aprofundamento do direito à cidade, do direito à moradia, do direito à terra. Não é à toa que a emenda constitucional em relação à reforma urbana na Constituição de 1988 teve mais de 130 mil assinaturas, o estatuto da cidade passou por um processo amplo de discussão e o Sistema Nacional de Habitação de Interesse Social - SNHIS também passou por esse processo. Nós vemos o contrário agora acontecer. Uma MP que deveria trabalhar no aprofundamento da garantia e dos acúmulos dessa discussão passa por cima de todo o debate social em relação à política de regularização fundiária, que - é preciso afirmar - não está dissociada da política urbana. Eu acho que a MP 759 trata de um esquartejamento do processo de regularização fundiária tanto agrária quanto urbana, desvinculando esse processo de uma política mais integral, da política de acesso a serviços, da política de qualidade urbanística e qualidade do meio ambiente. contra isso que, de alguma forma, o MTST - Movimento dos Trabalhadores Sem Teto se coloca. Vários trechos da MP são problemáticos para nós. Alguns já foram citados, como a construção de novos conceitos que nada têm a ver com os acúmulos do debate da pauta da reforma urbana, como a construção do conceito dos núcleos urbanos informais, da REURB-S - Regularização Fundiária Urbana de Interesse Social e da REURB-E - Regularização Fundiária de Interesse Específico. Defendemos a importãncia de se discutir a regularização urbana de interesse social, mas calcada no debate das zonas especiais de interesse social, que em nenhum momento aparecem na medida provisória. Outro ponto importante é a função social da propriedade, que já foi destacada por Luiza, que é substituída na medida provisória pelo conceito de competitividade. Este conceito em nada garante um processo de justiça social via regularização fundiária. Muito pelo contrário, cria um novo regime de regulação do solo que determina que os mais fortes, os mais poderosos, os que têm mais poder econômico, os que sempre mandaram na estrutura fundiária do Brasil continuem sendo privilegiados por essa legislação. Então o que está em jogo não é apenas o direito à terra, é o direito à vida. Se formos pensar no processo dos conflitos agrários, os processos de despejo e os processos de violência têm se intensificado. Isso tem acontecido também no contexto urbano, com os despejos sem ordem judicial. O processo de criminalização dos movimentos sociais tem se intensificado. Há mais uma volta nesse processo da Medida Provisória n 759, que não garante uma discussão ampliada com a sociedade e não garante esse princípio básico da função social da propriedade. Coloca-se em seu lugar o princípio da competitividade, que em nada garante o debate, a solução pacífica e democrática desses conflitos, que visam, de alguma forma, a garantir o direito à terra para todos e para todas. A nossa posição é a de rejeitar frontalmente a medida provisória. A nossa posição é a de que esse debate seja aberto para a sociedade de fato, com todos os acúmulos que temos. Aqui foram feitas falas muito pertinentes no sentido de mostrar que a sociedade está disposta, a sociedade está aberta à construção de alternativas. Nenhum dos setores envolvidos com a política urbana e a política agrária estão sendo contemplados nesse debate, nem, muito menos, nessa medida provisória. Então, se o debate é para desburocratizar e flexibilizar, que ele seja feito à luz da função social da propriedade, da garantia do direito à moradia. O debate não deve ser feito à luz de um processo de desburocratização para o mercado, que vise a apenas recolocar as terras da União e as terras que estão hoje ocupadas pelas populações de baixa renda para o mercado imobiliário, para o agronegócio, que mandam neste atual Governo do Michel Temer. Acabo aqui dizendo: 'Fora, Temer!' Estamos na luta contra a medida provisória. preciso nacionalizar essa pauta, ir às ruas, além de combater a contrarreforma da Previdência, a contrarreforma trabalhista e também essa medida provisória da regularização fundiária. Obrigado a todos e a todas. O SR. PRESIDENTE - Obrigado, Sr. Rudrigo."]]}