{"RUTH BRUNELLI DE OLIVEIRA": [["06/03/2017 10:00:00", "Ata da 19 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de março de 2017. 11h01, o Sr. Roberto de Lucena, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem à Igreja O Brasil para Cristo; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Reverendos Luiz Fernandes Bergamin e Orlando Silva, Presidentes Nacional e de Honra da Igreja O Brasil Para Cristo; Pastor Josimar Francisco da Silva, Presidente do Conselho de Pastores Evangélicos do Distrito Federal - COPEV-DF; e Missionária Ruth Brunelli de Oliveira, Presidente e Fundadora da Igreja Tabernáculo Evangélico de Jesus - ITEJ, Casa da Bênção. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda Sinfônica da Polícia Militar do Distrito Federal, regida pelo Subtenente Roberto Cardoso. Após a exibição do vídeo institucional, assumiu a Presidência o Sr. Ronaldo Fonseca, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Sr. Roberto de Lucena, autor do requerimento. Reassumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Ronaldo Fonseca, pelo PROS; e aos Srs. componentes da Mesa, Josimar Francisco da Silva, Ruth Brunelli de Oliveira e Luiz Fernandes Bergamin. O Sr. Presidente entregou, ao Sr. Luiz Fernandes Bergamin, uma placa em homenagem à Igreja O Brasil Para Cristo, pelos seus sessenta e um anos realizando relevantes trabalhos na missão evangelizadora, na promoção da justiça social e na defesa da família brasileira. Usou da palavra pela ordem o Sr. Antônio Jácome. Após a apresentação da cantora Leila Francieli, interpretando as músicas 'Em todo o tempo Deus é bom' e 'Grandioso és Tu', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h48, encerrou a sessão. Tadeu Alencar Presidente Heráclito Fortes Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}