{"RÔNEY NEMER": [["01/08/2016 17:48:00", "O SR. R NEMER - Sr. Presidente, Sras. e Srs. Parlamentares, ocupo esta tribuna hoje para falar sobre o Projeto de Lei Complementar n 257, de 2016, como todos os que estão aqui e me antecederam. Não dá para encarar o fato de que é o salário de servidor público que causa rombo nas contas dos Estados. Salário de servidor público não é gasto, é investimento, porque o servidor público devolve o que recebe prestando serviços de ótima qualidade à população que mais precisa do Estado, que é a população carente. Nós precisamos, sim, analisar com urgência a questão da dívida dos Estados. Eu tenho minhas ressalvas quanto à renegociação dessa dívida, porque estão usando como indexador a Tabela Price, o que nunca o Fundo Monetário Internacional - FMI utilizou. Mas, Deputado Mauro Pereira, se os Governadores assim entenderam, eles que assumam o acordado, porque isso vai baixar a prestação deles lá na frente e vai dar problemas para os futuros governadores. Apesar disso, a renegociação da dívida deve acontecer, pois há Estados precisando dela. Mas ela não pode acontecer à custa do salário do servidor público. Infelizmente, as coisas sempre estouram nas costas do servidor público. Por que há Estados que não tiveram esse desmando? O que causa rombo nas contas de governo é o desvio de verbas públicas, é a má aplicação de recursos públicos. Nós aqui temos que defender o servidor público. Eu falo isso porque estou Deputado, mas sou servidor público concursado há muitos anos. Entendo que é preciso valorizar a categoria de servidores do Brasil inteiro, sejam eles da União, dos Estados ou dos Municípios. Nós não podemos imputar-lhes a culpa por todos os desmandos, como se a solução para tudo fosse demitir servidores públicos, congelar salários, aumentar de 11% para 14% o desconto do INSS. Quer dizer, não se vai só congelar salário, mas se vai reduzir salário, Deputado Arnaldo Faria de Sá, porque haverá mais 3% de desconto. Isso reduz salários, meu Líder. Nós não podemos, de forma açodada, mexer na vida do servidor. Devemos resolver a questão da dívida dos Estados de forma premente? Sim, devemos. preciso renegociar, é preciso fazer com que os Estados voltem a ser superavitários e possam ter recursos para investir em melhorias, em obras, em qualidade de vida para a população. Mas não é o salário do servidor público que causa rombo na conta dos Estados. Servidor público é governo, enquanto que governador está no governo, pode não ser renovado de 4 em 4 anos e, depois da reeleição, terá que concorrer a outro cargo. O servidor público é a alma deste País, é quem carrega o piano. O servidor público é quem presta um serviço de excelência a toda a população do País inteiro, no Distrito Federal, em todos os Estados, em todos os Municípios. Então, registro aqui o meu pedido. O meu voto será contrário à redução de quaisquer benefícios do servidor, conquistados após muitos anos de luta. Foi preciso haver muita greve, muita luta, muita batalha, muita reunião, para agora, de forma açodada, quererem tirar direitos dos servidores. Se há problemas de supersalários, identifiquem e enfrentem aqueles que os recebem. A solução não é tirar uns e tacar só no Executivo. O servidor público do Executivo é o que menos recebe do Estado. Os salários menores estão no Executivo. Então, vamos tratar todos de forma igualitária. Não tem como separar algumas categorias e dizer: ' Estas daqui poderão ter salários maravilhosos e essas não poderão ter'. Volto a dizer: salário de servidor não é gasto, é investimento, porque é devolvido na qualidade do serviço prestado."], ["30/06/2016 10:00:00", "Ata da 165 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de junho de 2016. 10h11, o Sr. Hildo Rocha, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à Comemoração dos 70 anos de Fundação do Serviço Social da Indústria - SESI; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Henrique Almeida, Presidente do Conselho Nacional do SESI; Rafael Lucchesi Ramacciotti, Diretor Superintendente do Departamento Nacional do SESI; Marcos Tadeu, Diretor de Operações do SESI; e Sergio Moreira, Diretor Adjunto de Educação e Tecnologia da Confederação Nacional da Indústria - CNI. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Duo do Corpo de Bombeiros do Distrito Federal. Após a exibição de vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Waldir Maranhão, 1 Vice-Presidente, no exercício da Presidência, e concedeu a palavra aos Srs. Izalci, pelo PSDB; Mauro Benevides, pelo PMDB; Rôney Nemer, pelo PP; Heráclito Fortes, pelo PSB; e Rafael Lucchesi Ramacciotti, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Mauro Benevides e concedeu a palavra ao Sr. Hildo Rocha, autor do requerimento. Reassumiu a Presidência o Sr. Hildo Rocha e concedeu a palavra ao Sr. João Henrique Almeida, componente da Mesa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h39, encerrou a sessão. Ronaldo Fonseca Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["09/06/2016 09:00:00", "O SR. R NEMER - Bom dia a todos e todas. Cumprimento a Presidente e autora do requerimento desta Sessão Solene, a Deputada Federal Geovania de Sá, bem como o coautor, Deputado Izalci. Cumprimento o Almirante de Esquadra Eduardo Bacellar Leal Ferreira, Comandante da Marinha; o General de Exército Joaquim Silva e Luna, Secretário-Geral do Ministério da Defesa; o General de Brigada Afonso Henrique Ignacio Pedrosa, Diretor de Serviço Militar e aqui representante do Comandante do Exército, o General de Exército Eduardo da Costa Villas Bôas; o Brigadeiro Intendente Marcos Aurélio Pereira Silva, Subsecretário de Contabilidade da Secretaria de Economia e Finanças da Aeronáutica e aqui representante do Comandante da Aeronáutica, o Tenente-Brigadeiro do Ar Nivaldo Rossato. Coube a mim, Deputado Rôney Nemer, ler a mensagem de todos os Deputados do Partido Progressista nesta homenagem que a Cãmara dos Deputados faz em comemoração ao aniversário da Batalha Naval do Riachuelo, Data Magna da Marinha do Brasil. Sra. Presidente, Sras. e Srs. Deputados, todos que compõem a família da Marinha aqui presentes e demais convidados, impossível compreendermos o presente sem olharmos para o passado. Esse é o verdadeiro sentido da história, e conhecer a nossa história é fundamental para seguirmos adiante sem repetirmos erros, podendo enfrentar os constantes desafios com maior clareza. Nesse sentido, devo dizer que esta Sessão Solene em comemoração ao aniversário da Batalha Naval do Riachuelo, Data Magna da Marinha do Brasil, é extremamente importante não apenas para homenagearmos uma instituição das mais relevantes para o País, mas também para lembrarmos uma passagem histórica de grande significado para os brasileiros e para a história do Brasil. Com a reverência suscitada pela data 11 de junho de 1865, queremos lembrar e homenagear nomes como o do Almirante Barroso, mas, queremos, principalmente, render homenagens à Marinha do Brasil, que nunca, em momento algum da nossa história, fugiu à luta, pelo contrário. Hoje vivemos novos momentos, tempos de irmandade com os nossos países vizinhos. Naquela batalha, há 151 anos, de um lado estavam os paraguaios, de outro, os brasileiros. O Paraguai, sem conexão com o mar, desejava controlar os rios da Bacia do Prata, pois significavam uma saída para o Oceano Atlãntico, ou seja, uma via de transporte. Heroicamente, a Força Naval brasileira teve êxito em nossa defesa, num dos conflitos mais marcantes da Guerra do Paraguai. Mas, como eu disse, os tempos são outros e, graças a Deus, a possibilidade de conflitos armados é praticamente zero. Hoje, as batalhas são outras: profissionais da Marinha cuidam com dedicação da extensa costa do nosso Brasil, protegendo a nossa soberania, vigiando a Amazônia Azul e guardando a segurança do tráfego aquaviário. Muito mais do que isso, esses profissionais, militares ou civis, são exemplos, são homens e mulheres que não poupam esforços em ações de assistência médico-hospitalar às populações ribeirinhas do Pantanal e da Amazônia. São tantas as frentes de atuação, que os senhores e as senhoras deverão me perdoar por não mencionar várias delas. Fato é que não se pode deixar de destacar a maciça contribuição da Marinha para fortalecer o Brasil interna e internacionalmente. Por essa razão, nós Deputados Federais do Partido Progressista somos defensores e apoiadores do reaparelhamento do poder naval, para que a Marinha siga figurando, nas páginas da nossa história, como uma grande instituição. Para encerrar, em nome de toda a nossa bancada e do Partido Progressista, cumprimento todos os integrantes da Marinha do Brasil e os felicito por esta Data Magna. Que a vitória brasileira na memorável Batalha do Riachuelo continue motivando e inspirando a todos! Muito obrigado."], ["07/06/2016 17:52:00", "O SR. R NEMER - Sr. Presidente, Deputado Marcos Rotta, Sras. e Srs. Deputados, é com muita alegria que venho hoje a esta tribuna para registrar um fato muito importante para todos nós brasileiros, em especial para os cristãos e católicos. No domingo passado, dia 5 de junho, em Roma, um brasileiro foi eleito Presidente Internacional da Sociedade de São Vicente de Paulo, entidade mais conhecida como Vicentinos. Foi eleito o meu amigo pessoal e confrade Renato Lima de Oliveira, aqui de Brasília. Renato tem 45 anos, é casado, tem 2 filhos. servidor público federal da Agência Nacional de Telecomunicações - ANATEL, jornalista profissional, formado pela Universidade de Brasília. Tem várias pós-graduações e mestrado em Ciência Política conferido pelo Centro de Formação, Treinamento e Aperfeiçoamento da Cãmara dos Deputados - CEFOR. Já conheço o confrade Renato Lima há vários anos, a partir das inúmeras atividades que desenvolvemos juntos na Igreja Católica, na vida política e como Vicentinos. Ainda se não bastasse o preparo profissional e intelectual de Renato, ele é um entusiasta do trabalho vicentino. uma verdadeira liderança que agora atinge o posto mais elevado da instituição. Sua eleição é um merecido reconhecimento pelos 30 anos de vida vicentina, dedicados por ele às pessoas mais carentes. Por telefone, quando o parabenizei pelo resultado da eleição, ele fez questão de registrar para mim que, numa eleição dentro da Igreja, não se buscam honrarias ou status, mas serviço. Em outras palavras, para ser um dirigente vicentino, é necessário que o líder seja, acima de tudo, um dirigente-servidor, ou seja, aquele que mais serve aos demais. Só para se ter uma ideia do tamanho e da importãncia da Sociedade de São Vicente de Paulo, a entidade está presente em 150 países e totaliza 800 mil voluntários. O principal trabalho dos Vicentinos, Deputado Marcos Rotta, é a caridade, por meio de visitas às residências das famílias carentes. No Brasil, os Vicentinos estão em todos os Estados e Municípios, somando 180 mil pessoas. Mas a ação vicentina não fica restrita às visitas domiciliares. Os Vicentinos possuem obras assistenciais, como creches, lares de idosos, escolas e centros comunitários, entre outras. Aqui no Distrito Federal, vale a pena citar duas dessas obras: a Creche São Vicente de Paulo, no Cruzeiro Velho, e a Creche Frederico Ozanam, em Ceilãndia, sem demérito das demais. Sr. Presidente, Sras. e Srs. Parlamentares, o mandato do confrade Renato à frente do Conselho Geral Internacional dos Vicentinos vai de 9 de setembro de 2016 a 8 de setembro de 2022, portanto, tem 6 anos de duração. A posse ocorrerá em Paris, sede da entidade, em 9 de setembro deste ano. A eleição de um brasileiro para o mais alto posto da comunidade vicentina é uma alegria para todos nós, especialmente nestes tempos difíceis e delicados que estamos vivendo em nosso País. Uma notícia dessas é realmente alentadora e mostra que o Brasil tem vários talentos e lideranças reconhecidos internacionalmente. Desejo ao querido amigo e confrade Renato Lima de Oliveira pleno êxito em seu mandato pelos próximos 6 anos e que os Vicentinos possam crescer, cada dia mais, em quantidade e qualidade, pois as desigualdades sociais e econômicas têm se intensificado. Portanto, urge uma ação mais efetiva da Igreja junto às famílias mais necessitadas. Aproveito para informar que estou protocolando na Mesa da Cãmara dos Deputados uma moção de aplauso ao Sr. Renato Lima de Oliveira, parabenizando-o pela eleição como Presidente Internacional da Sociedade de São Vicente de Paulo. Essa é uma imensa alegria para todos nós, brasileiros. Lembro ainda que o confrade Renato é suplente de Deputado Distrital, aqui no Distrito Federal, pelo PMDB. Era isto que eu queria destacar, Sr. Presidente: a importãncia de um brasileiro que foi eleito Presidente Internacional dos Vicentinos. Sr. Presidente, solicito que este pronunciamento seja amplamente divulgado pelos meios de comunicação desta Casa e no programa A Voz do Brasil, porque os Vicentinos, além de levar o alimento, levam a palavra de conforto, a palavra de Deus a todas as famílias que hoje vivem à margem da sociedade, em situação de miséria, à beira de passar fome. Além de levar o alimento, levam também a palavra de Deus. Obrigado. O SR. PRESIDENTE - Eu que agradeço V.Exa., Deputado Rôney Nemer, grande representante do Distrito Federal. V.Exa. será atendido no que se refere à divulgação do belíssimo e profícuo pronunciamento que faz neste momento."], ["01/06/2016 20:52:00", "O SR. R NEMER - Sr. Presidente, para ajudar na discussão, na CTASP, quando o servidor é da Fazenda e está à disposição da Defensoria Pública, ele não muda de carreira, ele vai para um quadro em extinção, e, quando ele se aposenta, aquela vaga é extinta, para que, quando a Defensoria faça concurso, ela possa substituir esses servidores que estão lá há anos. Então, não existe transposição de cargos de forma nenhuma."], ["16/05/2016 10:00:00", "Ata da 119 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 16 de maio de 2016. 10h05, o Sr. Izalci, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem à Polícia Militar do Distrito Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Coronel Marcos Antônio Nunes de Oliveira, Comandante Geral da Polícia Militar do Distrito Federal - PMDF; Coronel Fábio Aracaqui de Souza Lima, Reitor do Instituto Superior de Ciências Policiais; Tenente Coronel Maurício Rezende Gouveia, Comandante da Secretaria de Relações Institucionais da PMDF; e Hildo Rocha, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da PMDF, com a regência do Capitão Hidemburgo. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. 1 Vice-Presidente da Cãmara dos Deputados, Waldir Maranhão, no exercício da Presidência. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Hildo Rocha e concedeu a palavra ao Sr. Izalci, autor do requerimento, que, durante seu pronunciamento, entregou Diplomas de Mérito aos Srs. Cabo Marcelo Henrique Rodrigues e Silva; 2 Tenente Monica de Aparecida Nonato Ribeiro Pontes; e Raul Calazans Alvarenga Moz. Reassumiu a Presidência o Sr. Izalci e concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; Rôney Nemer, pelo PP; Alberto Fraga, pelo Democratas; e Marcos Antônio Nunes de Oliveira, componente da Mesa. Após a apresentação da Banda da PMDF, com a regência do Capitão Hidemburgo, interpretando a canção da Polícia Militar do Distrito Federal, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h15, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["17/04/2016 14:04:00", "O SR. R NEMER - Para que as famílias do Distrito Federal, do entorno e do Brasil voltem a sonhar, voltem a acreditar na geração de emprego, voltem a acreditar que o País tem jeito, eu voto 'sim', pelo impeachment . O SR. BETO MANSUR - Deputado Rôney Nemer, do PP do Distrito Federal: voto 'sim'. Total: 127 votos."], ["05/04/2016 15:28:00", "O SR. R NEMER - Sr. Presidente, eu queria, como servidor público, cumprimentar todos os servidores públicos que estão nas galerias e dizer que o Projeto de Lei Complementar n 257, de 2016, está tratando de dois assuntos distintos. Os Governadores têm direito à renegociação da dívida com o Governo Federal, mas Governador nenhum tem o direito de vender o servidor público para acordar uma dívida. Nós merecemos respeito! Nós servidores públicos garantimos o Estado. Nós somos o Estado! Estou falando como servidor público. Nós não aceitamos que Governador nenhum negocie nossos direitos, conquistados há muitos anos, como aumentos e planos de carreira. Governador nenhum tem procuração de servidor público para negociar a nossa vida funcional . Portanto, eu queria pedir ao Relator que separe os projetos, para que se vote o Capítulo I, sobre renegociação da dívida, e se deixem as questões da Lei de Responsabilidade Fiscal e servidores para se discutirem em futuro próximo. Obrigado."], ["04/04/2016 10:00:00", "Ata da 65 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 4 de abril de 2016. 10h07, o Sr. Izalci, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a Sessão destinou-se à homenagem aos setenta anos da Fundação do Serviço Nacional de Aprendizagem Comercial - SENAC; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Aldemir Santana, Presidente da Federação do Comércio de Bens, Serviços e Turismo - FECOMERCIO; do Serviço Social do Comércio - SESC; e do Serviço Nacional de Aprendizagem Comercial - SENAC; Roberto Velloso, representante da Confederação Nacional do Comércio - CNC Nacional; Ana Beatriz de Azevedo Borges, representante das servidoras do SENAC; João Batista Santana Neto, representante dos servidores do SENAC-DF; Antônio Henrique Borges Paula, representante do SENAC Nacional; e Marilene Siqueira, Assessora de Gestão do SENAC Gastronomia. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Duo do Corpo de Bombeiros Militar do Distrito Federal, composto pelo Subtenente Beatriz e Cabo Da Mata. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Hildo Rocha e concedeu a palavra ao Sr. Izalci, autor do requerimento. Reassumiu a Presidência o Sr. Izalci, e concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; Rôney Nemer, pelo PP; e aos Srs. componentes da Mesa, João Batista Santana Neto, Ana Beatriz de Azevedo Borges e Aldemir Santana. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h11, encerrou a sessão. Carlos Manato Presidente Glauber Braga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["21/03/2016 18:40:00", "O SR. R NEMER - Sr. Presidente, vim hoje a esta tribuna defender os servidores públicos, para que eles não tenham seus direitos cortados por esse projeto do teto. Não será cortando benefícios ou salários do servidor público que nós vamos consertar as finanças do País. Todos os trabalhadores da área de segurança, bombeiros e policiais militares, todos os médicos, professores, servidores públicos em geral, esperam que o direito que lhes foi garantido em lei quando do seu ingresso no serviço público por concurso seja mantido. Eu gostaria de pedir a todos os meus pares que, se a matéria for analisada esta noite, nós aprovemos os destaques que garantem que os benefícios e a acumulação de duas matrículas não incidam apenas sobre um teto, para que possamos assegurar, por meio do voto, que essas famílias de servidores que prestam um excelente serviço à Nação sejam valorizadas. esse é nosso grande desafio. Obrigado."], ["14/03/2016 10:00:00", "Ata da 36 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 14 de março de 2016. 10h34, o Sr. Rôney Nemer, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao aniversário de 95 anos da Associação dos Servidores da Cãmara dos Deputados - ASCADE; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Fátima Mosqueira, Presidente da ASCADE; e os Srs. Claudionor Pedro, Presidente do Sindicato de Clubes e Entidades de Classe Promotoras de Lazer e Esportes do DF; e Helder Pinto Azevedo, Diretor de Benefícios do SINDILEGIS. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, o Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento. O Sr. Presidente concedeu a palavra aos Srs. componentes da Mesa Claudionor Pedro, Helder Pinto Azevedo e Fátima Mosqueira. Usaram ainda da palavra os Srs. Rômulo de Souza Mesquita, Diretor-Geral da Cãmara dos Deputados; Roberto Guimarães, Presidente da Associação dos Servidores Aposentados e Pensionistas da Cãmara dos Deputados - ASA; Petrus Elesbão, Presidente da Associação dos Servidores do Senado Federal - ASSEFE; Ivan Lins Gregório, Presidente da Associação de Secretários Parlamentares, Requisitados e Comissionados do Congresso Nacional - ASSERCON; e Magda Helena, Suplente do Conselho Fiscal da ASCADE. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h26, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/02/2016 10:00:00", "Ata da 17 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de fevereiro de 2016. 10h13, o Sr. Rôney Nemer, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao lançamento da Campanha da Fraternidade 2016; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Reverendo Daniel Gonçalves do Amaral Filho, Diretor Secretário do Conselho Nacional das Igrejas Cristãs - CONIC; Dom Valdir Mamede, Bispo-Auxiliar, Representante do Conselho Nacional dos Bispos do Brasil - CNBB; Fabrício Correa, Presidente do Fundo Social de Solidariedade São José dos Campos; Estefan Kramer, Representante no Brasil da Entidade da Conferência dos Bispos da Alemanha; Padre Nelson Rosselli, Assessor das Campanhas do CNBB; e Padre Paulo Renato, Assessor Político da CNBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. Flavinho e concedeu a palavra aos Srs. Rôney Nemer e Flavinho, autores do requerimento; e ao Sr. Dom Valdir Mamede, componente da Mesa. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. João Paulo Papa, e concedeu a palavra ao Sr. Izalci, autor do requerimento. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. Luiz Carlos Hauly e concedeu a palavra aos Srs. João Paulo Papa e Luiz Couto, autores do requerimento, e ao Sr. Daniel Gonçalves do Amaral Filho, componente da Mesa. Assumiu a direção dos trabalhos o Sr. Eduardo Cunha, Presidente, e concedeu a palavra aos Srs. Antonio Imbassahy, pelo PSDB; Fabrício Correa, componente da Mesa. Usaram da palavra pela ordem os Srs. Luiz Carlos Hauly, Givaldo Carimbão e Domingos Sávio. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h28min, encerrou a sessão. Delegado Edson Moreira Presidente Alexandre Baldy Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/02/2016 10:00:00", "Ata da 17 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de fevereiro de 2016. 10h13, o Sr. Rôney Nemer, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao lançamento da Campanha da Fraternidade 2016; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Reverendo Daniel Gonçalves do Amaral Filho, Diretor Secretário do Conselho Nacional das Igrejas Cristãs - CONIC; Dom Valdir Mamede, Bispo-Auxiliar, Representante do Conselho Nacional dos Bispos do Brasil - CNBB; Fabrício Correa, Presidente do Fundo Social de Solidariedade São José dos Campos; Estefan Kramer, Representante no Brasil da Entidade da Conferência dos Bispos da Alemanha; Padre Nelson Rosselli, Assessor das Campanhas do CNBB; e Padre Paulo Renato, Assessor Político da CNBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. Flavinho e concedeu a palavra aos Srs. Rôney Nemer e Flavinho, autores do requerimento; e ao Sr. Dom Valdir Mamede, componente da Mesa. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. João Paulo Papa, e concedeu a palavra ao Sr. Izalci, autor do requerimento. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. Luiz Carlos Hauly e concedeu a palavra aos Srs. João Paulo Papa e Luiz Couto, autores do requerimento, e ao Sr. Daniel Gonçalves do Amaral Filho, componente da Mesa. Assumiu a direção dos trabalhos o Sr. Eduardo Cunha, Presidente, e concedeu a palavra aos Srs. Antonio Imbassahy, pelo PSDB; Fabrício Correa, componente da Mesa. Usaram da palavra pela ordem os Srs. Luiz Carlos Hauly, Givaldo Carimbão e Domingos Sávio. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h28min, encerrou a sessão. Delegado Edson Moreira Presidente Alexandre Baldy Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["15/12/2017 12:12:00", "O SR. PRESIDENTE - Realmente é meritória esta homenagem. Assumo a Presidência da sessão, no lugar da Deputada Erika Kokay, para dizer ao Presidente Haroldo que a emoção faz parte porque ele tem uma história de luta que vem de há muito tempo, assim como todos os senhores e as senhoras têm. Essa luta não é de agora. Ela existe há muito tempo. Na hora em que eu for falar, darei prosseguimento a esse assunto. Eu gostaria de registrar que isso é muito importante, e nós ficamos muito felizes. Isso é reconhecimento, Haroldo. Essas palmas, com todos de pé, são o fruto da sua semeadura. Você colhe aquilo que você planta. E você planta respeito, trabalho, carinho, atenção, seriedade. disso que precisamos. Precisamos desse tipo de pessoa na nossa profissão, que não é diferente das demais. Precisamos disso. Parabéns!"], ["15/12/2017 12:24:00", "O SR. PRESIDENTE - Eu gostaria de me apresentar. Meu nome é Rôney Nemer. Eu estou Deputado Federal, mas sou arquiteto e urbanista, servidor concursado do Governo do Distrito Federal, exatamente na área de obras. Quero falar sobre os motivos da emoção do Haroldo. Aqui, no dia a dia, cuidamos de várias profissões. E uma categoria profissional me procurou para montar um Conselho. Eles também queriam ter o seu Conselho. Fomos conversar com o Haroldo, que nos contou como foi toda a odisseia para criar o Conselho de Arquitetura e Urbanismo - CAU. Quando cheguei aqui hoje e o ouvi falar dessa emoção, eu me lembrei de que foi uma luta muito grande. Sempre apareciam alguns problemas que emperravam o processo. vezes, aquela pessoa que você acha que vai ajudar na hora não ajuda. E uma coisa que está acertada para ser votada no Congresso ora acontece, ora não acontece. E ficamos muito preocupados com isso. Eu vi o Haroldo contando para esse pessoal que achou que era simples chegar lá e falar que já estão trabalhando há 6 meses. O Haroldo disse: 'Jesus amado, o trabalho é muito maior e muito mais demorado!' O ideal seria que não fosse. Então, quando a Deputada disse que o Haroldo está saindo, ele está saindo pró-forma, é uma realidade. Mas faz parte da sua vida, porque desde que eu o conheci, quando era estudante de Arquitetura e Urbanismo na UnB, ele sempre teve essa lida como profissional, como defensor da classe. O Alberto, uma pessoa por quem temos todo o carinho e apreço, também vai deixar o CAU. Eu me considero mais urbanista que arquiteto, porque desde que me formei trabalhei projetando cidades no Distrito Federal. Implantamos nove cidades, erradicando invasões aqui no Distrito Federal. Então, nunca trabalhei só na arquitetura, trabalhei mais na área de urbanismo. Eu queria cumprimentar todos os colegas desta Mesa - o Haroldo, o Alberto, a Patrícia Luz de Macedo e o Cicero Alvarez - e dizer que gostaria que um dia nós conseguíssemos a respeitabilidade que merecemos, pela importãncia que nós temos, não só por tudo isso que a Deputada Erika disse aqui, mas porque a qualidade de vida de todas as famílias, de todas as pessoas, de todos os seres humanos influi diretamente na felicidade de todos. E a qualidade de vida de todos passa pelas nossas mãos, quando projetamos os espaços públicos. Mas, muitas vezes, não somos valorizados na política pública. Eu queria muito que um dia nós tivéssemos o corporativismo do bem que os advogados têm. Se um profissional de alguma outra categoria é indicado para ocupar qualquer cargo destinado a advogado, não toma posse - não toma posse! Em nosso caso, nós observarmos que não é assim. Como disse a Deputada aqui, quantas vezes cargos em que seria primordial a formação do arquiteto são ocupados por pessoas com outras formações? Eu brinquei outro dia que aqui no Distrito Federal tiraram as prerrogativas dos cargos do diretor de aprovação de projetos - e não me refiro a projetos aleatórios não, mas a projetos de construção -, pois para ocupar esse cargo não precisava mais ser arquiteto e urbanista. Qualquer um poderia ocupar essa função, desde que houvesse arquitetos em sua equipe. Bastaria o diretor saber gerenciar o grupo para ordenar os espaços das cidades. E aqui no DF nós temos 31 regiões administrativas. Foi difícil mudar isso. Sem demérito nenhum às outras profissões, como uma pessoa que não tem formação vai coordenar um processo de aprovação das casas que serão construídas, as normas de uso e gabarito, os coeficientes de aproveitamento? Não vai ser possível fazer isso. Mas nós ficamos aqui no Distrito Federal, pasmem os senhores e as senhoras, 3 anos e 8 meses praticamente sem essa obrigatoriedade. Isso é muito ruim para nós, porque as pessoas não sabem o quanto o nosso trabalho vai afetar diretamente a qualidade de vida das famílias. Aqui também, para cuidar dos espaços públicos das cidades, nós temos a TERRACAP, uma empresa que é dona de todo o solo urbano e rural do Distrito Federal e que, muitas vezes, não valorizava o trabalho de um órgão que nós criamos aqui, o Instituto de Planejamento do Distrito Federal - IPDF, extinto por políticos que não entendiam a sua importãncia. Então, é muito difícil convencermos os gestores e os políticos da importãncia do trabalho do arquiteto e urbanista. Aqui também, quando foi para nos incluir em outra alíquota para pagamento de impostos, foi difícil - foi difícil! E o CAU teve um papel fundamental nesse processo. E os demais Deputados arquitetos que estão na Casa também tiveram papel fundamental. Houve Ministro querendo tirar daqui os arquitetos e urbanistas que estavam em plenário trabalhando. E nós batíamos boca com o Relator. Então, nós precisamos ficar atentos a isso. Nós precisamos nos valorizar para conseguirmos que os outros nos valorizem. Eu sou suspeito para falar, porque sou arquiteto e urbanista, com muito orgulho, tenho o maior apreço pela nossa profissão e sei do valor que ela tem. Já estou há 20 anos como político - 12 anos como Deputado Distrital, 4 anos como administrador e 4 anos como Deputado Federal - e acompanho o trabalho, sei das mazelas e das dificuldades da classe. Hoje estamos comemorando o Dia Nacional do Arquiteto e urbanista e coincidentemente também é o Dia do Advogado. Eu estava no CONIC com a Flávia Portela, arquiteta de Brasília, e ela brincava, dizendo que os advogados ficaram com inveja e colocaram o dia deles no mesmo dia que o nosso. Eu disse: 'Flávia, nós também temos inveja, porque queríamos conseguir esse corporativismo do bem, por meio do qual todos soubessem a importãncia do nosso trabalho'. O nosso trabalho representa qualidade de vida para todos. Hoje comemoramos também o aniversário do CAU. Então, queria parabenizar todos os CAUs do Brasil. Vou falar sobre o Alberto, porque ele é do DF, uma pessoa que eu acompanho há muito tempo e já foi, inclusive, Presidente do CREA. Foi difícil para um arquiteto ser Presidente do CREA. época, ele venceu preconceitos, não é Haroldo? Lembro-me de quando fazíamos panfletagem, e as pessoas nos questionavam. Mas agora nós temos o nosso Conselho. Quero parabenizá-lo pelo trabalho que fez, pela cota que deu ao Estado, quando ali esteve ocupando o cargo. Parabenizo também o Haroldo por sua luta incansável. Muitas vezes, ele deixava de tomar conta do seu escritório - porque ele tem os seus projetos - para se preocupar com todos nós, com esse corporativismo do bem que todos nós queremos. Queria de público, Haroldo, em nome dos arquitetos Deputados que não estão presentes - e parabenizo os autores do requerimento de realização desta sessão solene -, parabenizá-lo por esta luta e dizer que não vai ter como você se afastar. Por mais que outra pessoa tome a frente das nossas lutas, você vai ser sempre o nosso 'Aurélio', vamos dizer assim. Outro dia eu falei para o meu filho sobre o Aurélio, ele nem sabia o que era, porque os jovens não sabem o que é, recorrem ao Google, e não existe mais o Aurélio. Você vai ser a nossa memória, Haroldo. Quando dizem que escolhemos essa data em homenagem ao aniversário de nascimento de Oscar Niemeyer, é porque ele realmente é muito importante para nós. Para vocês verem, existe um jogo de perguntas e respostas chamado Master - quem tem filho adolescente em casa sabe o que é. Certa vez, caiu a seguinte pergunta: 'Quem projetou Brasília?' Eu falei: 'Opa, eu sei: Lúcio Costa'. Errado, no jogo estava escrito: Oscar Niemeyer. Olha que coisa maluca! E muita gente acha isso. Não são poucas as pessoas que pensam assim não. Eu fico feliz com a escolha do dia, porque temos que valorizar Niemeyer por tudo, pelo conjunto de toda a sua obra no Brasil, no exterior, no mundo inteiro, porque assim ele é valorizado. Mas temos de valorizar Lúcio Costa também, porque foi ele quem traçou o desenho de Brasília. Gostando ou não gostando, dizendo que é uma cidade assim ou assado, esta é a cidade que eu amo de coração. Eu sou mineiro. Vim de Viçosa para cá com o sonho de ser arquiteto e urbanista. Fui gritar em uma feira, durante 6 anos, para me formar arquiteto e urbanista na UnB. Aqui eu pude ser gente, e não foi por conta da política. Aqui eu consegui me formar e constituir uma família. Aqui mora toda a minha família hoje. E é dessa forma que temos de gostar do espaço. O espaço quem faz somos nós. Brasília - e aí eu peço desculpas - não é só a Esplanada. Eu fico muito triste, quando eu escuto nos Estados dizerem: 'Mais um roubo em Brasília. Mais um ladrão preso em Brasília' . Assim, resumem Brasília à Esplanada e ao Congresso, como se Brasília só tivesse gente assim. Eu fui há pouco ao Rio de Janeiro, e me perguntaram: 'E lá, está cheio de ladrão ainda?' Eu disse: 'Vários, inclusive os que vocês mandaram daqui para lá' . Aí a pessoa me perguntou: 'Você está nervoso?' Eu disse: 'Não, nem comecei a discussão ainda' . muito fácil ter preconceito. E nós não aceitamos esse tipo de preconceito. Brasília é uma cidade que é muito mais que a Esplanada dos Ministérios, muito mais que este Congresso. Brasília tem 31 regiões administrativas, com uma população que rala, que trabalha e que vive. E essa Brasília toda faz parte do Distrito Federal. O Distrito Federal é o todo; Brasília é considerada como o Plano Piloto e algumas cidades que fazem parte do tombamento; outras, nem tanto. A Deputada falou aqui sobre o tombamento, mas a coisa mais difícil de entender é a pessoa defender o tombamento, mas cercar o pilotis ; diz que é defensora do tombamento, mas não quer que as crianças brinquem embaixo dos prédios. Isso é complicado, mas é do ser humano. Onde existe o ser humano tem dualidade, tem todo tipo de interpretação. Eu não vou me alongar muito aqui não. Eu queria parabenizar todos. Hoje, à noite, nós teremos a posse da nova Diretoria do CAU-DF e do CAU Brasil também. Fico muito feliz e espero que nós possamos ocupar os nossos espaços. Nós não queremos reserva de mercado. Certa pessoa disse: 'Ah, o CAU quer reserva de mercado!' Não, nós queremos apenas ser respeitados. simples assim. Queremos respeito, porque respeitamos as demais profissões. Por que não respeitam a nossa? simples assim. Como eu disse, quando falei da semeadura do Haroldo, se eu te respeito, acho que mereço o seu respeito também. Todos os dias, há pessoas que querem, às vezes, avançar nas nossas atribuições, avançar no espaço da nossa profissão. Então, o meu recado é o de que eu me somo a este professor aqui, ao Prof. Alberto, aos demais que estão aqui na Mesa e a todos vocês, porque ser político é abrir portas também. Não precisa conhecer tudo. Havia uma demanda um dia, eu fui ao CAU, falei com todos os outros conselheiros e disse que estou à disposição. O meu gabinete é o 572, no Anexo III. Quem quiser o cartão, eu tenho aqui e entrego na hora em que sairmos. Queremos trabalhar por política pública da família, como arquiteto e urbanista, para que os espaços públicos sejam melhores e todo mundo possa não só usar, mas também aprender o que representa aquele espaço público. As pessoas, muitas vezes - eu fui administrador de cidade, o que corresponde a um prefeito no Estado de muitos aqui -, falam assim: 'Administrador não é igual a Prefeito' . Mas as cidades pequenas daqui têm 80 mil habitantes - as menores. E a pessoa fala assim: 'Isso não pode ser assim. só abrir uma rua aqui. só mudar essa destinação. Era isso? Vamos fazer dessa forma'. E a coisa não funcionada assim. O espaço público tem que ser respeitado. Nós que trabalhamos com remoção de invasões e de favelas - chamem pelo nome que quiserem -, sabemos que há toda uma relação de vizinhança que deve ser preservada, apesar de que aquela população que vai ser colocada ali, que vai ocupar o espaço, nem sempre interage com o espaço do jeito que planejamos. vezes, planejamos para ser de um jeito, mas a população se apropria de outro jeito. Isso aconteceu até com o Lúcio Costa, que, na 205 Norte, projetou que o comércio fosse voltado para dentro da quadra, o que não deu certo, e ele acabou se voltando para fora da quadra. Mas isso faz parte do processo, porque os donos da cidade são as pessoas que moram nela. Eu digo que quem sabe do que uma cidade precisa é quem mora nela. Eu vou encerrar aqui esta minha fala, desejando a cada um e a cada uma um feliz Natal, um Natal santo e abençoado. Que todos façam o seu evento de Natal, a sua árvore de Natal bonita, com os símbolos do Papai Noel, mas, se tiverem um espacinho, botem um presépio lá. Ensinem ao seu filho e à sua filha o verdadeiro sentido do Natal, que é o nascimento do menino Jesus. E tirem 30 segundos da sua festa para fazer uma oração para agradecer ao Deus da vida, essa vida maravilhosa que nós temos. E que no ano de 2018 tenhamos muita saúde e paz. Muita gente quer pedir dinheiro, fazer as mandingas relativas a dinheiro: passar a virada do ano de amarelo, pular não sei quantas ondas, mas se esquece de pedir saúde e paz. Tendo saúde e paz, do resto nós corremos atrás. E que a nossa profissão, no ano de 2018, consiga, efetivamente, cada vez mais, fortalecer as nossas atividades, mas principalmente ser reconhecida como a profissão que é capaz de dar qualidade de vida a todas as pessoas que habitam o nosso planeta. Obrigado a todos pela presença. Alguém mais gostaria de falar alguma coisa que não foi falada aqui? Eu vou quebrar o protocolo. Não estou nem olhando para trás, senão eles vão me proibir de fazer isso. Então, eu agradeço a presença a cada um e a cada uma. Mais uma vez, agradeço a todos os que estiveram aqui presentes. Agradeço aos proponentes desta sessão em homenagem ao Dia Nacional do Arquiteto e Urbanista e do 6 aniversário do Conselho de Arquitetura e Urbanismo do Brasil - CAU. Obrigado a todos pela presença."], ["11/12/2017 19:40:00", "O SR. R NEMER - Sr. Presidente, eu queria cumprimentar V.Exa. e todos os pares nesta Casa. Cumprimento também os lotéricos que estão em nossas galerias, que vieram na expectativa da votação da urgência do projeto que diz respeito à categoria. Eles estão preocupados se vai dar quórum ou não. Quero deixar claro que, se não houver quórum hoje, amanhã votamos a urgência e na quarta-feira votamos o projeto dos senhores, como foi combinado. E quero deixar claro também que, durante toda a discussão do projeto dos senhores, com relação aos problemas que os senhores enfrentam, eu nunca ouvi um Deputado se manifestar de forma dissonante. Pelo contrário, todos os Parlamentares desta Casa têm abraçado os lotéricos. Nós sabemos a importãncia que os senhores têm em todo o Brasil, ao levarem a muitos lugares do País a presença do Estado. Há muitos lugares que não têm um banco, e a pessoa consegue acessar os benefícios do Estado por meio do estabelecimento dos senhores. Fica aqui, portanto, a nossa solidariedade."], ["08/11/2017 09:30:00", "Ata da 338 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de novembro de 2017. 9h48, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Círio de Nazaré; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Joaquim Passarinho, Arnaldo Jordy e Givaldo Carimbão, Deputados Federais; Padre Luiz Carlos Nunes Gonçalves, Reitor da Basílica de Nossa Senhora de Nazaré; e Roberto Mauro Santos de Souza, Coordenador do Círio de Nazaré. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Joaquim Passarinho. O Sr. Presidente convidou para compor a Mesa o Sr. Padre Paulo Renato, assessor político da Confederação Nacional dos Bispos do Brasil - CNBB; e convidou todos a acompanhar a entrada da Imagem Peregrina de Nossa Senhora de Nazaré, ao som de 'Ave Maria', apresentada pela cantora Huanda Silva. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Arnaldo Jordy, autor do requerimento; e Padre Luiz Carlos Nunes Gonçalves, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Jordy e concedeu a palavra aos Srs. Joaquim Passarinho, autor do requerimento; e Padre Paulo Renato, componente da Mesa. Assumiu a Presidência o Sr. Joaquim Passarinho, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra aos Srs. Nilson Pinto, pelo PSDB; Edmilson Rodrigues, pelo PSOL; Maria Helena, pelo PSB; Delegado Mauro, pelo PSD; Hélio Leite, pelo Democratas; Rôney Nemer, pelo PP; Elcione Barbalho, pelo PMDB; Eros Biondini, Líder do PROS; Givaldo Carimbão e Roberto Mauro Santos de Souza, componentes da Mesa. Usaram da palavra pela ordem a Sra. Creuza Pereira e os Srs. Marcos Reategui e Soraya Santos. O Sr. Presidente convidou todos a acompanhar a saída da Imagem Peregrina de Nossa Senhora de Nazaré ao som de 'Maria de Nazaré', apresentada pela cantora Huanda Silva. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h05, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/10/2017 16:50:00", "O SR. R NEMER - 'Sim'. O SR. GIACOBO - Deputado Rôney Nemer: voto 'sim'. Total: 87 votos."], ["09/10/2017 10:00:00", "Ata da 297 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 09 de outubro de 2017. 10h12, o Sr. Rôney Nemer, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à ao Dia de Nossa Senhora da Conceição Aparecida; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Dom José Aparecido de Almeida e Dom Marcony Vinicius Ferreira, Arcebispos Auxiliares da Arquidiocese de Brasília. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Dom Marcony Vinicius Ferreira, que procedeu à leitura da Oração Jubilar dos Trezentos anos de Bênção. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, e convidou todos a assistir à apresentação do músico William Costa e do cantor Hélcio de Afonseca Silva, interpretando a música 'Romaria', de Renato Teixeira. O Sr. Presidente concedeu a palavra ao Sr. Dom José Aparecido de Almeida, componente da Mesa. Após a apresentação do músico William Costa e dos cantores Cris Costa e Hélcio de Afonseca Silva, interpretando as músicas 'Mãe do Céu Morena', de Padre Zezinho; e 'Prece', de Sílvia Lília Barrie Knapp - Lilian, o Sr. Presidente concedeu a palavra ao Sr. Dom Marcony Vinicius Ferreira, componente da Mesa. Usaram ainda da palavra os Srs. Júlio Cesar, Vereador do Novo Gama; Jamir Darci Gomes da Rosa, Prefeito de Marmeleiro-PR; e Nilo de Souza Magalhães, da Paróquia Nossa Senhora da Paz - Ceilãndia Norte. Após a apresentação do músico William Costa e dos cantores Cris Costa e Hélcio de Afonseca Silva, interpretando as músicas 'Ave Maria do Morro', de Herivelto Martins; 'Viva Mãe de Deus e Nossa' - Hino Nossa Senhora Aparecida; 'Maria de Nazaré', de Padre Zezinho; e 'Nossa Senhora', de Roberto Carlos, o Sr. Presidente convidou todos a cantar a música 'Quem é essa que avança como aurora', de Padre Jonas Abib; registrou a presença de convidados; reiterou as homenagens prestadas; agradeceu a presença de todos e, às 12h03, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/09/2017 10:00:00", "Ata da 273 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de setembro de 2017. 10h07, o Sr. Rôney Nemer, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional dos Vicentinos; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Dom Fernando José Monteiro Guimarães, Arcebispo Militar do Brasil; Renato Lima de Oliveira, Presidente Geral Internacional da Sociedade de São Vicente de Paulo; Miguel Lombardi, Deputado Federal; Valdemar Ottani, representando neste ato o Senador da República Pedro Chaves; Alexandre de Jesus, Presidente da Cãmara Municipal de Santo Antônio do Descoberto; Maria Aparecida Peteck Alencar, Vice-Presidente do Conselho Nacional do Brasil da Sociedade de São Vicente de Paulo; Thiago Tibúrcio, Presidente do Conselho Metropolitano de Brasília da Sociedade de São Vicente de Paulo; Antônio José Silva Araújo, representando as obras assistenciais vicentinas. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do Hino dos Vicentinos. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, e concedeu a palavra aos Srs. Antônio José Silva Araújo, Thiago Tibúrcio e Maria Aparecida Peteck Alencar, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Miguel Lombardi e concedeu a palavra aos Srs. Valdemar Ottani e Alexandre de Jesus, componentes da Mesa. Reassumiu a Presidência o Sr. Rôney Nemer e concedeu a palavra aos Srs. Miguel Lombardi, Renato Lima de Oliveira e Dom Fernando José Monteiro Guimarães, componentes da Mesa. Usou da palavra pela ordem a Sra. Erika Kokay. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h55, encerrou a sessão. JHC Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["13/09/2017 14:20:00", "O SR. R NEMER - Sr. Presidente, senhoras e senhores pares, subo hoje a esta tribuna para fazer um registro que muito nos orgulha no Distrito Federal: no dia 9 de setembro deste ano, o nosso querido amigo confrade Renato Lima de Oliveira, daqui de Brasília, completou 1 ano na Presidência mundial da Sociedade São Vicente de Paulo, entidade mais conhecida como Conferências Vicentinas. Sua eleição ocorreu em junho de 2016, em Roma, com a presença das lideranças vicentinas dos 152 países em que a Sociedade São Vicente de Paulo está presente. O mandato é de 6 anos, isto é, vai de 2016 a 2022. Sob a liderança do confrade Renato Lima, estão sendo feitos inúmeros avanços na gestão internacional da entidade. Ele e sua diretoria vêm trabalhando intensamente para bem representar a Sociedade de São Vicente de Paulo e para cumprir com eficiência o planejamento estratégico do mandato. Dentre algumas iniciativas desse mandato, gostaria de destacar: a criação da ouvidoria-geral; o estabelecimento de uma nova vice-presidência territorial para a Oceania; o lançamento do projeto SSVP Plus, para extensão da Sociedade São Vicente de Paulo aos 60 países em que ainda não estamos presentes; a busca por acordos de cooperação e convênios internacionais com entidades beneméritas ou filantrópicas; a atualização da definição de missão, visão e valores dos vicentinos; a ampliação do papel da Comissão Internacional de Ajuda e Desenvolvimento e a criação do Fundo Internacional de Solidariedade. Na área de comunicação, foi retomada a publicação das cartas-circulares, bem como a edição do boletim Ozanam Network, disponível na Internet, e as transmissões ao vivo das principais reuniões do Conselho Geral, por meio da Ozanam TV. Na área da formação, foram lançados o Projeto Anos Temáticos - neste ano, trata-se do Projeto Temático Internacional 2017: Ano de Bailly -, a medalha Caridade na Esperança, as leituras espirituais semanais, que estão disponíveis no site, o projeto Rezando em Unidade e os novos módulos da Formação Universal, em fase de preparação. No campo da juventude, foi estabelecido o dia 4 de julho como Dia Internacional do Jovem da Sociedade São Vicente de Paulo e foram iniciados os trabalhos para a realização, em julho de 2018, do 2 Encontro Nacional da Juventude São Vicente de Paulo, em Salamanca. Foi dado novo ritmo ao processo de canonização de Frederico Ozanam, com a descoberta de novos possíveis milagres. No campo das visitas internacionais, o Presidente-Geral efetuou inúmeras viagens institucionais, contando sempre com o apoio dos Conselhos Superiores anfitriões de Portugal, Espanha, Brasil, Estados Unidos, Itália, Sri Lanka,, Canadá, Panamá, Austrália, Nova Zelãndia. Até o final do ano, serão ainda visitados: Equador, Bélgica e Holanda. Em 2018, seis países africanos receberão a visita missionária do Presidente-Geral. O próprio Renato Lima comentou que todos esses avanços só foram possíveis graças a quatro fatores: a excelência dos membros da diretoria, o elevado profissionalismo dos funcionários da sede, em Paris, a sintonia e a unidade com os Conselhos Superiores e o apoio integral das famílias dos membros da diretoria. E todos esses avanços estão propiciando ao Conselho Geral um ambiente favorável e positivo para prestar serviços e efetuar aprimoramentos. Por tudo isso, damos graças a Deus pelos projetos, programas e iniciativas do atual mandato, cujo lema escolhido pelo confrade Renato foi Se alguém quiser ser o primeiro, que seja o último de todos e aquele que serve a todos - S. Marcos 9:35b. O Conselho Geral Internacional foi fundado em julho de 1839, sob a Presidência do confrade Emmanuel José Bailly de Surcy, 1 Presidente-Geral. A primeira reunião oficial do CGI ocorreu em fevereiro de 1840. O confrade Renato Lima, daqui de Brasília, é o primeiro brasileiro nos quase 180 anos do Conselho a presidir a entidade. Ao finalizar, quero dizer que estou muito feliz ao saber que um brasileiro, brasiliense, Renato Lima, com o apoio da sua prestimosa equipe, está fazendo um excelente trabalho como Presidente mundial dos Vicentinos. uma honra para Brasília, é uma honra para o Brasil, porque os Vicentinos são um grupo, uma pastoral da Igreja Católica que leva conforto, a Palavra de Deus e o alimento às famílias que se sentem à margem da sociedade. Sr. Presidente, gostaria que o meu discurso fosse divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil . Era o que eu tinha a dizer. Muito obrigado. O SR. PRESIDENTE - Está certo, Deputado."], ["12/09/2017 15:50:00", "O SR. R NEMER - Sr. Presidente, quero registrar, a pedido do Sargento Eliomar, da Polícia Militar do Distrito Federal, o falecimento do Apóstolo Dong Yu Lan, no último 4 de setembro, que, durante seus 57 anos de ministério, fundou mais de 7 mil Igrejas na América do Sul, mais de 4 mil só no Brasil, congregando milhares e milhares de irmãos e irmãs nesse labor de amor. Em São Paulo, ele fundou a Missão da Vida. O apóstolo combateu o bom combate, completou a carreira e guardou a fé. Sr. Presidente, eu gostaria que este pronunciamento fosse dado como lido e divulgado nos meios de comunicação desta Casa. Obrigado. O SR. PRESIDENTE - Conte com nossos sentimentos, com nossa solidariedade. O pedido de V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Apóstolo e Irmão Dong Yu Lan nasceu em 1920 na província de Che Kiang, na China. Depois de muito trabalho e dedicação, tornou-se um grande empresário logo muito jovem, o que lhe trouxe experiência humana e um espírito empreendedor. Em 1955, teve uma grandiosa conversão a Deus e rapidamente tornou-se presbítero. Após ser enviado, pela Igreja, deixou tudo na China e chegou a São Paulo, no Brasil, em 1960, e começou seu Ministério. Ministério que tinha uma característica marcante, valorizar o Senhor Jesus e a importãncia do cristão invocar constantemente o nome do Senhor Jesus para viver no espírito e ter comunhão com Deus. Ouvir, apreciar e praticar a palavra de Deus como alimento nos faria crescer na vida cristã e, assim, alcançar o Reino de Deus, como prêmio por uma vida de consagração. Após 57 anos de ministério, mais de 7 mil igrejas na América do Sul e mais de 4 mil só no Brasil foram levantadas. Milhares e milhares irmãos e irmãs foram frutos deste labor de amor. Nosso amado irmão dormiu no Senhor aos 97 anos, no dia 4 de setembro de 2017. A igreja não adotou nome específico, sem o nome da cidade onde era edificada. Aos irmãos e irmãs de Brasília e do Brasil, deixo aqui meu pesar e minha profunda gratidão a esse servo do Senhor que cumpriu seu papel, combateu o bom combate, completou a carreira e guardou a fé. Agradecemos a Deus por ter enviado o Apóstolo Irmão Dong Yu Lan para ajudar a edificar nosso País."], ["24/05/2017 19:12:00", "O SR. R NEMER - Sr. Presidente, quero parabenizar toda a população do Distrito Federal, principalmente os moradores de condomínios, que vão poder regularizar seus terrenos agora com a aprovação desta matéria, a MP 759. Obrigado."], ["24/05/2017 19:12:00", "O SR. R NEMER - Sr. Presidente, esta MP 760, que trata dos bombeiros e policiais militares do Distrito Federal, faz justiça a essas duas categorias, principalmente àqueles que estão há muito tempo sem promoção e àqueles que já têm curso e, efetivamente, o Estado não promoveu, por uma questão política. Faz justiça também aos que tiveram problema de exclusão da tropa por diversos motivos, motivos administrativos e motivos políticos. Nós fizemos os destaques e gostaríamos de ver o Plenário desta Casa aprovar esta MP 760, que vai dar tranquilidade muito grande a essas duas categorias, com as promoções - ela garante 50% por antiguidade e 50% através de prova. Obrigado."], ["08/05/2017 09:30:00", "Ata da 106 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de maio de 2017. 9h48, o Sr. Rôney Nemer, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional do Líder Comunitário; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Izalci Lucas, Deputado Federal; Ilço Firmino Neto, Presidente da ANALC; Anibal Rodrigues Coelho, Líder Comunitário do Núcleo Rural Casa Grande, mais antigo Líder Comunitário Rural; e Mônica Ferreira Loureiro, Delegada Chefe da 9 Delegacia de Polícia do Lago Norte, Varjão, Taquari, Zona Rural da Polícia Civil do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra ao Sr. Rôney Nemer, autor do requerimento. O Sr. Presidente convidou para compor a Mesa a Sra. Maria de Lourdes Abadia, ex-Governadora do Distrito Federal. Reassumiu a Presidência o Sr. Rôney Nemer e concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento. Após seu pronunciamento, o Sr. Izalci Lucas entregou certificado em comemoração ao Dia Nacional do Líder Comunitário à Sra. Weslia Afonso Gratão, representando o Sr. Paulo Savio, Líder Comunitário do Distrito Federal. O Sr. Presidente convidou para compor a Mesa a Sra. Regina Lacerda, Prefeita do Setor Comercial Norte. O Sr. Presidente concedeu a palavra e entregou certificado em comemoração ao Dia Nacional do Líder Comunitário aos Srs. componentes da Mesa Ilço Firmino Neto, Aníbal Rodrigues Coelho, Maria de Lourdes Abadia, Mônica Ferreira Loureiro e Regina Lacerda. Usou ainda da palavra o Sr. Hélio José, Senador da República. Reassumiu a Presidência o Sr. Izalci Lucas. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h14, encerrou a sessão. Carlos Manato Presidente Gonzaga Patriota Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/04/2017 09:30:00", "Ata da 90 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de abril de 2017. 9h45, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 55 anos da Universidade de Brasília - UnB; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Erika Kokay, autora do requerimento; e Dra. Márcia Abrahão, magnífica reitora da UnB; e os Srs. Isaque M. H. Tsai, excelentíssimo Embaixador de Taiwan; José Kinin Franco, excelentíssimo Embaixador da Bolívia; Luis Carlos de Sousa, representante dos Técnicos-Administrativos da UnB e representante do Sindicato dos Trabalhadores da Fundação Universidade de Brasília - SINTIFUB; Ayla Viçosa, estudante de Sociologia, representante do Diretório Central dos Estudantes - DCE; e Aldo Paviani, Professor, representante dos Professores vítimas da ditadura. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após dar como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou para a exibição do vídeo institucional, e concedeu a palavra à Sra. Jô Moraes, pelo PCdoB; aos Srs. Adelmo Carneiro Leão, pelo PT; Izalci Lucas, pelo PSDB; e aos Srs. componentes da Mesa, José Kinin Franco, Luis Carlos de Sousa, Ayla Viçosa, Aldo Paviani, Dra. Márcia Abrahão e Erika Kokay. Usou da palavra pela ordem o Sr. Rôney Nemer. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h01, encerrou a sessão. Rodrigo Maia Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["13/03/2017 10:00:00", "Ata da 27 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de março de 2017. 10h13, o Sr. Rôney Nemer, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao lançamento da Campanha da Fraternidade 2017; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Izalci Lucas, Vicentinho, Luiz Couto, Nelson Pellegrino e Flavinho, Deputados Federais; Cardeal Dom Sérgio da Rocha, Presidente da Conferência Nacional dos Bispos do Brasil - CNBB; Dom Leonardo Ulrich Steiner, Bispo Auxiliar da Arquidiocese de Brasília; Padre Luís Fernando da Silva, Coordenador da Campanha da Fraternidade; e Hélio José, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Nelson Pellegrino, Izalci Lucas, Vicentinho e Luiz Couto, autores do requerimento; e aos Srs. Dom Leonardo Ulrich Steiner e Hélio José, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Flavinho e concedeu a palavra ao Sr. Rôney Nemer, autor do requerimento. Reassumiu a Presidência o Sr. Rôney Nemer, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra aos Srs. componentes da Mesa Padre Luís Fernando da Silva e Cardeal Dom Sérgio da Rocha; e aos Srs. Flavinho, pelo PSB; e Erika Kokay, pelo PT. O Sr. Presidente convidou todos a assistir ao 'Clip Hino' da Campanha da Fraternidade ano 2017, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h23, encerrou a sessão. Pauderney Avelino Presidente Conceição Sampaio Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["13/03/2017 10:00:00", "Ata da 27 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de março de 2017. 10h13, o Sr. Rôney Nemer, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao lançamento da Campanha da Fraternidade 2017; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Izalci Lucas, Vicentinho, Luiz Couto, Nelson Pellegrino e Flavinho, Deputados Federais; Cardeal Dom Sérgio da Rocha, Presidente da Conferência Nacional dos Bispos do Brasil - CNBB; Dom Leonardo Ulrich Steiner, Bispo Auxiliar da Arquidiocese de Brasília; Padre Luís Fernando da Silva, Coordenador da Campanha da Fraternidade; e Hélio José, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Nelson Pellegrino, Izalci Lucas, Vicentinho e Luiz Couto, autores do requerimento; e aos Srs. Dom Leonardo Ulrich Steiner e Hélio José, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Flavinho e concedeu a palavra ao Sr. Rôney Nemer, autor do requerimento. Reassumiu a Presidência o Sr. Rôney Nemer, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra aos Srs. componentes da Mesa Padre Luís Fernando da Silva e Cardeal Dom Sérgio da Rocha; e aos Srs. Flavinho, pelo PSB; e Erika Kokay, pelo PT. O Sr. Presidente convidou todos a assistir ao 'Clip Hino' da Campanha da Fraternidade ano 2017, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h23, encerrou a sessão. Pauderney Avelino Presidente Conceição Sampaio Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/05/2018 10:00:00", "Ata da 99 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 07 de maio de 2018. 10h18, o Sr. Rôney Nemer, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional do Líder Comunitário; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Ilço Firmino Neto, Presidente da Associação Nacional dos Líderes Comunitários ; Flávia Portela, Presidente da Federação dos Conselhos Comunitários de Segurança do Distrito Federal ; Aníbal Rodrigues Coelho, Presidente Honorário da Associação e Líder de Casa Grande; Nathan Rodrigues Barbosa, Líder Comunitário de Santa Maria e Representante da Juventude do Futuro; Celina Leão, Deputada Distrital e Procuradora Especial da Mulher na Cãmara Legislativa do Distrito Federal; e Hélio José, Senador Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Em seguida, proferiu o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra ao Sr. Rôney Nemer, autor do requerimento. Reassumiu a Presidência o Sr. Rôney Nemer e concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento, que proferiu seu discurso e entregou certificados aos componentes da Mesa. Em seguida, o Sr. Presidente concedeu a palavra à Sra. Celina Leão e aos Srs. Hélio José, Ilço Firmino Neto, Flávia Portela e Nathan Rodrigues Barbosa, componentes da Mesa. Reassumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra à Sra. Erika Kokay, pelo PT, e ao Sr. Aníbal Rodrigues Coelho, componente da Mesa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h48, encerrou a sessão. Lúcio Vale Presidente Cristiane Brasil Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/05/2018 10:00:00", "Ata da 99 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 07 de maio de 2018. 10h18, o Sr. Rôney Nemer, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional do Líder Comunitário; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Ilço Firmino Neto, Presidente da Associação Nacional dos Líderes Comunitários ; Flávia Portela, Presidente da Federação dos Conselhos Comunitários de Segurança do Distrito Federal ; Aníbal Rodrigues Coelho, Presidente Honorário da Associação e Líder de Casa Grande; Nathan Rodrigues Barbosa, Líder Comunitário de Santa Maria e Representante da Juventude do Futuro; Celina Leão, Deputada Distrital e Procuradora Especial da Mulher na Cãmara Legislativa do Distrito Federal; e Hélio José, Senador Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Em seguida, proferiu o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra ao Sr. Rôney Nemer, autor do requerimento. Reassumiu a Presidência o Sr. Rôney Nemer e concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento, que proferiu seu discurso e entregou certificados aos componentes da Mesa. Em seguida, o Sr. Presidente concedeu a palavra à Sra. Celina Leão e aos Srs. Hélio José, Ilço Firmino Neto, Flávia Portela e Nathan Rodrigues Barbosa, componentes da Mesa. Reassumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra à Sra. Erika Kokay, pelo PT, e ao Sr. Aníbal Rodrigues Coelho, componente da Mesa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h48, encerrou a sessão. Lúcio Vale Presidente Cristiane Brasil Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["18/04/2018 17:12:00", "O SR. R NEMER - Sr. Presidente, eu queria, com muita tristeza, registrar o falecimento do policial rodoviário federal José Nivaldino, Presidente do Sindicato dos Policiais Federais no Distrito Federal, pessoa que dedicou grande parte da sua vida à valorização dos policiais rodoviários federais, com muitas conquistas. Queria manifestar a minha solidariedade à família dele, bem como à família da Polícia Rodoviária Federal do Distrito Federal e do Brasil. uma grande perda para toda a família da Polícia Rodoviária Federal. Obrigado."], ["26/02/2018 09:00:00", "Ata da 13 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 26 de fevereiro de 2018. 9h27, o Sr. Rôney Nemer, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao lançamento da Campanha da Fraternidade; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Izalci Lucas, Nelson Pellegrino e Luiz Couto, Deputados Federais; Dom Marcony Vinícius Ferreira, Bispo Auxiliar representando Dom Sergio da Rocha, Cardeal Arcebispo de Brasília; Padre Luis Fernando Silva, Secretário Executivo da Campanha da Fraternidade; Padre Paulo Renato Campos, Assessor Parlamentar da CNBB; Maria da Guia Lima Cruz, Deputada Distrital no período 2006-2007; e Leila Barros, Secretária de Esportes do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo com o hino da Campanha da Fraternidade 2018 e leu carta do Sr. Dom Sérgio da Rocha, Cardeal Arcebispo de Brasília. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Nelson Pellegrino e concedeu a palavra ao Sr. Rôney Nemer, autor do requerimento. Assumiram a Presidência, sucessivamente, os Srs. Rôney Nemer e Luiz Couto, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente concedeu a palavra ao Sr. Nelson Pellegrino, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra aos Srs. Luiz Couto, autor do requerimento; e Leila Barros, componente da Mesa. Reassumiu a Presidência o Sr. Rôney Nemer e concedeu a palavra aos Srs. Izalci Lucas, autor do requerimento; Erika Kokay, pelo PT; Hildo Rocha, pelo PMDB; e aos componentes da Mesa Padre Luis Fernando Silva, Maria da Guia Lima Cruz, Padre Paulo Renato Campos e Dom Marcony Vinícius Ferreira. Usou da palavra pela ordem a Sra. Creuza Pereira. Usaram ainda da palavra os Srs. Jean Rodrigues Oliveira, Coronel aposentado da Polícia Militar do Distrito Federal; Paulo Fernando Melo, Vice-Presidente da Associação Pró-vida e Pró-família; Benair Domingos, Presidente do Movimento da Mulher Progressista/DF; Marcos Maurício, do Conselho Tutelar de Taguatinga; Daniel Reis, membro da Família Progressista do Distrito Federal; Roni Oliveira, Presidente da Associação dos Servidores Terceirizados do Congresso Nacional; e Maria Luiza Costa dos Santos, da Paróquia Santa Terezinha, de Taguatinga Norte. Após o Sr. Dom Marcony Vinícius Ferreira fazer uma oração pela Campanha da Fraternidade, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h32, encerrou a sessão. Pedro Uczai Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["26/02/2018 09:00:00", "Ata da 13 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 26 de fevereiro de 2018. 9h27, o Sr. Rôney Nemer, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao lançamento da Campanha da Fraternidade; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Izalci Lucas, Nelson Pellegrino e Luiz Couto, Deputados Federais; Dom Marcony Vinícius Ferreira, Bispo Auxiliar representando Dom Sergio da Rocha, Cardeal Arcebispo de Brasília; Padre Luis Fernando Silva, Secretário Executivo da Campanha da Fraternidade; Padre Paulo Renato Campos, Assessor Parlamentar da CNBB; Maria da Guia Lima Cruz, Deputada Distrital no período 2006-2007; e Leila Barros, Secretária de Esportes do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo com o hino da Campanha da Fraternidade 2018 e leu carta do Sr. Dom Sérgio da Rocha, Cardeal Arcebispo de Brasília. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Nelson Pellegrino e concedeu a palavra ao Sr. Rôney Nemer, autor do requerimento. Assumiram a Presidência, sucessivamente, os Srs. Rôney Nemer e Luiz Couto, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente concedeu a palavra ao Sr. Nelson Pellegrino, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra aos Srs. Luiz Couto, autor do requerimento; e Leila Barros, componente da Mesa. Reassumiu a Presidência o Sr. Rôney Nemer e concedeu a palavra aos Srs. Izalci Lucas, autor do requerimento; Erika Kokay, pelo PT; Hildo Rocha, pelo PMDB; e aos componentes da Mesa Padre Luis Fernando Silva, Maria da Guia Lima Cruz, Padre Paulo Renato Campos e Dom Marcony Vinícius Ferreira. Usou da palavra pela ordem a Sra. Creuza Pereira. Usaram ainda da palavra os Srs. Jean Rodrigues Oliveira, Coronel aposentado da Polícia Militar do Distrito Federal; Paulo Fernando Melo, Vice-Presidente da Associação Pró-vida e Pró-família; Benair Domingos, Presidente do Movimento da Mulher Progressista/DF; Marcos Maurício, do Conselho Tutelar de Taguatinga; Daniel Reis, membro da Família Progressista do Distrito Federal; Roni Oliveira, Presidente da Associação dos Servidores Terceirizados do Congresso Nacional; e Maria Luiza Costa dos Santos, da Paróquia Santa Terezinha, de Taguatinga Norte. Após o Sr. Dom Marcony Vinícius Ferreira fazer uma oração pela Campanha da Fraternidade, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h32, encerrou a sessão. Pedro Uczai Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}