{"SABINO CASTELO BRANCO": [["09/08/2017 21:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. SABINO CASTELO BRANCO - Sr. Presidente, Sras. e Srs. Deputados, na primeira semana de trabalho deste semestre, mais especificamente no dia 1 de agosto, aprovamos a Medida Provisória n 772, de 2017, que dispõe sobre a inspeção sanitária e industrial dos produtos de origem animal. A Medida Provisória contém dispositivos para proteger o consumidor e estabelece, dentre outras normas, o aumento da multa aos frigoríficos que não obedecerem às exigências sanitárias previstas em lei. O valor máximo da multa passou dos confortáveis 15 mil reais para 500 mil reais, e ainda acrescenta as seguintes penalidades: cassação do registro do frigorífico infrator, proibição de participar de licitação e proibição de receber financiamento público por até 5 anos. O que foi descoberto na recente Operação Carne Fraca, realizada pela Polícia Federal, acrescenta emblemático significado a esta MP. O esquema de corrupção comandado pelas maiores empresas do setor, como a JBS, controladora das marcar Vigor, Swift, Friboi e Seara, e a BRF, dona das marcas Sadia e Perdigão, envolveu mais de trinta frigoríficos. Com o objetivo de reintroduzir no mercado produtos impróprios para o consumo, os fraudadores lançaram mão da adição de químicos danosos à saúde e injeções de líquidos para mascarar o real estado das carnes, cuja validade era ampliada artificialmente através de etiquetas com data adulterada. Para tanto, subornaram uma ampla rede de agentes públicos e privados que tinham o dever legal de proteger a população. O rol de crimes demonstra a audácia e ampliação das ações ilícitas. Segundo o G1, ' vão responder aos crimes de advocacia administrativa, concussão, corrupção passiva, crime contra a ordem econômica, emprego de processo proibido ou de substãncia não permitida, falsidade de atestado médico, falsidade, corrupção, adulteração de substãncia ou produtos alimentícios, organização criminosa, peculato, prevaricação, uso de documento falso e violação de sigilo funcional '. Assim, entendemos que a MP 772/17 não representa uma panaceia para o setor, mas amplia consideravelmente a segurança. Uma de minhas bandeiras sempre foi a defesa do direito dos consumidores. ponto permanente em meus programas na TV. Sei que o consumidor, na maioria das vezes, não dispõe de condições práticas de defesa. E aprimorar a legislação constitui-se um instrumento importante nessa luta. Era o que tinha a dizer. Muito obrigado."], ["02/08/2017 14:36:00", "O SR. SABINO CASTELO BRANCO - Presidente, para a alegria de muitos e a tristeza de poucos, dos que estão querendo o fim de um Brasil melhor, eu voto 'sim'. O SR. GIACOBO - Deputado Sabino Castelo Branco: voto 'sim'. Total: 70 votos 'sim'."], ["12/07/2017 19:00:00", "-142-285 PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. SABINO CASTELO BRANCO - Sr. Presidente, Sras. e Srs. Deputados, primeiramente quero agradecer ao Presidente Rodrigo Maia por ter atendido meu pedido e autorizado a abertura da CPI destinada a apurar a atuação do crime organizado no Brasil. Muito obrigado. Agora, nobres colegas, a Cãmara terá muito trabalho pela frente: teremos a missão de investigar a origem de recursos e de armamentos e os custos sociais e econômicos da violência relacionada à atuação de facções criminosas. O fato é que a violência domina o País, por onde está alastrada, de norte a sul. O tráfico de drogas faz vítimas a cada minuto. Os noticiários estão aí mostrando tudo; os meus colegas do Rio de Janeiro não me deixam mentir. V.Exas., como eu, estão acompanhando o desenrolar da vida do pequeno Arthur, que foi baleado dentro da barriga da mãe, em uma troca de tiros entre policiais e traficantes na Baixada Fluminense. Esse pequeno brasileiro é mais uma vítima de um ramo do crime organizado. Chega! Ninguém aguenta mais esse tipo de notícia. Como representantes do povo, precisamos ter coragem para enfrentar esses bandidos. Nós sabemos bem quem são os grandes chefes do crime organizado no Brasil: Marcos Willians Herbas Camacho, conhecido como Marcola, líder do Primeiro Comando da Capital, o PCC; Luiz Fernando da Costa, conhecido como Fernandinho Beira-Mar, líder do Comando Vermelho, o CV, e José Roberto Fernandes Barbosa, conhecido como Zé Roberto da Compensa, líder da Família do Norte, a FDN. E nós somos 513 Parlamentares representando mais de 200 milhões de brasileiros. Não podemos deixar que esses três homens dominem a nossa nação. Nobres colegas, essa guerra é de todos nós. Qualquer um pode ser vítima da drástica violência que aterroriza as famílias brasileiras. Eu arrisco a minha própria vida, eu me privo de muitas coisas, sou escoltado 24 horas por dia, recebo ameaças constantemente, inclusive de todos os lados, até mesmo nas minhas redes sociais, e até a minha família está correndo risco. Não faria tudo isso se realmente não tivesse um objetivo maior, que fosse preocupante e de excessiva relevãncia. Reforço aqui que a segurança pública não está sendo prioridade dos nossos governantes. De acordo com os dados da Organização das Nações Unidas - ONU para 2015, 150 países e territórios somaram 55.525 homicídios, e o Brasil, sozinho, teve 55.574 homicídios. Esses números foram confirmados pelo Atlas da Violência 2017, elaborado conjuntamente pelo Instituto de Pesquisa Econômica Aplicada - IPEA e pelo Fórum Brasileiro de Segurança Pública. Essa guerra civil não declarada e sem sinal visível de trégua em que vivemos em grande parte se dá pelas ações das facções criminosas, que estão cada dia mais evoluídas e mais equipadas do que a nossa própria polícia, lamentavelmente. No meu Estado, Amazonas, a taxa de homicídios aumentou 100% nos últimos 10 anos. Segundo dados da Secretaria de Segurança Pública, o crime de homicídio subiu 17,6% no primeiro semestre de 2017, somente na cidade de Manaus. De janeiro a junho, foram registradas 521 mortes, entre homicídios e latrocínios. No mesmo período do ano passado, foram registradas 443 mortes. Conforme a Secretaria, o aumento dos homicídios está diretamente ligado ao massacre ocorrido na primeira semana do ano em presídios da cidade, quando 67 presos foram mortos e houve em seguida uma fuga em massa de detentos do sistema prisional. Em maio deste ano, mais seis detentos da Unidade Prisional do Puraquequara - UPP foram mortos dentro das celas nas quais permaneciam presos em regime fechado. E temos conhecimento de que esses assassinatos foram coordenados pelos chefes das facções criminosas, que estão espalhando terror não só nas penitenciárias do País, mas também fora delas, atingindo toda a população. Nobres colegas, essa tem sido a minha bandeira desde que retornei à Cãmara dos Deputados. Lá no meu Estado conduzo um programa televisivo, diário, no qual a população realiza denúncias, e, através dessas denúncias, no decorrer de 6 meses houve a apreensão de 8 toneladas de entorpecentes e armas e a detenção de traficantes e criminosos. De acordo com um delegado da Polícia Civil, boa parte dessas prisões resultou da participação e das denúncias do povo amazonense. Hoje eu reafirmo o que tenho dito: não vou recuar desse enfrentamento direto das facções criminosas e do crime organizado como um todo. Temos que colocar esses bandidos na cadeia, e sem regalias! O Juiz Federal Odilon de Oliveira, que é jurado de morte por traficantes nacionais e internacionais, responsável por mandar prender Fernandinho Beira-Mar, declarou em uma recente entrevista, que a 'única forma de combater o crime organizado é através de estratégia de guerra contra os criminosos' . De acordo com ele, até mesmo os presídios federais estão na iminência de serem dominados por grupos como o Primeiro Comando da Capital e o Comando Vermelho. O juiz relatou que o Brasil tem tratado com perfume francês e talco o crime organizado; com isso, os presídios estaduais já estão dominados, e o Sistema Federal está vivendo sob forte ameaça - e, se algo não for feito, vai sucumbir também. Disse ainda que é necessária uma estratégia mais agressiva para que o País possa fazer frente ao crescimento das organizações criminosas como o PCC e o CV - justamente o que eu tenho defendido nesses últimos meses, no meu mandato. Eu espero que, com essa CPI, possamos investigar e buscar soluções eficazes para combater as facções criminosas e o crime organizado no Brasil. Temos conhecimento e dados que asseguram que essas facções criminosas são quem domina e controla o tráfico de drogas e de armas no Brasil, como também os sequestros, homicídios, lavagem de dinheiro e outros crimes, e que já estão atuando inclusive internacionalmente. Temos ciência de que muitas famílias choram pelos seus filhos, porque os estão perdendo para as drogas, para o tráfico, para o crime. Se a vida é o bem maior, precisamos pôr fim a essa carnificina e lutar por mais segurança pública para todos os brasileiros. Para tanto, é urgente endurecer as penalidades da lei, aumentar os efetivos policiais, equipar devidamente a Polícia Civil para que investigue a contento, e aparelhar a Polícia Militar para prevenir e reprimir a ação criminosa à altura do desafio que se apresenta. Por sua vez, o Judiciário precisa se modernizar para dar respostas mais rápidas aos processos. Em vista disso, Sr. Presidente, mudar essa realidade exige dedicação e unidade desta Casa. Conto com a colaboração de todas as Sras. Deputadas e todos os Srs. Deputados: juntos vamos combater o crime organizado no Brasil. Era o que eu tinha a dizer. Muito obrigado."], ["05/07/2017 19:06:00", "O SR. SABINO CASTELO BRANCO - Sr. Presidente, Sras. e Srs. Deputados, já estamos aqui há muitas horas, e só se diz que o Presidente Michel Temer não tem moral, que não pode mais governar, que tem que renunciar, que não tem mais legitimidade para ficar no Governo, que esta Casa já decidiu que vai votar contra ele. Já estão falando até sobre o meu voto. Não respeitam mais nem nosso direito de voto, como vamos votar no dia. A Oposição fala por ela. A Oposição não fala por todos os Deputados. O Presidente da República do meu País se chama Michel Temer. Eu quero dizer mais uma coisa, Sr. Presidente. Estou há 3 mandatos nesta Casa. Eu me recordo muito bem de quando, no mandato passado, a Oposição dizia que o Presidente Michel Temer era o conciliador do Governo da Presidente Dilma, era o homem que fazia todas as negociações entre os partidos, que o PMDB era a maior bancada desta Casa e ajudava o Governo. Agora o Presidente Michel Temer não presta mais para nada. Agora o Presidente Michel Temer é o único bandido neste País. o único ladrão neste País. o único Presidente que roubou neste País. Os outros todos são honestos. O Presidente tem um ano de Governo. E sobre os outros anos atrás será que ninguém tem coragem de falar nada? Todo mundo fica calado? Será que os outros Presidentes aguentam uma investigação? Não acho que não aguentam, não! Deixem o Presidente Michel governar. Deixem a Justiça tomar a decisão dela. Na hora em que esta Casa tiver que decidir como vai ser, cada um vai votar de acordo com a sua consciência sobre o que deve fazer e o que será melhor para o País. Ninguém fala por mim. No nosso partido, o PTB, 90% estão fechados com o Presidente Temer. Não tenho nenhum problema em assomar à tribuna desta Casa e dizer que sou da base do Presidente Michel Temer. Quando a Presidente era Dilma, quando o Presidente era Lula, eu votei, todas as vezes, para ajudar o meu País. Agora, só se fala aqui no roubo. 'O Presidente tem que sair. Ele é golpista. Não tem legitimidade' . Venho do Amazonas para cá, e passo 3 dias aqui ouvindo só isso. Dizem que estão em obstrução. Pedem 1 minuto parar dizer que ele é ladrão. Quando não têm mais assunto, puxam um assunto do jornal. O povo já está enjoado! O povo brasileiro já não aguenta mais! Ele liga a televisão, sintoniza a TV Cãmara e só ouve isto: 'O Presidente é golpista, é um Presidente que roubou' . Quem roubou está lá nos Estados unidos, morando em Nova Iorque. Saiu daqui dando adeus para todo o povo brasileiro, comprou logo um apartamento de 120 milhões de reais do dinheiro do BNDES. Estes são os verdadeiros ladrões, que saíram como se fossem heróis: os irmãos Batista, que eu comparo com Fernandinho Beira-Mar, com Marcola e com todos os bandidos que estão em presídio federal. Não escondo que defendo o Presidente Michel Temer. O povo quer trabalhar, a economia tem que crescer, e nós não podemos ser pautados apenas pela Justiça. Foi preso não sei quem, amanhã vai ser preso outro Ministro, e esta Casa vai parar? Presidente, eu não o estou vendo, porque a Mesa está cheia, mas quero lhe dizer que fiquei satisfeito porque hoje recebi a notícia de que V.Exa. assinou e vai publicar o ato de constituição da CPI para investigar as facções criminosas. Eu quero trabalhar, Sr. Presidente. Eu quero enfrentar o crime organizado. Deixem que eles falem do Presidente Michel Temer o quanto quiserem, mas eu fui eleito para trabalhar pelo meu Estado e pelo País. Muito obrigado."], ["27/06/2017 20:14:00", "O SR. SABINO CASTELO BRANCO - Sr. Presidente, Sras. e Srs. Deputados, estamos aqui até esta hora da noite e só ouvimos falar em mala: mala para cá, mala para lá; tem que ser preso não sei quem; outro acusa não sei quem. Há pouco, o Deputado Orlando Silva falou sobre a Polícia Militar. Eu vejo poucos Deputados preocupados com segurança pública. Enquanto o povo está morrendo lá fora, os traficantes estão tomando conta do País. As facções estão fazendo o que querem e ninguém diz nada. Só se fala em mala, em quem roubou, em quem tem que ser cassado. Se formos passar este País a limpo, vão ficar poucas pessoas aqui. Muita gente fala demais, mas, na hora em que se chega perto do nome dele, corre. Já foi encontrada gente com dinheiro na cueca, na meia, na mala, no avião, em tudo. Nós queremos tratar é de segurança pública. Os traficantes, as facções criminosas estão matando quem quer neste País. Lá no meu Estado, graças a Deus, tenho orgulho da Polícia Civil e da Polícia Militar. O Amazonas tem a ROCAM - Rondas Ostensivas Cãndido Mariano. Cinco toneladas de cocaína e de maconha Skank foram apreendidas em menos de 4 meses. Foi um golpe mortal nas facções criminosas. Foram presos os principais líderes. Foram apreendidas muitas armas em Manaus. Nós estamos fazendo a nossa parte. Lugar de bandido é na cadeia, não é na cracolãndia. Lugar de traficante é no presídio. Lugar do Fernandinho Beira-Mar é no presídio. Lugar de Marcola, esse bandido, vagabundo, é no presídio em São Paulo. Aí vem Deputado aqui dizer que o traficante pode pegar o telefone, bater em quem quiser, matar quem quiser, e a polícia tem que tratar como pessoa de bem. Deputado Orlando Silva, é porque não é a sua família. Se fosse, V.Exa. não estaria defendendo bandido da forma com está. Bandido é bandido. Polícia é polícia. A polícia tem que ser respeitada. Vagabundo, traficante, quando a lei se apresenta, tem que abaixar a cabeça. Eu peço todos os dias, e estou implorando, ao Presidente Rodrigo Maia que determine, que assine a criação de CPI para investigarmos o crime organizado. Nós não vamos deixar o País ser pautado só por uma mala. Só é ladrão Michel Temer? Eu não o defendo aqui, porque não tenho nada neste Governo, não. Mas, se for puxar quem é ladrão nesses governos, há muitos. Eu quero tratar da segurança pública. Nós queremos tratar da saúde. Nós queremos tratar da educação. Eu estou aqui. Já é meia-noite. Só se fala em mala. Só se fala em um que levou a mala, em outro que deixou a mala. O povo já está enjoando de tudo isso. Nós queremos emprego. O povo quer moradia. O povo quer segurança. O povo quer ver este País crescer. Chega de uma discussão que nós sabemos que não vai chegar a lugar nenhum. Eu tenho três mandatos, e a mesma coisa acontecia quando era o Presidente Lula, quando era a Presidente Dilma. Hoje a Situação bate na Oposição. Não vai mudar nada. O povo brasileiro não aguenta mais. E tenho certeza de que ele vai dar a resposta. Eu sou um defensor da segurança pública. Peço, mais uma vez: Presidente Rodrigo Maia, pelo amor de Deus, em nome do povo brasileiro, instale a CPI contra o crime organizado! Deixe-nos enfrentar os criminosos deste País! Quem quiser cuidar de mala que cuide. Eu não quero saber mais de mala, quero saber é da segurança no nosso País, porque ninguém aguenta mais. Obrigado, Sr. Presidente."], ["06/06/2017 16:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. SABINO CASTELO BRANCO - Sr. Presidente, Sras. e Srs. Deputados, tenho denunciado o crime organizado e a violência no Brasil. Muitos chamam minha postura firme de desnecessária e até de exagerada. Contudo, os fatos atestam que estou no caminho certo. O Brasil registrou mais de 59 mil homicídios no ano de 2015, número que consta do Atlas da Violência 2017, elaborado conjuntamente pelo IPEA e pelo Fórum Brasileiro de Segurança Pública. Essa guerra civil não declarada e sem sinal visível de trégua vitimou, de 2005 a 2015, 318 mil jovens no País, o que revela um crescimento de 10,6%. Segundo especialistas, as mortes de causas indeterminadas poderiam elevar em até 70% os números de homicídio. Em qualquer grupo de 21 dias de 2017 foi maior no número de pessoas assassinadas no Brasil do que de mortos pelo terror na Europa nos 5 meses deste primeiro semestre. Os homicídios proliferaram principalmente nos Estados do Nordeste e Norte do País. Os Estados do Amazonas, Ceará, Maranhão, Rio Grande do Norte, Sergipe e Tocantins computam aumento de mais de 100% na taxa de homicídios. Cabe lembrar, no entanto, que as taxas de homicídio das demais regiões estão longe do padrão proposto pela Organização Mundial de Saúde. A violência tem migrado das grandes cidades, que dispõem de mais recurso repressivo, para as cidades menores. A pesquisa confirma que a metade dos homicídios ocorreu em apenas 111 dos 5.570 Municípios brasileiros. Mostra também que 58% do total das vítimas são homens jovens, entre 15 e 29 anos, negros ou pardos e com baixa escolaridade. A pesquisa identifica um conjunto de fatores a potencializar o aumento da violência. O tráfico de drogas, a disponibilidade de armas de fogo e a impunidade são fatores relevantes no desenfreado crescimento da violência no Brasil. A propósito, a pesquisa aponta 'a completa falência do sistema de execução penal nacional' como causa relevante. Esse quadro acha terreno fértil no contexto socioeconômico de precário de Desenvolvimento Humano, baixa renda per capita e ausência do poder público. A ameaça à vida e a afronta constante a que marginais submetem a população trabalhadora e honesta motivou-me a erguer a voz contra toda forma de ilicitudes, principalmente o chamado crime organizado. A maioria dos homicídios está vinculada ao tráfico de drogas e a outras atividades do crime organizado. Assim, protocolei o Requerimento n 35, de 2017, com a finalidade de instituir uma CPI para investigar a estrutura funcional do crime organizado e atacar seus pontos vitais e tenho feito esforços para que o Presidente da Cãmara determine a instalação imediata dessa Comissão Parlamentar de Inquérito. Se a vida é o bem maior, precisamos pôr fim a essa carnificina. Para tanto, é urgente endurecer as penalidades da lei, aumentar os efetivos policiais, equipar devidamente a Polícia Civil para que investigue a contento e aparelhar a Polícia Militar para prevenir e reprimir à altura do desafio que se apresentar. Por sua vez, o Judiciário precisa se modernizar para dar respostas mais rápidas aos processos. Mudar essa realidade exige dedicação e unidade desta Casa. Conto com a colaboração de todos os Srs. Deputados e as Sras. Deputadas. Era o que tinha a dizer. Muito obrigado."], ["31/05/2017 18:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. SABINO CASTELO BRANCO - Sr. Presidente, Sras. e Srs. Deputados, protocolei hoje o Projeto de Resolução n 242, 2017, que visa a instituir no Regimento Interno da Casa um prazo próprio para Deputados que assumirem o mandato depois de passados os primeiros 180 do início da Legislatura poderem requerer o desarquivamento de projetos de sua autoria apresentados em legislaturas anteriores. A regra hoje prevista no parágrafo único do art. 105 do Regimento Interno contém uma falha ao não distinguir essa situação específica e estabelecer um prazo único e peremptório para o exercício desse direito por todos os Deputados, independentemente do dia em que efetivamente vêm a tomar posse na Casa. Quando, eventualmente, ocorre de um suplente vir a assumir, como titular, vaga aberta após aquele período inicial, acaba sendo privado daquele direito, não tendo como solicitar o desarquivamento de projetos de sua autoria em face do esgotamento do prazo previsto no mencionado parágrafo, o que não nos parece justo. No projeto ora apresentado, é prevista a abertura de prazo suplementar para atender especificamente a essas situações - um prazo correspondente à metade do primeiro, 90 dias, contados da posse do novo Deputado no mandato. Será mais do que suficiente, a nosso juízo, para que cada Deputado empossado posteriormente ao início da Legislatura possa tomar conhecimento da situação de cada projeto e solicitar os desarquivamentos que entender convenientes e adequados. O Deputado beneficiário desse projeto dependerá de si mesmo e da base regimental se recobra o trãmite de suas proposições, não dependendo de terceiros. Também extingue a frustração de um Parlamentar que, ao assumir o mandato, seja impedido de ver a tramitação de seus projetos. Por considerar que a presente proposição corrige uma falha regimental que pode ser sanada com essa medida simples aqui proposta, esperamos contar com o apoio dos pares para sua aprovação na Cãmara dos Deputados. Era o que tinha a dizer. Muito obrigado."], ["24/05/2017 19:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. SABINO CASTELO BRANCO - Sr. Presidente, Sras. e Srs. Parlamentares, na defesa da saúde pública, apresentei o Projeto de Lei n 7 . 710, de 2017, que trata de adequar a Lei n 8.629, de 25 de fevereiro de 1993, à necessidade de maior rigor na punição ao uso de defensivos agrícolas proibidos no Brasil. Segundo a EMBRAPA, os defensivos agrícolas são produtos de ação biológica e visam a defender as plantas de agentes nocivos. A avaliação toxicológica efetuada pelo Ministério da Saúde antes do registro do produto visa a permitir a comercialização daqueles que, usados de forma adequada, não causem danos à saúde nem deixem resíduos perigosos sobre os alimentos. Já a avaliação de impacto ambiental realizada pelo IBAMA tem por objetivo permitir o uso apenas de produtos compatíveis com a preservação do meio ambiente. O Programa de Análises de Resíduos de Agrotóxicos em Alimentos, o PARA, em seu relatório referente ao biênio 2013-2015, apresentado pela ANVISA em 25 de novembro de 2016, aponta que 12.051 amostras foram monitoradas nos 27 Estados do Brasil e no Distrito Federal. Do total das amostras monitoradas, 2.211 apresentaram resíduos de agrotóxicos não autorizados para a cultura. O dado ainda mais preocupante que o relatório traz é que nas culturas de repolho; manga; pepino; cenoura; uva; morango; pimentão; alface; beterraba; abobrinha; couve; goiaba e farinha de mandioca, em mais de 50% das amostras detectadas com agrotóxicos utilizaram-se agrotóxicos não autorizados. Esses agrotóxicos, de efeito sistémico, impregnam-se no organismo e podem gerar diversas doenças, como o cãncer. Acabar com o contrabando e o uso de agrotóxicos não autorizados é questão de saúde pública . Ao prevermos a perda do direito de propriedade como penalidade, com certeza estaremos efetivamente coibindo um crime que não só compromete a saúde de uma geração, mas também compromete todo o ecossistema em que é introduzido, dizimando a fauna e a flora locais, gerando nefastas consequências futuras, que sequer podemos estimar. Certos da importãncia do tema, conclamamos os nobres pares a discutirem, aperfeiçoarem e aprovarem a proposição que protocolamos ontem. Era o que tinha a dizer. Muito obrigado."], ["24/05/2017 12:56:00", "O SR. SABINO CASTELO BRANCO - Sr. Presidente, o Deputado falou sobre a criação de uma CPI da JBS. Gostaria de lembrar a V.Exa. que há na mesa de V.Exa., protocolado há mais de 2 meses, um pedido de criação de CPI do crime organizado. Pelo amor de Deus!, o Brasil vai agora ficar pautado somente por essa briga entre partidos, entre Governo e Oposição, enquanto o povo morre lá fora pelas mãos do crime organizado? Sr. Presidente, por favor, tome uma decisão, instale a CPI. Isso vai ser bom para o Brasil. O crime organizado está tomando conta do País. Deixem a Polícia Federal, deixem a Justiça resolver as denúncias relacionadas à JBS. Agora estão propondo a CPI da JBS. Ora, por que isso não foi feito antes? Por que essa delação não foi feita antes? Agora, porque um diz uma coisa, outro vem e diz outra coisa. Enquanto isso, o Parlamento fica parado e também o País. Sr. Presidente, mais uma vez faço esse apelo a V.Exa. O povo brasileiro clama por segurança."], ["16/05/2017 18:48:00", "O SR. SABINO CASTELO BRANCO - Sr. Presidente, volto à tribuna para falar sobre a necessidade da instalação de CPI para investigarmos as facções criminosas... O SR. NELSON MARQUEZELLI - Vamos votar, Sr. Presidente! Vamos votar! O SR. SABINO CASTELO BRANCO - ...que continuam fazendo o que querem neste País. Nós temos uma CPI... O SR. NELSON MARQUEZELLI - Abra a votação! O SR. SABINO CASTELO BRANCO - Ainda bem que o Presidente Rodrigo Maia chegou. Mais uma vez eu faço um apelo a V.Exa. Hoje o Estado de V.Exa. é o que está sendo mais massacrado pelas facções criminosas, Sr. Presidente. Nós não podemos mais aceitar o que estão fazendo em nosso País. O povo está pedindo socorro. As facções criminosas estão dominando o nosso País. Eu sou do Estado do Amazonas, em que uma facção criminosa está dominando o Norte e o Nordeste. O PCC domina, com o Comando Vermelho, o Estado de V.Exa. e o resto do Brasil. Nós estamos aqui. Por que não instalar essa CPI? Nós temos mais de 180 assinaturas. Eu quero parabenizar a polícia do meu Estado, a Polícia Militar e a Polícia Civil, a Polícia Federal. Agora mesmo as facções criminosas tomaram mais um golpe. No meu Estado eles estão sofrendo. Todos os dias nós denunciamos. A população comprou a briga. Mais de 3 toneladas de cocaína, em 1 mês e meio, foram apreendidas pela Polícia Federal, Polícia Civil e Polícia Militar. Agora mesmo foram apreendidos 1.200 quilos de cocaína no Rio Solimões, próximo a Manaus. Está anunciada, Sr. Presidente, mais uma chacina no meu Estado para os próximos dias. O Brasil poderá novamente ser página dos jornais internacionais. A nossa polícia não está preparada. Eu sou polícia e nós sabemos que as facções criminosas dominaram o nosso País, totalmente. Eu quero dizer algo ao Ministro da Justiça. Pelo amor de Deus, Ministro da Justiça, isso está sendo uma vergonha para o nosso País! Já estive duas vezes com ele para conversar, e não vejo nenhuma atitude. Se essa CPI não sair, Presidente Rodrigo Maia, tenha certeza de que vamos ser surpreendidos neste País. Nós vamos sofrer. Os nossos filhos, a qualquer momento, podem morrer. A nossa família, os pobres não podem mais sair de casa, ir para a aula, não podem mais ir para o trabalho, porque os criminosos estão dominando e estão dando ordem neste País. Eles estão dizendo quem vai morrer e quem não vai morrer. Eles já decretaram a pena de morte. O Brasil tem pena de morte decretada por uma constituição feita pelo crime organizado, por três facções. O PCC é comandado por um traficante, bandido, de São Paulo, que se chama Marcola. No Rio de Janeiro, há outro traficante, bandido, que se chama Fernandinho Beira-Mar. No meu Estado, são três, que se chamam Zé Roberto, João Branco e Gelson Carnaúba, que está no presídio federal. Mas lá de dentro, Deputado Marquezelli, estão comandando todo o crime organizado neste País, tráfico de armas, tráfico de drogas, assalto a bancos, estão matando, roubando e determinando quem tem que morrer. Eu pergunto a esta Casa: nós vamos ficar calados? Todo mundo está com medo de três vagabundos, de três bandidos, de três facções criminosas que não respeitam as leis do meu País? Eles vão respeitar. Quem tem que ter medo de ameaça de morte não sou eu. Quem tem que ter medo são eles. Eu estou falando aqui como um representante do meu Estado, um representante do povo brasileiro. Eles falam pelos bandidos, eles falam pelo inferno das drogas, pelo inferno das mortes de inocentes. Foram esses criminosos que mataram inocentes. No meu Estado, nas ruas de Manaus, nos primeiros 15 dias deste mês, morreram 50 pessoas. A FDN e o Comando Vermelho determinaram essas mortes. Isso vai continuar. E não citei as cem pessoas que morreram em janeiro. Eu estou fazendo um pedido, mais uma vez, a meus colegas da Frente Parlamentar da Segurança Pública, da Comissão de Segurança Pública e Combate ao Crime Organizado e a este Plenário para que apoiem a instalação dessa CPI. Instale essa CPI, Sr. Presidente, por favor! o apelo que faço. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, mais uma vez volto a esta tribuna para falar sobre a necessidade de instalarmos CPI para investigarmos o crime organizado no Brasil. Lamentavelmente, as facções criminosas continuam evoluindo a cada dia e aterrorizando o nosso País com as suas ações voltadas a toda forma de ilícitos, como tráfico, violência e corrupção. Gostaria de relembrar os principais motivos pelos quais devemos instalar com urgência essa CPI: os gravíssimos problemas oriundos da insegurança pública não somente no meu Estado mas em todo o País; as recentes ameaças de novos ataques nos presídios, como a drástica chacina que vitimou 60 pessoas dentro do presídio de Manaus, em janeiro, e as outras mortes que ocorreram nos outros Estados lideradas por facções criminosas que ameaçam levar uma guerra sangrenta para as ruas do País. Menciono ainda as 13 mortes ocorridas também recentemente no presídio de Manaus. espantosa a evolução do crime organizado no Brasil. Nem mesmo os especialistas mais pessimistas conseguiram prever tamanha evolução. Essas facções dominam o submundo do tráfico de drogas, do tráfico de armas, dos sequestros, da lavagem de dinheiro, dos homicídios e assaltos, entre outros crimes. Com referência ao aumento da violência no Amazonas e no Brasil, recentemente o jornal A Crítica, do meu Estado, divulgou que, em apenas 13 dias, 50 pessoas foram mortas nas ruas de Manaus por motivo de racha na facção FDN. Praticamente todos os dias os meios de comunicação do nosso País divulgam muitas notícias sobre violência, como assaltos, tráfico de drogas, assassinatos, entre outros crimes, em todos os Estados brasileiros. Esse é o principal motivo para se instalar CPI para investigar o crime organizado. Eles estão se expandindo em número, influência e ação, e ninguém está fazendo nada. Se não encontrarmos uma forma de contê-los, a situação só vai piorar, e a segurança pública na Nação estará ameaçada. Esse pensamento não é só meu. Tanto é assim que mais de 171 Deputados assinaram o requerimento de instalação dessa CPI, o qual já está nas mãos do Presidente da Casa, o Deputado Rodrigo Maia, porque reconhecem a necessidade de trabalharmos quanto a essa questão, urgentemente. Vários Parlamentares estão, inclusive, gravando vídeos para me apoiar e muitos já disseram que desejam ser membros da CPI. Sei que posso contar com a sensibilidade e o apoio do Presidente Rodrigo Maia, que reconhece a necessidade da instalação dessa CPI. O Mapa da Violência do ano passado, apontou que o Brasil atingiu a marca recorde de homicídios da história do País. Por isso, Sr. Presidente Rodrigo Maia, venho mais uma vez solicitar a colaboração de V.Exa. para essa causa, que é de extrema urgência, pois a população brasileira não pode mais continuar à mercê desses criminosos, da violência que aumenta a cada dia. Ela só tende a piorar se não fizermos nada, pois eles já demonstraram que não têm piedade, não têm limites, e têm o domínio do nosso País. Era o que tinha a dizer. Muito obrigado."], ["15/05/2017 19:22:00", "O SR. SABINO CASTELO BRANCO - Sr. Presidente, só quero fazer um pedido aos meus colegas, porque essa votação é muito importante para o meu Estado. Nós e o Brasil sabemos que o nosso Estado depende da SUFRAMA, depende da Zona Franca de Manaus. e que temos dado muito em contrapartida. A conservação da Floresta Amazônica depende do Estado do Amazonas, e temos feito isso muito bem. Sem a SUFRAMA, seria impossível. Eu peço aos colegas do meu partido que votem 'sim'. Obrigado, Sr. Presidente."], ["26/04/2017 14:04:00", "O SR. SABINO CASTELO BRANCO - Obrigado, Sr. Presidente. Sr. Presidente, nós vemos aqui a todo momento discussões sobre a reforma trabalhista e a reforma da Previdência Social, mas esta Casa está esquecendo a segurança pública. Sr. Presidente, ontem a Folha de S.Paulo deu destaque para o roubo que os criminosos do PCC fizeram no Paraguai, o maior da história daquele país. Foi uma ação cinematográfica, Sr. Presidente. Roubaram mais de 120 milhões de reais! A Polícia Federal e a polícia do Paraguai estão investigando o caso. Sr. Presidente, eles já tinham tudo preparado para fazer a mesma coisa dentro de um presídio de São Paulo, para retirar o traficante Marcola lá de dentro. Hoje, a polícia de São Paulo cercou todo o presídio. Iam agir da mesma forma como agiram no Paraguai, iam implodir as muralhas do presídio para arrancar o traficante Marcola lá de dentro, iam enfrentar a polícia e matar muita gente. Sr. Presidente, faço um apelo a V.Exa.: por favor, instale a Comissão Parlamentar de Inquérito para investigarmos o crime organizado. O povo está clamando por segurança. Golpe? Fala-se tanto em golpe aqui, mas golpe está sendo dado pelos bandidos. Os criminosos estão dando um golpe no nosso País. Deram um golpe no Estado! Eu peço a V.Exa. que, por favor, instale a CPI do Crime Organizado, para que possamos investigar de uma vez por todas e colocar esses homens no lugar deles. Nós não podemos mais conviver com a insegurança no nosso País. Nos últimos 15 dias, Sr. Presidente, mataram mais de 50 pessoas no meu Estado. Ninguém pode aceitar isso. Eu faço esse apelo a V.Exa., que é do Rio de Janeiro, um Estado que está passando por uma crise muito grande. Nós estamos dispostos a investigar. Tenho certeza de que V.Exa. vai instalar essa CPI, para que possamos investigar e dar mais segurança ao povo. Não podemos aceitar que uma facção criminosa como o PCC diga que vai explodir o presídio onde está o traficante Marcola. Iam matar vários policiais, porque têm armamentos que nem a polícia tem. Isso ia acontecer de hoje para amanhã, Sr. Presidente! E estamos aqui calados. Golpe é o que eles deram no Estado brasileiro. Os traficantes, os criminosos estão dominando. As autoridades estão agachadas às facções criminosas. Eu quero pedir a V.Exa., Sr. Presidente, mais uma vez, que tome providências. Obrigado, Sr. Presidente."], ["19/04/2017 12:32:00", "O SR. SABINO CASTELO BRANCO - Sr. Presidente, quero informar e pedir providências porque, no meu Estado, nos primeiros 15 dias do mês de março, houve 50 assassinatos. A cada dia, aumenta mais a violência neste País. A cada dia, o crime organizado avança e está tomando conta dos nossos Estados. No meu Estado, em 15 dias, 50 pessoas foram mortas. Peço, mais uma vez, ao Presidente, que sei que vai ter boa vontade, que possamos instalar uma CPI para investigar as facções criminosas neste País, para darmos um basta nisso, pois ninguém suporta mais a violência. Obrigado, Sr. Presidente."], ["10/04/2017 21:12:00", "O SR. SABINO CASTELO BRANCO - Eu queria lhe agradecer e também falar para o Plenário da sua atitude quando eu cobrei de V.Exa. e V.Exa. determinou que a Polícia Legislativa desta Casa me desse proteção para que eu pudesse fazer meu trabalho na CPI do Crime Organizado no Estado e no Brasil. Quero também parabenizar a Polícia Legislativa da Cãmara dos Deputados. Agradeço, mais uma vez, a V.Exa. e o parabenizo pela sua atitude. Vamos enfrentar tudo isso juntos. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado. Peço-lhe desculpas mais uma vez pelo meu lapso antes daquele seu discurso anterior."], ["05/04/2017 18:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. SABINO CASTELO BRANCO - Sr. Presidente, Sras. e Srs. Deputados, na condição de Parlamentar trabalhista, apresentei ontem, dia 4 de abril, o Projeto de Lei n 7.310, que acrescenta dispositivo à Lei n 6.019, de 3 de janeiro de 1974, a fim de garantir remuneração de trabalhador terceirizado igual à do empregado da empresa contratante. O Presidente Michel Temer sancionou, no dia 31 de março, a Lei n 13.429, de 2017, a chamada Lei da Terceirização, que amplia a possibilidade de contratação de trabalhador mediante a celebração de contrato com empresa prestadora de serviços. Além de alterar os dispositivos relacionados ao trabalho temporário, a norma introduz dispositivos regulamentando a prestação de serviços. Embora haja preceito determinando que a remuneração do trabalhador temporário seja equivalente à do empregado da tomadora de serviços, não há garantia nesse sentido para o trabalhador terceirizado. Assim, julgamos oportuna a apresentação do presente projeto, a fim de garantir que a remuneração do trabalhador terceirizado seja equivalente à do empregado da empresa contratante que desenvolva as mesmas funções. Garantir isonomia salarial aos terceirizados é uma questão de justiça e evita o absurdo de termos no mesmo ambiente de trabalho disparidades salariais. Essa é a única forma de se evitar a precarização das relações trabalhistas, com a substituição de empregados por trabalhadores terceirizados com remuneração menor. Ressalto que o serviço terceirizado avança de forma irreversível na conquista de espaço em praticamente todos os segmentos do trabalho moderno, como construção civil, informática, transporte, casamento, formatura, limpeza, segurança, e tantos outros. Essa condição confere à terceirização uma magnitude considerável. E seus trabalhadores precisam ser valorizados para que todos os setores do mercado frutifiquem saudavelmente. Contamos, portanto, com o apoio de nossos ilustres pares, a fim de aprovarmos o projeto de lei que aprimora a terceirização e dá sentido de equidade à Lei n 13.429. de 2017. O trabalhador terceirizado merece nossa admiração e respeito. Muito obrigado."], ["04/04/2017 20:12:00", "O SR. SABINO CASTELO BRANCO - Sr. Presidente, eu estive com V.Exa. na semana passada, já estive com o Ministro da Justiça e já tratei desse assunto aqui neste plenário. Eu pedi providências a V.Exa., que me pediu que aguardasse lá fora da sua sala. Como eu sou muito doutrinado, fiz o que V.Exa. me pediu naquele momento, respeitando-lhe como Presidente. V.Exa. já foi informado pela bancada do meu partido sobre o que eu estou passando no meu Estado porque propus a criação de uma CPI contra o crime organizado nesta Casa. Presidente Rodrigo Maia, espero que V.Exa. não mande uma Comissão ao meu Estado somente quando for para o meu enterro. Domingo, mais uma vez, fui alvo dos traficantes, das facções criminosas que tentaram matar a mim e minha família dentro de uma das igrejas onde eu sirvo a Deus. a terceira vez que faço esse pedido a V.Exa. Mas V.Exa. sequer me respondeu, sequer deu importãncia a este Deputado da Casa que, a qualquer momento, pode morrer assassinado por facções criminosas, porque estou tendo a coragem de pedir a criação de uma CPI para investigar as denúncias que estão ocorrendo nesse momento no País. Estou aqui há muito tempo para participar da votação do Uber. Peço providências a V.Exa., que é Presidente deste Poder, porque está em jogo a vida de um Deputado Federal. Peço a V.Exa. responsabilidade e que não espere chegar a notícia de que morreu um Deputado Federal. Se acontecer alguma coisa comigo no meu Estado, V.Exa. saberá de quem foi a responsabilidade para o resto de sua vida, porque eu estou brigando não só pelo meu Estado, mas também pelo Brasil. Repito, espero que V.Exa. determine que sejam tomadas providências. Eu não vou voltar atrás na minha decisão. Levantei a bandeira de investigar na CPI seis facções criminosas, dentre elas, PCC, Comando Vermelho e FDN - a FDN matou 60 pessoas no meu Estado -, que têm acabado principalmente com o seu Estado, o Rio de Janeiro. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Deputado, eu vou averiguar com o Departamento de Polícia Legislativa - DEPOL da Casa e com a Polícia Federal qual é o melhor encaminhamento para que V.Exa. tenha tranquilidade para continuar exercendo seu mandato aqui na Cãmara e, é claro, no seu Estado. Com a palavra o Deputado Carlos Zarattini."], ["30/03/2017 15:12:00", "O SR. SABINO CASTELO BRANCO - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna, no Grande Expediente, tratar de algumas questões relacionadas ao meu Estado e ao povo brasileiro. Eu gostaria de começar falando um pouco da reforma da Previdência. Nós sabemos da responsabilidade que temos com o povo brasileiro, no que diz respeito à reforma da Previdência. Hoje o Brasil inteiro está assustado e não aceita uma reforma do jeito que está. Nós queremos, sim, uma reforma. Nós não queremos que a Previdência quebre e que de repente chegue um dia e não se tenha como pagar os aposentados, as pensionistas. Isso seria pior, mas nós queremos uma reforma justa, para que não prejudique o trabalhador brasileiro, que já é tão prejudicado com tantos desvios de dinheiro público. O milhão já ficou humilhado neste País, porque agora só se fala em bilhão; não se fala mais em milhões de reais, fala-se em bilhões. O povo brasileiro, o menos favorecido, o pobre tem que pagar essa conta? No final o povo que ganha um salário mínimo, que ganha dois salários mínimos é que vai pagar esta conta? esse povo que tem que passar pela mudança da idade mínima da mulher de 60 anos para 65 anos? esse povo que precisará de 49 anos de contribuição para poder se aposentar? A pessoa vai morrer e não vai se aposentar. Então eu quero deixar minha posição bem clara aqui. Mesmo apoiando o Governo Temer e acreditando nele - ele é o Presidente do nosso País, e nós temos que acreditar neste momento -, nós não podemos fugir da responsabilidade e temos que saber que ele é o Presidente da República, mas não devemos aceitar tudo que venha para prejudicar o povo ou o trabalhador brasileiro. Isso eu jamais faria aqui, porque quem me trouxe a esta Casa, abaixo de Deus, foi o povo do meu Estado. Eu jamais faria algo para prejudicar o trabalhador humilde, o povo menos favorecido, que já sofre com o problema da saúde, com o problema da educação, da segurança. No meu Estado, há crianças a essa hora que não tiveram o direito de tomar o café, há crianças a essa hora que não tiveram o direito de ter o almoço na sua mesa. Há pais de família que estão desesperados, porque não têm emprego, queriam ganhar pelo menos um salário mínimo, e, de repente, vem agora uma reforma que pode achatar mais ainda o salário do trabalhador brasileiro. Jamais votarei pela emoção, jamais votarei em troca de alguma coisa. Não posso fazer isso, porque essa reforma vai ser para o resto da vida do nosso povo, e não há mais volta. Mas eu creio que nós vamos discutir isso até o último instante para que possamos mudar. Não pode ser da forma que está. Queremos, sim, uma reforma, mas uma reforma que não venha para prejudicar os trabalhadores, principalmente, os menos favorecidos. Eu também gostaria de falar aqui, Sr. Presidente, de um tema que eu trouxe a esta Casa e pelo qual tenho sido alvo de ameaça de morte todos os dias. Hoje eu vejo os bandidos soltos, o crime organizado comandando de dentro dos presídios federais todo tipo de crime neste País. E eu tenho que andar escondido ou andar escoltado, devido à coragem que tive de propor uma CPI nesta Casa, para que possamos combater as facções criminosas deste País, facções criminosas que comandam de dentro de um presídio federal a pena de morte. No meu Estado, o Amazonas, três homens comandam três facções. Um é conhecido no submundo do crime, um criminoso que não deveria mais estar neste País, e se chama Marcola, o líder do PCC, que comanda o crime de dentro de um presídio federal, mandando matar e decidindo quem tem que morrer neste País. No meu Estado, eles decidiram que tinham que matar 60 pessoas. Eu ouvi aqui um dia desses uma Deputada falar que durante tantos meses mataram 10 pessoas em um presídio no Maranhão. No meu Estado eles condenaram, de uma vez só, e mataram, em um dia, 60 pessoas. Não interessa se eram criminosos. No meu País, não há pena de morte. Hoje há um estado paralelo, há governos paralelos que se chamam Primeiro Comando da Capital - PCC, Comando Vermelho e Família do Norte - FDN. Eles têm uma constituição do crime, Sr. Presidente, e decidem quem é condenado e quem não é condenado. Eu propus esta CPI - e espero que o Presidente desta Casa possa instalá-la - para podermos investigar as facções criminosas que estão em todos os segmentos da sociedade. Eles estão mais organizados, Deputado, do que o próprio Governo. O cronograma do PCC é como o de uma multinacional: eles têm recursos para assessoria de imprensa; eles têm recursos para pagar bolsas de estudo e formar vários advogados que comandem juntamente com eles. Como pode sair um comando de dentro de um presídio federal, se não há conivência de advogados ou de autoridades? Não há como isso acontecer, pois eles não são mágicos. Não contentes, foram para o Estado de Roraima: mataram mais 30. Não contentes, foram para o Rio Grande do Norte: se não me falha a memória, mataram mais 28. E o pior: foram mortes cruéis, em que eles condenaram à morte e ainda disseram como tinha que ocorrer. Nem o Estado Islãmico age dessa forma e nem na Síria aconteceu isso. Eles não mataram com um tiro na cabeça. Eles decapitaram suas vítimas, jogaram as cabeças no chão e jogaram bola com cabeças de seres humanos. Eles tiraram braço, tiraram perna, tiraram o corpo para um lado e jogaram no meio da prisão. Depois, amontoaram tudo em cima de um carro e jogaram na mídia social, desafiando a todos e mandando um recado para o Governo, para o Poder Judiciário e para a polícia do meu País: eles estão comandando a segurança. Hoje eu sou vítima de três - desculpem-me a expressão - vagabundos, criminosos. Eu não arredo o meu pé, não retiro uma vírgula e só sossego quando esta CPI for instalada e pudermos investigar as facções criminosas para saber como essas armas entram neste País, saber como entra tanta droga neste País. Menores de 13, 14, 15 anos são recrutados para serem os verdadeiros policiais das favelas e dos bairros carentes do meu Estado e de todo o País. São três homens: um se chama Fernandinho Beira-Mar, outro se chama Marcola e outro se chama Zé Roberto, da Família do Norte. Eu gostaria de dar alguns dados aqui. Em apenas 15 dias, 133 pessoas foram mortas nos presídios. O PCC tem 40 mil homens e domina 200 mil homens no Brasil - um exército. A arrecadação do PCC com o crime organizado, no ano que passou, foi de 300 milhões de reais. Eles estão infiltrados em todo tipo de crime, até nas torcidas organizadas. Quando um preso entra na cadeia, ele já tem que decidir de qual facção criminosa vai participar. Uma das três facções - PCC, Comando Vermelho e Família do Norte - ele têm que escolher, senão morre. Lá, ele já é recrutado e está condenado a ser um criminoso profissional. O Comando Vermelho conta com 25 mil homens e tem arrecadação de mais de 50 milhões de reais. A Família do Norte, que domina o Norte todo, conta com 200 mil homens. O meu Estado faz fronteira com a Colômbia, o Peru e o Brasil - a tríplice fronteira. No dia em que se instalar esta CPI, nós vamos até lá, para ver como é guardada as nossas fronteiras. Onde está o Exército Brasileiro, que não se apresenta? Esses homens todos estão nos quartéis. Por que não vão para as fronteiras? A Polícia Federal não vai dar conta, pois não tem contingente. Eu estive há pouco tempo na cidade de Tabatinga, e lá são vistas mais de mil lanchas pequenas saindo do Brasil e entrando nele, fazendo o querem, e a fiscalização é zero. Esses homens comandam o País como se fossem um Presidente da República, e o são, só que do crime organizado. Eles dão ordem de dentro do presídio. Nós perdemos muito, quando o Governo fez acordo com o conhecido bandido Marcola, para que houvesse paz na cadeia. Polícia e Justiça não podem fazer acordo com bandido, com criminoso. Esse Marcola tinha que ficar trancado dentro de um cofre. Eles não têm alma. Eles não têm sentimento. Quando fizeram essa verdadeira chacina no meu Estado, eles arrancaram o coração das pessoas, colocaram na mão e tiraram fotos para postar nas redes sociais. Eles arrancavam as vísceras das pessoas. Aparecia eles arrancando. Tiraram os olhos. Um homem desses não pode ser um ser humano. E estão continuando. Eu estava na minha residência, numa chácara minha, quando eles invadiram, Deputado que também faz parte da polícia O Sr. Alberto Fraga - Depois eu queria pedir um aparte a V.Exa. O SR. SABINO CASTELO BRANCO - Vou conceder-lhe. Nós somos da Comissão de Segurança. Eu também sou policial. Invadiram a minha chácara. Houve uma troca de tiros. A polícia chegou na hora. Eu tive que ficar numa casa, em outra casa, voltar para outro lugar, andando escoltado, e esses três bandidos, dentro de um presídio federal, comandando tudo neste País. E ninguém tem coragem de levantar a voz e trazer esse bando de bandidos, criminosos aqui para a CPI, que, se Deus quiser, será instalada. Nós vamos trazê-lo mesmo que ele fique aqui 14, 15, 20 horas sentado e ouvindo o que nós temos que falar para ele. Nós temos que correr o Brasil para colher as informações. O povo brasileiro não aguenta mais, Deputado Fraga. O povo está pedindo o socorro desta Casa. vezes me entristece passar o dia todinho aqui e ver um brigando com o outro por um assunto que não vai chegar a lugar nenhum. Não resolvem nada para o Brasil. Discutem apenas para aparecer na TV Cãmara . Isso me entristece. Nós viemos aqui como Deputados Federais. Somos 513. E o povo lá fora está esperando uma resposta. O crime, cada dia, vai aumentando. A cada dia há mais criminosos. E nós não vemos esta Casa discutir realmente o problema da segurança neste País. Hoje a droga não escolhe onde entra. Hoje a droga entra na casa dos miseráveis, dos pobres, dos ricos, dos milionários. Ela não bate na porta. Quando se vê, já está dentro de casa. Quando há um viciado, adoeceu toda a família. Um pai ver um filho viciado apanhando na rua, roubando, matando para manter o seu vício é triste. Agora há uma nova droga que entrou no Brasil, que a maioria da população e, eu tenho certeza, os meus colegas aqui não conhecem. uma droga chamada krokodil. dez vezes pior do que o crack - avassaladora, destruidora. Quando ele fuma, a sensação e o desejo que ele tem é de comer a carne humana. Veja só. E o que nós estamos fazendo? Conversando com esse bandido, um tal de Marcola, dando a confiança de conversar com ele, para que no presídio não haja alteração. Não há alteração quando a polícia age como deve agir. Entre o bandido e o cidadão de bem, que o bandido leve a pior. Entre o pai de família e um bandido desses, que este vá embora. Gostaria muito que acontecesse neste País o que aconteceu na Colômbia. O Cartel de Medellin só sossegou quando houve a extradição. Os bandidos morriam de medo de serem mandados para os Estados Unidos. Gostaria que o meu País pudesse - eu pudesse, nós pudéssemos - aprovar aqui uma lei que tivesse a extradição para mandá-los para os Estados Unidos, porque eles têm pavor disso. Mas o brasileiro não pode ser extraditado. Sr. Fernandinho Beira-mar; o Sr. Marcola e o Sr. Zé Roberto estão dentro do presídio federal e continuam comandando tudo. Estamos assistindo a isso todos os dias e milhares de pessoas estão morrendo. Eles estão sentenciando a pena de morte em nosso País: decretam a morte de pessoas e dizem que elas vão ter que ser recrutadas para o crime. O pior é que, quando a pessoa sai da cadeia, paga a sua pena, não sai livre, porque se torna soldado deles aqui fora: tem que levar informações, drogas, matar quem eles querem. A pessoa não se vê livre. vezes, a pessoa quer se recuperar, mas não tem como. Concedo um aparte ao Deputado Alberto Fraga. O Sr. Alberto Fraga - Deputado Sabino, tenho muito prazer em aparteá-lo, primeiro porque o discurso de V.Exa. está totalmente em consonãncia com o meu e com os de muitos outros Parlamentares desta Casa. Até compreendo essa angústia de V.Exa., porque é a mesma que a minha. Não consigo entender isso, porque nem eu nem V.Exa. estamos descobrindo a pólvora. Todos os problemas citados por V.Exa. já são por demais conhecidos. O País está vivendo várias crises, mas a maior delas é a crise da falta de autoridade. O Governo Federal não tem coragem de adotar uma medida para resolver o problema carcerário. Se não tem coragem, se os juízes não têm coragem de manter encarcerados os líderes de facções, então, vamos criar aqui o juiz sem rosto. Mas o que não pode é um Poder Judiciário, um Governo Federal e um País ficarem de cócoras para bandidos, para marginais. Essa sua angústia é a mesma que a minha. Canso de ocupar esta tribuna e pedir. Fui Presidente da CPI do Sistema Carcerário Brasileiro. Apontei os problemas todos, viajamos o País inteiro e apontamos as dificuldades. E aí o Ministro da Justiça, quando anunciou algumas medidas do sistema prisional, depois que mataram não sei quantos, sequer conhecia o parecer da CPI do Sistema Carcerário Brasileiro. E olhem que já houve duas CPIs nesta Casa sobre o sistema prisional! No entanto, nada foi levado a sério. Jeito há, mas o que está faltando é homem neste País, é coragem. E quem não tem coragem para tomar decisão não pode assumir um cargo público. Parabenizo o discurso de V.Exa. pela coragem e transparência na transmissão dos dados que enojam qualquer brasileiro de bem neste País. Muito obrigado. O SR. SABINO CASTELO BRANCO - Obrigado, Deputado Alberto Fraga. Eu queria deixar bem claro aqui, Sr. Presidente, que hoje eu sou um homem ameaçado no meu Estado e neste País. Eu quero deixar registrado aqui que, se algo acontecer comigo, eu já fui pela terceira vez ao Sr. Ministro da Justiça, e até agora não foi tomada nenhuma providência. Já estive com o Diretor da Polícia Federal, o Ministro da Justiça determinou que se tomassem as providências e até hoje nada foi feito. Já comunicamos o meu Líder, e a nossa bancada comunicou o Presidente desta Casa e, agora, o Presidente da República. Vejam só, um Parlamentar não poder denunciar o crime organizado, porque eles o ameaçam e ele tem que recuar. Eu não vou recuar uma vírgula, porque eu tenho um ditado que diz que quem morre de véspera é peru, não ser humano. Eu vou até o fim dessa briga e não quero saber o que vai me custar. Eu quero ver um dia o povo brasileiro ter paz. Que história é essa de dizer que a polícia não entra em um local porque é área vermelha? vermelha? Onde está a polícia deste País? Que história é essa de bandido dizer que tem que negociar com a polícia e com a Justiça, senão vai fazer de novo tudo o que fez no presídio? Deputada Erika Kokay, V.Exa. foi Presidente de uma CPI muito importante e foi ao meu Estado várias vezes. Agora, trata-se de uma coisa muito mais grave. Eu estou falando aqui de facções criminosas, organizadas, aliás, mais organizadas do que o Governo. Elas têm cronograma, têm um planejamento para o ano todo. O que esses homens fazem dentro do presídio federal? Eles comandam tudo de lá! Que presídio de segurança máxima é esse? Não existe nada de segurança máxima! De onde partiu a ordem para matar 130 pessoas de uma vez? De onde parte a ordem para matar um Deputado Federal? Eu vou ter que retirar a CPI com medo de Marcola, de Fernandinho Beira-Mar, de três bandidos que não passam de vermes, covardes, que só agem na covardia? Marcola é dono de uma rede de postos de gasolina na Colômbia. Rouba a gasolina da PETROBRAS aqui, leva para a refinaria na Colômbia e abastece lá. Eles estão envolvidos em tudo! E parece que não está acontecendo nada, ninguém quer assumir a responsabilidade. Nós vamos discutir aqui, por dias e dias, às vezes, um assunto que não vai levar a lugar nenhum. No dia em que houver prisão perpétua no meu País, esses traficantes vão pensar dez, cem vezes antes de cometer um crime, porque a certeza da impunidade é a pior coisa que pode existir em um país - eles sabem que estarão em liberdade em tantos dias. Faltam presídios? Construam presídios! Faltam mais presídios? O povo brasileiro está disposto a pagar o preço que for necessário para ter segurança - não querem pagar mais impostos sem ver resultados - e para colocar esses bandidos na cadeia sem direito a visitas, sem direito a nada. Só há direitos humanos para esses marginais! Para um pai de família que morre, para um jovem que está na desgraça das drogas, os direitos humanos não aparecem, não chegam lá. Se bandidos morrem num confronto com a polícia, aparecem os direitos humanos, aparece a OAB, aparece tudo. Nós não podemos mais aceitar isso. Eu tenho certeza de que o Presidente Rodrigo Maia tomará as devidas providências. Esta CPI é muito importante para o nosso País neste momento de crise tão difícil que nós atravessamos. Quanto maior for a crise, melhor será para eles, porque os jovens desempregados têm que roubar para comprar drogas, não existe outra coisa a ser feita. E o exército deles vai aumentando mais cada dia mais. Fica o meu apelo: peço a esta Casa e peço ao Presidente Rodrigo Maia que instalem essa CPI para que possamos realmente investigar o crime organizado e as facções criminosas neste País. O povo brasileiro está clamando por isso. Este é o meu terceiro mandato como Deputado Federal. Eu jamais vou me curvar para esse bandido. Hoje, o povo clama por alguém que possa levantar a sua voz. Se eu tiver que pagar esse preço, eu estou disposto a fazê-lo. Eu estou disposto a pagar o preço que for. Todos os dias eles vão ser denunciados aqui por mim. Todos os dias que subir à tribuna, eu vou denunciá-los. Eu estou investigando tudo enquanto não sai a CPI. Eu me debrucei dia e noite. Eu não quero saber o que irei passar. Eu deixo aqui o meu apelo para os meus colegas, porque as assinaturas já foram recolhidas. Agora, a CPI só depende do Presidente Rodrigo Maia. Pode haver várias CPIs, mas eu acredito que nenhuma é mais importante do que a CPI do crime organizado e das facções criminosas, que estão acabando com os nossos jovens, com as famílias brasileiras, com a segurança neste País. Hoje, nós não vivemos numa segurança, nós vivemos numa insegurança. Dentro dos presídios, nem os agentes penitenciários têm coragem de dizer nada para um homem desses, porque sabem que morrem. Os policiais não são culpados. A própria polícia, às vezes, não tem como combater o crime organizado. Sem uma estrutura, não tem como combater o crime organizado, porque ele está mais organizado do que as nossas polícias. Eu tenho certeza de que a Comissão de Segurança Pública e Combate ao Crime Organizado, à qual eu pertenço, e a Frente Parlamentar da Segurança Pública, conhecida como Frente Parlamentar da Bala, vão estar juntas. Nós vamos conseguir essa CPI, Deputado Alberto Fraga, para que possamos investigar o crime organizado neste País. Sr. Presidente, eu gostaria que fosse divulgado no programa A Voz do Brasil o meu pronunciamento. O SR. PRESIDENTE - Obrigado, Deputado Sabino Castelo Branco. Eu quero agradecer ao Deputado Luiz Couto por me dar esta oportunidade. Eu venho da Cãmara Municipal da minha cidade de Franca. Estou aqui há 90 dias e presidi uma sessão da Cãmara dos Deputados com um quórum de 409 Deputados. Obrigado, Deputado Luiz Couto. Deputado Sabino Castelo Branco, nós vamos da forma regimental pedir a publicação do seu pronunciamento no programa A Voz do Brasil . Eu não fui procurado para assinar essa CPI, mas sou solidário a essa causa. Eu acho que nós estamos vivendo uma inversão valores no Brasil. Nós temos que conter essa onda de crime organizado. Se nós nos acovardarmos, vamos mostrar um retrocesso. Então, nós temos que ter nossa postura, nossa posição de mostrar que o Brasil tem ordem e rumo. Obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje o que me traz a esta tribuna são assuntos de grande relevãncia para o Brasil e para o meu Estado, o Amazonas. Primeiro, quero falar sobre um assunto de extrema urgência que está sendo muito debatido por todo o Parlamento: a Proposta de Emenda à Constituição n 287, de 2016, que dispõe sobre a reforma da Previdência. Eu suponho que até precisamos, de alguma forma, fazer uma reforma da Previdência. Todavia, é necessário um estudo minucioso para saber se realmente, de fato, há um déficit, pois alguns especialistas já afirmam que esse déficit não é real. A questão é: não podemos prejudicar os trabalhadores brasileiros, os deficientes, os idosos de baixa renda, os professores, as mulheres, os trabalhadores rurais e as viúvas. A proposta original encaminhada pelo Governo é estarrecedora e extremamente nociva para todos os trabalhadores. Os cidadãos brasileiros vão trabalhar a vida toda para no final não ter direito a uma aposentadoria digna? Eu estou ao lado do trabalhador, de forma alguma vou votar para restringir direitos do cidadão que já sofre tanto no dia-a-dia, trabalhando de sol a sol, contribuindo com dificuldades para a Previdência, para depois morrer sem ter o direito de se aposentar. Pior ainda é querer congelar a aposentadoria dos idosos de baixa renda. Essas pessoas mal conseguem sobreviver com um salário mínimo, e agora o Governo ainda quer congelar esse salário? inadmissível o que ele quer fazer com essa categoria, e também com os deficientes, que já sofrem constantemente por enfrentar uma batalha diária na sua vida. Portanto, os principais pontos de que eu discordo são estes: a idade mínima de 65 anos para homens e mulheres; a alteração de 15 para 25 anos de contribuição; a exclusão da aposentadoria apenas por tempo de contribuição, que atualmente é de 30 anos para a mulher e de 35 anos para o homem; a revogação da aposentadoria especial para professores; as alterações para os produtores rurais, que hoje se aposentam apenas por idade, 60 anos homens e 55 mulheres, bastando apenas comprovação da atividade no campo - o Governo quer alterar a idade de ambos para 65 anos, e ainda quer exigir uma contribuição com alíquota semelhante à do MEI, de 5%; a alteração do cálculo para pressionar o trabalhador a contribuir mais tempo para melhorar o valor a receber ; a alteração da idade de 65 anos para 70 anos para idosos de baixa renda e a desvinculação do salário mínimo para eles e para os deficientes. E ainda há outros pontos que precisam de muita discussão, como a suposta regra de transição para não prejudicar quem está perto da aposentadoria. Ela determina que quem tiver 50 anos ou mais e 45 anos ou mais poderá se aposentar pelas regras atuais, pagando pedágio de 50% sobre o tempo que faltava para a aposentadoria . Ou seja, essas pessoas serão prejudicadas sim, uma vez que, terão que trabalhar 50% a mais do tempo que necessitavam para se aposentar. A população está aterrorizada com a possibilidade de essa proposta ser aprovada pelo Congresso Nacional. Quero aqui refazer o meu compromisso com o povo do meu Estado, o Amazonas, que me concedeu esta oportunidade de estar aqui hoje: o meu voto em relação a esta PEC, da forma que está hoje, é não! Eu vou lutar sempre pelos direitos de vocês e defendê-los, como representante do povo na Cãmara dos Deputados. Crime Organizado. Sras. e Srs. Deputados, todos aqui assistiram ao terrível início do ano de 2017, que o Brasil vivenciou com a situação gravíssima de violência no Amazonas e em outros Estados do País. Em apenas 15 dias, 133 pessoas foram mortas em presídios. Em Manaus, ocorreu a drástica chacina que vitimou 56 pessoas, a rebelião de Boa Vista, em Roraima, deixou mais 33 mortos, seguida pela rebelião do Rio Grande do Norte, com 26 mortes, além de outras execuções de números menores, que ocorreram em outros Estados. O fato é que a violência está dominando o nosso País, e nós sabemos quem são os grandes chefes do crime organizado no Brasil. São eles: Marcos Willians Herbas Camacho, conhecido como Marcola, líder do Primeiro Comando da Capital - PCC, Luiz Fernando da Costa, conhecido como Fernandinho Beira-Mar, líder do Comando Vermelho - CV, José Roberto Fernandes Barbosa, conhecido como Zé Roberto da Compensa, líder da Família do Norte - FDN. Os chefes das facções criminosas no Brasil estão espalhando o terror nas penitenciárias do País, e esse é o principal motivo que me traz a esta tribuna e que me levou a tomar sérias providências para evitar que esses mafiosos dominem o nosso País. Sras. e Srs. Deputados, quero comunicar que durante esses três primeiros meses de 2017 eu colhi pessoalmente 171 assinaturas, com o intuito de instaurar uma Comissão Parlamentar de Inquérito - CPI, na Cãmara dos Deputados, para investigar o crime organizado no Brasil. Peço a colaboração dos nobres Parlamentares e do Sr. Presidente Rodrigo Maia, para que possamos instalar essa CPI na Casa. Aqui todos são conhecedores do clima de guerra que esses criminosos estão gerando no Brasil e principalmente o poder que eles vêm conquistando a cada dia. Para se ter uma ideia, de acordo com a revista Isto, nem o mais pessimista especialista em segurança pública poderia prever tamanha expansão desse tipo de organização criminosa, que só tende a continuar crescendo, porque o Estado está sendo omisso. notório que se não tomarmos uma providência drástica, urgentemente, esses mafiosos vão dominar o País, como indiretamente já estão fazendo! Não podemos aceitar, não podemos ficar de braços cruzados assistindo ao crime tomar conta do nosso País. Só o PCC hoje tem hoje cerca de 30 mil membros espalhados por praticamente todos os Estados do País e domínio sobre mais de 200 mil presidiários. O Marcola comanda com mão de ferro a estrutura fortemente hierarquizada que é essa facção. Ela possui times de futebol na Zona Leste de São Paulo, é proprietária de companhias de ônibus, de uma refinaria clandestina em Boituva, no interior de São Paulo, que, durante anos, desviou óleo da PETROBRAS, refinou e o revendeu em uma rede de postos de gasolina. O PCC forma até advogados e, segundo informações, elegeu um Prefeito na cidade de São Paulo. Essa facção também ajuda a operacionalizar a ocupação de terras na Região Metropolitana de São Paulo para depois exigir 25% das habitações construídas nos terrenos invadidos. E esses imóveis são entregues às famílias de detentos que estão desamparados. Segundo dados, o PCC tem atualmente uma receita anual bruta de cerca de R$ 300 milhões. O Comando Vermelho tem cerca de 20 mil membros e arrecada mais de R$ 50 milhões por ano. A Família do Norte tem 200 mil membros e está em grande expansão. Eles dominaram quase toda a rota Solimões, na região da fronteira entre Brasil, Peru e Colômbia e passou a escoar grandes quantidades de cocaína para vender em Manaus, distribuir pelo Brasil e exportar até para a Europa e arrecada anualmente de 6 a 12 milhões de reais, segundo a revista Isto . Ou seja, meus caros colegas, com todas essas informações, fica evidente a necessidade que temos de investigar o crime organizado no Brasil. O poder público precisa tomar providências, urgentemente. nítido o poder que essas facções têm hoje em nosso País e o quanto eles evoluem constantemente. Não vamos aceitar que o Brasil seja refém desses marginais! Precisamos lutar, precisamos ter coragem. E eu tenho coragem, Sras. e Srs. Deputados. E espero que V.Exas. também tenham e lutem comigo, lutem pelo Brasil, e pelos brasileiros. Eu quero criar essa CPI e convocar esses três criminosos, donos do crime no Brasil, para ficarem frente a frente com o Legislativo e prestarem esclarecimentos para a sociedade brasileira. Conto com o apoio de todos. Problemas do Amazonas. Por fim, quero falar sobre os diversos problemas que o meu Estado, o Amazonas, está enfrentando, principalmente com essa grave crise que assolou todo o País. Desemprego. O Amazonas tem se destacado no ranking do desemprego. Os últimos dados, do final do ano passado, revelam que o desemprego atingiu 238 mil pessoas no Estado, segundo dados do Instituto Brasileiro de Geografia e Estatística - IBGE. Infelizmente, essa é uma triste realidade. Precisamos nos unir à bancada do Amazonas, na Cãmara e no Senado Federal, para reivindicar o apoio do Governo Federal para socorrer o nosso Estado dos diversos problemas que ele vivencia neste momento. Temos conhecimento de que mais de 1 milhão de pessoas no Amazonas vivem em situação de extrema pobreza. Ou seja, essas pessoas mal conseguem comprar o pão de cada dia para o seu sustento e da sua família. Imagina agora sem emprego. Como que fica a situação delas? Hoje, nesta tribuna, reafirmo o meu compromisso de continuar trabalhando, nesta Casa, pelas pessoas mais humildes do meu Estado e também de todo o Brasil. Já estou trabalhando arduamente por mais segurança pública para todos os brasileiros, porque considero essencial que possamos ter paz, que os nossos filhos possam ter paz, pois a violência e a criminalidade estão dominando o nosso País. Não podemos permitir que essa situação se agrave ainda mais. Vamos lutar bravamente contra o crime no Brasil. Contudo, voltemos ao assunto, visto que, muitas são as causas que necessitam de soluções para proporcionar melhores condições de vida para os amazonenses. Saneamento Básico. Outro grande problema do Amazonas é a falta de saneamento básico. Recentemente, um estudo da Associação Brasileira de Engenharia Sanitária e Ambiental - ABES revelou que 64,8% da população do Estado não têm acesso à rede de esgoto. Essa é uma situação extremamente preocupante. Sabemos das drásticas consequências que a falta de saneamento básico pode causar, como doenças graves e até mortes. Centenas de pessoas e principalmente crianças morrem todos os anos atingidos por doenças associadas à falta de saneamento básico. Essa é uma questão que interfere diretamente na qualidade e expectativa de vida de toda a população. Não é justo que o nosso povo continue vivendo dessa forma. Precisamos encontrar soluções, e rápido. Não podemos ficar estagnados diante dessa situação. Sabemos ainda que o nosso Estado enfrenta muitos outros impasses, como a falta de recursos para a saúde, educação, transporte público e moradia. Infelizmente nós não conseguimos resolver todos os problemas imediatamente, mas pelo menos nós precisamos lutar, verdadeiramente, por dias melhores para o nosso povo. V.Exas. me conhecem, conhecem a minha história, a minha trajetória política. Eu não sou melhor do que ninguém, eu sou apenas um lutador que busca a ajuda e a benção de Deus, todos os dias, para tentar, com muito trabalho, melhorar a vida de cada pessoa do meu Estado, o Amazonas. Aproveito a oportunidade para agradecer a cada um pela confiança depositada em mim, por terem me concedido essa oportunidade de estar aqui, mais uma vez, representando-lhes! Muito obrigado e estamos juntos! Na luta, contra o crime organizado e por dias melhores para o meu povo! Era o que tinha a dizer. Muito obrigado."], ["15/03/2017 15:00:00", "O SR. SABINO CASTELO BRANCO - Sr. Presidente, quero apenas, neste 1 minuto, pedir o apoio dos meus colegas. Há pouco ouvi um colega, que é policial, falar sobre o crime organizado. Estou propondo uma CPI para investigarmos o crime organizado no Brasil. O tal do PCC, a Família do Norte e o Comando Vermelho estão tomando conta do nosso País, estão dando ordens de dentro das cadeias, estão matando pessoas. No meu Estado, mataram 60 pessoas; em Roraima, mataram mais 30 pessoas. E todo o mundo está calado. Gostaria de pedir aos meus colegas que assinassem o requerimento de criação dessa CPI, para que possamos começar a investigar e enfrentar esses homens. Nenhum bandido destes está acima da lei, nem Marcola, nem Fernandinho Beira-Mar, nem Zé Roberto. Começaram as ameaças. Mas eu só vou parar quando vir o meu Estado e o Brasil em segurança. Obrigado, Sr. Presidente."], ["15/03/2017 16:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. SABINO CASTELO BRANCO - Sr. Presidente, Sras. e Srs. Deputados, aproveito o ensejo para me associar às homenagens realizadas ontem, no plenário da Cãmara dos Deputados, referentes aos 50 anos de fundação da Superintendência da Zona Franca de Manaus. Criada pelo Decreto-Lei n 288, de 28 de fevereiro de 1967, a Zona Franca arcava com a responsabilidade de integrar e desenvolver a Região Amazônica. Realidade que pode ser verificada no art. 1 desse decreto: A Zona Franca de Manaus é uma área de livre comércio de importação e exportação e de incentivos fiscais especiais, estabelecida com a finalidade de criar no interior da Amazônia um centro industrial, comercial e agropecuária dotado de condições econômicas que permitam seu desenvolvimento, em face dos fatores locais e da grande distãncia a que se encontram os centros consumidores de seus produtos. O projeto promissor atraiu as mais importantes marcas mundiais para a ZFM . Hoje ela conta com um dos maiores e mais modernos polos industriais da América Latina e envolve mais de 500 empresas dos mais diversos portes. Além de gerar centenas de milhares de empregos, representa um fator determinante de preservação do meio ambiente. Transcendeu, assim, suas expectativas na promoção de desenvolvimento para toda a região e para o País, tendo no seu rol produtivo variado motocicletas, eletroeletrônicos, bens de informática e insumos plásticos, dentre outros. Esses produtos, de alto padrão, são acessíveis à população brasileira. Lembro-me com satisfação e orgulho da luta que travamos aqui na Cãmara dos Deputados em favor da Zona Franca de Manaus. No dia 4 de junho de 2014, à noite, aprovamos em segundo turno a Proposta de Emenda à Constituição n 103, de 2011, para renovar os benefícios tributários da Zona Franca de Manaus por mais 50 anos. O prazo, que iria findar em 2023, foi estendido até 2073. Uma vitória que teve a participação de Deputados de praticamente todos os Estados do País, indicando a importãncia da ZFM. Muito ainda precisa ser feito. Precisamos realizar a reforma fiscal e tributária e pôr fim à malfadada 'guerra fiscal', além de estabelecer, de forma definitiva, a almejada segurança para Estados e empresas. A ZFM vai continuar forte e produtora de desenvolvimento para o Amazonas e o Brasil. Viva a Zona Franca de Manaus!"], ["08/02/2017 16:22:00", "O SR. SABINO CASTELO BRANCO - Sr. Presidente, Sras. e Srs. Deputados, neste momento, eu gostaria de falar de um fato que acontece no meu Estado do Amazonas e em outros Estados brasileiros, diante do qual ninguém pode ficar calado, como se nada tivesse acontecido neste País. Fala-se de tudo nesta Casa. Então, gostaria de trazer alguns dados a V.Exas., para que esta Casa tomasse uma providência. Quatro facções criminosas deste País determinaram e sentenciaram à morte, só no meu Estado, 70 pessoas que estavam dentro do presídio. Elas poderiam ser criminosas, mas foram mortas e decapitadas. Vimos cabeça para um lado, pernas para o outro, coração na mão - colocaram nas redes sociais Eles pegaram as cabeças e com elas jogaram futebol no presídio. As mesmas coisas aconteceram em Roraima. E todos sabem quem são os bandidos, mas ficam calados. Eu estou propondo uma CPI para trazermos aqui esses bandidos, criminosos e vagabundos - desculpem-me a expressão - que são o Fernandinho Beira-Mar e o Marcola, líder do PCC. Eles, de dentro de um presídio federal, estão comandando o tráfico de drogas no Brasil, mandando executar quem querem. Agora foi criada a Família do Norte - FDN, para a qual mais de 100 mil pessoas já estão recrutadas, como se ela fosse um exército paralelo às nossas Forças. E estamos calados, Sr. Presidente. Ninguém está fazendo nada. Eles estão dentro de um presídio federal. Que presídio é esse, de onde um bandido como o Marcola dá ordens? Só no meu Estado, mataram 70 pessoas de uma vez. Foram para Boa Vista e mataram mais 32. Foram para o Rio Grande do Norte e mataram mais 20. E já está anunciada uma grande chacina em São Paulo para o final do mês de fevereiro. Agora quatro facções criminosas estão mandando no Brasil. A droga está tomando conta do País e acabando com milhares e milhares de famílias. E estamos assistindo a tudo calados. Ninguém fala nada. Bandido tem que estar preso. Bandido como Fernandinho Beira-Mar, Marcola ou Zé Roberto tem que estar é acorrentado. Eu soube que o Marcola está num presídio diferenciado em São Paulo. Não é diferenciado nada, Sr. Presidente! Temos que saber como isso tudo acontece, como as drogas e as armas passam pelas fronteiras. Nem os policiais do nosso País têm as armas que esses homens têm. A facção do Comando Vermelho, liderada pelo Sr. Fernandinho Beira-Mar, faturou mais 200 milhões de reais. A cada dia, eles estão anunciando crimes diferentes. Já se meteram em tudo. Agora estão recrutando adolescentes nas favelas e nos bairros, a quem entregam armas e dão toda a autoridade para que façam o que quiserem nesses locais. E quem não obedecer morre. Sr. Presidente, temos que tomar providências. Esses bandidos têm que vir a uma CPI. Eu não temo esses bandidos. Quem é o Marcola, para que a Cãmara Federal tenha receio dele? Quem é o Fernandinho Beira-Mar, que está dentro de um presídio federal, para termos medo dele? Isso também se aplica a Zé Roberto, que sentencia pessoas à pena de morte no nosso País. Eu não tenho medo e vou enfrentá-los. Tenho colocado todos os dias, nas redes sociais, dois nomes. Isso já chegou a eles, que estão me ameaçando. Mas digo: 'Quem morre de véspera é peru'. Bandido tem que respeitar a lei. Gostaria de pedir aos meus nobres colegas que assinassem o requerimento de criação da CPI, para que possamos trazer aqui esses três vagabundos e mais outros. O SR. PRESIDENTE - Obrigado, Deputado."], ["08/02/2017 16:22:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. SABINO CASTELO BRANCO - Sr. Presidente, Sras. e Srs. Deputados, hoje o que me traz a esta tribuna é um assunto de extrema relevãncia para todo o País, pois iniciamos o ano de 2017 com uma situação gravíssima de violência no Brasil. Em apenas 15 dias, 133 pessoas foram mortas em presídios. Em Manaus ocorreu a drástica chacina que vitimou 56 pessoas; a rebelião de Boa Vista, em Roraima, deixou mais 33 mortos, seguida pela rebelião do Rio Grande do Norte, com 26 mortes, além de outras execuções de inúmeros menores, que ocorreram em outros Estados. O fato é que a violência está dominando o nosso País, e nós sabemos quem são os grandes chefes do crime organizado no Brasil: Marcos Willians Herbas Camacho, conhecido como Marcola, líder do Primeiro Comando da Capital ; Luiz Fernando da Costa, conhecido como Fernandinho Beira-Mar, líder do Comando Vermelho ; José Roberto Fernandes Barbosa, conhecido como Zé Roberto da Compensa, líder da Família do Norte . Os chefes das facções criminosas no Brasil estão espalhando o terror nas penitenciárias do País, e esse é o motivo que me traz a essa tribuna e que me levou a tomar sérias providências para evitar que esses mafiosos dominem o nosso País. Sras. e Srs. Deputados, quero comunicar que estou colhendo assinaturas com o intuito de instaurar uma Comissão Parlamentar de Inquérito, na Cãmara dos Deputados, para investigar o crime organizado no Brasil. Peço a colaboração de cada um dos nobres Parlamentares: que assinem o requerimento para a criação da CPI. Todos aqui são conhecedores do clima de guerra que esses criminosos estão gerando no Brasil e, principalmente, do poder que eles vêm conquistando a cada dia. Para se ter uma ideia, de acordo com a revista ISTO, nem o mais pessimista especialista em segurança pública poderia prever tamanha expansão desse tipo de organização criminosa, que só tende a continuar crescendo, porque o Estado está sendo omisso. notório que, se não tomarmos uma providência drástica, urgentemente, esses mafiosos vão dominar o País, como indiretamente já estão fazendo! Não podemos aceitar, não podemos ficar de braços cruzados assistindo ao crime tomar conta do nosso País. Só o PCC hoje tem hoje cerca de 30 mil membros espalhados por praticamente todos os Estados do País e domínio sobre mais de 200 mil presidiários. O Marcola comanda com mão de ferro a estrutura fortemente hierarquizada que é essa facção. Ela possui times de futebol na Zona Leste de São Paulo, é proprietária de companhias de ônibus, de uma refinaria clandestina em Boituva, no interior de São Paulo, que, durante anos, desviou óleo da PETROBRAS, o refinou e o revendeu em uma rede de postos de gasolina. O PCC forma até advogados, e, segundo informações, elegeu um Prefeito na cidade de São Paulo. Essa facção também ajuda a operacionalizar a ocupação de terras na região metropolitana de São Paulo, para depois exigir 25% das habitações construídas nos terrenos invadidos, e esses imóveis são entregues às famílias de detentos que estão desamparados. Segundo dados, o PCC tem atualmente uma receita anual bruta de cerca de R$300 milhões. O Comando Vermelho tem cerca de 20 mil membros e arrecada mais de R$50 milhões por ano. A Família do Norte tem 200 mil membros e está em grande expansão. Eles dominaram quase toda a Rota Solimões, na região da fronteira entre Brasil, Peru e Colômbia, passou a escoar grandes quantidades de cocaína para vender em Manaus, distribuir pelo Brasil e exportar até para a Europa, e arrecada anualmente de 6 a 12 milhões de reais, segundo a revista ISTO . Ou seja, meus caros colegas, com todas essas informações, fica evidente a necessidade que temos de investigar o crime organizado no Brasil. O poder público precisa tomar providências, urgentemente. nítido o poder que essas facções têm hoje no nosso País e o quanto elas evoluem constantemente. Não vamos aceitar que o Brasil seja refém desses marginais! Precisamos lutar, precisamos ter coragem. Eu tenho, Sras. e Srs. Deputados, e espero que V.Exas. também tenham e lutem comigo, lutem pelo Brasil e por cada brasileiro. Eu quero criar essa CPI e convocar esses três criminosos, donos do crime no Brasil, para ficar frente a frente com o Legislativo para prestar esclarecimentos para a sociedade brasileira. Conto com o apoio de todos. Era o que eu tinha a dizer. Muito obrigado."]]}