{"SAMUEL COELHO KÖNIG DE OLIVEIRA": [["14/12/2017 11:44:00", "O SR. SAMUEL COELHO K DE OLIVEIRA - Bom dia a todos. Deputado André Amaral, Presidente desta sessão, Sr. Secretário Nacional de Juventude, Assis Filho, demais Deputados e colegas presentes, o Brasil tem hoje um quarto da sua população representada por pessoas entre 15 e 29 anos, cenário que nos leva a repensar o nosso papel dentro da sociedade. Assim como eu, vocês já devem ter ouvido aquela famosa frase que diz que os jovens são o futuro na Nação. Segundo as palavras do Papa Francisco, 'a juventude é uma janela para o futuro'. Eu vou além, acredito que nós jovens deixamos de ser coadjuvantes na história do nosso País e assumimos um papel de protagonismo, representando o presente por meio do qual a sociedade passará a ter um futuro. frente da juventude do PSC, tive oportunidade de participar, em muitos Estados, de eventos que promoveram debates pautados na discussão de temas pertinentes ao nosso segmento e ao nosso País. Presenciei momentos únicos nos quais jovens protagonizaram um cenário político e social de suas cidades e Estados e passaram a ocupar cada vez mais espaço de poder nos ãmbitos do Legislativo, do Executivo e do Judiciário. Estamos caminhando para uma renovação em todos os ãmbitos, renovação essa que deve ser adotada como missão em nosso segmento. nesse espírito de mudança, de renovar cenários, que hoje discutimos aqui a atualização do Plano Nacional de Juventude. Tramitando nesta Casa desde 2004, o Plano Nacional de Juventude foi criado a partir da percepção de que o País precisava atender aos direitos dos jovens, porém o texto já não atende à atual realidade e necessidade da nossa juventude, o que justificou a brilhante parceria entre a Secretaria Nacional de Juventude e a UNESCO na elaboração de um novo Plano Nacional de Juventude que saia do campo utópico e foque no desenvolvimento de estratégias, estudos e caracterização dos problemas enfrentados atualmente pela juventude brasileira, traçando metas e objetivos que irão gerar resultados que não só que nortearão, mas também impulsionarão as políticas públicas de juventude. Gostaria de parabenizar, assim, o Secretário Nacional de Juventude, Assis Filho, pela gestão que tem feito à frente da Secretaria Nacional de Juventude, o Presidente do Conselho Nacional de Juventude, Anderson Pavin, que, em conjunto com a secretaria, tem militado e atuado na articulação da melhoria da qualidade de vida dos nossos jovens e pela articulação que tem feito junto ao Congresso Nacional, através do Secretário de Juventude da Casa, Deputado Rafael Motta. Gostaria de ratificar inclusive o apoio da nossa juventude aos projetos que possam tramitar nesta Casa que visem melhorar a qualidade de vida da juventude brasileira. Muito obrigado. O SR. PRESIDENTE - Muito bem, Sr. Samuel."]]}