{"SAMUEL CÂMARA": [["29/11/2017 12:52:00", "O SR. SAMUEL C - A paz do Senhor, meus irmãos! Excelências, assim nós nos saudamos e descobrimos que não somos proprietários dessa saudação. O Brasil recebe muito bem e é adequado ao País saudar como Jesus saudava: a paz esteja convosco, a paz do Senhor! Obrigado pela chance de poder me pronunciar. Serei extremamente rápido, mas eu preciso admirar o Congresso Nacional, admirar a Cãmara Federal e admirar o Senado, que reservou o dia mais nobre da semana e nos convidou para aqui estar durante essas quase 3 horas. Uma marca dos evangélicos e da Assembleia de Deus é a gratidão. E o Senhor Jesus, que é o dono da Igreja, o Senhor da Assembleia de Deus e da nossa vida, diz assim: 'Quem der um copo d'água aos seus pequeninos receberá galardão d'Ele' . Talvez nunca nesta Nação nós tenhamos precisado tanto que Deus abençoasse os poderes constituídos. Ele diz assim: 'Quem der um copo d'água a um profeta receberá galardão do profeta' . Imaginem esta Casa abrigar 100 anos de celebração no Amazonas de 400 mil pessoas no Brasil, de 22 milhões de membros, quanto Deus está comprometido a ajudá-los a vencer as crises e a derramar sua bênção nesse lugar! Muito obrigado, Congresso Nacional; muito obrigado, Senador Omar Aziz, que preside esta sessão, e seus 81 colegas; muito obrigado à Cãmara Federal, ao Deputado Silas Cãmara, aos Deputados aqui presentes, aos 513 Deputados que nos convidaram para estar aqui. Nós recebemos essa homenagem com humildade. Eu venho de Belém do Pará. Deus sabe por que me deu a honra de, como filho da Igreja no Amazonas, servir, há 21 anos, à Assembleia de Deus, em Belém do Pará, Igreja-mãe das Assembleias de Deus, e hoje estar aqui e prestar continência, reverência a essa história linda construída pelos nossos irmãos da Igreja no Amazonas. Filha amada, filha querida, é uma Igreja denodada. O que está acontecendo hoje aqui não é em vão. Lá do céu, na eternidade, nós não sabemos quando foi, Deus decidiu agraciar o País com o maior movimento de voluntariado, o maior movimento de fé, o maior movimento comunitário. Lá do céu - Ele tinha um Brasil rico no Sudeste, Ele tinha um Brasil já pensado de Juscelino Kubitschek nesta Capital -, o dedo d'Ele apontou para a Amazônia, apontou para a beira de um rio, e disse: 'Da Amazônia, do meio da mata, de onde não se pode tirar nada, vou fazer esse movimento surgir para que a glória não seja de homem nenhum, mas a glória seja minha' . Cá estamos com uma Igreja que não tem centralização, uma Igreja que nenhuma outra tem organização tão interessante: a mais capilarizada do Brasil; a que está nos lugares de onde não se pode tirar nada; a que conhece o Brasil, às vezes, mais do que muitas autoridades; a que tem os endereços dos pobres e para lá manda famílias inteiras. Ela não tira nada de lá, coloca. esse movimento que está sendo aqui hoje homenageado. Em nome do Brasil, que hoje festeja com o Amazonas; em nome de milhares e milhares de pastores, e hoje felizmente podendo falar em nome da Convenção da Assembleia de Deus no Brasil, que volta ao lar em Belém do Pará, junto a outras que, porventura, fazem também a nossa Igreja, eu só quero dizer: parabéns à Assembleia de Deus no Amazonas! São 100 anos de inspiração que vocês têm trazido para esta Nação. Essa Igreja é proporcionalmente a maior Assembleia de Deus no Brasil em proporção de membros vezes população. Ela é a maior do Brasil. Essa Igreja trouxe para a Idade Moderna as maiores conquistas e os maiores empreendimentos. Foi no seio da Amazônia que o primeiro avião missionário da Assembleia de Deus surgiu. Foi no seio do Amazonas que a primeira rede de comunicação evangélica surgiu. no seio do Amazonas que nós estamos festejando a maior instituição educacional do Amazonas. Vocês são fortes, vocês são corajosos, pastores amados. Parabéns! Deus abençoe todos vocês. Eu gostaria apenas de pedir, neste instante, a autorização de V.Exa., Sr. Senador que preside esta sessão, para fazer uma oração de agradecimento. impossível vir aqui, ser tão bem recebido pelos senhores serventuários desta Casa, sorridentes, e nós não deixarmos aquilo que dinheiro não paga, aquilo que nós temos de melhor, que é a intercessão em favor da felicidade do Brasil, é dar bênção para este Congresso Nacional. Deixamos o sorriso para os brasileiros. Nós estamos acostumados a trabalhar com eles, os mais desfavorecidos, os que estão mais distantes. E é isso que Deus espera deste Congresso Nacional, e nisto nós somos cooperadores: à felicidade do povo brasileiro! Se V.Exa. assim o permitir, tenho quase certeza de que todos ficarão em pé. Eu vi que estava no programa parte dessa oração, e eu queria cantar só a primeira estrofe em coro, por causa do tempo, do hino memorável, o Hino 196, cantado pelo fundador da Assembleia de Deus. Queria que cantássemos só a primeira estrofe, se for possível. Eu concluo com a oração, feliz da vida e certo do que nós cumprimos. Há 2.500 anos, um rei chamado Assuero chamou um Ministro seu e disse: 'O que se faz a uma pessoa que eu quero honrar?' E o Ministro respondeu: 'Chama ele, coloca nele uma coroa, dá tua vestimenta, faz subir no teu melhor cavalo e leva pela praça da cidade dizendo: 'assim se faz a um homem a quem o rei deseja honrar'.' Hoje nós estamos aqui. O que se faz a uma Igreja a que Deus resolveu honrar? O Senhor perguntou para o Congresso Nacional, e nem sabiam o que se faz a uma Igreja a que eu resolvi honrar, o que se faz a caboclos da Amazônia que começaram a Igreja, não sabem nem o tamanho dela, mas, no Brasil, é a maior de todas. E o Congresso Nacional respondeu: 'Faz-se uma sessão em dia de gala' . E eu disse: 'Vamos de Belém do Pará, para estarmos aqui' . Vamos começar com o coro. O SR. SAMUEL C - Senhor Deus, neste instante solene e histórico em que o Poder Legislativo de nossa Nação homenageia um movimento eterno que começou no céu e, na Amazônia, se concretizou para o Brasil, de milhares e milhares de pessoas simples que amam o Brasil, que amam a Ti, que ama as pessoas e quer fazer as pessoas felizes, nós Te agradecemos a honra. Realmente, não a nós, Senhor, pertence essa honra, mas ao Teu nome na glória, aos nossos pioneiros que já se foram, que descansam contigo, que nos trouxeram nos Teus braços até aqui, Senhor. Louvado seja o Teu nome por aqueles que nem puderam estar aqui, mas constroem esta história nos lugares mais distantes do País. Neste momento, Senhor, quase que na conclusão desta homenagem, ouve-nos no céu e abençoa o Brasil; sopra Tua graça sobre esta Nação; sopra Tua bênção, Senhor, sobre o Poder Executivo, a Presidência da República e seus Ministros; abençoa o Poder Legislativo desta Nação; abençoa, Senhor, o Poder Judiciário desta Nação; abençoa o povo brasileiro, Senhor. Dá-nos um Brasil melhor para que as pessoas e os brasileiros vivam melhor. Dirige, Senhor, este Poder e guarda a nossa Nação. Ajude-nos a fazer jus a essa história tão bonita e, nesses anos que temos pela frente, a cumprir a nossa missão, Senhor, e assim colaborar com o destino desta Nação. Nós Te agradecemos pelo Teu amor, por este dia memorável e Te pedimos: retribui o amor com que nos receberam nesta Casa, em nome de Jesus. Amém! A paz do Senhor!"]]}