{"SAMUEL MOREIRA": [["17/04/2016 14:04:00", "O SR. SAMUEL MOREIRA - Sr. Presidente, por absoluto respeito à Constituição, por reformas, pela esperança de um futuro melhor para o nosso País, eu voto 'sim'. O SR. BETO MANSUR - Deputado Samuel Moreira, do PSDB de SP: voto: 'sim'. Total: 194 votos."], ["28/03/2016 19:38:00", "O SR. SAMUEL MOREIRA - Sr. Presidente, quero concluir meu raciocínio. O fato de a Presidenta Dilma Rousseff ter sido eleita pelo voto popular não lhe confere salvo-conduto para fazer o que quiser. Não só ela, mas qualquer um de nós que fomos eleitos temos que cumprir regras. O art. 85 da Constituição se refere aos crimes de responsabilidade e nos remete aos arts. 9 e 11 da Lei n 1.079, de 1950, a Lei do Impeachment. A Presidenta cometeu crime de responsabilidade e, portanto, deve ser punida. Nós vamos votar. Ela será julgada: se ela tiver votos, fica; se ela não tiver votos, sai. um processo democrático. O País precisa sair desse impasse o mais rápido possível, porque as pessoas estão perdendo empregos, estão sofrendo com as dificuldades que o Governo nos impõe. Então, vamos definir. Vamos sair do impasse. Isso é o mais democrático. Não tem que se falar em golpe. O impeachment é tão legítimo como foi o impeachment de Collor. Vamos apenas julgar: se ela tiver votos, fica; se ela não tiver votos, sai. A Constituição, que é nossa consciência coletiva, estabelece uma linha sucessória: assumirá o Vice-Presidente da República, com toda a legitimidade. E vamos mudar o ambiente e seguir nossa vida sob a racionalidade, sem intolerãncia, sem violência, de maneira objetiva e racional, como brasileiros, como uma nação olhando para o futuro. Vamos ao voto do impeachment ! Vamos para o futuro do País!"], ["17/03/2016 11:36:00", "O SR. SAMUEL MOREIRA - Sr. Presidente, Srs. Deputados, manifesto uma breve palavra no sentido de propor que façamos uma reflexão, neste ambiente tenso que o País está vivendo. preciso ter muita prudência, e só há um caminho para um país que quer ter prudência: o país deve submeter-se à sua Constituição e às suas regras. Governador João Castelo, nós, no Brasil, reconquistamos a democracia através das eleições diretas. A nossa redemocratização se deu em função das Diretas Já. E muitos, em função disso, resumem a democracia a somente votar. Acham que, somente pelo fato de se votar diretamente ou participar, já está a democracia consolidada e conquistada. Não, a democracia é mais do que votar e participar. Mais até do que votar e participar, democracia é ordenamento jurídico, para nos dar o Estado de Direito. E o ordenamento jurídico é a Constituição. E o ordenamento jurídico é que faz com que todos se submetam a ele, para se tornarem iguais. Vejam que o regime democrático que nós escolhemos precisa de uma Constituição que seja absolutamente respeitada. Então, nós precisamos caminhar dentro das regras. Essa é a grande questão. O impeachment está previsto na Constituição. Está lá no art. 85: ' crimes de responsabilidade...' O art. 85 da Constituição nos remete a uma lei específica do impeachment, a Lei n 1.079, de 1950. Nela está descrito o rito, como nós devemos fazer a votação do impeachment . Por isso, todos nós precisamos decidir sobre isso. Vamos votar o impeachment e acabar com esse impasse, acabar com essa tensão. Se a Presidente Dilma tiver votos suficientes para ficar, S.Exa. fica. Se não tiver os votos, sai. assim que funciona uma democracia, sem tensão. Vamos avançar, porque, quando você respeita a Constituição, você a segue, independentemente dos seus interesses específicos, senão não dá para viver coletivamente! Não dá para a regra só valer quando for boa para mim. Ela tem que ser respeitada em todas as condições. Esse é o único caminho. Não há outro caminho. Nós precisamos votar esse impeachment . A Presidente vai ter direito à defesa, vai prestar os seus esclarecimentos. Em seguida, nós vamos partir para o voto, e a sociedade vai acompanhar. As regras têm que valer para todo mundo. E é preciso respeitar o resultado e deixar o País caminhar. Essa é a nossa responsabilidade. Não adianta ficar esperneando para lá e para cá. Não adianta! O fato está consumado. Todas as condições foram criadas para se votar o impeachment . Todas as condições, todos os motivos estão aí - todos! Se alguém tinha dúvida se isso deveria ser votado ou não, deve ter mudado de ideia a partir de todos os fatos que ocorreram - e são fatos, não são opiniões -, que demonstram que nós temos que votar o impeachment . E é isso que nós vamos fazer, com tranquilidade, sem violência, com firmeza, com convicção. A nossa posição é clara: a Presidente tem que ser afastada, pelos fatos ocorridos e pelos crimes de responsabilidade que ela cometeu. Vamos ao impeachment ! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["16/03/2016 18:26:00", "O SR. SAMUEL MOREIRA - Sr. Presidente, Srs. Deputados, quando não enxergamos os fatos, não há possiblidade de se enxergar a realidade. Nós precisamos enxergar os fatos, não é uma questão de opinião, mas de fatos. Parece que uma parte do Plenário não consegue enxergar o que houve no domingo. Foi a maior manifestação da história do Brasil! Isso é um fato, não é uma opinião! A outra coisa que se revela é que já não há um País dividido! Nós saímos da eleição, de fato, com um País relativamente dividido por estímulo inclusive do Governo, querendo dividi-lo o tempo todo, mas o Brasil já se coloca majoritariamente, como se colocou nas ruas. O que se percebe é uma grande força, quase uma unanimidade, no sentido do afastamento da Presidente Dilma Rousseff. Esse foi o recado das ruas! Há uma resistência ali, outra acolá; de um partido aqui, outro ali; minoria total! preciso compreender o recado das ruas! preciso estar sintonizado minimamente com a sociedade, não é possível esse distanciamento! E isso se observa no PT, no Governo do PT, que tem se distanciado há muito tempo. O Governo e o PT utilizam sempre o argumento de que, pelo fato de terem lutado contra a ditadura, são democratas, como se o fato de ter lutado contra a ditadura lhes desse um salvo-conduto para serem autoritários, que é o que o PT e o Governo do PT têm sido. Passa despercebido, mas não há o sentimento de democracia, que não é secundário; no exercício do Governo, é preciso ter desprendimento. O PT nunca teve desprendimento: faz tudo para se manter no poder. inacreditável, já há muito tempo! Eu me lembro da primeira eleição da Dilma, quando Lula era Presidente. Ele já tirava sarro da Justiça Eleitoral. Ele dizia: 'Ah, vem mais uma multa aí', e dava risada. E tome mais uma multa, e mais uma multa, usando a máquina para eleger a Dilma. Um total desrespeito às regras! Depois o comportamento do Governo Lula com o mensalão e agora com o petrolão, sempre no sentido de quê? De tutelar o Legislativo. Não é democrata quem quer convencer o Legislativo através de compra. Através de compra não se convence; tem que usar argumento, convencer, liderar. O mensalão nada mais era do que a compra de partidos e de Deputados para manter uma base. O petrolão é a mesma coisa. ser democrata tutelar o Legislativo? Querer interferir no Judiciário do ponto de vista político e não no processo? Querer dar volta no Judiciário, correndo, fugindo das suas obrigações com a Justiça e assumindo um Ministério? o que o Lula, mais uma vez, está fazendo. E é assim que tratam o Poder Judiciário! Estão desmoralizando o Poder Judiciário hoje. assim, sempre foi. Vejam a sociedade civil e como o Governo e o PT querem partidarizá-la. o espírito antidemocrático que sempre teve. Para eles, vale tudo para se manterem no poder. Não há desprendimento. um apego, um apego autoritário que vai para o jogo do vale-tudo para se manter no poder. assim com a CUT, com a UNE, com o MST, que viraram braços de um partido e, se puderem, haverá mais. Querem calar a imprensa. Quem não sabe que o PT e o Governo querem calar a imprensa? Isso é o espírito republicano que sumiu da alma do PT há muito tempo. A palavra 'democracia' não está no dicionário do PT há muito tempo. O PT não se toca que esse vale-tudo está levando a sociedade para um buraco. O apego é tão grande que, agora, sacrifica-se toda a sociedade, que perde empregos, que fecha suas empresas. O sucateamento dos serviços públicos é brincadeira! A Internet não evolui há muito tempo! Sinal de telefonia é uma dificuldade enorme! Serviços estão se deteriorando o tempo todo. Hoje, se ventar, já cai a energia em vários lugares do Brasil. Os serviços estão se deteriorando, todo mundo está agonizando, e o PT acha que está no caminho certo. Eu quero fazer aqui um apelo aos outros partidos da base aliada, porque esses têm uma história diferente da história do PT. O PT é assim, luta contra a ditadura para estabelecer um período autoritário, hegemônico. E quantos mundo afora não lutaram contra uma ditadura para fazer outra ditadura? só ver o Fidel Castro, e é assim que está a Venezuela. Os outros partidos da base aliada têm uma história diferente. Não devem se submeter mais a esse projeto do PT. um erro. O PMDB tem que sair definitivamente da base aliada. Não há motivos que justifiquem a permanência. Acabaram de assistir à Presidente, eleita pelo voto popular, marcar sua biografia e sua história ao entregar o mandato ao ex-Presidente. Esse projeto acabou. O PT precisa sair disso. O PMDB precisa sair da base. O PP precisa vir conosco. Os outros partidos precisam vir. E não é vir com o PSDB, mas com a sociedade. a sociedade que está desejando, expressando seu sentimento. E, mais do que isso, é a Constituição brasileira, que nos unifica. A Constituição brasileira é aquela que permite a posse, mas é aquela que exige a saída quando o mandatário comete crime; é a mesma Constituição. a ela que nós devemos nos submeter. a Constituição que faz com que a democracia tenha vigor e possibilite a evolução do nosso estágio civilizatório enquanto uma civilização que cumpre e moderniza as suas regras, que caminha submetida às suas regras e não as burlando, não se enganando. Estão lá no seu art. 85 os crimes de responsabilidade, com uma lei específica, a Lei n 1.079, que estabelece o impeachment. Só há um caminho agora: votarmos o impeachment. Não há outro caminho. Nós não vamos nos arrastar por mais 3 anos nessa situação. um suicídio. A população espera que os políticos resolvam esse ambiente de impasse que vive a economia, a política. dos políticos que ela espera uma decisão. E nós precisamos ir ao voto do impeachment, votar, dar resposta à sociedade, para que o País possa ter um novo rumo, um novo caminho. O SR. MARCON - Está bem, Presidente. Dez minutos! Quantos minutos ainda? O SR. PRESIDENTE - Vamos concluir. O SR. SAMUEL MOREIRA - O País é viável. O Brasil é um continente. Precisamos ser corretos com as regras, ter espírito coletivo, saber conviver respeitando o outro e ter submissão às regras. Portanto, viva a Constituição! Viva a Constituição da República Federativa do Brasil! Viva o impeachment da Dilma, para que o País prospere!"], ["16/03/2016 16:22:00", "O SR. SAMUEL MOREIRA - Sr. Presidente, o PSDB está, assim como os partidos de Oposição, em obstrução. Nós não estamos avaliando o mérito, nós queremos que se acelere a decisão do impeachment . Não é possível, Sr. Presidente, que, depois da manifestação como a que tivemos no domingo, a maior da história do País - eu não estou dando a minha opinião ao dizer que foi a maior do País, essa é uma constatação, isso foi constatado... Sr. Presidente, o País não está mais dividido. Nota-se que, na eleição, o País ficou relativamente dividido. Após as eleições, em função das atitudes do Governo, ele foi se dividindo. Porém, no domingo, nós constatamos que uma grande maioria está pedindo o impedimento da Presidente Dilma. Já não há divisão. Não é possível que, após essas manifestações, a classe política não ouça a realidade que o País manifesta. Aliás, esse distanciamento, essa desconexão do sentimento da sociedade só é exercido hoje pelo Partido dos Trabalhadores. Não é possível que uma corrente partidária ainda se apegue tanto ao poder. tanto o apego pelo poder, que se faz o jogo do vale-tudo. Vejam o que está ocorrendo hoje com o Lula. Ele está assumindo a Casa Civil. Isso é o jogo do vale-tudo. Não há mais qualquer sentimento pelas regras, não há mais qualquer valor sendo discutido junto com a sociedade. o vale-tudo, como sempre o PT fez. Vejam que Lula, na eleição da Presidente Dilma, quando ele ainda estava no Governo, já tirava sarro da Justiça Eleitoral por conta das multas. Não respeitava as regras. Agora, desrespeita novamente a Justiça, tentando livrar-se das buscas, do pagamento da sua dívida com a Justiça, tentando escapar. Vejam que o PT não enxerga o sentimento da sociedade e agora a leva para o sacrifício. Ele não entende que a sociedade quer votar o impeachment, quer sair desse impasse. Se a Presidente tiver votos, ela fica; se não tiver votos, ela tem que sair. Isso é democrático. isso o que nós queremos decidir. A sociedade só espera que a classe política tome uma decisão. Quem a sociedade espera que resolva isso? Nós. Cada um de nós. Não pode mais continuar essa situação. O SR. PRESIDENTE - Deputado Samuel Moreira, por favor. O SR. SAMUEL MOREIRA - Eu vou concluir, Sr. Presidente. Não é possível. A classe política precisa tomar uma decisão, votando o impeachment não só da Presidente Dilma, mas de todo este Governo. isso o que a sociedade quer. Por isso, nós estamos em obstrução quanto a esta MP."], ["16/03/2016 16:22:00", "O SR. SAMUEL MOREIRA - Sr. Presidente, primeiro, quero fazer uma justa defesa ao seu exercício na Presidência. Não houve o que o Deputado falou, é uma mentira. A votação das contas da Presidente não seria o próximo item da pauta. Pelo contrário: era o 15 item da pauta. A reunião foi encerrada no item 2, mas eram o 15 item. O SR. PRESIDENTE - O.k. O SR. POMPEO DE MATTOS - Pelo PDT, Sr. Presidente. O SR. DEPUTADO SAMUEL MOREIRA - Segundo, quero dizer que a Oposição não é contra o mérito da medida provisória e que ela já está vigorando. Ela só se encerra no dia 31. Não há qualquer prejuízo em não votá-la hoje; ela já está em vigor e só se encerra no dia 31."], ["09/03/2016 14:26:00", "O SR. SAMUEL MOREIRA - Sr. Presidente, Sras. e Srs. Deputados, eu ouço falar aqui em golpe. Isso é falta total de argumento, como se a Presidente ou qualquer um de nós que fomos eleitos pudéssemos fazer o que quiséssemos; como se o mandato, se os votos que recebemos nos dessem salvo-conduto para ficar por 4 anos fazendo o que quiséssemos: desrespeitando as leis, cometendo crimes de responsabilidade e tivéssemos os 4 anos garantidos. Isso é lamentável. evidente que não estamos falando em impeachment por incompetência, nem em razão dos indicadores, que são todos ruins. Estamos falando em impeachment porque a Constituição Federal, no seu art. 85 - que remete a uma lei específica, a Lei n 1.079, de 1950, a lei do impeachment, arts. 9 e 11 -, prevê o afastamento por crime de responsabilidade. Por exemplo, é crime o governante fazer uma operação de crédito sem autorização legislativa. O Deputado Eduardo Cury foi prefeito. Qualquer prefeito de qualquer cidade pode muito bem fazer uma operação de crédito, mas tem que pedir para o Legislativo, tem que debater sobre o que é essa operação e dizer por que quer endividar o Município. a democracia! Ele não pode sair pegando dinheiro sem autorização legislativa. E a Presidente vai lá e faz uma operação de crédito sem autorização da Cãmara. Isso é crime grave, isso é desrespeito à lei. Isso é um desrespeito à Constituição, e é intolerável! Em outro artigo, diz também a Constituição, claramente, que cabe ao governante tomar atitudes quanto aos seus auxiliares quando eles cometem desvios. A Presidente Dilma foi Presidente do Conselho da PETROBRAS. Ela se reunia com o Cerveró, com o Paulo Roberto da Costa, com o Renato Duque. Ela comprou Pasadena. Ela foi beneficiária dessa corrupção na sua campanha em 2014. Isso é crime! Nós, democratas, não podemos tolerar o desrespeito às regras. Agora, não é fácil ser democrata. Ser democrata é ter desprendimento. Nós percebemos que essa não é a veia que corre dentro do corpo e da alma do PT. No Governo, Lula já desrespeitava as regras. Lula tirava sarro com a cara da Justiça Eleitoral para eleger Dilma. Eles não toleram regras! Aliás, está cheio de gente que acha que porque lutou contra a ditadura tem salvo-conduto para ser autoritário. Aí querem tutelar o Legislativo - mensalão, petrolão... Querem comprar o Legislativo. Não querem convencer; preferem comprar, porque são autoritários. Querem interferir no Judiciário, aparelhar e partidarizar a sociedade civil. Vejam a UNE como está, e a CUT também. Vejam como está se comportando o Governo, com relação à sociedade civil, porque tem uma veia autoritária. Portanto, este é um partido e este é um Governo com traços antidemocráticos. Eles não querem respeitar a Constituição. Os partidos nos diferenciam, assim como as religiões. As coisas nos diferenciam. Uns mudam para lá, outros para cá, mas há algo que nos une: é nos submetermos à Constituição. Rigorosamente, é isso o que nos unifica. Nós não podemos brincar com a democracia. Nós não podemos achar que a democracia é algo secundário. Não! A democracia, nós a conquistamos. Esse foi o regime político que nós escolhemos. Portanto, não me venham com essa de golpe. Dizer isso é coisa de quem não tem argumento. Há que se respeitar a Constituição. Nós vamos votar o impeachment da Presidente. Se ela tiver voto, ela fica; se não, ela sai."], ["08/03/2016 16:40:00", "O SR. SAMUEL MOREIRA - Sr. Presidente, Sras. e Srs. Deputados, estamos vivendo uma situação muito difícil em ãmbito nacional: a economia está dilapidada; o desemprego está aumentando; a inflação está altíssima. Enfim, todos os dados da economia são negativos. E, ao mesmo tempo, escãndalos de corrupção afloram o tempo todo. O fato mais importante é que todos os atos da economia e os fatos que geraram escãndalos de corrupção são de responsabilidade do Governo. Nada foi gerado pela Oposição, mas pelo Governo. E todas as atitudes foram tomadas pelo Ministério Público, pela Polícia Federal e pela Justiça. A Oposição só reverbera, que é o seu papel, amplifica todos esses fatos gerados na economia, além dos fatos de corrupção. As delações premiadas que ocorreram são de membros do Governo. Delcídio do Amaral é Senador, ex-Líder do Governo - não é qualquer Senador. As delações premiadas dos dirigentes da PETROBRAS indicam membros do Governo. Portanto, o ambiente nacional em que vivemos é de muita tristeza e de muita desesperança. Mas cabe a nós resolver o ambiente político. Nós vivemos em um ambiente político difícil também: um Presidente da Cãmara dos Deputados réu e vários Deputados delatados na Operação Lava-Jato. Nós estamos vivendo em um ambiente político de falta de consenso para melhorar o País. E quem nós podemos esperar resolver a dificuldade nesse ambiente político? Quem a sociedade espera que resolva as dificuldades e melhore o ambiente político? Os políticos. A sociedade espera dos políticos uma resposta. E a única resposta que pode haver é o impeachment da Presidente Dilma Rousseff: não pela incompetência e pelos resultados, mas pelo crime de responsabilidade que cometeu, ferindo a Constituição, que é o que nos une. O que nós temos em comum? A Constituição da República Federativa do Brasil, que precisa ser respeitada. A Presidente Dilma desrespeitou-a e deve ser punida pelos crimes de responsabilidade que cometeu, conforme prevê o art. 85 da Constituição Federal e a lei específica de impeachment . Portanto, meus amigos, não há outro caminho. Já não pertence mais só à Oposição; é de cada Deputado desta Casa dever votar no impeachment da Presidente Dilma. O que ocorre no TSE, querido Presidente, é um problema da Justiça. Se for o caso de se afastar a chapa inteira, isso cabe ao Judiciário. A Operação Lava-Jato é um problema da Justiça. O ex-Presidente da República, agora já sendo investigado, também é problema da Justiça. O problema instalado no País hoje, de crimes de responsabilidade e violação de dispositivos da Constituição da República, são problemas desta Casa, de cada Deputado. Não há mais como se omitir. Resta-nos, portanto, terminar este pronunciamento com um pedido: vamos às ruas no dia 13, pacificamente, expressar a nossa indignação com tudo o que está acontecendo e pedir o impeachment da Presidente Dilma. Muito obrigado."], ["08/03/2016 18:06:00", "O SR. SAMUEL MOREIRA - Sr. Presidente, Sras. e Srs. Deputados, em nome do nosso Líder, o Deputado Antonio Imbassahy, e de toda a nossa bancada, quero primeiro registrar o nosso carinho e a nossa admiração por todas as mulheres, desejando nossos parabéns às mães, às esposas, às profissionais, enfim, a todas as mulheres do nosso País! Eu também gostaria de registrar aqui o porquê da nossa obstrução. O nosso partido está em obstrução juntamente com os partidos de Oposição. Nós queremos o rito do impeachment . Nós queremos caminhar e votar o impeachment da Presidente Dilma. O Brasil está passando por um processo muito difícil. Olhem a economia do País: é dramática! O desemprego é crescente a cada dia. uma barbárie o desemprego no Brasil! A nossa economia está caindo, e as empresas estão fechando. Nós vamos ter um 2016 muito pior do que foi 2015. Nós estamos com uma inflação em alta. Os investimentos estão caindo. As agências estão o tempo todo reduzindo o grau de investimento no Brasil. Se não bastasse a economia, que já é um caos, já é dramática, há escãndalos de corrupção sendo permanentemente revelados pela imprensa, o tempo todo. E vejam que não são poucos. O mais importante é que todas as questões e todos os fatos relacionados à economia e todos os fatos causados pela corrupção foram gerados pelo próprio Governo. o Governo que administra a economia, e são os membros do Governo que estão revelando a corrupção no Brasil. V.Exas. conhecem o Cerveró - era um membro do Governo! V.Exas. conhecem o Renato Duque. V.Exas. conhecem o Paulo Roberto da Costa. Todo mundo conhece o Delcídio do Amaral. O Delcídio do Amaral não é só um Senador, ele é um Senador Líder do Governo, que fez uma delação premiada. Portanto, as delações premiadas - todas elas - são reveladas pelo próprio Governo! Vejam que a Oposição não tem nada a ver com isso. São fatos proporcionados pelo Governo e atitudes tomadas pela Justiça. A Lava-Jato é uma operação da Justiça, do Ministério Público e da própria Polícia Federal. Então, vejam como está o ambiente nacional na economia, na revelação das corrupções, tudo gerado pelo Governo. Mas há um ambiente que eu quero registrar aqui a cada Deputado, que depende, sim, de cada um de nós, que é o ambiente político. Nós estamos vivendo um ambiente político travado. Não há possibilidade de consenso, não há possibilidade de avanço, há uma paralisia total na área política! E aí é preciso compreender que, quando a população olha esse impasse criado na política, ela só tem como cobrar providências de um responsável, que são os políticos. Se nós queremos mudar o ambiente da política, só há uma possibilidade. Os políticos precisam resolver; somos nós que precisamos resolver. E não há outro caminho. Não há outro caminho para nós, senão o de decidirmos o impeachment da Presidente. Vejam que a questão do Lula é uma questão da Lava-Jato, é uma questão do Judiciário. Vejam que as outras questões, as delações premiadas, mesmo a questão do afastamento no TSE, são questões do Tribunal Superior Eleitoral, não passam pela política. O que passa pela política é a única solução possível que depende de cada um, de cada político deste plenário, que é votar o impeachment e terminar com o impasse. Se ela tiver voto, que fique, se não o tiver, tem que sair. E nós temos que cumprir a Constituição, porque o impeachment não é pela incompetência nem pela ingovernabilidade. Isso já está constatado. O impeachment é única e exclusivamente pelo desrespeito à Constituição. O que é que nos unifica? a Constituição da República Federativa do Brasil, em cujos parágrafos do seu art. 85 está muito claro: a Presidente cometeu crime de responsabilidade. Nós precisamos defender o regime que escolhemos: o regime democrático, o regime político, o regime que nos impõe um Estado de Direito, o regime que nos impõe o ordenamento jurídico a que todos nós temos que nos submeter. Há democratas aqui ou não? certo que alguns são meio enrustidos, gostam de calar a imprensa, querem interferir no Judiciário, gostam de tutelar o Legislativo. Haja lá um mensalão, haja aqui um petrolão, para tutelar o Legislativo, que gosta de partidarizar os movimentos sociais, como o MST, a UNE e a CUT. São os falsos democratas que não respeitam a democracia, que não respeitam a Constituição! Mas não é o caso da maioria dos partidos, inclusive partidos com história na luta democrática, como o nosso e tantos outros, em especial o PMDB, que deve agora vir conosco, para que possamos dar cabo, dar um fim, dar um basta, a essa situação. Não é possível que vamos optar por nos arrastarmos mais 3 anos nessa situação! Três anos? Quem vai suportar? Este Governo já acabou. Basta nós cumprirmos a Constituição. O que nos unifica é sermos democratas e, como democratas, respeitarmos rigorosamente a Constituição brasileira. por isso que o nosso partido vai firme e consciente de que só há uma solução agora para o Brasil. A solução é votarmos o impeachment . O Brasil não pode viver mais nesse impasse. São milhões os trabalhadores desempregados. Alguém tem noção do que é o desemprego para um pai de família ou do que é o desemprego de um filho para o conjunto da família? o que está acontecendo, e nós não podemos ficar insensíveis. Não há volta. A Presidente Dilma está isolada pelo próprio Partido dos Trabalhadores. Não tem mais condições de governar. Perdeu todas as condições. Não é só por isso que nós devemos tirá-la. Nós devemos tirá-la porque não cumpriu a Constituição, porque não cumpre regras, porque não tolera as regras. As regras, Sr. Presidente, não podem ser vistas de uma forma que elas só valham se forem boas para nós. Aí não é ser democrata. Quer dizer que a regra é boa se for boa para nós, e ela é ruim se for ruim para nós. Chega! Nem o PSDB pensa assim. Talvez não seja bom para o PSDB, mas nós do PSDB achamos que bom é o que é bom para o Brasil. Se for o PMDB, na linha sucessória, respeitando a Constituição, que seja o PMDB. assim que nós devemos caminhar - juntos e unidos -, para darmos uma resposta ao País, uma resposta firme, sólida e conceitual, no sentido de que o que melhora o País é respeitarmos a Constituição."], ["10/07/2018 15:20:00", "O SR. SAMUEL MOREIRA - Sr. Presidente, só quero deixar uma questão para reflexão. Eu gostaria muito de compreender o que estava por trás dessa iniciativa do PT nesse fim de semana, ao pretender soltar o Presidente Lula. Se ele fosse solto, qual desdobramento haveria, caso a Justiça, nas suas instãncias hierárquicas, tomasse a decisão de levar o Presidente de volta para a cadeia, para a prisão? Haveria a iniciativa de esconder o Presidente? Quais seriam os próximos passos, se a iniciativa não tivesse terminado como terminou, seja no momento da decisão do próprio Desembargador, Presidente do TRF4, seja, obviamente, a seguir? Eu gostaria muito de saber, porque eu acho que havia algo mais por trás dessa iniciativa."], ["19/06/2018 18:52:00", "O SR. SAMUEL MOREIRA - Sr. Presidente, Srs. Deputados, eu vou procurar ser muito breve. Só para tentar colocar as coisas no devido lugar, este projeto não trata do controle acionário da PETROBRAS. Nós não estamos discutindo o controle da PETROBRAS. Ele continua com o Governo Federal. O que está se discutindo é que a PETROBRAS - isso é uma autorização para a estatal; ela não é obrigada a fazer - possa conceder o que já tem por pagamento que já fez à União. A PETROBRAS já pagou por 5 bilhões de barris. um direito seu. Estão pagos. Nós estamos dando à empresa autorização para que faça concessão de até 70% do que tem, porque não consegue explorar todo o potencial de petróleo e gás do País na velocidade adequada e com a produção que deveria. Nós estamos falando de ganho de produção; estamos falando de produtividade; estamos falando de aumento de receita com os royalties, porque é proporcional a produção para Municípios, Estados e União. A PETROBRAS está num bom caminho. O excedente dos 5 bilhões vai seguir o regime de partilha previsto em projeto de autoria do Senador José Serra que já é lei. Essa é a regra para que haja ganhos de produção. Isso é importante para que o País aumente sua receita. Mas, se quiserem falar de estatal, friso que há no Brasil 154 estatais. Eu estava dando uma olhada. A EPL, do trem-bala, vai consumir 70 milhões de reais neste ano. A EBC, a Empresa Brasil de Comunicação, responsável pela TV Brasil - não sei se alguém assiste - teve, neste ano, um orçamento de 723 milhões de reais. Para se ter uma ideia, em 4 anos a EBC gastou 2,6 bilhões de reais. Só a EBC! E 2,6 bilhões de reais são 2% do déficit primário do País no ano passado. Foi de 124 bilhões de reais o déficit primário do ano passado. Nós precisamos aprender realmente a cuidar de estatais - enxugar, melhorar, gastar menos. Nesse caso, é o contrário. O objetivo é arrecadar mais, é ganhar em produção, é melhorar a situação dos Municípios, é permitir ao País gerar mais empregos e oportunidades. Não vemos problema nenhum. Vamos votar favoravelmente à matéria."], ["12/06/2018 16:00:00", "O SR. SAMUEL MOREIRA - Sr. Presidente, Srs. Deputados, quero só destacar a importãncia deste dia para todos nós. O País vive um momento muito difícil. A questão fiscal do equilíbrio das contas de qualquer governo é da maior importãncia. O Brasil vive há 4 anos com um déficit primário, ou seja, gasta mais do que arrecada, há 4 anos. O Governo gastou a mais 17,2 bilhões de reais em 2104; 114,7 bilhões de reais em 2015; 161,2 bilhões de reais em 2016; e 124,4 bilhões de reais em 2017. Portanto, 417,5 bilhões de reais foram acrescidos na dívida do Brasil. Quando um governo gasta mais do que arrecada, a primeira coisa que acontece é pararem os investimentos. Cortam-se os investimentos, o Governo não faz mais nada, não gera mais emprego e não gera oportunidade para as pessoas. como na casa de qualquer um de nós: qualquer cidadão que gasta mais do que arrecada, durante 1 mês, 2 meses, 1 ano, 2 anos, 3 anos, 4 anos, quebra. No entanto, se o cidadão consegue equacionar, equilibrar as suas contas e ainda sobrar um pouquinho, ele contrata um pintor, para poder pintar sua casa, contrata alguém para fazer sua calçada, troca os seus móveis, e isso gera emprego e oportunidade. Imaginem, se o Governo conseguisse equacionar suas contas, quanto investimento poderia fazer, por exemplo, com as parcerias público-privadas. E se o ambiente for estável, confiável e de segurança jurídica, os investimentos privados ainda podem vir, gerando empregos e oportunidades para as pessoas. inaceitável que hoje nós coloquemos em apreciação na pauta deste plenário a criação de novos Municípios. inaceitável que isso esteja sequer na agenda da Cãmara Federal. Criar Município significa criar despesas, e o Governo Federal não pode mais ampliar seus gastos públicos. Isso significa gastar mais o dinheiro público no momento em que é preciso economizar. preciso fazer um esforço, cortar na carne e ter austeridade com o dinheiro público neste momento, para o Brasil poder sair dessa situação, partir para um superávit primário e voltar a fazer investimentos, gerando empregos para as pessoas."], ["06/06/2018 18:44:00", "O SR. SAMUEL MOREIRA - Sr. Presidente, Sras. e Srs. Deputados, quero aproveitar esta ocasião para fazer uma pequena reflexão com cada um dos senhores a respeito do cidadão. O que pensa o cidadão brasileiro neste momento, Deputado Heráclito Fortes? Não pretendo analisar os últimos 10 anos. Vou me ater apenas aos últimos 3 anos. Nós tivemos praticamente três Presidentes da República, entre os quais Dilma Rousseff e Michel Temer. Tivemos duas votações para retirar Michel Temer, o que é um sinal de insegurança, de incerteza, de instabilidade para toda a população. Nos últimos 3 anos, tivemos uma recessão e uma queda de cerca de 8% no PIB. Saltamos de 5 milhões de desempregados para 15 milhões de desempregados e agora temos 13 milhões de desempregados. Tivemos, ao longo desses 3 anos, o tempo todo, sucessivos escãndalos de corrupção que envolveram os mais diversos partidos. Como a população enxerga a classe política neste momento? Eu falei de apenas 3 anos. Eu coloquei à parte a crise dos combustíveis, o aumento dos combustíveis. Esta foi a gota d'água, que levou alguns a se revoltarem. Esta é a sensação da população: não há solução por meio da classe política. Quando a população percebe que não há solução pela classe política, ela começa a colocar todo mundo na mesma vala, como se todos fossem iguais. A população pega o Governo do Rio de Janeiro, um Estado maravilhoso, a Cidade Maravilhosa, de importãncia internacional para todos nós. Mas o fato é que o Governo do Rio de Janeiro não é igual ao Governo de São Paulo. Eu vi o Deputado Major Olimpio se manifestar sobre o Governador Geraldo Alckmin, que tem quatro mandatos - em dois foi eleito no primeiro turno. Peguemos os indicadores de segurança no País: acabou de sair o Atlas da Violência. A média de homicídios no País é de 30 para cada grupo de 100 mil pessoas. Hoje, no Estado de São Paulo, a média são 8 - o menor em toda a história de São Paulo e o menor do Brasil, em disparado. Porém, alguns colocam todo mundo na mesma vala e, ao mesmo tempo, buscam aventuras, uma solução simples para problemas complexos. Isso não existe! Vejam o que houve no Governo Sarney em 1989. Sarney era Presidente da República, e todos os problemas que podiam acontecer aconteceram, até mesmo uma inflação de 1.700% ao ano. A população acabou escolhendo o caçador de marajás. Agora, estimulada pelo discurso fácil e por aventuras que vêm com soluções fáceis para problemas complexos, aparece uma conversa fiada, sem analisar os dados, sem analisar o que é importante, ou seja, o conteúdo e as propostas para o Brasil. Muitos acham que vão ganhar no grito. Nós seguimos muito tranquilos para esta eleição. Não aceitamos flertes com o autoritarismo. A democracia é um valor da maior importãncia para nós. Ao tentarem passar o autoritarismo e o regime militar como uma solução, esquecem que estão entregando o direito de votar. O povo é sábio. A conquista pelo voto é uma luta, não será entregue de qualquer jeito ao regime totalitário e antidemocrático, como já vimos no passado e como vimos recentemente, quando quiseram tutelar o Congresso com o mensalão ou com o petróleo; quando quiseram tutelar e calar a imprensa e as instituições. Nós vamos defender a democracia até o fim. Vamos defender um governo sempre eficiente, com gente competente e séria. Não há soluções simples para problemas complexos. O Brasil está há 4 anos com déficit primário: há 4 anos se gasta mais do que se arrecada. Nem Lula, nem Fernando Henrique Cardoso, nem ninguém tinha superávit primário. O resultado foi o fim dos investimentos. Quem vai resolver esta situação? Que solução a classe política vai apresentar? A verdade só tem dois caminhos: aqueles que são contra a reforma, que acham que os gastos públicos têm que acontecer a todo o custo, e aqueles que são a favor das reformas, que vão enxugar o Estado, uma máquina pesada, para se investir mais e gerar mais empregos e oportunidades para o povo. A este grupo pertencem aqueles que têm competência para encontrar uma solução para o déficit em que estamos e para construir um regime de superávit fiscal que leve o Brasil a voltar a investir. Nós vamos discutir propostas. Esta Casa tem que se unir em torno de ideias, em torno de uma agenda, para construirmos uma unidade em torno das reformas política, tributária e previdenciária, reformas de que este País precisa. preciso ter coragem e desprendimento. preciso unidade e bom senso, porque a população exige de nós uma resposta. Quem são os culpados por este ambiente que está aí? Esta Casa tem alguma culpa, ou vai se isentar totalmente? Está em tempo de apresentar uma solução? Ou está em tempo de construir uma solução com os líderes que mais pensam, que entendem o que está acontecendo no País? Ou vamos nos deixar ser levados pelo blá-blá-blá, pelo grito, pela gritaria, pelas ofensas, pela intolerãncia? hora, meus amigos, prezado Presidente, Srs. Líderes, de construirmos uma unidade, que se dará pelo campo democrático, que se dará pelo campo das ideias, que se dará por resultados que beneficiem este País. Nós temos tempo para isso! Mas nós temos que nos colocar no lugar de cada cidadão. O cidadão quer que seus líderes resolvam os problemas. Quem tem que resolver estes problemas é a classe política, porque foi ela que colocou a população neste estágio de descrença. Portanto, vamos construir juntos um caminho melhor. Geraldo Alckmin é o melhor candidato. Alckmin é um homem correto, justo, alguém que vai fazer a diferença para este País. Muito obrigado."]]}