{"SANDRO ALEX": [["08/08/2016 16:28:00", "O SR. SANDRO ALEX - Muito obrigado, Sr. Presidente. Senhoras e senhores que nos acompanham em todo o País, iniciamos a semana cumprindo nossa obrigação neste plenário, conforme convocação do Presidente da Casa. Agora a pauta mais importante cobrada por todos os brasileiros é a cassação do mandato do Sr. Deputado Eduardo Cunha. Antes de qualquer outro assunto, temos que cobrar que seja marcada a data para a votação do processo, ao qual demos início no Conselho de e que agora vem ao Plenário. Temos matérias importantes de que o Brasil precisa tratar. Contudo, antes de qualquer assunto, temos que concluir esse processo, que se estende e que já é o mais longo da história deste Parlamento. Portanto, estamos cobrando que seja marcada a data para a votação do processo de cassação. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Sandro Alex, do PSD do Paraná."], ["01/08/2016 17:00:00", "O SR. SANDRO ALEX - Sr. Presidente, na noite de hoje o PSD do Paraná, em Ponta Grossa, apresentará, na convenção, seu apoio à candidatura do Prefeito Marcelo Rangel, do PPS. Em virtude de estar cumprindo minha obrigação legislativa, não estarei presente. O PPS estará aliado ao PSD em uma coligação de inúmeros partidos que apoiam a candidatura à reeleição do Prefeito Marcelo Rangel, que realizou um bom trabalho ao longo desses 3 anos em Ponta Grossa, trazendo crescimento e desenvolvimento à cidade. Desejo boa sorte. Estou aqui para cumprir minha obrigação na sessão plenária desta noite. Muito obrigado."], ["20/06/2016 15:16:00", "O SR. SANDRO ALEX - Muito obrigado, Sr. Presidente. Senhoras e senhores que nos acompanham, na última semana, após entendimentos com o Governo do Estado do Paraná, a Prefeitura da cidade de Ponta Grossa e a empresa Azul Linhas Aéreas viabilizaram a retomada de voos regulares no Aeroporto de Ponta Grossa. O aeroporto, que foi reconstruído pela Prefeitura de Ponta Grossa, agora terá voos regulares através da Azul Linhas Aéreas. O entendimento para que isso fosse viabilizado foi feito em conjunto com o Governo do Estado do Paraná. Eu quero daqui agradecer à empresa Azul Linhas Aéreas pela confirmação dos voos regulares para a cidade de Ponta Grossa, uma das cidades mais importantes do País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["15/06/2016 14:56:00", "O SR. SANDRO ALEX - Sim, Sr. Presidente, faço uma questão de ordem com base no art. 46, 1, do Regimento Interno. A Comissão Especial destinada a estudos de financiamento sindical está acontecendo neste momento e efetuou uma deliberação após iniciada a Ordem do Dia. Concedeu vista, após o início da Ordem do Dia, afrontando diretamente o art. 46, 1, do Regimento Interno, que eu leio neste momento: 'Art. 46 ........................................................................ 1 Em nenhum caso, ainda que se trate de reunião extraordinária, o seu horário poderá coincidir com o da Ordem do Dia da sessão ordinária ou extraordinária da Cãmara ou do Congresso Nacional'. Portanto, peço que sejam tornados nulos o ato de pedido de vista e as demais decisões após o início da Ordem do Dia, caso seja confirmado o que estamos colocando nesta questão de ordem. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Deputado, de pronto eu acato sua questão de ordem e determino nulas todas as deliberações das Comissões ocorridas após o início da Ordem do Dia. O SR. SANDRO ALEX - Obrigado, Sr. Presidente."], ["01/06/2016 19:30:00", "O SR. SANDRO ALEX - Sr. Presidente, eu gostaria de fazer um questionamento a V.Exa. Nós estamos em uma nova sessão e ainda não há quórum. Não houve votação na sessão anterior. E estava em processo de leitura o parecer do Relator Marcos Rogério no Conselho de . Então, muitos Parlamentares não registraram presença. Eu gostaria de saber de V.Exa. se esta sessão consolida a anterior, já que não houve votação nem abertura da Ordem do Dia. Com esta sessão, poderíamos consolidar a presença da outra, e os participantes do Conselho de, desta forma, não ficariam com falta. Aproveito para agradecer, em nome do Conselho de, como Vice-Presidente, ao Deputado Marcos Rogério pelo parecer. Foi impecável o parecer do Deputado Marcos Rogério, hoje, no processo envolvendo o Deputado Eduardo Cunha. Agradeço também a todos os membros o trabalho de muitos meses, difícil, produzindo-se, porém, um relatório impecável que será colocado em votação na próxima terça-feira. Este é o questionamento, Sr. Presidente. O SR. PRESIDENTE - Respondendo ao questionamento de V.Exa., realmente, esta sessão consolida a anterior, inclusive porque não houve votação na sessão anterior."], ["10/05/2016 18:22:00", "O SR. SANDRO ALEX - Sr. Presidente, senhoras e senhores que nos acompanham em todo o País, no exato momento em que o Presidente em exercício comunica o cancelamento da Ordem do Dia, que Presidente nós temos à frente deste Poder? Venho a esta tribuna para deixar o meu registro de repúdio à decisão vergonhosa que o Presidente interino tomou no dia de ontem. Todos sabiam que não haveria eficácia em tal decisão e que ela foi tomada apenas para gerar mais instabilidade e ampliar a crise em todo o País. Agora, além dessa decisão vergonhosa, o que nos salta aos olhos é ver Parlamentares concordarem com a atitude tomada, como está hoje estampado nos jornais. Parlamentares foram até a Presidência dizer que aquela decisão vergonhosa, que constrangeu a todos nós, era correta. Aqui está a foto que ficará para a história deste Parlamento com os Parlamentares que concordaram. Haverão de concordar também com o seu processo no Conselho de, que já foi entregue por dois partidos? Quem sairá em defesa deles? Agora, com a revogação da medida do Presidente interino nesta madrugada, confirma-se o caráter vergonhoso da decisão. O constrangimento que causou a este Parlamento e ao povo brasileiro foi alvo de chacota na imprensa mundial. Não há condições de termos à frente deste Poder o Sr. Waldir Maranhão, tanto é que S.Exa. cancelou a Ordem do Dia da noite de hoje. O Parlamento aguarda qual será a próxima decisão do nosso Presidente interino. Enquanto isso, movimentos pagos com o dinheiro público fecham estradas, invadem o Palácio do Planalto. o fim desse Governo melancólico que estamos vivendo. Espero que no dia de amanhã se dê um basta a isso com um 'sim' no Senado, para que possamos colocar novamente nosso País no rumo do crescimento e na retomada do seu desenvolvimento. isso o que a população nos cobra e é isso o que a população brasileira quer."], ["28/04/2016 11:28:00", "O SR. SANDRO ALEX - Sr. Presidente, nesta semana o mundo se vestiu de verde e amarelo para a contagem regressiva das Olimpíadas do Brasil, mas o País estava de verde e amarelo para o impeachment de um Governo, que, aliás, está ausente na própria pasta do Ministério do Esporte. São os técnicos que estão tocando esse projeto. E ainda bem que nós temos esses técnicos, porque, senão, essas Olimpíadas seriam para o mundo uma vitrine deste Governo, ou melhor, deste desgoverno. A maioria absoluta da população da cidade de Ponta Grossa, da região dos Campos Gerais e do Estado do Paraná reafirmou, nesta semana, que sua vontade, em conformidade com voto que dei na semana passada, é o impedimento da Presidente, que agora está sendo analisado pelo Senado da República. O Brasil tem urgência. Precisamos retomar o crescimento e o desenvolvimento desta Nação. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["17/04/2016 14:04:00", "O SR. SANDRO ALEX - Em respeito à minha família e à Constituição brasileira e representando a cidade de Ponta Grossa, a região dos Campos Gerais e o Estado do Paraná, o meu voto é 'sim'. O SR. BETO MANSUR - Deputado Sandro Alex, do PSD do Paraná: voto 'sim'. Total: 80 votos."], ["30/03/2016 13:18:00", "O SR. SANDRO ALEX - Sr. Presidente, a sociedade apresentou ao Congresso Nacional ontem as dez propostas de medidas contra a corrupção do Ministério Público Federal, que receberam mais de 2 milhões de assinaturas de brasileiros, para tramitação nesta Casa. Esse é também um legado da Operação Lava-Jato. Os Procuradores aqui não estiveram, até por cautela. Em nome da sociedade, eles apresentaram as propostas, os paranaenses encaminharam as assinaturas e os projetos passarão, então, a tramitar com o meu apoio integral a todas as medidas. Também quero destacar que ontem a Ordem dos Advogados do Brasil legitimou o processo de impeachment da Presidente da República. Eu, como advogado e membro da Ordem, tenho orgulho de acompanhar esse processo e dizer ao País que a OAB legitima esse processo constitucional. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["15/03/2016 14:02:00", "O SR. SANDRO ALEX - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que nos acompanham, no domingo passado, a população em todo o País saiu às ruas, não só para pedir o imediato afastamento da Presidente da República, através do processo constitucional do impeachment que vamos votar nesta Casa, mas também para apoiar as ações do Ministério Público, da Polícia Federal e do Juiz Sérgio Moro, que comanda, exemplarmente, da Capital do Estado do Paraná, Curitiba, o maior processo de investigação contra a corrupção já realizado na história do País. A minha cidade, Ponta Grossa, terra natal da família do Juiz Sérgio Moro, e o Estado do Paraná avisam à Nação: o seu representante não faltará com a sua obrigação. O meu voto é a favor do impedimento, o meu voto é 'sim' pelo impeachment da Presidente da República. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado Deputado."], ["19/12/2017 18:04:00", "O SR. SANDRO ALEX - O PSD vai encaminhar favoravelmente, cumprimentando V.Exa. na Presidência, já que esta é uma bandeira... O SR. MARCO MAIA - Sra. Presidenta, se todos vão votar favoravelmente, por que não botar 'sim' em tudo e votar de uma vez? O SR. SANDRO ALEX - Nós estamos encaminhando, caro Deputado petista. O SR. MARCO MAIA - Digo isso para agilizar, porque nós precisamos votar outras matérias, outros assuntos. O SR. SANDRO ALEX - Peço que V.Exa. mantenha o meu minuto, Sra. Presidenta. A SR PRESIDENTA - V.Exa. tem o seu minuto, Deputado. O SR. SANDRO ALEX - O PSD vai encaminhar favoravelmente ao projeto que institui essas metas. Pensamos que o trãnsito hoje mata mais do que a guerra, do que a lãmina da espada e do que a bala. Nós estamos estabelecendo que os Municípios possam nos fornecer números e os Estados, políticas públicas. Desta forma, vamos contribuir para mudar isso na história brasileira. E esse legado devemos muito a V.Exa. Cumprimento V.Exa., Sra. Presidente, e o Plenário pela aprovação."], ["19/12/2017 14:40:00", "O SR. SANDRO ALEX - Sr. Presidente, ontem a cidade de Arapoti, no Estado do Paraná, completou 62 anos. Eu quero cumprimentar o seu povo e dizer que, nesta data tão especial, nós inauguramos a maior obra da cidade, o Colégio Estadual Desembargador Clotário Portugal, que custou 3 milhões e 300 mil reais. A construção foi feita com recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE, destinados pelo Governo Federal. O início das obras deu-se no ano de 2013. Nós conseguimos incluir a construção, até em virtude da precariedade da escola antiga, ainda de madeira e sem condições. Agora ela foi inaugurada na data de ontem e está disponível aos seus professores e principalmente aos seus alunos. Eu quero agradecer a confiança das autoridades, das lideranças, mas, principalmente, do povo que eu tenho orgulho de representar aqui no Congresso Nacional. Sr. Presidente, peço a V.Exa. que autorize a divulgação deste meu pronunciamento no programa A Voz do Brasil . Muito obrigado. Viva Arapoti!"], ["13/12/2017 17:04:00", "O SR. SANDRO ALEX - Sr. Presidente, quero fazer um registro de duas cidades importantes do Paraná que completam aniversário nesta semana e que tiveram anúncios importantes de investimentos. O Município de Ortigueira, que teve neste ano investimento privado de quase 10 milhões, completa aniversário de 65 anos. E nós anunciamos a construção da sua marginal, orçada em 10 milhões e 800 mil reais. A ordem de serviço foi dada nesta segunda-feira. Comprimento também o Município de Carambeí, que completa hoje 22 anos de emancipação. E nós estamos anunciando também um programa habitacional no valor mais de 11 milhões de reais para a construção de 155 novas moradias para a população. Estamos anunciando o aniversário de duas cidades importantes, com investimentos vultosos. Cumprimento a Prefeita Lurdinha e o Prefeito Osmar, e tenho orgulho de ser o seu representante."], ["12/12/2017 15:48:00", "O SR. SANDRO ALEX - Muito obrigado, Sr. Presidente. Eu quero registrar para todo o Brasil a vergonhosa obstrução que está sendo feita neste momento no plenário. uma vergonhosa obstrução às Santas Casas, porque o projeto que estamos discutindo aqui é referente às Santas Casas. Ele nada tem a ver com Previdência. Obstruir um projeto desses é obstruir a saúde de instituições que são responsáveis por 50% do atendimento SUS no Brasil. um desrespeito a esses hospitais, à saúde e, principalmente, às vidas dos milhões de pessoas que estão nas mãos das Santas Casas. um desrespeito do PT, desrespeito do PCdoB, desrespeito do PSOL e desrespeito da REDE, porque o assunto aqui são as Santas Casas. E o Plenário, em obstrução, pode não votar uma matéria tão importante. Deixo registrado quem está em obstrução à saúde pública."], ["12/12/2017 12:36:00", "O SR. SANDRO ALEX - Sr. Presidente, eu estou presente no plenário, aguardando a Ordem do Dia. Na última sexta-feira, a Santa Casa de Misericórdia de Ponta Grossa completou 105 anos. Ela iniciou suas atividades em 1912. Um evento marcou os 105 anos dessa instituição. Tenho orgulho de dizer, no Parlamento, que esse foi um dos dias mais importantes da minha carreira, quando fui homenageado pela Santa Casa, pelos serviços prestados a essa importante instituição. Nós já destinamos à Santa Casa 7 milhões de reais em equipamentos, que estão nas áreas de hemodinãmica e hemodiálise, nas UTIs. No atendimento, fazem a diferença para salvar vidas. Parabéns aos provedores, aos diretores, aos funcionários, ao corpo clínico e técnico da Santa Casa de Ponta Grossa! Muito obrigado."], ["12/12/2017 13:32:00", "O SR. SANDRO ALEX - Sr. Presidente, eu quero pedir a divulgação deste pronunciamento no programa A Voz do Brasil. Na última sexta-feira, foi dada ordem de serviço para a construção de quadra de esportes no campus do Instituto Federal de Educação, Ciência e Tecnologia do Município de Telêmaco Borba, no Estado do Paraná. A ordem veio do Reitor, o Prof. Zanatta, e foi dada na presença de professores e alunos da instituição, que é símbolo da cidade de Telêmaco Borba. Anunciamos a realização, para 2018, de vestibular para Engenharia Elétrica nessa importante região do Estado do Paraná. Também demos conhecimento ao Prefeito de Telêmaco Borba, o Dr. Márcio, da destinação de recursos na ordem de 1 milhão de reais para pavimentação. Telêmaco Borba é um dos principais Municípios da região central do Estado do Paraná. Quero cumprimentar o Instituto Federal e a cidade da qual tenho o orgulho de ser o seu representante. Obrigado, Sr. Presidente."], ["06/12/2017 14:20:00", "O SR. SANDRO ALEX - O PSD vai encaminhar contra a retirada de pauta. Eu quero aqui fazer um pedido em nome da nossa bancada para a inclusão na Ordem do Dia do refinanciamento do SIMPLES, que representará a oportunidade para a micro e a pequena empresa poderem fazer o seu REFIS. Esse é um pedido da bancada do PSD até em virtude do trabalho de todos os Parlamentares e também de Guilherme Afif, Presidente do SEBRAE, que, ao longo da sua história, trabalhou em defesa da micro e da pequena empresa. Nós temos, então, a oportunidade de colocar em votação o refinanciamento do SIMPLES. As demais empresas tiveram a sua oportunidade, e apenas aqueles que aderem ao SIMPLES não tiveram o seu refinanciamento e aguardam essa votação do Plenário da Cãmara. Portanto, reforçamos o pedido da bancada do PSD para o refinanciamento do SIMPLES."], ["06/12/2017 14:20:00", "O SR. SANDRO ALEX - Sr. Presidente, gostaria só de ter a confirmação de V.Exa.: quem formulou o pedido de retirada de pauta? necessário que a população brasileira tome conhecimento de quem está fazendo obstrução a um projeto tão importante de que milhões de brasileiros são a favor, pois pune pessoas que matam no trãnsito, e o Plenário quer votar. Esse pedido é formulado por quem? V.Exa. poderia responder ao Plenário? O SR. PRESIDENTE - Pelo PSOL. O SR. SANDRO ALEX - O PSOL está pedindo a obstrução de um projeto tão importante. O PSD encaminha contrariamente a esse pedido. O nosso voto é 'não', orientação 'não'. Queremos votar imediatamente em favor de famílias que aguardam esta votação."], ["28/11/2017 15:02:00", "O SR. SANDRO ALEX - Muito obrigado, Sr. Presidente. Eu quero dar conhecimento à população do Paraná de dois grandes investimentos em infraestrutura feitos nos últimos dias: a construção do viaduto do Trevo das Brotas, na cidade de Piraí do Sul, no projeto de duplicação da rodovia autorizado pelo DER - este é um importante marco para a cidade, tanto em mobilidade quanto em segurança -, e a construção da marginal na cidade de Ortigueira. O investimento para a marginal foi de 8 milhões de reais e para o viaduto, de 12 milhões de reais. Comunicamos, portanto, o investimento de 20 milhões de reais na região dos Campos Gerais, em Piraí do Sul e Ortigueira. Eu gostaria de pedir ao Sr. Presidente que dê divulgação deste pronunciamento no programa A Voz do Brasil, porque anunciamos investimentos vultosos em infraestrutura nos Campos Gerais. Obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Sandro Alex. O pedido de V.Exa. será atendido."], ["23/11/2017 16:21:00", "O SR. SANDRO ALEX - Muito obrigado, Sr. Presidente. Quero fazer o registro da entrega de recursos para Municípios do Paraná. Inicialmente, na área de saúde, entregamos duas novas ambulãncias para o SAMU, fruto de recursos que destinamos para a cidade de Ponta Grossa. Entre tantos outros recursos, há mais esse para a saúde. Quero cumprimentar a equipe do SAMU pelo excelente trabalho prestado à sociedade. Também entreguei, na cidade de Irati, recursos para a área de segurança pública, para a Guarda Municipal, cujo trabalho também é reconhecido pela sociedade. Nós já entregamos um carro e uma moto, e ainda vamos entregar uma caminhonete e armas não letais, pistolas Spark. A Guarda defende o patrimônio e a honra de uma cidade. Então, é necessário que nós possamos dar a seus integrantes instrumentos para o trabalho. Quem dá a missão, dá os meios. Eu tenho orgulho de colaborar com inúmeras Guardas, como também com a da cidade de Ponta Grossa. Elas desenvolve um excelente trabalho. Aqui presto conta desses recursos, que são públicos e que nós enviamos aos Municípios. Muito obrigado, Sr. Presidente."], ["21/11/2017 19:10:00", "O SR. SANDRO ALEX - Sr. Presidente, o PSD também vai encaminhar contra a retirada de pauta, a favor do cooperativismo, das cooperativas de crédito, que, aliás, já foram penalizadas por uma decisão de governo, por uma cobrança de IOF. Então, que seja justo que elas também possam se instalar nos Municípios. A favor do cooperativismo, nós encaminhamos contra a retirada."], ["31/10/2017 13:48:00", "O SR. SANDRO ALEX - Sr. Presidente, eu quero nesta tarde, aqui no plenário, fazer um apelo à Presidência do Banco do Brasil, à Diretoria e também à Superintendência no Paraná. Eu tive contato hoje com a equipe no Paraná sobre o fechamento da agência bancária na cidade de Inácio Martins. Eu sou um defensor da instituição e dos seus funcionários. A única instituição presente na cidade não pode fechar definitivamente as suas portas. Eu quero dar um encaminhamento ao Banco: vamos transformá-lo em um posto de atendimento. Não podemos retirar a cidade do mapa. Vamos dar continuidade ao atendimento, aos créditos agrícolas, às instituições da cidade, ao comércio, principalmente aos agricultores, tirando o dinheiro da agência e a transformando em posto de atendimento. uma sugestão ao Presidente. Peço o apoio do Presidente do Banco do Brasil a esse Estado generoso com essa instituição, porque o Paraná é genuinamente agrícola, e Inácio Martins é uma cidade importante para ficar sem o funcionamento pleno da instituição. Fica a sugestão da retirada dos caixas para que, nesse momento de violência, possamos dar um encaminhamento ao Brasil. Estamos superando a crise na economia e vamos ter um novo momento do País. O Banco do Brasil poderia continuar o atendimento presencial por meio de um posto de atendimento no Município de Inácio Martins. Falo em nome de todas as lideranças da cidade e, principalmente, da população e dos agricultores, que pedem a continuidade do funcionamento da agência do Banco do Brasil, o que, para eles, é um orgulho e um sinônimo de progresso e desenvolvimento. Fica o apelo ao Presidente do Banco do Brasil para que possa rever essa decisão. Obrigado."], ["30/10/2017 18:12:00", "O SR. SANDRO ALEX - Sr. Presidente, quero fazer o registro de que, na tarde de hoje, tomei posse no Conselho Consultivo da ANATEL, representando a Cãmara Federal nesse importante colegiado de discussões e participação nesse setor importante do País. Quero agradecer a confiança da Cãmara Federal ao me indicar para representar a instituição na ANATEL, no Conselho Consultivo. Muito obrigado."], ["25/10/2017 16:50:00", "O SR. SANDRO ALEX - Mantendo a coerência com todas as minhas votações no Parlamento e cumprindo com a minha obrigação com os paranaenses, voto 'sim' à investigação e 'não' ao parecer. A SRA. MARIANA CARVALHO - Deputado Sandro Alex: voto 'não'. Total: 47 votos 'não'."], ["18/10/2017 18:14:00", "O SR. SANDRO ALEX - Muito obrigado, Sr. Presidente. Quero fazer o registro do trabalho da equipe do Departamento Nacional de Infraestrutura de Transportes - DNIT, coordenado pelo Diretor-Geral, o Sr. Valter, que tem feito um trabalho sério e dedicado ao País. Ainda hoje eu estive com o Prefeito de Irati demandando o perímetro urbano da BR-153 daquela cidade, e ele prontamente foi atendido pela equipe do Diretor-Geral e também pela equipe do Paraná. Da mesma forma, estive com o Prefeito de Paulo Frontin na adequação da interseção com a BR-476, e o Diretor-Geral, sempre atento, procura auxiliar os Municípios e os Estados através de um bom trabalho. Ele é um exemplo de servidor para o País. Parabéns ao DNIT! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["09/10/2017 17:14:00", "O SR. SANDRO ALEX - Sr. Presidente, na última semana, o Ministério da Agricultura, através do Ministro em exercício Eumar Novacki, assinou portaria reabrindo a Unidade Técnica Regional da Agropecuária - UTRA, na cidade de Ponta Grossa. Eu quero fazer um agradecimento especial ao Ministério da Agricultura por isso. Nós mantivemos no Estado do Paraná, não só em Ponta Grossa, mas também em Castro, duas unidades históricas que prestam serviço de altíssima qualidade à agricultura da região, do Paraná e do Brasil. Por falar em Castro, nesta semana, a reabertura do Hospital Anna Fiorillo Menarim foi um momento único para a cidade, do qual tive orgulho de participar, alocando investimentos que passam de 1 milhão de reais em equipamentos para o hospital. Portanto, eu quero agradecer mais uma vez ao Ministério da Agricultura. Obrigado, Sr. Presidente."], ["03/10/2017 14:52:00", "O SR. SANDRO ALEX - Muito obrigado, Sr. Presidente. Quero fazer uma reflexão com o País, aqui da tribuna da Cãmara dos Deputados, sobre o que aconteceu no Museu de Arte Moderna de São Paulo. Quero fazer uma reflexão muito centrada, até porque nenhum radicalismo fez bem ao mundo, nem à esquerda, nem à direita. Radicalismo não faz bem a nenhum país. Mas acredito, Sr. Presidente, que eu tenho um posicionamento que é de milhões e milhões de brasileiros a respeito desse assunto: não é possível que aquilo seja considerado arte, não é possível que haja investimento do dinheiro público naquela exibição, ainda por cima envolvendo crianças. Eu não estou aqui censurando. Acho que até sou extremamente moderno. Mesmo uma outra exposição realizada com pinturas e esculturas que gerou uma polêmica no País é relativa. Mas aqui nós estamos falando de crianças envolvidas, ainda que na presença dos pais. Eu comparo isso com a venda de bebida alcoólica. Se uma criança entrar em um bar e ingerir bebida alcoólica, não só o proprietário como também o pai serão presos pela venda da bebida. O mesmo acontece com aquela situação descrita no museu. Não é possível. Se aquilo não for crime, não precisamos de Código Penal nem de Estatuto da Criança e do Adolescente. Temos que ter uma ampla discussão, sim, sobre a presença do dinheiro público naquela apresentação, o que é uma outra discussão. Mas tenho certeza de que milhões e milhões de brasileiros não concordam que aquela cena seja considerada arte. Aquilo é crime previsto no ordenamento jurídico brasileiro. Nós, como legisladores, já o inscrevemos na lei, e agora queremos que a lei seja cumprida. Exigimos do Poder Judiciário o cumprimento da lei brasileira e a prisão, seja dos pais, seja dos responsáveis pelo museu, porque aquilo não é arte, é um crime previsto no ordenamento. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["28/09/2017 09:56:00", "O SR. SANDRO ALEX - Muito obrigado, Sr. Presidente. Na última semana, entregamos ao Hospital Bom Jesus, na cidade de Ponta Grossa, o valor de quase 1 milhão de reais em equipamentos que vão servir ao centro cirúrgico e às UTIs desse importante hospital da região dos Campos Gerais. Se somarmos esse valor aos 250 mil reais destinados ao Hospital Sagrado Coração de Jesus, em Prudentópolis, o total de recursos chega a 1 milhão de reais. Estamos aqui prestando contas. Sr. Presidente, quero também agradecer ao Ministro da Agricultura, Blairo Maggi, e ao Secretário-Executivo Eumar Novacki, a manutenção dos escritórios de Ponta Grossa e de Castro, importantes regionais do Ministério da Agricultura. Agradeço também ao Ministro do Trabalho, Ronaldo Nogueira, a recuperação da Gerência Regional de Ponta Grossa, importante para os profissionais e para os trabalhadores do Município. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["19/09/2017 18:02:00", "O SR. SANDRO ALEX - Sr. Presidente, eu gostaria de registrar que, na última sexta-feira, estive no campus da Universidade Estadual do Centro-Oeste - UNICENTRO na cidade de Irati, para dar a ordem de serviço da construção do novo ginásio de esportes do curso de Educação Física, que é considerado o melhor do Estado e está entre os dez melhores do País. Essa universidade merecia uma arena à altura desse seu curso. Já estão em andamento obras importantes na UNICENTRO de Irati: a construção da biblioteca - 60% dela já está edificada -, a construção da administração e do departamento de documentos da universidade. Há também o mobiliário. Foram mais de 5 milhões empenhados e pagos à UNICENTRO de Irati."], ["13/09/2017 18:32:00", "O SR. SANDRO ALEX - Sr. Presidente, o PSD vai votar 'não'. Nós entendemos que temos que votar a matéria nesta noite. Vamos ao voto, e a decisão será soberana do Plenário. Portanto, votamos 'não'. Eu quero fazer o registro de que, na próxima sexta-feira, dia 15 de setembro, dois Municípios importantes do Paraná completam aniversário. Ponta Grossa e Jaguariaíva, que são da mesma data, completam 194 anos. Eu tenho orgulho de ser, por 2 anos, representante desses Municípios, com maior volume de recursos destinados. Estarei entregando nos próximos dias mais de 10 milhões em pavimentação, em reformas e equipamentos hospitalares, entre outros recursos para os Municípios. Tenho orgulho também de representá-los nas decisões importantes do País, nas votações, em que a população acompanha o meu posicionamento e a minha convicção e também a minha ética e o meu decoro parlamentar. A Ponta Grossa e a Jaguariaíva, as minhas saudações. Parabéns à população."], ["05/09/2017 11:50:00", "O SR. SANDRO ALEX - Muito obrigado, Presidente Fufuca. Eu quero fazer aqui um discurso de homenagem a uma instituição de ensino da cidade de Ponta Grossa: eu quero cumprimentar a Universidade Estadual de Ponta Grossa, a UEPG. Na última sexta-feira, o ENADE já registrou três cursos com conceito 5: Agronomia, Farmácia e Odontologia. Hoje a Times Higher Education, que é uma instituição inglesa, um dos principais organismos de avaliação educacional do planeta, colocou a UEPG entre as mil universidades mais importantes do planeta - dez brasileiras caíram, e quatro subiram, entre elas, a UEPG. Parabéns à UEPG, entre as melhores do mundo!"], ["31/08/2017 10:58:00", "O SR. SANDRO ALEX - Sr. Presidente, Sras. e Srs. Deputados, o jornal Gazeta do Povo, do Paraná, publica em seu editorial algo extremamente pertinente para que o que estamos ouvindo e acompanhando hoje no Brasil: ' Lula e a caravana da hipocrisia. No Nordeste, Lula afaga Renan Calheiros e se apresenta como a solução para a crise criada pelas próprias políticas petistas '. O jornal Gazeta do Povo destaca que se trata 'de uma viagem marcada pela hipocrisia ', que já começa por ser uma campanha antecipada, um crime eleitoral cometido contra o povo mais sofrido do Nordeste, abraçando os demais réus da Operação Lava-Jato. Aqui nós estamos acompanhando novamente ataques ao Estado Democrático de Direito, ao Poder Judiciário e ao Juiz Sergio Moro, chamado de desonesto, como foi dito aqui, e a imprensa livre! Desonestos são os jornalistas! Apresentam isso como a solução para uma crise criada pelo PT. Quando eu ouço aqui da tribuna alguém falar sobre economia, combate à corrupção e desemprego por parte do PT, imagino que esse povo bate palmas para louco dançar. Receberam um País estável pela economia do Plano Real e entregaram o Brasil em frangalhos. E agora a culpa é do Juiz Sergio Moro, a culpa é da imprensa livre, é do Estado Democrático de Direito? O combate à corrupção desestabilizou o País. Esse é o discurso da Cãmara dos Deputados, do Senado, do Congresso Nacional. Não, a culpa não é do combate à corrupção, não é dos juízes, nem do Poder Judiciário. A culpa de chegarmos ao estado em que estamos, de uma Nação com 12% de desemprego e com uma economia ainda instável, é justamente das pessoas que ocuparam o poder e saquearam a Nação. Ainda na semana passada, muitos que roubaram o BNDES agora se diziam os salvadores tanto do banco quanto das empresas que se utilizaram dele. Não, Sr. Presidente! O SR. PRESIDENTE - Muito obrigado, Deputado Sandro Alex."], ["24/08/2017 16:03:00", "O SR. SANDRO ALEX - Muito obrigado, Sr. Presidente. Eu não sei com quem a Oposição está dialogando sobre o BNDES. Com a sociedade não é, muito menos com o setor produtivo. Um Governo corrupto, que fez negociações criminosas por meio de subsídios para obter propina, que utilizou subsídios para construir obras em países ditatoriais, nos quais não há democracia, nem interesse da sociedade em tais obras, agora vem discutir sobre o BNDES. Ora, eu tenho a impressão de que o pessoal está batendo palmas para louco dançar. Em se tratando do BNDES, parece-me que a sociedade brasileira acompanhou o que vinha acontecendo nos últimos anos e não quer mais que se concedam subsídios da forma como o Governo anterior fazia. Muito obrigado."], ["23/08/2017 09:30:00", "Ata da 228 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de agosto de 2017. 9h37, o Sr. Luiz Carlos Hauly, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao 45 aniversário do Instituto Agronômico do Paraná - IAPAR; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Reinhold Stephanes e Alex Canziani, Deputados Federais; Doutor Florindo Dalberto, Presidente do Instituto Agronômico do Paraná - IAPAR; Luciano Pizzatto, Secretário Especial de Representação do Paraná, neste ato representando o Governador do Paraná, Carlos Alberto Richa; Doutor Maurício Antônio Lopes, Presidente da Empresa Brasileira de Pesquisa Agropecuária - Embrapa; e Otamir César Martins, Diretor Geral da Secretaria de Estado da Agricultura e Abastecimento do Paraná. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Reinhold Stephanes e concedeu a palavra aos Srs. Luiz Carlos Hauly e Alex Canziani, autores do requerimento; e proferiu discurso de sua autoria, como autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alex Canziani e concedeu a palavra ao Sr. Sergio Souza, pelo PMDB. Reassumiu a Presidência o Sr. Luiz Carlos Hauly e concedeu a palavra aos Srs. Edmar Arruda, pelo PSD; Assis do Couto, pelo PDT; e Maurício Antônio Lopes, Florindo Dalberto e Luciano Pizzatto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Valdir Colatto, Sandro Alex e Zeca Dirceu. Após proferir parcialmente discurso do Sr. Rubens Bueno, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h06, encerrou a sessão. Carlos Manato Presidente Leo de Brito Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/08/2017 14:40:00", "O SR. SANDRO ALEX - Sr. Presidente, alguns meses atrás a Agência Nacional de Aviação Civil - ANAC anunciou ao Brasil a cobrança pelas malas - além da passagem -, afirmando que isso seria benéfico para o consumidor, porque aquele consumidor que não despachasse as malas teria uma passagem mais barata. Seria benéfico, então, para os consumidores brasileiros: nós teríamos uma passagem aérea mais barata se houvesse a cobrança pela bagagem. O que nós vimos desde então? Aumentou-se a cobrança pelas bagagens, aumentou-se o preço das passagens e aumentou-se o preço das tarifas. Onde está o benefício para os consumidores brasileiros? Não era para ser uma decisão benéfica ao consumidor?! Não foi. O anúncio desta semana é de aumento da cobrança pela bagagem despachada. Quem não as despacha continua pagando uma passagem de mesmo valor ou de preço superior, que é o que também foi anunciado esta semana. Ainda assim, anunciaram mais tarifas e preços mais altos para os consumidores. Eu estou fazendo um questionamento à ANAC sobre essas informações, até porque a Cãmara deve se pronunciar. Nós formamos o Poder Legislativo do País e deveríamos também dar a nossa opinião, através do voto legítimo, concordando ou não com tal atitude. Não foi o que aconteceu. Acredito que a população brasileira também está questionando essas cobranças, e nós temos o dever e a obrigação de legislar sobre esse assunto e, sendo essa decisão maléfica para os consumidores, alterá-la. Portanto, estou formulando pedido de informações para que a ANAC se posicione sobre esses aumentos e para sabermos o que aconteceu após a vigência dessa decisão de se cobrar pelas bagagens. E nós vamos trazer também para o plenário desta Casa essa discussão. porque acredito que a população brasileira assim o quer. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["22/08/2017 13:58:00", "O SR. SANDRO ALEX - Muito obrigado, Sr. Presidente. Eu gostaria de registrar o evento realizado na noite de ontem na cidade de Ponta Grossa, promovido pela Associação Comercial, Empresarial e Industrial de Ponta Grossa - ACIPG, pelo Sindicato do Comércio Varejista de Ponta Grossa - SINDILOJAS e pela Sociedade Rural dos Campos Gerais - SRCG, de entrega do Prêmio Mérito Empresarial, com quatro empresas homenageadas em seus segmentos: PACCAR DAF, Rede Condor, Frigorífico Luiz Antônio e Rede Massa. Entre as palavras mais proferidas na noite de ontem estavam seriedade, qualidade, honradez e trabalho. São palavras que distinguem essas empresas, como a seriedade da PACCAR DAF Caminhões, indústria de caminhões instalada em Ponta Grossa, com qualidade mundial; a qualidade da Rede Condor, com mais de 40 lojas no Estado do Paraná, exemplo na área de supermercados para o País; a honradez da Rede Massa de Comunicação, que tem à frente o empresário Carlos Massa e sua família, e também presente na cidade de Ponta Grossa; e o trabalho de uma família, do frigorífico Luiz Antonio. Aliás, no momento em que uma empresa gigante do setor de carnes, a JBS, nos dá exemplo de corrupção e envolvimento no malfeito do País, vem de Ponta Grossa o exemplo de um frigorífico familiar que, com trabalho, conseguiu se solidificar. Quero agradecer à Associação Comercial pela distinção honrosa que fizeram ao meu trabalho e à representação que dou ao Estado do Paraná. Procuro cumprir a minha obrigação. Portanto, minha saudação a essas empresas pelo Prêmio Mérito Empresarial. Sras. e Srs. Deputados, vamos agora ao debate e à votação da reforma política. Nos últimos dias, a sociedade brasileira comentou a proposta que estaremos, dentro de instantes, analisando. Mas uma proposta que traz candidatura simultãnea - um candidato pode concorrer tanto ao Executivo quanto ao Legislativo - não me parece séria. Como alguém pode ser candidato a Presidente e a Deputado, a Governador e a Deputado, a Prefeito e a Vereador? Ele vai ser eleito para fiscalizar ou para ser o fiscalizado? Chega a ser bizarra essa proposta. por isso que a população a contesta. E nem vamos discutir sobre fundo e sobre o sistema eleitoral. Reforma política é fim de coligação e cláusula de barreira! Obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Sandro Alex."], ["10/08/2017 10:30:00", "O SR. SANDRO ALEX - Sr. Presidente, quero fazer um registro sobre o movimento dos caminhoneiros que está acontecendo em todo o País. Eles pedem providências, pois o setor está passando por grave crise. Nós aprovamos, em 2015, a Lei dos Caminhoneiros. Eu inseri no seu texto que não se cobrasse pedágio levando-se em conta os eixos suspensos. Essa proposta foi aqui aprovada e, depois, sancionada pela então Presidente da República. Mesmo assim, em algumas rodovias, em alguns Estados, não se cumpre essa lei. Nas rodovias federais, ela está sendo cumprida, mas, naquelas concedidas a alguns Estados, continua sendo feita a cobrança com base também nos eixos suspensos. Estamos entrando na Justiça para cobrar do Governo Federal que se cumpra essa lei, que não permite a cobrança de pedágio relativa aos eixos suspensos, conforme a proposta que aprovamos nesta Casa."], ["09/08/2017 14:28:00", "O SR. SANDRO ALEX - Sr. Presidente, os Sr. Wesley e o Sr. Joesley, sócios da empresa mais criminosa do País, a JBS, fizeram uma delação que envolve mais de 1.800 políticos, e eu não vi esses políticos pedirem a nulidade dos benefícios concedidos à JBS por conta da delação. Isso significa que eles estão falando a verdade, porque, se estivessem mentindo, a mentira daria a possibilidade de anular os benefícios que a Justiça deu a essa empresa criminosa. Portanto, a investigação tem que continuar. E a população também pede punição para a JBS, criminosa."], ["08/08/2017 14:20:00", "O SR. SANDRO ALEX - Sr. Presidente, o Brasil hoje está tomando conhecimento da possibilidade de que novas medidas econômicas do Governo gerem aumento de impostos. A alíquota do Imposto de Renda poderia chegar a 35%. Os brasileiros não suportam mais pagar tantos impostos. possível, sim, dar eficiência ao Estado brasileiro. Temos que promover a reforma tributária. Temos que nos debruçar sobre o tema. Isso é importante para o País. Mas nós não podemos aumentar a carga tributária, que já é enorme, para pagar um déficit causado pela má gestão petista. Temos, sim, que nos debruçar sobre a reforma tributária. Não a novos impostos!"], ["02/08/2017 14:36:00", "O SR. SANDRO ALEX - Sr. Presidente, cumprindo a minha função constitucional de fiscalizar, eu voto mais uma vez, representando a capital cívica do Paraná, 'sim', pela investigação, 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputado Sandro Alex: voto 'não'. Total: 45 votos 'não'."], ["01/08/2017 17:48:00", "O SR. SANDRO ALEX - Sr. Presidente, no último dia 19 de julho, o Diário Oficial publicou portaria do Ministério da Agricultura pelo fechamento do escritório da Unidade Técnica Regional de Agricultura, Pecuária e Abastecimento da cidade de Ponta Grossa, no Paraná. Ponta Grossa, berço da agricultura, do plantio direto, que assiste 34 cidades da região, presenciou, com esta decisão, o fechamento desta Unidade. A própria Superintendência Federal de Agricultura foi contrária à decisão, diante dos estudos técnicos que viabilizam o escritório da Unidade em Ponta Grossa. Aqui expresso minha solidariedade e meu pedido para que o Ministério reconsidere a decisão porque, no dia 10 de maio, depois de estudo técnico, a portaria anterior mantinha o escritório de Ponta Grossa. Este é o pedido."], ["13/07/2017 14:06:00", "O SR. SANDRO ALEX - Sr. Presidente, nesta data tão importante, eu quero fazer, em nome de milhões e milhões de paranaenses, o registro de agradecimento a um grande cidadão paranaense, Sergio Moro. Ele é cumpridor das suas funções, das suas obrigações e um grande exemplo de paranaense para o Brasil. Através do seu trabalho na Capital do Estado, Curitiba, ele desvendou ao Brasil um grande esquema de corrupção dentro da PETROBRAS, que culminou, esta semana, com a sentença de 9 anos de cadeia para o líder máximo. Em nome do povo paranaense, parabenizo o Juiz Sergio Moro pela sua atuação!"], ["12/07/2017 18:54:00", "O SR. SANDRO ALEX -Sr. Presidente, eu gostaria de registrar que foi aprovado hoje, na Comissão de Ciência e Tecnologia, Comunicação e Informática, o Projeto de Lei n 5.846, de 2016, de minha autoria, que altera a Lei Geral de Telecomunicações para agravar o crime de furto de cabos e equipamentos de telecomunicações. Esse tipo de crime gera custo de mais de 300 milhões ao País e causa prejuízo a milhões de usuários. A partir de hoje, a punição será mais rigorosa. Agradeço ao Relator e à Comissão."], ["11/07/2017 14:24:00", "O SR. SANDRO ALEX - Muito obrigado, Sr. Presidente. Quero cumprimentar três importantes Municípios do Paraná que fazem aniversário e suas populações. O Município de Rio Azul completa 99 anos; Teixeira Soares, 100 anos; e Irati, 110 anos. Tenho orgulho de ser um dos representantes com o maior volume de trabalho e de investimentos feitos nesses Municípios: no hospital de Rio Azul, na pavimentação do perímetro urbano 153 em Irati, no campus da UNICENTRO, uma das universidades mais importantes do Paraná e do Brasil, e também na pavimentação e no desenvolvimento de Teixeira Soares. Cumprimento esses três Municípios e a sua população trabalhadora e pujante. Sempre me coloco à disposição para auxiliar os Municípios, na Capital Federal. Parabéns a todos!"], ["10/07/2017 20:16:00", "O SR. SANDRO ALEX - Muito obrigado, Sr. Presidente. Quero destacar, neste início de semana, nesta segunda-feira, ao Brasil que nos acompanha, que aqui não há uma disputa entre a Esquerda e a Direita, principalmente em se tratando da delação dos donos da JBS. Não há essa disputa até porque os dois lados foram delatados pelo mesmo delator que fez as denúncias hoje debatidas na Comissão de Constituição e Justiça e de Cidadania. Os donos da JBS delataram também o Sr. Lula e a Sra. Dilma como receptores de grande volume de propinas, deram ao PT um banco no Suíça de dinheiro ilícito e delataram mais 1.800 políticos. Ou seja, nessa disputa de quem tem a razão, os dois lados estão delatados, denunciados e vão responder perante a Justiça brasileira."], ["28/06/2017 11:32:00", "O SR. SANDRO ALEX - Sr. Presidente, no dia de ontem, a Polícia Federal divulgou que suspendeu, por tempo indeterminado, a emissão de passaportes no País, por falta de dinheiro. Ocorre que, para ter seu passaporte emitido, o brasileiro paga quase 300 reais. O passaporte não é dado, o passaporte é pago! Então, estou fazendo um pedido de informação ao Governo para saber qual é o volume de dinheiro arrecadado e onde esse recurso é investido. A população não pode ficar, logo em mês de férias escolares, sem a emissão de passaportes. Ter seu passaporte - pelo qual ele paga, repito, quase 300 reais! - é um direito do cidadão. As autoridades dizerem que não há orçamento para a confecção de passaportes é errado, e o Legislativo deve se pronunciar a esse respeito. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["20/06/2017 10:00:00", "O SR. SANDRO ALEX - Muito obrigado, Sr. Presidente. Não é só na Capital Federal que a influência política acaba prejudicando algumas carreiras. No Estado do Paraná, também por influência política, pediu-se a transferência do Comando da Polícia da Região dos Campos Gerais. Mas a Justiça garantiu a permanência do Comandante Regional, o Comandante João Jorge dos Santos Júnior, e do Comandante de Ponta Grossa, o Comandante Edmauro de Oliveira Assunção, que, aliás, desempenham, com o apoio da sociedade, um trabalho sério no combate ao crime. Por motivação política, foram retirados dos seus Comandos, mas a Justiça garantiu-lhes a permanência. Eu quero, em nome da sociedade, apoiar esses Comandantes e seus comandados, e dizer que eles desempenham uma função importante e vão continuar fazendo isso com o apoio da sociedade. O SR. PRESIDENTE - Muito obrigado."], ["13/06/2017 10:12:00", "O SR. SANDRO ALEX - Sr. Presidente, o Plenário desta Casa vai analisar o Projeto de Lei n 7.425, de 2017, a respeito da Agência Brasileira de Promoção do Turismo - EMBRATUR e do capital estrangeiro nas empresas aéreas. Eu estou apresentando uma emenda de plenário e quero pedir o apoio dos pares, dos partidos, para que, nesta oportunidade em que o capital estrangeiro estará aberto às empresas aéreas, nós possamos concretizar a aviação regional. Eu estou pleiteando que haja investimento tanto na Amazônia quanto na aviação regional dos Estados, aproveitando a oportunidade do investimento do capital estrangeiro. Vamos concretizar o que já votamos neste plenário, a aviação regional, que precisa desses investimentos. E seria a contrapartida do capital estrangeiro, que está adentrando o País, investir no regionalismo. Obrigado, Sr. Presidente."], ["12/06/2017 17:32:00", "O SR. SANDRO ALEX - Sr. Presidente, o jornal A Gazeta do Povo publicou uma importante matéria a respeito da Previdência. Num momento em que se discute a reforma - dura para os trabalhadores -, o jornal coloca: 'As fabulosas pensões das filhas solteiras do Congresso' . Essa pensão da década de 50 estende a essas pessoas benefícios de até 30 mil reais brutos que são pagos pelo Congresso Nacional e que consomem anualmente 3 bilhões de reais dos cofres públicos! O Tribunal de Contas da União - TCU tentou impedir, mas o Supremo Tribunal Federal cassou a liminar, e agora vamos ao Plenário do Supremo discutir essas fabulosas pensões dadas a essas solteiras do Congresso Nacional. Precisamos discutir isso, até em defesa do povo brasileiro, pela reforma Previdenciária."], ["12/06/2017 20:00:00", "O SR. SANDRO ALEX - Sr. Presidente, agora são 20 horas desta segunda-feira. Nós estamos aqui cumprindo nossa obrigação, conforme o chamado do Presidente da Casa, desde as 17 horas. Estamos aguardando o início da Ordem do Dia, das votações. Hoje seria um dia de trabalho nos Estados, de modo que deixamos nossas bases para estar aqui, para discutir e votar os projetos importantes para o País. Portanto, Sr. Presidente, vamos à Ordem do Dia. Aproveito o ensejo para agradecer ao Ministério da Saúde pelo pagamento de emendas importantes no valor de quase 1 milhão de reais que fiz ao Hospital Bom Jesus da cidade de Ponta Grossa, instituição que atende a toda a região dos Campos Gerais do Paraná. Eu quero agradecer também ao Hospital Bom Jesus a homenagem que me fez no dia ontem. Serão formalizados investimentos para as UTIs e também para o centro cirúrgico. Por fim, volto a agradecer ao Ministro da Saúde, Ricardo Barros, e também à sua esposa, a Vice-Governadora Cida Borghetti, pela publicação da Portaria n 1.052, de 2017, do Ministério da Saúde, ocorrida na última semana, sobre a habilitação da Santa Casa de Ponta Grossa em radioterapia, junto com o Instituto Sul Paranaense de Radioterapia. Nós temos trabalhado em prol do serviço de radioterapia com a Santa Casa de Ponta Grossa. O dinheiro já está depositado na conta da Santa Casa, e ela fará a aquisição de um acelerador linear, o equipamento mais moderno no tratamento contra o cãncer. Houve uma variação grande no dólar, mas vamos agora fazer a compra do equipamento e discutir com o Ministério a construção da casamata, com nossa participação, uma vez que é necessário local adequado para a instalação do equipamento, devido à radiação. Enfim, são investimentos importantes na área da saúde para a cidade de Ponta Grossa e para a região dos Campos Gerais, frutos do esforço conjunto com o Ministério da Saúde. Meus agradecimentos a toda a equipe do Ministro Ricardo Barros! Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["07/06/2017 14:04:00", "O SR. SANDRO ALEX - Sr. Presidente, foi aprovado nesta manhã relatório de minha autoria que rejeita o Projeto n 5.534, de 2009, que proibia as transmissões de MMA em qualquer TV aberta, e até mesmo na TV fechada. O meu parecer foi pela rejeição, até pela inconstitucionalidade. Seria um projeto inconstitucional proibirmos qualquer tipo de transmissão, e entraríamos em outra esfera: poderíamos então proibir a Fórmula 1, com a sua alta velocidade; como também o boxe, que é outro esporte. A maioria da Comissão optou pela rejeição do projeto, seguindo o meu parecer. Eu quero agradecer à Comissão de Ciência e Tecnologia, Comunicação e Informática o apoio e comunicar à Nação que continuam as transmissões nos devidos..."], ["06/06/2017 14:02:00", "O SR. SANDRO ALEX - Sr. Presidente, Sras. e Srs. Deputados, ontem realizamos na Capital do Estado do Paraná, Curitiba, um mutirão para a migração de emissoras de rádio AM para FM. Foram 45 emissoras que assinaram o termo que prevê essa migração, no maior evento já realizado entre os Estados brasileiros. Eu quero cumprimentar a Associação Brasileira de Emissoras de Rádio e Televisão - ABERT e a Associação das Emissoras de Radiodifusão do Paraná - AERP pela realização e parceria com o Ministério da Ciência, Tecnologia, Inovações e Comunicações. Saúdo também a equipe do Ministro Gilberto Kassab, estando ali presentes a Secretária de Radiodifusão, Vanda Nogueira, e sua equipe, que, de forma eficiente, conseguiram agilizar a tramitação de um processo em que 45 emissoras assinaram o termo que autoriza a mudança de faixa. Parabéns a todos pelo evento!"], ["01/06/2017 16:33:00", "O SR. SANDRO ALEX - Sr. Presidente, muito obrigado. Prezadas Deputadas, prezados Deputados, senhoras e senhores que nos acompanham, em todo o País, através da TV Cãmara . Esta semana recebi do Ministro da Fazenda, Henrique Meirelles, resposta a um requerimento de informações que enviei, em virtude das informações que são propagadas na Internet sobre a lista de devedores da União, da Previdência Social. Fiz a solicitação de que essas informações atualizadas fossem encaminhadas para mim. O Ministro Meirelles, através dos Procuradores da Fazenda, encaminhou-me a lista dos 500 maiores devedores da União: dos 500 maiores devedores da Previdência e dos 500 maiores devedores do FGTS. A partir de agora, vou disponibilizar para toda a imprensa brasileira essas listas, vou fazer com que sejam amplamente divulgadas, com que seja dada publicidade a essas informações, até mesmo porque algumas informações equivocadas estão disponíveis em redes sociais. Portanto, através do meu site, sandroalex.com.br, ou através da imprensa brasileira, o País vai tomar conhecimento do volume de dinheiro que a União tem a receber. Neste momento de crise, há uma dívida por parte de grandes empresas. Por exemplo, com relação à Previdência Social, a maior devedora chama-se JBS, com 2 bilhões e 400 milhões de dívida. Só com a Previdência. Nós vamos ter que trazer essa discussão para esta Casa de Leis. Como uma empresa que é a maior devedora da Previdência consegue obter financiamento do Governo, por parte do BNDES? Nós vamos discutir isso, inclusive na CPI Mista, do Senado e da Cãmara, que foi instalada nesta semana. O BNDES emprestou uma soma vultosa de recursos à JBS, mesmo com uma dívida com Previdência. Que cidade brasileira conseguiria tal feito? Como eles conseguiram esse empréstimo com essa dívida? Que outra empresa conseguiria tal façanha? A JBS conseguiu. E nós vamos questionar inclusive os órgãos de fiscalização e controle. possível que essa empresa tenha conseguido tal financiamento sendo a maior devedora da Previdência, que se encontra em uma situação terrível? E nós estamos aqui discutindo a reforma previdenciária. Dívidas com a União. A maior devedora da União chama-se Vale. São 49 bilhões de reais. E nós assistimos à discussão sobre a nomeação do seu Presidente, inclusive com propinas e dinheiros ilícitos. Somando a dívida das três maiores devedoras da União, chegamos ao valor de 100 bilhões de reais, o equivalente ao déficit da Previdência. Mas eu tenho a relação de 500 empresas, de 500 devedores da União, de 500 devedores da Previdência e do FGTS, e vou tornar públicas essas informações. Vamos questionar o Governo sobre se existe execução, se existe cobrança desses valores. Porque a situação do País é difícil. A Previdência encontra-se num momento terrível, a ponto de estarmos aqui debruçados sobre um texto muito prejudicial aos trabalhadores. Não seria possível, então, cobrarmos essa dívida toda com a Previdência? Vamos trazer isso ao debate. Vejam a importãncia da transparência das informações. Através do Requerimento de Informação n 2.828, de 2017, eu recebi essas informações, que estão disponíveis para toda a imprensa brasileira, para que os cidadãos possam também questionar, em seus Estados, o tamanho dessa dívida que grandes empresas têm com a União. Cumpro a minha obrigação de legislar e fiscalizar o bom uso do dinheiro público. Vamos questionar, principalmente, a JBS, que conquistou empréstimos do BNDES mesmo com uma dívida bilionária. E quem tem uma dívida bilionária poderá pagar um acordo de leniência também bilionário? Nós vamos discutir isso e vamos também levar as informações à Procuradoria-Geral da República e ao Supremo Tribunal Federal. A todos os órgãos de fiscalização e controle vamos levar a nossa cobrança. Muito obrigado a todos. O SR. PRESIDENTE - Obrigado, Deputado Sandro Alex."], ["01/06/2017 09:20:00", "O SR. SANDRO ALEX - Sra. Presidente Benedita da Silva, o IBGE divulgou neste momento números referentes à economia do País que apontam a retomada do crescimento. Após 2 anos, a economia voltou a ficar no azul. Conforme os dados do IBGE, houve alta de 1% no primeiro trimestre deste ano, em comparação com os últimos 3 meses do ano passado, graças ao desempenho da agropecuária, que teve crescimento de dois dígitos: 13%, com destaque para a produção de soja. Aqui eu quero ressaltar a Região dos Campos Gerais no Paraná, a minha região: Ponta Grossa, Castro. Aliás, o Ministro Blairo Maggi está hoje em Castro. Eu estou aqui, cumprindo a minha obrigação, e não poderei estar com ele ali, na região que mais produz soja no Brasil. Parabéns à agropecuária pelo crescimento!"], ["31/05/2017 14:36:00", "O SR. SANDRO ALEX - Sr. Presidente, eu apresentei um requerimento de informações ao Governo, questionando a informação sobre a lista dos devedores da Fazenda Nacional. Recebi a resposta do Ministro Meirelles com os 500 maiores devedores da União, os 500 maiores devedores do Fundo de Garantia do Tempo de Serviços - FGTS e os 500 maiores devedores da Previdência. Vou dar publicidade a essa lista, vou dizer ao País que empresas e pessoas devem à Nação, porque, na Internet, muito se fala, mas não há certeza quanto às informações. Vou disponibilizar as informações oficiais encaminhadas pelo Ministro Meirelles. O maior devedor da Previdência, por exemplo, é a JBS, que deve 2 bilhões, 395 milhões e 293 mil. Como o maior devedor da Previdência consegue empréstimos no BNDES? No caso da União, a maior devedora é a Vale, que deve 49 bilhões e 235 milhões. Inclusive, na delação, há a discussão do seu Presidente na bandeja de prata dos políticos para negociação ilícita. Essa empresa deve quase 50 bilhões ao País! A relação tem 500 empresas e devedores. Eu vou dar publicidade a essas informações encaminhadas pelo Ministro Meirelles, para conhecimento de toda a sociedade e discussão nesta Casa, a respeito de quanto o País tem a receber neste momento de crise. O SR. PRESIDENTE - Agradeço ao Deputado Sandro Alex."], ["30/05/2017 14:06:00", "O SR. SANDRO ALEX - Sr. Presidente, no dia de ontem estive no DNIT, na cidade de Ponta Grossa, no Paraná, juntamente com o Prefeito da cidade de Irati, que concedeu municipalização da BR-153 do perímetro urbano de Irati. A documentação do DNIT foi passada ao Prefeito, que tomará as devidas providências. Sem dúvida essa é uma reivindicação de muitos anos de toda aquela comunidade. Agora será possível fazer as obras de adequação para ciclovias e um futuro contorno rodoviário na cidade de Irati. Estiveram também conosco os Prefeitos de Malllet e de Paulo Frontin, que pediram adequações na interseção com a BR-476. Peço ao diretor-geral do DNIT que possamos fazer as adequações necessárias entre a BR-153 e essa rodovia, devido ao perigo constante que lá existe. Obrigado a todos."], ["30/05/2017 14:58:00", "O SR. SANDRO ALEX - Muito obrigado. Sr. Presidente, o Brasil busca levar a todos os brasileiros as conquistas sociais e econômicas que validam os direitos expressos na Constituição, entre eles, o direito à informação, como dispõe o nosso art. 5, inciso XXXIII. A aprovação da Lei de Acesso à Informação também foi um grande da sociedade, tendo em vista que a informação pertence ao cidadão e cabe ao Estado promovê-la. Eu apresentei nesta Casa, na última semana, o projeto de lei que dispõe sobre a transparência de informações administrativas e orçamentárias no ãmbito das entidades sindicais. Nós queremos que a transparência e a Lei de Acesso à Informação sejam aplicadas aos sindicatos, até em virtude da tramitação no Congresso da reforma trabalhista e a discussão sobre a contribuição sindical. Nós estamos propondo, portanto, que seja aplicada aos sindicatos a transparência quanto ao número de funcionários que compõem a estrutura administrativa do sindicato; à remuneração mensal do presidente, dos diretores, dos funcionários e dos demais membros que constituam a estrutura administrativa do sindicato; à quantidade total e às características dos imóveis e veículos de propriedade dos sindicatos, bem como aos valores gastos com manutenções dos referidos bens. Pedimos o valor total das despesas mensais e anuais dos últimos 5 anos; o valor arrecadado mensalmente e anualmente dos associados, dos sindicalizados e dos que não são sindicalizados, a título de contribuição sindical obrigatória e de outras contribuições; o valor arrecadado mensalmente com convênios médicos, odontológicos e de serviços; o número de ações trabalhistas propostas em favor de seus sindicalizados nos últimos 5 anos e os valores em honorários repassados aos escritórios advocatícios contratados pelo sindicato e as cópias dos contratos firmados com empresas terceirizadas que prestem algum tipo de serviço aos sindicatos. Portanto, Sr. Presidente, nós estamos propondo a transparência, a Lei de Acesso à Informação, a garantia constitucional da informação sobre o que acontece na vida dos sindicatos, que inclusive mantêm convênios com os Municípios, com os Estados e com a União, na cessão de funcionários públicos, na contratação, na parceria com os entes públicos. Portando, cabe aos sindicatos também a transparência absoluta dos seus atos e das suas remunerações. E a população vai tomar conhecimento, como prevê o projeto, por meio dos sítios eletrônicos oficiais que os sindicatos deverão manter. Esta é a contribuição que dou. A matéria entra em discussão nesta Casa."], ["24/05/2017 12:00:00", "O SR. SANDRO ALEX - Muito obrigado, Sr. Presidente. Eu quero, nesta manhã, cumprimentar a equipe da UPA - Unidade de Pronto Atendimento da cidade de Ponta Grossa, Estado do Paraná, que recebeu da Organização Nacional de Acreditação o certificado de excelência na saúde. Essa UPA é referência para a Região Sul e para a Região Sudeste do Brasil, graças à equipe do Prefeito Marcelo Rangel que atende a população e é reconhecida pela população - agora também pela ONA - como UPA exemplar para o País. Também quero cumprimentar a Universidade Estadual de Ponta Grossa. Foi dada continuidade às obras do Centro de Eventos, do centro de convenções da UEPG, com recursos do FNDE - Fundo Nacional de Desenvolvimento da Educação. Mais um depósito em conta vai ser feito, e será dado esse grande presente à cidade de Ponta Grossa. Obrigado, Presidente."], ["23/05/2017 14:10:00", "O SR. SANDRO ALEX - Sr. Presidente, eu dei entrada, nesta Casa, a duas indicações: ao Procurador-Geral da República, para que suspenda os termos do acordo de colaboração premiada com a JBS, suspendendo os privilégios dados em virtude da delação feita por proprietários dessa empresa; e ao Ministro do Supremo Tribunal Federal Edson Fachin, para que reconsidere a homologação. Não é possível que uma empresa receba os benefícios da delação e que, com a desgraça do Brasil, faça da especulação financeira dividendos com dólares. Nós estamos pedindo que sejam suspensos esses benefícios da delação, com a continuidade do processo, e que o Ministro reconsidere também a homologação, para que o Brasil acompanhe a punição devida a essa empresa chamada JBS."], ["23/05/2017 14:48:00", "O SR. SANDRO ALEX - Muito obrigado, Sr. Presidente. Sras. e Srs. Deputados, eu, juntamente com o Deputado Evandro Roman, entrei hoje nesta Casa com duas Indicações, 3.458 e 3.459, endereçadas à Procuradoria-Geral da República e ao Supremo Tribunal Federal, pedindo a reconsideração da decisão que homologou os termos do acordo de colaboração premiada dos empresários da JBS. A primeira indicação requer à Procuradoria que retrate os termos do acordo, pois a essa empresa foi dada anistia total por seus crimes, mesmo aqueles que estão fora do rol das confissões feitas. O acordo prevê que a Procuradoria não vai oferecer denúncia, vai conceder imunidade em outras investigações em curso e perdão judicial no caso das denúncias já oferecidas. Ou seja, nenhuma punição será dada a essa empresa. A JBS, no dia seguinte ao que gerou uma crise no Brasil, ganhou, com especulação no mercado financeiro, milhões de reais na compra e venda de dólares! E seus sócios estão em férias nos Estados Unidos. Estamos pedindo ao Ministro Fachin que reconsidere essa homologação. Que continuem as investigações, mas que não sejam dados todos esses benefícios aos delatores da JBS. Foi uma anistia total, o que transparece a todos os brasileiros total impunidade a uma empresa que, no momento mais difícil de crise do País, especulou para ganhar no mercado financeiro. Este é, portanto, o nosso posicionamento aqui na Cãmara dos Deputados, e isso é o que estamos pleiteando junto à Procuradoria-Geral da República, ao Ministro Fachin e ao Supremo Tribunal Federal. Com relação ao Senador Aécio, também pedimos a sua prisão, mas a Procuradoria-Geral da República já o fez, pedindo ao Ministro Fachin que retrate sua decisão ou que a encaminhe ao Plenário do Supremo Tribunal Federal. Desnecessária, portanto, a nossa solicitação. Vamos aguardar o posicionamento do Supremo, até porque queremos punição a tudo e a todos. Não paramos rodovias para dizer que o Aécio é o guerreiro do povo brasileiro; pelo contrário, quando o Sr. Lula diz que o PT pode ensinar o combate à corrupção, ele mostra ao Brasil o total despreparo de um partido que também está mergulhado na corrupção e que será julgado em seis processos no Supremo e na Justiça Federal do Paraná. A punição também chegará a todos eles. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Sandro Alex."], ["09/05/2017 17:36:00", "O SR. SANDRO ALEX - Muito obrigado, Sr. Presidente. Desde as primeiras horas dessa manhã, acontece uma verdadeira invasão à Capital do Estado do Paraná, Curitiba. 4h30min, eu segui em direção àquela cidade, e dezenas de ônibus patrocinados seguiam também para lá. São movimentos pagos por um partido para afrontar não só a Justiça, mas também os paranaenses, que darão, no ano que vem, uma resposta nas urnas. Agora, não se trata aqui de uma guerra de torcidas. Trata-se de uma investigação de um criminoso, ou seja, de uma pessoa que cometeu crimes e está sendo investigada, e que se apresenta para esclarecer os fatos à Justiça. Com muita clareza, o Juiz Sergio Moro pede que as pessoas não compareçam, porque a Justiça vai tratar do tema. Portanto, o povo paranaense rejeita qualquer intimidação à Justiça e a um Estado que comanda, na sua Capital, o maior processo de investigação do planeta e cumprirá amanhã mais uma etapa dessa investigação. Pelo número de manifestantes patrocinados por movimentos ligados a um partido, deixa-se claro que chegamos, então, ao chefe de uma organização criminosa. E não sou eu que estou falando, são os documentos encaminhados à Procuradoria-Geral da República e ao Supremo Tribunal Federal. E ele também é hoje investigado pela Justiça Federal da Capital do Estado do Paraná. Amanhã, cumpre-se mais uma etapa. Novas chegarão. Novos atores também prestarão os seus esclarecimentos, ele não será o único. Todos serão investigados, e a punição chegará também a todos. Portanto, amanhã, respeite-se a Justiça e o processo de investigação, e principalmente o povo brasileiro, que pede punição ao chefe da quadrilha!"], ["03/05/2017 16:06:00", "O SR. SANDRO ALEX - Sr. Presidente, no dia de ontem, eu estive com o Ministro dos Transportes, Maurício Quintella, juntamente com o Prefeito da cidade de Ponta Grossa, para tratar da expansão do aeroporto daquela cidade, que, inclusive, está em funcionamento com voos comercias. Ponta Grossa está contemplada no Programa de Aviação Regional, com investimento de 40 milhões de reais para a ampliação da sua sala de embarque, como também do pátio de aeronaves. Nós pedimos a expansão da pista, com a retirada dos trilhos da empresa Rumo, que prejudicam a ampliação do aeroporto para voos maiores. Quero agradecer à equipe do Ministro Quintella pela sua atenção, para que neste ano possa colocar em licitação o novo terminal, dentro do Programa de Aviação Regional, e possamos dar a ampliação ao aeroporto e voos a Congonhas. Obrigado."], ["02/05/2017 19:16:00", "O SR. SANDRO ALEX - Sr. Presidente, quero cumprimentar o Prefeito de Foz do Iguaçu, Chico Brasileiro, que tomou posse ontem, após eleições suplementares. Fui à sua posse ontem. Estiveram presentes membros da bancada estadual, Deputados Federais e o Presidente Nacional do partido, o Ministro Kassab. Desejo sucesso ao novo Prefeito de Foz do Iguaçu, Chico Brasileiro, do PSD. Obrigado, Sr. Presidente."], ["02/05/2017 14:28:00", "O SR. SANDRO ALEX - Muito obrigado, Sr. Presidente. As investigações da Lava-Jato chegam, agora, aos fundos de pensão. As delações se aproximam deste escãndalo: bilhões e bilhões foram desviados dos trabalhadores, que depositaram uma vida e foram saqueados por um partido político agora delatado. Onde estavam os sindicatos, onde estava a CUT enquanto os fundos de pensão, como POSTALIS, PREVI e o da Caixa Econômica, eram saqueados por um partido político? Não houve uma manifestação. Não houve sequer uma paralisação para gritar em defesa dos trabalhadores e dos aposentados. Mas a Justiça o fará e colocará todos na cadeia."], ["24/04/2017 19:14:00", "O SR. SANDRO ALEX - Sr. Presidente, agora são 19h14min desta segunda-feira. Eu estou presente, cumprindo a minha obrigação. E espero que o Presidente desta Casa também cumpra com a sua determinação. E hoje é um dia de trabalho. Portanto, os que se fazem presentes nesta sessão, além da presença, merecem respeito e que o Presidente cumpra, inclusive com sanções a quem não está aqui em virtude da determinação. Eu também tinha compromissos hoje no Estado do Paraná, na discussão da reforma tributária. E lá não me faço presente, justamente porque tenho a obrigação de estar aqui nesta noite. Espero que nós tenhamos o quórum para as deliberações e as votações, como o Presidente desta Casa determinou. Sr. Presidente, eu quero chamar a atenção do Brasil que nos acompanha, pela TV Cãmara, nesta noite, para o que acontece com os membros da Operação Lava-Jato. Com o processo chegando aos comandantes, as agressões e as ameaças ao Juiz Sergio Moro e aos procuradores se ampliam. Isso ocorre tanto no Senado, com a proposta do abuso de autoridade sendo votada nesta semana, de autoria do Sr. Renan e relatoria do Sr. Requião - aliás, o Paraná não aceita o relatório do Senador Requião. Ele não representa os interesses dos paranaenses, que rejeitam essa matéria, que é encomendada para cercear o trabalho da Operação Lava-Jato -, quanto através de agressões verbais nas redes sociais, inclusive por autoridades, que o tratam como um insano. Insanidade foi o que os políticos fizeram com o Orçamento e o dinheiro público. Saquearam a Nação e agora agridem o trabalho de um juiz que, da Capital do Estado do Paraná, Curitiba, comanda o maior processo de investigação contra a corrupção talvez do mundo. E ele tem o apoio não só dos paranaenses, mas também da Nação e dos Tribunais de instãncias superiores, que mantêm as suas decisões. Portanto, ele está fazendo o seu trabalho e chegará a todos os envolvidos - a todos os envolvidos. Então, a ele, a nossa solidariedade, em nome do povo paranaense, e também a rejeição do projeto do Sr. Requião, que tenta calar a Lava-Jato. 'não'!"], ["19/04/2017 12:32:00", "O SR. SANDRO ALEX - Sr. Presidente, na manhã de hoje, na Comissão de Ciência e Tecnologia, Comunicação e Informática, foi aprovado requerimento de minha autoria a respeito de um assunto que hoje está dominando as redes sociais e a imprensa do Brasil, algo surreal que virou caso de polícia. Trata-se de jogo na Internet que leva crianças e jovens à mutilação e ao suicídio. Nas últimas horas, na Capital do Estado do Paraná, Curitiba, oito crianças foram vítimas de mutilação e tentativa de suicídio por influencia do jogo denominado Baleia Azul. Nós aprovamos esse requerimento para ouvir não só a Polícia Federal, como também a plataforma que está sendo utilizada para convidar crianças e jovens a acessarem esse jogo e se tornarem vítimas dele. As crianças vítimas desse jogo têm que concluir 50 passos de mutilação, sendo que o último é o suicídio. algo realmente irracional, mas há inúmeros casos no Brasil. Chamei também o presidente do Facebook, empresa proprietária da plataforma WhatsApp, e um representante do UNICEF. Queremos saber o que está acontecendo na Internet para que as crianças - e é uma discussão ligada não só à saúde e à educação, mas também à tecnologia - estejam sendo vítimas de algo que as está levando à tentativa de suicídio."], ["18/04/2017 14:04:00", "O SR. SANDRO ALEX - Obrigado, Sr. Presidente. No dia de ontem, eu participei da solenidade de abertura do Fórum de Habitação do Paraná, realizado no Paraná. Na minha região, quase 50 Municípios buscam qualificação para obter investimentos em habitação, em programas sociais como o Minha Casa, Minha Vida, que agora também compreende Municípios menores, juntamente com os grandes Municípios, que já eram contemplados, em regularização fundiária e também no Cartão Reforma, uma inovação do Ministério das Cidades que obriga os Municípios a se qualificar para dar o atendimento à comunidade, à população beneficiada. Quero agradecer à Caixa Econômica, que é sempre parceira da habitação no País, e também ao Ministério das Cidades. Com essa qualificação os Municípios se preparam para poder receber importantes investimentos para essa área vital que é a da habitação."], ["10/04/2017 16:24:00", "O SR. PRESIDENTE - Queremos agradecer a presença dos alunos do 9 ano do Centro de Ensino Fundamental CASEB, localizado na Quadra 908 sul. Sejam bem-vindos ao Parlamento!"], ["10/04/2017 16:32:00", "O SR. SANDRO ALEX - Sr. Presidente, inicialmente, quero fazer um agradecimento ao Fundo Nacional de Desenvolvimento da Educação. Na última sexta-feira, nós fizemos uma reunião de trabalho na cidade de Ponta Grossa, envolvendo 50 Municípios do Paraná, para que os Municípios possam estar aptos a fazer os seus cadastros no Plano de Ações Articuladas - PAR, sistema do FNDE para projetos novos, nos próximos 4 anos. Quero, em nome do Ministro Mendonça, agradecer a Leandro Damy e a Marcus Teixeira e cumprimentar toda a equipe técnica do FNDE. Sr. Presidente, apresentei nesta Casa, na última semana, um projeto de decreto legislativo para sustar o Decreto n 9.017, de 30 de março de 2017, que alterou o decreto de 2007 que regulamenta o Imposto sobre Operações Financeiras. O Governo elevou o IOF para as cooperativas de crédito sob a justificativa de arrecadar 1 bilhão e 200 milhões, para cumprir a meta fiscal, mas essa medida não encontra respaldo em nosso ordenamento. Por isso, eu estou pedindo para que ela seja sustada. Tal medida fere as limitações impostas ao poder de tributar no que diz respeito à natureza do IOF como imposto extrafiscal e ultrapassa os poderes, desrespeitando a Constituição, ferindo o art. 174, que confere a finalidade de apoio e estímulo para as leis que tratem das cooperativas como dever do Estado. O IOF possui uma natureza extrafiscal. O STF - Supremo Tribunal Federal já manifestou sobre que as exceções feitas aos impostos extrafiscais decorrem de sua natureza. A majoração das alíquotas seria, portanto, inconstitucional. A Organização das Cooperativas Brasileiras - OCB ressalta que a forma de incidência e a apuração da base de cálculo do IOF geral são mais complexas e dependem do tipo de operação de crédito e do prazo da operação. Por isso, há necessidade de uma adequação. O que nós estamos fazendo é protegendo o sistema cooperativo, as cooperativas, que têm contribuído para o desenvolvimento, para o crescimento do País, por meio da geração de emprego e renda. Elas não podem ser comparadas aos bancos. O Governo elevou o seu IOF no último mês, prejudicando os cooperados. Fica a nossa defesa a um sistema que funciona e que deveria servir para todo o Brasil, em outras áreas. O cooperativismo é o que move o País e deve ser tomado como exemplo. O Governo, no entanto, tomou uma atitude que prejudica os cooperados. Obrigado, Sr. Presidente."], ["05/04/2017 09:30:00", "Ata da 62 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de abril de 2017. 10h01, o Sr. Pompeo de Mattos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se a homenagem aos 90 anos da Rádio Gaúcha ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Marcelo Rech, Vice-Presidente Editorial do Grupo RBS de Telecomunicações; Cleia Carpe, Conselheira Decana do Conselho Federal da Ordem dos Advogados do Brasil - OAB; Paulo Tonet Camargo, Presidente da Associação Brasileira de Rádio e Televisão - ABERT; Heitor Schuch, Deputado Federal; Marina Silva, ex-Senadora da República; e Osmar Terra, Ministro do Desenvolvimento Social e Agrário. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição de vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Heitor Schuch e concedeu a palavra ao Sr. Pompeo de Mattos, autor do requerimento. Reassumiu a Presidência o Sr. Pompeo de Mattos, e concedeu a palavra aos Srs. João Derly, autor do requerimento; Afonso Motta, pelo PDT; Onyx Lorenzoni, pelo Democratas; Afonso Hamm, pelo PP; Heitor Schuch, pelo PSB; Mauro Pereira, pelo PMDB; Danrlei de Deus Hinterholz, pelo PSD; Maria do Rosário, pelo PT; e Marcelo Rech e Osmar Terra, componentes da Mesa. Usaram da palavra pela ordem os Srs. José Fogaça, Luis Carlos Heinze e Sandro Alex. Usou ainda da palavra a Sra. Ana Amélia, Senadora da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h47, encerrou a sessão. JHC Presidente Paes Landim Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["05/04/2017 13:26:00", "O SR. SANDRO ALEX - Muito obrigado, Sr. Presidente. A inovação corre sério risco com a decisão tomada ontem pelo Plenário desta Casa, que praticamente proibiu o uso do Uber e demais aplicativos semelhantes no País. O texto, com o qual se objetivava proteger os taxistas e regulamentar o Uber, acabou se transformando numa proibição que prejudica ambas atividades. Ao proibir essa mobilidade de transporte, por dar uma característica pública aos ubers, logicamente, penalizamos os taxistas, porque vão concorrer, nos seus pontos de táxi, exatamente com esses profissionais, caso as Prefeituras assim decidam. Nós demos um passo atrás com uma lei retrógrada. Enquanto o mundo discute as inovações, as tecnologias, através desses aplicativos, o Brasil os proíbe. Lamentável."], ["05/04/2017 14:12:00", "O SR. SANDRO ALEX - Sr. Presidente, quero fazer um convite: na próxima sexta-feira, eu estarei em Ponta Grossa, Paraná, inaugurando uma importante obra do Fundo Nacional de Desenvolvimento da Educação - FNDE, junto com o Prefeito da cidade. Será mais um Centro Municipal de Educação Infantil - CMEI, entre mais de uma dezena que já inauguramos. Estaremos reunindo mais de 50 Prefeitos e Secretários de Educação, para uma reunião de trabalho com o FNDE. Os diretores e técnicos estarão em Ponta Grossa para uma reunião com os Municípios dos Campos Gerais, Centro-Sul e Norte Pioneiro do Paraná, a fim de estabelecer as diretrizes e as bases para a abertura do Plano de Ações Articuladas - PAR, que será realizado no final do mês. Haverá o cadastro da próxima programação dos 4 anos dos mandatos dos Prefeitos, no que diz respeitos aos ônibus, construção de creches, supercreches, CMEIs. Enfim, serão feitos investimentos nesses Municípios, onde os Prefeitos poderão fazer um curso para apresentar os projetos no PAR. Quero agradecer ao FNDE pela oportunidade de levar até o Paraná instrução a esses Municípios e a esses Prefeitos, que estarão reunidos, a partir das 9 horas da manhã, na cidade de Ponta Grossa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Sandro Alex."], ["04/04/2017 14:02:00", "O SR. SANDRO ALEX - Muito obrigado, Sr. Presidente. Entrou em vigor, na data de ontem, o Decreto n 9.017, de 2017, que iguala o valor da alíquota do Imposto sobre Operações Financeiras - IOF cobrado de cooperativas de crédito ao valor cobrado dos bancos. Isso não é isonomia, porque o sistema financeiro cooperativo não é banco. O Governo, para retomar a sua meta fiscal, passa a cobrar IOF não só das operações de crédito, como também de empréstimos concedidos a cooperados. Eu, assim como a nossa Frente Parlamentar do Cooperativismo, não posso concordar com isso. Em vez de se espelhar no cooperativismo, no desenvolvimento e no crescimento que as cooperativas trazem ao Brasil, o Governo taxa com mais IOF os cooperados, prejudicando-os e, por consequência, prejudicando o desenvolvimento do Brasil. Reafirmo a minha não concordãncia."], ["29/03/2017 15:34:00", "O SR. SANDRO ALEX - Sr. Presidente, o PSD orienta o voto 'sim'. Quero cumprimentar o meu conterrãneo, o Deputado Delegado Francischini, por essa iniciativa e dizer que essa proposta há muitos anos é pleiteada pelas famílias dos autistas, para que elas possam detectar o autismo ainda precocemente. Nós temos uma série de exames que são feitos pela saúde do bebê. Agora o projeto do Deputado Delegado Francischini vem também alcançar esse objetivo. Portanto, os meus cumprimentos às famílias dos autistas por essa vitória e ao paranaense, o Deputado Francischini, pela iniciativa. Nós, da bancada do PSD, vamos orientar o voto 'sim'."], ["23/03/2017 14:48:00", "O SR. SANDRO ALEX - Sr. Presidente, quero registrar, aqui no plenário da Cãmara dos Deputados, o meu apoio à proposição do Senador Alvaro Dias, do meu Estado do Paraná, sobre o fim do foro privilegiado. Espero que possamos votá-la no Congresso Nacional, para tirarmos essa proteção dada aos políticos de não serem investigados. Diante do que passa o Brasil, a população, com razão, pede o fim do foro privilegiado e conta com o meu apoio. Também registro a minha rejeição à proposta da lista fechada, tirando da população a possibilidade de escolher o seu representante. Neste momento, os partidos, fragilizados pela corrupção, querem esconder os seus membros em uma lista fechada. Voto contra essa proposição, em apoio também à sociedade brasileira."], ["22/03/2017 10:14:00", "O SR. SANDRO ALEX - Sr. Presidente, no dia de ontem, recebi, aqui em Brasília, o Comandante do Batalhão de Operações Aéreas da Polícia Militar do Paraná, responsável pelo Grupamento Aeropolicial e Resgate Aéreo - GRAER no Estado. Estamos tratando da implantação de uma base de operações do GRAER na cidade de Ponta Grossa, até em virtude de lá estar o Comando Regional da Polícia Militar e o Hospital Regional. Essa base servirá para fazer os atendimentos não só de saúde, como também de segurança, no apoio tático à equipe de solo; de defesa civil, em caso de catástrofes na região dos Campos Gerais; e ainda de proteção ambiental, em caso de incêndios. Já estamos com o sinal verde do Governo do Estado e da Prefeitura de Ponta Grossa, parceiros do convênio, e buscamos agora o apoio e a parceria dos Ministérios da Saúde e da Justiça para a implantação do GRAER naquela cidade."], ["21/03/2017 14:28:00", "O SR. SANDRO ALEX - Sr. Presidente, Sras. e Srs. Deputados, subo à tribuna hoje para trazer meu apoio a qualquer investigação envolvendo a Operação Carne Fraca. necessário um esclarecimento rápido à Nação tanto do Governo Federal quanto da Polícia Federal e do Poder Legislativo. Nós temos essa obrigação para com a Nação. Portanto, a minha assinatura estará em qualquer uma das investigações, para que possamos apurar e, com celeridade, trazermos uma resposta à sociedade para separarmos o que é carne sadia e o que é carne fraca. E aí sim darmos uma punição à altura a todos os envolvidos em mais esse escãndalo no País. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["21/03/2017 14:58:00", "O SR. SANDRO ALEX - Sr. Presidente, inicio o meu pronunciamento fazendo a defesa do Juiz Sérgio Moro e das investigações por ele comandadas da Capital do Estado do Paraná, Curitiba, sobre o maior caso de corrupção da história do País e talvez do mundo. Manifesto, sim, aqui deste Parlamento, a minha solidariedade ao trabalho do Juiz Sérgio Moro. Espero que ele continue o seu trabalho e que chegue a todos os envolvidos! Espero que todos eles sejam punidos! Deixo aqui, portanto, o meu depoimento em defesa do Juiz Sérgio Moro. Se ele determinou que um blogueiro fosse conduzido coercitivamente, isso não deu pelo sigilo da sua fonte, mas, sim, pela extorsão praticada contra aqueles que estavam para ser delatados ou investigados. Sr. Presidente, também quero saudar o sistema cooperativista. Aliás, o cooperativismo do Brasil passa longe do processo de investigação e corrupção do País. Enquanto assistimos a denúncias de empresas ligadas à corrupção, o cooperativismo dá exemplo de sucesso e crescimento, mesmo diante de um Brasil em recessão, com a economia fragilizada por um processo de investigação e pela má gestão do País. O cooperativismo consegue superar barreiras e merece ser seguido, inclusive o cooperativismo político, que é o embrião da geração de riquezas para o País. Quero saudar a Frísia Cooperativa Agroindustrial, do Paraná, e a cooperativa de crédito Sicredi, que vêm se ampliando e investindo no País. Estive recentemente em inaugurações importantes dessas cooperativas, que nos ensinam um Brasil diferente deste das páginas e das manchetes de corrupção. As cooperativas merecem o nosso apoio. Mesmo diante desse último caso de corrupção, elas continuam produzindo e exportando, dando exemplo de gestão e seriedade, dando exemplo de Brasil. Parabéns! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["16/03/2017 09:36:00", "O SR. SANDRO ALEX - Obrigado. Sr. Presidente, senhoras e senhoras, eu quero primeiramente agradecer à Associação das Empresas Brasileiras da Tecnologia da Informação - ASSESPRO a homenagem prestada a mim na noite de ontem, no Prêmio ASSESPRO 40 anos. Desejo boa sorte à nova diretoria. Quero dizer que nós estamos aqui na Comissão de Ciência e Tecnologia exercendo a nossa função parlamentar e legislativa. Também quero agradecer ao Ministério da Saúde a formação de um comitê tripartite para cuidar dos avanços do Hospital da Criança da cidade de Ponta Grossa, no Paraná. Dessa forma, o Município, o Estado e a União, através da determinação de suas atribuições e metas, vão colocar em pleno funcionamento um hospital que atende toda a região. Este é hoje o grande objetivo do Prefeito Marcelo Rangel. Então agradeço ao Alexandre Teixeira, coordenador de gestão do Ministério da Saúde no Paraná, e ao Ministro Ricardo Barros, aqui em Brasília. Muito obrigado."], ["14/03/2017 17:02:00", "O SR. SANDRO ALEX - Sr. Presidente, na última semana, o Supremo Tribunal Federal decidiu estender a imunidade tributária aos e-books, ou seja, aos livros eletrônicos. Esse é exatamente o teor de uma proposta de emenda à Constituição que apresentei nesta Casa com o n 150/2012. Estende a imunidade tributária dos livros, jornais, periódicos e do papel que os imprime aos mesmos jornais, periódicos e revistas em meio eletrônico. O Supremo decidiu pela constitucionalidade, acatando a proposição de minha autoria que estava em tramitação nesta Casa. Portanto, com a decisão do Supremo, estende-se a esses e-books essa imunidade, garantindo uma palavra que incluímos na Constituição: inovação."], ["08/03/2017 14:14:00", "O SR. SANDRO ALEX - Sra. Presidenta, cumprimentando V.Exa., eu cumprimento todas as mulheres neste Dia Internacional da Mulher. Nós estivemos ontem reunidos com dois Reitores de duas importantes universidades estaduais do Paraná, a UEPG - Universidade Estadual de Ponta Grossa e a UNICENTRO - Universidade Estadual do Centro-Oeste do Paraná, confirmando, mais uma vez, uma emenda impositiva da bancada paranaense, no valor de 56 milhões de reais, que assegura recursos importantes para sete instituições do Paraná. Foram destinados a cada uma delas 8 milhões de reais, sendo 4 milhões para investimentos e 4 milhões para o custeio. Isso é muito importante para o reconhecimento dessas instituições, que estão entre as mais importantes do País. Muito obrigado, Sra. Presidenta."], ["07/03/2017 14:20:00", "O SR. SANDRO ALEX - Muito obrigado, Sr. Presidente. O IBGE divulgou na manhã de hoje os números do PIB nacional. A economia encolheu pelo segundo ano consecutivo, confirmando a pior recessão deste País, nada parecido desde a década de 30, resultado da má gestão e da corrupção. O Brasil voltou a 2010, a população empobreceu. Ou seja, nós perdemos quase 10 anos. Os números: 3,6%, no ano passado; somando 2015, 7,2%. Temos muito trabalho a fazer para que a partir de 2017 a população recupere esse prejuízo. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["22/02/2017 18:54:00", "O SR. SANDRO ALEX - Sr. Presidente, quero registrar nesta tarde, em plenário, a entrega que fiz, na última semana, de equipamentos à Santa Casa de Ponta Grossa. Entreguei 11 respiradores mecãnicos, no valor de 45 mil reais cada um, totalizando quase meio milhão de reais dentro de uma emenda de 2 milhões e 700 mil reais que eu destinei em equipamentos para essa importante instituição do Estado do Paraná. Os primeiros equipamentos já chegaram, e eu prontamente fiz questão de que entrassem em funcionamento. O que faz a diferença entre a vida e a morte não deve ser a necessidade de cerimonial. O importante é salvar vidas. Quero agradecer também o Ministro Ricardo Barros, porque nós estamos levando para essa região o tratamento de oncologia e o aparelho Acelerador Linear, e o Ministério da Saúde é o parceiro da instituição para construir a casamata e termos, então, a referência em oncologia. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Nós agradecemos, Deputado."], ["16/02/2017 09:08:00", "O SR. PRESIDENTE - Concedo a palavra ao Deputado Sandro Alex. O SR. SANDRO ALEX - Muito obrigado, Sr. Presidente. Nesta semana houve votações importantes deste Plenário, como a continuidade dos trabalhados da CPI da Lei Rouanet, que investiga um desvio também bilionário, a aprovação da repatriação, retirando do texto os políticos e seus parentes. Eu estive percorrendo os Ministérios com Prefeitos que esta semana vieram a Brasília. Com o Prefeito de Ponta Grossa, Marcelo Rangel, nós estivemos no Ministério do Planejamento, na Secretaria do Patrimônio da União, com o Dr. Sidrack e também com seu Secretário, o Dr. Dinarte, a fim de que esse Município possa receber áreas importantes que são localizadas no centro da cidade que eram da antiga rede ferroviária e que hoje se encontram praticamente inoperantes e abandonadas, não servindo à população. O Prefeito quer dar um destino a essa área com a construção de um parque. Eu quero agradecer à Secretaria de Patrimônio da União a devolução ao Município de área tão nobre. Quero agradecer também ao Ministério do Desenvolvimento Social e Agrário que atendeu inúmeros Municípios, como, por exemplo, Castro, com recursos do Fundo Nacional que poderão ser investidos na gestão e na compra de equipamentos, e também ao Ministério do Esporte que, junto com o FNDE - Fundo Nacional de Desenvolvimento da Educação, do Ministério da Educação, garantiram ao Prefeito de Telêmaco Borba recursos para dar encaminhamento a projetos que somam milhões de reais e que são importantes para essa cidade que se destaca na região dos Campos Gerais. Enfim, quero agradecer a todos os Ministérios que deram solução e encaminhamento neste novo momento do País, quando se buscam soluções. Muito obrigado a todos."], ["09/02/2017 10:22:00", "O SR. SANDRO ALEX - Sr. Presidente, quero registrar hoje reunião de trabalho que realizamos na cidade de Ponta Grossa, no Paraná, com o Ministro da Saúde, Ricardo Barros, agora no final do mês de janeiro, com a presença de mais de 40 Prefeitos e com anúncios importantes. Aliás, o Ministro conseguiu um empenho importante e inédito de emenda de bancada para o Paraná no valor de mais de 5 milhões de reais, contemplando hospitais da região de Ponta Grossa, sendo eles o Hospital Regional, a Santa Casa de Misericórdia e o Hospital Bom Jesus, e anunciando o serviço de referência de oncologia, com a instalação do equipamento acelerador linear, para a Santa Casa de Ponta Grossa, um passo, sem dúvida, importante no tratamento e no combate ao cãncer para toda a região dos Campos Gerais. Quero agradecer ao Ministro Ricardo Barros pela presença e pelo trabalho marcante para a região. Muito obrigado."], ["07/02/2017 16:12:00", "O SR. SANDRO ALEX - Sr. Presidente, Sras. e Srs. Deputados, protocolei na Casa emenda à Medida Provisória n 766, de 2017, com o fim de estender a renegociação de dívidas de pessoas físicas e jurídicas também aos Municípios do Brasil, suas autarquias e fundações públicas. O Programa de Regularização Tributária tem um papel fundamental e deve ser estendido às Prefeituras que estão com débitos junto à Receita Federal e à Fazenda Nacional. Esses débitos prejudicam a administração dos Municípios, missão que os atuais Prefeitos assumiram há pouco mais de 30 dias. Eles não obtêm certidão negativa para poder levar à frente projetos importantes. Então peço o apoio dos pares e do Governo para que possamos estender o disposto na MP 766 aos Municípios brasileiros. Que eles possam parcelar as suas dívidas e seguir em frente. Obrigado."], ["07/02/2017 14:12:00", "O SR. SANDRO ALEX - Muito obrigado, Sr. Presidente. Na última semana nós inauguramos, na cidade de Ponta Grossa, a ampliação do prédio do Tribunal Regional Eleitoral, fruto de emenda parlamentar que destinei para estruturar o Poder Judiciário e dar maior celeridade aos processos daquela comarca. Isso amplia também o atendimento nesse centro judiciário. Nós já construímos o fórum trabalhista da cidade, também com recursos provenientes de emenda parlamentar, e vamos inaugurar, nos próximos meses, um espaço adequado, também com recursos provenientes de emenda parlamentar, para a Universidade Estadual de Ponta Grossa instalar o Núcleo de Prática Jurídica, fortalecendo dessa forma o Poder Judiciário e, consequentemente, a tarefa de distribuição de justiça para a população. Então, eu agradeço a participação do Presidente do TRE, Luiz Fernando Tomasi, e das demais autoridades, em mais esse grande investimento que levamos para a cidade de Ponta Grossa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["10/07/2018 17:16:00", "O SR. SANDRO ALEX - Sr. Presidente, eu quero comunicar que entreguei, na última semana, à Santa Casa de Misericórdia de Ponta Grossa, equipamentos para compor essa unidade hospitalar que somam 7,7 milhões de reais. No setor de hemodiálise, são 20 novas máquinas alemãs que salvam centenas de vidas diariamente; nas UTIs, são equipamentos que mantêm o paciente vivo, inclusive na UTI neonatal, com um novo centro, para que os bebês possam sair com saúde do hospital. São investimentos na hemodinãmica nova, nos equipamentos de lavanderia, que compõem o quadro da Santa Casa. E vamos, sim, implantar o acelerador linear. Sr. Presidente, peço a divulgação do meu pronunciamento no programa A Voz do Brasil ."], ["04/07/2018 13:56:00", "O SR. SANDRO ALEX - Sr. Presidente, comunico a entrega de mais de 40 kits a Conselhos Tutelares no Estado do Paraná. O kit é composto por um automóvel zero quilômetro, para os conselheiros poderem exercer a profissão, por computadores, bebedouros, impressoras, geladeiras. São mais de 40 kits, ou seja, são mais de 10% dos Municípios do Paraná atendidos com emendas que destinei e que agora estão servindo crianças e adolescentes nos Conselhos Tutelares. Quero agradecer a confiança de todos os conselheiros, principalmente dos Municípios atendidos, em especial do Município de Wenceslau Braz, do ex-Prefeito Taidinho, dos Vereadores Zezão, Roberto e Josemar e da Vereadora Margareth, que é do meu partido, que fizeram a solicitação. Cumprimento todos os Municípios e Conselhos Tutelares do Paraná."], ["03/07/2018 17:36:00", "O SR. SANDRO ALEX - Sr. Presidente, eu gostaria de comunicar ao Brasil que, no dia de hoje, muito se falou a respeito dos produtos orgãnicos. A Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural aprovou projeto que restringe a venda dos produtos orgãnicos. Quando deveríamos facilitar, incentivar, impulsionar a produção e a venda de produtos orgãnicos do Brasil, uma Comissão, que é de agricultura, sobre o tema, aprova uma propositura como esta. claro que nós vamos ter que rejeitá-la na Comissão de Constituição e Justiça e de Cidadania. Não se pode dificultar o trabalho de agricultores que produzem alimento que deveria ser consumido por todos e de forma fácil e ágil. Quero aqui registrar a minha reprovação ao projeto e o meu voto contrário na CCJC."], ["26/06/2018 10:28:00", "O SR. SANDRO ALEX - Sr. Presidente, quero comunicar que na última semana nós cobramos o não fechamento da agência da Receita Federal da cidade de Irati. Nós estamos recebendo a confirmação de que não será fechada a agência da Receita de Irati, como também do Município de União da Vitória. São duas importantes agências com mais de 10 mil processos/ano, que atendem toda a região. Valeu o esforço e a união das lideranças e autoridades tanto de Irati, do Prefeito Derbli, quanto de União da Vitória, do Deputado Hussein, para que elas fossem mantidas. Não haverá alteração nem diminuição de funcionários. União inclusive vai receber um novo prédio, mais adequado para as suas instalações. Elas estarão funcionando nos Municípios de Irati e de União da Vitória. Eu gostaria que essa informação fosse divulgada no programa A Voz do Brasil, para que a população tomasse conhecimento."], ["20/06/2018 16:16:00", "O SR. SANDRO ALEX - Sr. Presidente, aproveitando a manifestação do Deputado Paulo Foletto sobre o Espírito Santo e a Receita Federal, quero também, Deputado Paulo Foletto, falar do Estado Paraná. Hoje eu tive conhecimento do possível fechamento da Receita Federal em Irati, importante Município do centro do Paraná. O SR. Z GERALDO - Estão fechando tudo. O SR. SANDRO ALEX - Isso vai prejudicar muito não só o Município de Irati, mas também os Municípios vizinhos. Eu quero pedir a reconsideração por parte da Receita Federal para o não fechamento da agência. Falo em nome de todos os paranaenses. Nós já temos um número limitado de funcionários, há um grande número de processos e uma demora que atrasa, que atrapalha todo o sistema. Com o fechamento, vamos prejudicar ainda mais as pessoas, principalmente os Municípios. Portanto, estou aqui em defesa do não fechamento da unidade da Receita Federal em Irati. Nós vamos brigar para manter o escritório. Muito obrigado, Sr. Presidente."], ["12/06/2018 15:12:00", "O SR. SANDRO ALEX - Sr. Presidente, eu quero registrar a conquista da construção de uma sede para a Gerência Regional do Ministério do Trabalho na cidade de Ponta Grossa. Eu estive no Ministério do Trabalho, ainda na gestão do Ministro Ronaldo, e ele me garantiu a realização dessa obra. O próprio Conselho Municipal do Trabalho em Ponta Grossa exigia as adequações necessárias para uma gerência que atende 47 cidades, além de Ponta Grossa. Essa confirmação dos investimentos foi dada, com pedido à Prefeitura de Ponta Grossa de realização do projeto. Havendo projeto, virá a confirmação dos recursos para a construção dessa Gerência Regional. Eu quero agradecer aos funcionários do Ministério do Trabalho a confiança que tiveram em mim. Em breve eles terão uma nova unidade regional."], ["05/06/2018 16:04:00", "O SR. SANDRO ALEX - Muito obrigado, Sr. Presidente. Quero comunicar à Casa a entrega de equipamentos para a saúde que destinamos a dois importantes Municípios do Paraná. Estive ontem em Teixeira Soares, entregando uma nova ambulãncia para o transporte de pacientes daquele importante Município, num dia em que inclusive foi licitada a obra da pavimentação do Distrito de Guaraúna - mais 600 mil reais foram liberados para o Município, também. E, em Ipiranga, nós entregamos mais uma van para o transporte de pacientes daquele importante Município. Finalizamos o projeto da revitalização da praça central da cidade e concluímos também uma obra de pavimentação da importante Rua Teixeira Duarte, do Município de Ipiranga. Aqui estamos prestando contas à população dos recursos que fazem parte do Orçamento da União e que nós temos por direito destinar aos Municípios a que representamos. Muito obrigado."], ["29/05/2018 20:56:00", "O SR. SANDRO ALEX - Presidente, eu quero registrar que desde o início das manifestações dos caminhoneiros em todo o País o Parlamento brasileiro procurou o diálogo, inclusive com V.Exa., na Presidência desta Casa. Ainda na semana passada, nós levantávamos a questão da cobrança de pedágio para eixos suspensos, que desrespeita lei aprovada por este Parlamento, e sancionada, a Lei n 13.103, de 2015. No seu art. 17, do qual tive o orgulho de ser o autor, nós prevíamos a não cobrança. V.Exa. inclusive encaminhou uma reunião com a categoria para o seu cumprimento. Pois bem, o Governo Federal, no último domingo, determinou o cumprimento editando uma medida provisória, pegando o mesmo artigo e colocando parágrafo para esclarecer que a isenção vale para as vias terrestres federais, estaduais, distritais e municipais, inclusive as concedidas. Desde 2015, então, este Parlamento já tinha dado a palavra sobre os eixos suspensos, ou seja, nós já estávamos no caminho da defesa dos direitos dos motoristas, porque não se deve cobrar pelo que não se usa. O eixo erguido não toca o solo, não o danifica, e o motorista paga o pedágio. Então, esse foi o reconhecimento da lei que o Parlamento aprovou. Tive o prazer de colocar o artigo na lei aprovada pelos pares, e hoje São Paulo determinou a não cobrança, o Paraná e o Rio Grande do Sul também, seguindo a legislação no Brasil."], ["22/05/2018 13:40:00", "O SR. SANDRO ALEX - Muito obrigado, Sr. Presidente. Quero comunicar ao Parlamento a entrega que fiz de equipamentos à cidade de Prudentópolis, no Paraná, nos últimos dias, fruto de recursos que destinamos do Orçamento. Constitucionalmente, nós podemos auxiliar os Municípios com emendas parlamentares. Destinamos ao Hospital Sagrado Coração de Jesus equipamentos importantes que estão salvando vidas, inclusive as de bebês. São mais de 30 equipamentos, entre eles incubadoras - há, inclusive, uma móvel, praticamente uma UTI, que salva bebês - e equipamentos para o centro cirúrgico, que vão auxiliar os trabalhos dessa magnífica equipe do Hospital Sagrado Coração, em Prudentópolis. Eu quero cumprimentar a todos os representantes de Prudentópolis por esse grande benefício que conquistamos."], ["22/05/2018 14:20:00", "O SR. SANDRO ALEX - Sr. Presidente, muito obrigado. Na última sexta-feira eu realizei uma agenda com demais autoridades em cidades importantes dos Campos Gerais, no Paraná, e fiz anúncios históricos para os paranaenses. Em Castro, a construção de nove quilômetros da pavimentação que liga o distrito do Socavão ao Município de Castro foi anunciada. um investimento de quase 20 milhões. Na oportunidade, também entreguei investimentos para a Guarda Municipal de Castro e investimentos para a Guarda Rural do distrito do Socavão. Em breve, mais dois automóveis para a Guarda, além de mais cinco equipamentos para a saúde, três UTIs móveis, investimentos para esse importante Município. Em Jaguariaíva, investimentos em infraestrutura para mais de 500 moradias. Já destinamos 4,7 milhões em emendas parlamentares - mais 3 milhões ao SAMAE - a esse importante Município. Em Carambeí, o anúncio da pavimentação entre o distrito do Catanduvas e a cidade de Carambeí e também do contorno que liga a PR-151. Foram importantes anúncios no Município de Carambeí. Quero cumprimentar as autoridades, os Prefeitos Moacyr, Juca, Osmar, a Governadora Cida e o ex-Governador Beto pelos importantes investimentos que anunciamos a esses Municípios, Sr. Presidente. Quero falar também a respeito da greve dos caminhoneiros. Sou de Ponta Grossa, considerada a capital nacional dos caminhoneiros. E lá as manifestações acontecem desde ontem devido à alta nos combustíveis. A minha solidariedade a eles. Nós estamos pagando a conta da má gestão e da corrupção ao longo dos anos em que o Governo do PT, aliado a outros partidos, saqueou essa empresa, roubou e deixou roubar essa empresa. A conta está sendo paga pelo povo brasileiro. Aliás, a última greve dos caminhoneiros ainda foi no Governo Dilma Rousseff, e agora se repete. A manifestação é legítima. Quero cobrar do Governo Federal o cumprimento da Lei dos Caminheiros, em que coloquei uma emenda para a não cobrança dos eixos suspensos nos pedágios. Cargas vazias não deveriam pagar. Acontece que rodovias federais, que estão delegadas aos Estados e que foram colocadas em pedágio, cobram, como, por exemplo, São Paulo, Paraná e alguns outros Estados brasileiros. Eles não deveriam cobrar pelos eixos suspensos. Isso foi aprovado e sancionado. lei no País. Como diz a Ministra Cármen Lúcia, somos muito bons para fazer leis, e não tanto para cumpri-las. lei no País a não cobrança dos eixos suspensos. Quero cobrar do Governo, cobrar da Advocacia-Geral da União, das Procuradorias o cumprimento da lei, que é um benefício. Esta Casa já a aprovou, foi sancionada, está em vigor no País a não cobrança dos eixos suspensos. Mas alguns Estados fazem de conta que não precisam cumprir essa lei, que ela não chega até eles. Não só deveriam cumprir como pagar por todos esses meses em que a lei não foi cumprida. Querem ainda que, ao cumpri-la, eles possam, inclusive, reajustar as tarifas. Não! Eles têm que cumprir sem aumento de tarifas para os caminhoneiros o benefício que esta Casa já concedeu a essa tão importante categoria, com o cumprimento imediato dessa lei."], ["09/05/2018 15:04:00", "O SR. SANDRO ALEX - Sr. Presidente, comunico ao Estado do Paraná e à cidade de Ponta Grossa um trabalho que estamos realizando em conjunto com o Ministério da Educação, por meio de parceria com a Universidade Tecnológica Federal, campus Ponta Grossa, e o Instituto Federal do Paraná, unidade Curitiba. Estamos buscando a retomada dos cursos técnicos de nível médio para a cidade de Ponta Grossa. Eles eram contemplados pelo antigo CEFET, que se transformou em Universidade Federal, o que foi um orgulho para a nossa região, mas perdemos esses cursos. Por meio de parceria, em projeto inédito no País e que servirá de exemplo para outras cidades, estamos dialogando com a Prefeitura de Ponta Grossa, com o campus da UTFPR em Ponta Grossa e com o Instituto Federal de Curitiba para levarmos os cursos técnicos de nível médio novamente para Ponta Grossa, compartilhando a estrutura dessas duas instituições com a cidade de Ponta Grossa, num projeto chamado Cidade do Conhecimento. Obrigado."], ["08/05/2018 14:08:00", "O SR. SANDRO ALEX - Sr. Presidente, eu quero comunicar à Casa que, na última semana, eu recebi homenagem da Associação Brasileira das Empresas de Software, sendo nomeado Embaixador Honorário do Movimento Brasil, País Digital. o reconhecimento ao trabalho, ao apoio ao setor de tecnologia da informação e à transformação digital do Brasil. Quero agradecer à ABES e aos seus membros em todo o País, especialmente os do Estado do Paraná, pela indicação do meu nome, em reconhecimento ao trabalho na Cãmara dos Deputados, em especial na Comissão de Ciência, Tecnologia, Comunicação e Informática, da qual, orgulhosamente, faço parte há mais de 5 anos. Continuo à disposição do País no setor de inovação. Muito obrigado."], ["25/04/2018 12:32:00", "O SR. SANDRO ALEX - Sr. Presidente, quero prestar contas dos recursos que destinamos ao Orçamento e que foram entregues aos Municípios. Eu estive na região centro-sul do Paraná, na cidade de Irati, mais uma vez como o representante com maior número de recursos destinados ao Município, para entregar à Guarda Municipal pistolas Spark, uma camionete, assim como uma Montana e uma moto, para tornar a Guarda mais eficiente. Deixo meu abraço à população de Irati. No Município de Inácio Martins, foi concluída a pavimentação do acesso ao CTG, obra que também está sendo entregue à população. Em Paulo Frontin, entregamos uma pá carregadeira, e deu-se início à obra de construção do trevo das BRs-476 e 153, no valor de 1 milhão e 100 mil reais, que, nos próximos 30 dias, será concluído. Estamos aqui prestando contas a alguns Municípios importantes do Paraná, Sr. Presidente."], ["18/04/2018 14:44:00", "O SR. SANDRO ALEX - Sr. Presidente, aconteceu hoje, aqui em Brasília, um ato envolvendo as associações de rádio e TV dos Estados do Paraná, Santa Catarina e Rio Grande do Sul. A união dessas associações formou o GSul, com quase mil emissoras de rádio e TV representadas por essas associações, agora unificadas no GSul, que busca uma parceria de trabalho com o Congresso Nacional, a Cãmara dos Deputados. Eu tenho orgulho de representar o setor, o segmento, de ser responsável por inúmeros projetos importantes para a radiodifusão brasileira. Então, quero cumprimentar as associações de rádio e TV dos Estados da Região Sul do País pela força da comunicação, pela unidade e pela união em torno do rádio e da TV. Muito obrigado, Sr. Presidente."], ["11/04/2018 13:56:00", "O SR. SANDRO ALEX - Sr. Presidente, quero comunicar com tristeza, desta tribuna da Cãmara, o falecimento de um grande líder político do Estado do Paraná, o ex-Prefeito da cidade de São João do Triunfo, Olisses Bacil. Ele não resistiu a uma cirurgia e veio a falecer na noite de ontem, na cidade de Ponta Grossa. Eu quero manifestar a minha solidariedade e os meus profundos sentimentos à família de Olisses, à sua esposa, aos seus filhos. Ele foi um grande amigo, um grande apoiador. Foi a pessoa que acreditou no meu trabalho desde os meus primeiros passos. Se aqui estou hoje, nesta tribuna, devo muito a esse homem e a essa família. O sepultamento está acontecendo nesta tarde, com a presença de pessoas de toda a região, de São João do Triunfo, de São Mateus do Sul, de Antônio Olinto. Eu cumpro a minha obrigação, como sempre prometi a ele que cumpriria, nesta tribuna e em todas as minhas votações. E hoje estou aqui presente, não podendo, portanto, estar ao lado de sua família. Mas transmito da Cãmara os meus mais profundos sentimentos a esse amigo. Peço que este pronunciamento seja divulgado no programa A Voz do Brasil, Sr. Presidente. O SR. PRESIDENTE - Deferido, Deputado."], ["10/04/2018 14:20:00", "O SR. SANDRO ALEX - Sr. Presidente, quero registrar meu repúdio do ataque contra a residência da Ministra Cármen Lúcia, Presidente do Supremo Tribunal Federal. Os manifestantes, que não aceitam a prisão de um criminoso condenado em segunda instãncia, iniciativa reafirmada pela Corte Suprema do País por 6 votos a 5, querem, com atos de violência, fazer o que fizeram contra a residência da Ministra Cármen Lúcia. Mas a população brasileira, diferentemente daqueles que querem defender criminosos, repudia o ato. Fica o registro do meu repúdio e da necessidade de investigação para que se punam essas pessoas que, com atos de violência, querem infringir a lei."], ["10/04/2018 17:24:00", "O SR. SANDRO ALEX - Muito obrigado, Sr. Presidente. Quero deixar o registro de que, na última sexta-feira, eu estive no Município de Reserva, nos Campos Gerais, no Estado do Paraná, onde entreguei equipamento importante para a saúde: um ônibus de 40 lugares equipado com banheiro, geladeira, ar-condicionado, som, vídeo, acessibilidade. Pacientes que necessitam ir a outros centros, como Ponta Grossa e Curitiba, têm agora o conforto necessário para fazer o seu tratamento e voltar para casa, refazendo-se do tratamento médico. Comunico à cidade também que em breve entregaremos mais 500 mil reais em pavimentação, mais uma quadra de grama sintética de 250 mil reais. E já anunciamos mais meio milhão em pavimentação, através de emendas parlamentares, para os bairros daquele importante Município, do qual tenho orgulho de ser representante. Muito obrigado."], ["04/04/2018 10:24:00", "O SR. SANDRO ALEX - Obrigado, Sr. Presidente. A Nação acompanha hoje o processo que pode colocar em liberdade centenas de criminosos condenados em segunda instãncia. Não são apenas políticos, são centenas de homicidas e pedófilos que podem ganhar a liberdade. Nenhum dos países membros da ONU tem essa decisão. Apenas o Brasil a terá. natural que a população saia às ruas contra a impunidade e que forças em todo o Brasil também se posicionem contra esta impunidade. Eu me posiciono também contra essa impunidade nesta Nação brasileira. Vamos aguardar essa decisão do Supremo."], ["04/04/2018 12:32:00", "O SR. SANDRO ALEX - Sr. Presidente, algumas declarações afrontam o Estado Democrático de Direito e merecem o nosso repúdio. Eu estou me referindo aqui ao Movimento dos Trabalhadores Rurais Sem Terra - MST, que anunciou um Abril Vermelho sangrento no Brasil. Isso sim é uma ameaça à democracia. Esse coordenador dessa milícia, desse grupo terrorista deveria responder pelo crime de ameaça, ao dizer à Nação que haverá neste mês violência, invasões, depredações, um Abril Vermelho sangrento. A ele, sim, o nosso repúdio! Que eles respondam por crime de ameaça!"], ["03/04/2018 14:40:00", "O SR. SANDRO ALEX - Sr. Presidente, nós estamos, no plenário da Cãmara, aguardando a sessão do Congresso Nacional para a votação de um veto importante não só para as microempresas, mas sim para todo o Brasil. Estamos falando de quem mais emprega no Brasil, as microempresas, que aguardavam desde o ano passado o REFIS, que este Plenário concedeu, mas que recebeu o veto do Executivo. Nós temos hoje um compromisso com a Nação, para a geração de emprego e renda no País: derrubar o veto e dar a possibilidade do REFIS aos pequenos e aos microempresários - assim como se deu aos demais -, para que eles continuem gerando empregos e mais empregos na Nação brasileira. O meu voto é pela derrubada do veto. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["03/04/2018 12:40:00", "O SR. SANDRO ALEX - Sr. Presidente, no dia de ontem, eu estive na cidade de Telêmaco Borba, no Estado do Paraná, inaugurando o Hospital Regional de Telêmaco Borba. Lá estavam o Governador do Paraná Beto Richa e o Prefeito da cidade Dr. Márcio, além de inúmeras autoridades. Quero cumprimentar os colaboradores que estarão à frente das atividades do hospital e dizer que este é um marco importante para toda a região, com mais de 200 mil pessoas, com a inauguração do Hospital Regional. Quero agradecer a confiança da população no meu trabalho e dizer que estaremos empenhados em, cada vez mais, levar investimentos e recursos para manutenção e ampliação desse importante hospital. Parabéns à Telêmaco Borba! O SR. PRESIDENTE - Muito obrigado, Deputado Sandro Alex."], ["27/03/2018 16:32:00", "O SR. SANDRO ALEX - Sr. Presidente, na noite de ontem, segunda-feira, aconteceu na cidade de Ponta Grossa um evento importante organizado pela Fundação de Turismo do Município, Associação Comercial, Industrial e Empresarial de Ponta Grossa - ACIPG, Ponta Grossa Bureau, Agência de Desenvolvimento do Turismo dos Campos Gerais - ADETUR e SEBRAE: uma homenagem aos Embaixadores do Turismo dos Campos Gerais. Eu quero agradecer a essas entidades pela inclusão do meu nome nesse belíssimo evento como um dos Embaixadores do Turismo dos Campos Gerais do Paraná, pelo nosso trabalho em favor da reabertura do aeroporto da cidade de Ponta Grossa. Agradeço à Vice-Prefeita, Sra. Elizabeth Silveira Schmidt, através da Fundação Municipal de Turismo, assim como às demais entidades. Peço escusas pela minha ausência, até pelos compromissos com o Parlamento. Mas registro aqui minha alegria e minha gratidão. Muito obrigado a essas entidades."], ["27/03/2018 14:36:00", "O SR. SANDRO ALEX - Sr. Presidente, eu quero comunicar a esta Casa que, na última semana, entrou em operação na cidade de Ponta Grossa, na região dos Campos Gerais, Estado do Paraná, o Batalhão de Polícia Militar de Operações Aéreas - BPMOA, o antigo GRAER. Esse batalhão de operações aéreas, com sede em Ponta Grossa, vai atender a inúmeros Municípios dos Campos Gerais, com aeronaves tanto para auxílio segurança pública quanto para resgate na área de saúde. Eu quero cumprimentar as autoridades. Tenho orgulho de ter levado esse serviço para Ponta Grossa juntamente com o Governador Beto Richa, com o Prefeito Marcelo Rangel, com os Deputados Plauto e Hussein. Esse serviço vai fazer a diferença para milhares de pessoas que estejam entre a vida e a morte, pois ele chega em 15 minutos, valendo-se das aeronaves, dos helicópteros, ao Município mais distante da região. Parabéns ao BPMOA!"], ["27/03/2018 09:52:00", "O SR. SANDRO ALEX - Sr. Presidente, no último domingo, esteve no Paraná, na cidade de Ponta Grossa, o Ministro da Saúde, Ricardo Barros, acompanhado de sua equipe técnica e da Vice-Governadora, Cida Borghetti, anunciando investimentos vultosos na Universidade Estadual de Ponta Grossa, por meio do TECPAR - Instituto de Tecnologia do Paraná. O Governo vai aportar um valor superior a 30 milhões de reais para fabricação de medicamentos de combate ao cãncer de mama e ao cãncer de próstata. Quero cumprimentar essas autoridades que, ao lado do Prefeito Marcelo Rangel, fizeram esse anúncio importante, histórico. A cidade de Ponta Grossa passará a produzir medicamentos de combate ao cãncer. Essa é uma grande vitória pela qual cumprimento o Ministro Ricardo Barros e a cidade de Ponta Grossa. Obrigado."], ["14/03/2018 14:08:00", "O SR. SANDRO ALEX - Sr. Presidente, quero comunicar que, na última semana, estive em reunião com o Diretor-Geral do Departamento Nacional de Infraestrutura de Transportes - DNIT, o Sr. Valter Silveira, que recebeu Prefeitos da região centro-sul do Paraná, o Prefeito de Irati, Jorge Derbli e o Prefeito de Paulo Frontin, Sebastião Neto, para tratar de adequações na BR-153. Saímos com o compromisso das adequações necessárias. No perímetro urbano da cidade de Irati, serão adequações na ordem de 3 milhões de reais, principalmente nos acostamentos. No Município de Paulo Frontin, serão adequações no trevo com a BR-476. necessária a adequação do trevo para a segurança dos usuários. Eu agradeço à equipe do DNIT, ao Diretor Valter e a confiança dos Municípios nas adequações necessárias para a BR-153. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["14/03/2018 17:20:00", "O SR. SANDRO ALEX - Presidente, nesta noite, o Brasil está acompanhando a votação do projeto que cria o Sistema de Segurança Pública. A pauta mais importante do País é a segurança pública, e qual é a manifestação do PT no painel? Obstrução ao regime de urgência a um projeto que a população brasileira trata como o mais importante: segurança pública. Então, é importante que o Brasil acompanhe qual partido está em obstrução, contrário ao projeto de segurança pública. Enquanto vão à tribuna para defender um criminoso condenado em segunda instãncia, votam contra a sociedade, contra a segurança pública."], ["13/03/2018 16:32:00", "O SR. SANDRO ALEX - - Sr. Presidente, quero registrar a presença, neste plenário do Parlamento brasileiro, do Prefeito Jamison, da cidade de Sertaneja, no Paraná. Estamos levando recursos importantes para aquele Município, já entregamos micro-ônibus de saúde, ordem de serviço para pavimentação, e hoje o Prefeito busca a parceria com o Governo Federal para o turismo. O Município recebeu também, através do trabalho do Prefeito Jamison, a notícia da instalação do primeiro Hard Rock Hotel do Brasil, em Paranagi, Distrito de Sertaneja. Foi um investimento de 150 milhões de reais, o que gerou emprego e renda ao Município. Nós estamos trabalhando com o Ministro do Turismo para levarmos a infraestrutura necessária para o atendimento a esse grande investimento do Hard Rock Hotel no Brasil. Parabéns, Prefeito Jamison e Sertaneja, pelo investimento!"], ["07/03/2018 14:36:00", "O SR. SANDRO ALEX - Sr. Presidente, muito obrigado. Sempre que levamos um recurso a um município brasileiro, temos que mostrar com transparência a destinação desses investimentos, que vão até os pequenos Municípios do País e fazem a diferença na vida de muitas pessoas. Eu estive em um hospital na cidade de Rio Azul, no Estado do Paraná, hospital que passou por dificuldades há alguns anos e para o qual nós conseguimos destinar, até agora, 750 mil reais em equipamentos. Os móveis que foram trocados auxiliaram o hospital, inclusive, a obter a sua licença sanitária. São equipamentos que fazem a diferença, desde uma mesa cirúrgica até uma incubadora para os recém-nascidos, e tantos outros equipamentos que lá estão salvando vidas. Eu quero agradecer à direção, aos médicos, aos enfermeiros, à equipe do hospital de Rio Azul e dizer que nós estamos cumprindo com a nossa obrigação, destinando a esses Municípios recursos do Orçamento Federal que fazem a diferença para brasileiros. O SR. PRESIDENTE - Obrigado, Deputado Sandro Alex."], ["01/03/2018 09:16:00", "O SR. SANDRO ALEX - Sr. Presidente, eu quero conversar nesta manhã, aqui no plenário da Cãmara, com o IPHAN. Recentemente, nós acompanhamos uma reportagem do IPHAN cobrando recursos, falando sobre a dificuldade do IPHAN em manter a estrutura, em virtude de um orçamento exíguo. Nós destinamos recursos, via emenda parlamentar, para o IPHAN. E o que acontece? O IPHAN tem exigido dos Municípios certidões e precatórios, que o Supremo Tribunal Federal já determinou que a União se abstenha de pedir. Está-se impedindo a execução de uma emenda impositiva, ou seja, nós financiamos, aportamos recurso ao IPHAN, e o IPHAN dificulta a viabilização desse recurso, pedindo documentos que o Supremo determinou que não fossem pedidos. Então, eu peço aqui à equipe, à Diretoria, à Presidência do IPHAN que revejam essa questão, principalmente no que se refere à cidade de Ponta Grossa, contemplando a nossa emenda. Obrigado, Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["21/02/2018 14:24:00", "O SR. SANDRO ALEX - Sr. Presidente, eu quero hoje saudar o Município de Carambeí pela importante conquista do Prefeito Osmar Blum de construção de 154 novas moradias. Orgulho-me por representar o Estado e defender essa iniciativa do Município. Serão iniciadas agora as obras em Jardim Eldorado, Novo Horizonte e Cidade Nova. Quero cumprimentar o Prefeito e os Vereadores que votaram favoravelmente a essa iniciativa, porque votaram favoravelmente à moradia de 154 famílias desse importante Município do Paraná, que é Carambeí. Quero saudar a todos e dar agora a notícia do início das obras conquistadas aqui em Brasília."], ["07/02/2018 10:08:00", "O SR. SANDRO ALEX - Sr. Presidente, acaba de ser anunciado o terceiro aumento de preço dos combustíveis no mês de fevereiro. E olhe que estamos só na primeira semana do mês! Em 7 meses, foram 144 reajustes. claro que esta política de reajustes diários está equivocada! Numa economia consolidada como a dos Estados Unidos, não há aumento como aqui. Aliás, há muito tempo não há aumento. Permitir a flexibilização do preço dos combustíveis é dar margem à especulação e aos cartéis em todo o País, porque, quando se reajusta, todos os postos arredondam, para cima, mas, quando no mercado internacional há queda, os postos não a repassam para derrubar os preços. Quem está sendo lesado é o consumidor brasileiro. O Governo deve rever esta decisão, que está prejudicando o País."], ["06/02/2018 16:24:00", "O SR. SANDRO ALEX - Muito obrigado, Sr. Presidente. Quero comunicar a todos que o Ministro da Saúde, Ricardo Barros, esteve ontem no Paraná, na cidade de Ponta Grossa, anunciando investimentos importantes, conforme solicitamos ao Ministério e que foram confirmados ontem. Refiro-me à instalação do mais moderno equipamento de combate ao cãncer, que é o acelerador linear, no Hospital Santa Casa de Misericórdia, referência em oncologia na região dos Campos Gerais. Eu agradeço ao Ministro e também à Vice-Governadora, Cida Borghetti, por esse gesto para a região, a instalação desse equipamento, que vai levar um alento aos pacientes e às famílias que combatem essa doença chamada cãncer. um grande investimento, de 6 milhões de reais, confirmado ontem pelo Ministro e que representa uma grande vitória contra essa terrível doença, o cãncer, notícia que celebro hoje aqui na Capital Federal, Brasília."]]}