{"SANDES JÚNIOR": [["05/07/2016 16:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. SANDES J - Sr. Presidente, Sras. e Srs. Deputados, em junho do ano passado foi sancionada a Lei Complementar n 150, a PEC das Domésticas. E ela já apresenta resultados muito interessantes em prol desta grande categoria de trabalhadoras, em sua maioria. Entre dezembro de 2014 e março deste ano, o número de empregadas domésticas que obtiveram acesso ao Fundo de Garantia do Tempo de Serviço saltou de 187,7 mil para mais de 1 milhão e 300 mil trabalhadoras, segundo dados divulgados pelo Ministério do Trabalho. A partir da nova Lei, que completou 1 ano em vigor, a categoria passou a contar com diversos direitos trabalhistas dos quais estava excluída anteriormente. Além do acesso ao FGTS, os empregados passaram a ter jornada máxima de 44 horas semanais ; pagamento de hora extra; adicional noturno e seguro-desemprego. Estes direitos - horas extras, adicional noturno, contribuição para o Fundo de Garantia do Tempo de Serviço e outros direitos - são comuns a grande parte dos trabalhadores brasileiros, desde a década de 1930. Contudo, diversos desses direitos trabalhistas até pouco tempo atrás nunca estiveram disponíveis para as trabalhadoras e trabalhadores domésticos. Parcela de 92% das pessoas que trabalham como domésticas são mulheres. Isso representa 14% das brasileiras profissionalmente ocupadas. E estas brasileiras e brasileiros, com a atuação desta Casa, estão conseguindo resgatar uma divida histórica de nosso País para com eles e seus familiares. Garantir direitos às trabalhadoras domésticas é dar mais direito às mulheres, como um todo. E é uma luta que vem de décadas. Estas trabalhadoras conseguiram o direito a carteira assinada. Em 1988, conquistaram direito ao salário mínimo, décimo terceiro salário e férias. Agora, com a Lei n 150, vamos caminhando cada vez mais para o ideal para as trabalhadoras domésticas. Até há pouco tempo parcela destas trabalhadoras convivia com baixa remuneração e jornadas exaustivas de trabalho. Algumas ainda sofriam constante violência das patroas e tentativas de abusos por parte dos filhos dos empregadores. Mas a classe foi conquistando, avançando pouco a pouco na defesa de seus direitos, e vemos hoje uma realidade bastante distinta de há 20 ou 30 anos. Sinto-me feliz por ter participado de parte destes momentos como Parlamentar desta Casa. Conseguimos contribuir para que essas mulheres tenham informação sobre os seus direitos e lutem para conquistar mais espaço para as trabalhadoras domésticas. E este caminho traçado pelas trabalhadoras domésticas foi mais difícil, devido a questões de gênero, raça e cultura. Mas precisamos avançar ainda mais e trabalhar uma questão que atualmente é de classe social. Ocorre que parte da sociedade, principalmente as pessoas que têm mais condições financeiras, não estão conseguindo engolir estas conquistas. Mas nós seguiremos caminhando e continuaremos a ajudar na construção de um país mais justo e igualitário, lutando pela igualdade de gênero e raça das mulheres trabalhadoras domésticas. Era o que tinha a dizer, Sr. Presidente."], ["06/04/2016 18:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. SANDES J - Sr. Presidente, Sras. e Srs. Deputados, a empresa brasileira PETROBRAS tem estado, infelizmente, no cotidiano das pessoas nos 2 últimos anos, mas por causa do envolvimento de dirigentes, aliás, ex-dirigentes, da empresa em escãndalos de corrupção. Mas notícias alentadoras demonstram que a empresa, paulatinamente, está virando a página e voltando a ser uma das grandes do mercado de petróleo mundial. Informação recente mostra que a produção de petróleo dos reservatórios do pré-sal em janeiro correspondeu a 33,9% da produção nacional, com 823 mil barris por dia, obtida a partir de 53 poços. Atualmente nossa produção diária já chega próximo de 2,5 milhões de barris ao dia apenas de petróleo. Esse volume produzido apenas a partir da exploração do petróleo da camada pré-sal foi 22,8% superior ao mês de janeiro de 2015. Esses dados constam do Boletim de Exploração e Produção de Petróleo e Gás Natural, divulgado no primeiro dia deste mês de abril pelo Ministério de Minas e Energia. O Campo de Lula foi o maior produtor no pré-sal, com a média de 404 mil barris por dia, quase meio milhão de barris por dia, seguido pelo Campo de Sapinhoá, com a média de 206 mil barris por dia. Uma demonstração do acerto do País em defender esse petróleo como nosso é mais um motivo para nos opormos à abertura de sua exploração por empresas de capital majoritariamente estrangeiro. O boletim destaca que seis notificações de descobertas foram comunicadas à Agência Nacional do Petróleo, Gás Natural e Biocombustíveis em janeiro de 2016, sendo uma em mar, na Bacia de Santos, com indícios de petróleo em campo operado pela PETROBRAS. Das notificações em terra, apenas uma foi com indícios de gás, na Bacia do Parnaíba, em campo da empresa Parnaíba Gás Natural. Se considerarmos a produção total de petróleo, o boletim aponta que em janeiro de 2016 foram produzidos 2,35 milhões de barris por dia, queda de 7,1% ante dezembro. Já a produção de gás natural registrou média diária de 97,20 milhões de metros cúbicos por dia. A produção total de petróleo e gás natural no Brasil foi de 2,97 milhões de barris de óleo equivalente por dia. A produção de petróleo e gás natural em bacias maduras terrestres cresceu 22,9% em janeiro deste ano, ante o mês anterior, que foi de 162 . 2 00 barris de óleo equivalente por dia. Os campos marítimos foram responsáveis pela produção de 93,3% do petróleo e 75,8% do gás natural do total nacional em janeiro de 2016. A produção total foi obtida a partir de 8.886 poços, sendo 785 marítimos e 8.101 terrestres. Esses números reforçam a pujança de nossa empresa petroleira e a necessidade de termos legislação que defenda a exploração do petróleo como bem de toda nossa população e recursos necessários para continuarmos mudando a realidade de nosso País, notadamente para as pessoas de baixa renda. Pelo gigantismo apresentado e pela recuperação já iniciada da empresa, temos que repetir que o petróleo é nosso. E a PETROBRAS também! Era o que tinha a dizer, Sr. Presidente. Muito obrigado."], ["05/04/2016 18:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. SANDES J - Sr. Presidente, Sras. e Srs. Deputados, vemos hoje um país paralisado por uma longa crise política. Seus reflexos na economia são evidentes, com aumento de desemprego e estabilidade de inflação próxima de dois dígitos. Mas já podemos sentir algum alento com outros indicadores de nossa economia, sinal de que as ações tomadas ainda no ano passado começam a fazer algum efeito diante de uma crise que é mundial. Falo aqui especificamente de nossa balança comercial, que, na quarta semana de março, com 4 dias úteis, registrou superávit de quase 1 bilhão e 300 milhões de dólares. O saldo reflete exportações de 3 bilhões 572 milhões de dólares e de importações de 2 bilhões 295 milhões de dólares nesse pequeno período. Esses dados são da Secretaria de Comércio Exterior do Ministério do Desenvolvimento, Indústria e Comércio Exterior e foram divulgados no final de março. A média diária das exportações da quarta semana de março foi de 892 milhões e 900 mil dólares, desempenho 26,1% acima da média registrada no mês até a terceira semana. Nessa comparação, cresceram as exportações de produtos das três categorias: semimanufaturados, puxados por borracha sintética e artificial, açúcar bruto, celulose, semimanufaturados de ferro e aço, couros e peles, cátodos de cobre, óleo de soja bruto; manufaturados, especialmente aviões, automóveis de passageiros, veículos de carga, autopeças, motores para automóveis, suco de laranja não congelado; e básicos, em razão de soja em grãos, minério de ferro, petróleo bruto, carne de frango, farelo de soja, café em grãos. Na semana, também foi observado crescimento da média diária das importações de 11,4% em relação ao desempenho médio verificado até a terceira semana do mês explicado, principalmente, pelo aumento nos gastos com combustíveis e lubrificantes, equipamentos mecãnicos, veículos, automóveis e partes, farmacêuticos, adubos e fertilizantes, instrumentos de ótica e precisão. Podemos também observar queda de exportações de básicos, especialmente, minério de cobre, minério de ferro, petróleo bruto, farelo de soja, café em grãos, arroz em grãos. Por outro lado, cresceram as vendas de semimanufaturados, alavancadas por borracha sintética e artificial, óleo de soja bruto, cátodos de cobre, ouro em forma semimanufaturada, alumínio bruto. Tudo isso traduz a pujança de nossa economia, mas também já acertos da equipe econômica do Governo Central e ainda com reflexos de iniciativas de governos de outros países, como a China, nosso principal parceiro comercial na atualidade e que tomou uma série de medidas para reativar sua economia, também em nível de estagnação como a nossa. Acredito que esses já sejam sinais de uma recuperação de nossa economia, que precisa, agora, da solução da crise política para termos tranquilidade e começarmos a colher frutos das ações tomadas desde o inicio do ano passado. Era o que tinha a dizer, Sr . Presidente. Muito obrigado."], ["31/03/2016 14:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. SANDES J - Sr. Presidente, Sras. e Srs. Deputados, a crise política, com graves reflexos em nossa economia, parece ter quase o poder de parar todo o País. No entanto, nos setores de economia que dependem de um calendário baseado nos aspectos climáticos a situação não pode ser paralisada. Vejo que o Governo federal está atento a isso. Refiro-me ao fato de o Banco do Brasil estar liberando, desde o dia 1 de fevereiro, quase 1,5 bilhão de reais para o financiamento da Aquisição Antecipada de Insumos - Pré-Custeio da safra 2016/17, sendo 243 milhões para o segmento de médios produtores rurais, através do Programa Nacional de Apoio ao Médio Produtor Rural - PRONAMP, e 1 bilhão e 170 milhões de reais aos demais produtores. A principal atividade financiada foi a soja, com 84,5% dos volumes liberados, de acordo com dados do próprio Banco do Brasil. Fico satisfeito em saber que, entre os Estados, Goiás é o principal tomador do crédito, com 21,3% do total, seguido de Mato Grosso e do Paraná, com 20,6% e 17,1%, respectivamente. De acordo com o Banco do Brasil, o desembolso de R$ 1.416,9 milhões representa crescimento de 33,4% em relação ao observado no somatório dos meses de fevereiro e março de 2014, última edição da modalidade de financiamento para o Pré-Custeio. No total, o banco vai disponibilizar 10 bilhões de reais em financiamento a taxas controladas para o Pré-Custeio da safra 2016/2017, que tem início oficial em 1 de julho. Esta oferta permite melhores condições aos produtores para o planejamento de suas compras junto aos fornecedores e contribui para o incremento das vendas de sementes, fertilizantes e defensivos, produzindo reflexos positivos na cadeia produtiva. Dessa maneira, embora alguns setores possam cobrar, e com razão, ações do Governo Federal, o setor primário agrícola tem motivos de sobra para elogiar a ação feita por este Governo que permitirá continuarmos a ter seguidas safras recordes em nosso País. Era o que tinha a dizer, Senhor Presidente. Muito obrigado."], ["30/03/2016 19:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. SANDES J - Sr. Presidente, Sras. e Srs. Deputados, em agosto deste ano, o Brasil, mais especificamente a cidade do Rio de Janeiro, sediará um dos mais famosos eventos do esporte mundial: as Olimpíadas. Pela primeira vez na história, os Jogos Olímpicos terão a participação de um time de refugiados. Os nomes dos atletas escolhidos serão divulgados em junho pelo Comitê Olímpico Internacional e dois judocas que estão no Rio de Janeiro lutam para integrar esse grupo. Na última quinta-feira, dia 24 de março, os judocas assinaram, na sede do Comitê Olímpico do Brasil, uma carta de intenção para participar do Programa Solidariedade Olímpica do COI. Eles vão passar a receber ajuda de custo até agosto de 2016, para poderem se dedicar ainda mais aos treinos. A possibilidade de fazer parte da equipe olímpica deu novo sentido à vida de Popole Misenga e Yolande Mabika, refugiados da República Democrática do Congo. Há 1 ano, eles treinam no Instituto Reação, na cidade do Rio de Janeiro, organização não governamental que promove a inclusão social por meio do esporte. Os dois refugiados vivenciaram a violência de perto, na República Democrática do Congo, segunda maior nação africana em extensão territorial. As últimas décadas foram marcadas por conflitos étnicos, genocídios e uma guerra civil que, na prática, nunca terminou. Yolande nasceu na capital Kinshasa, mas foi com a família ainda pequena para Bukavu, no leste, região mais atingida pelo conflito. Ali também morava Popole. Ambos tiveram que fugir de Bukavu para a capital devido ao acirramento das disputas locais. Os dois vieram ao Brasil para disputar um mundial do esporte, mas foram enganados pelo chefe da delegação e abandonados à própria sorte na cidade do Rio de Janeiro. Foi então que entrou em cena uma entidade mundialmente reconhecida, a Cáritas. E foi lá que eles receberam uma ligação telefônica dizendo que o atleta brasileiro Flávio Canto estava chamando-lhes. Eram as portas do esporte se reabrindo. Popole e Yolande passaram a ser treinados no polo Cidade de Deus do Instituto Reação, que funciona dentro da Faculdade Estácio, em Jacarepaguá, Zona Oeste do Rio de Janeiro. O COI pediu aos comitês olímpicos nacionais a indicação de refugiados com potencial de qualificação para os Jogos Rio 2016. O Comitê Olímpico do Brasil indicou Popole e Yolanda, o que aumenta as chances dos congoleses estarem no seleto grupo de cinco a dez atletas do time olímpico de refugiados que será divulgado em junho. E assim poderemos ver o esporte unificando povos em torno do amor pela atividade esportiva. Povos separados por guerras, por genocídios e que aqui poderão ter esperanças de dias melhores para eles, atletas, e para seus países de origem. Era o que tinha a dizer, Sr. Presidente. Muito obrigado."], ["17/03/2016 13:36:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. SANDES J - Sr. Presidente, Sras. e Srs. Deputados, em meio à turbulência política por que passa a Nação, não podemos deixar de nos preocupar e falar sobre a grave questão de saúde publica que aflige o País neste instante. Refiro-me ao necessário esforço para combatermos o mosquito transmissor de tantos males e que preocupa o Brasil e o restante do mundo. Sobre esta questão, parabenizo o Ministério do Desenvolvimento Social por informar a realização de uma ação concentrada em Estados do Nordeste brasileiro, principal foco de bebês com microcefalia. Serão realizadas visitas a famílias de 4.976 bebês com suspeita de má-formação do cérebro. A intenção é confirmar, ou não, as suspeitas até o momento existentes. A ação humanitária receberá recursos da ordem de quase 11 milhões de reais para ser executada. A identificação e a localização dos recém-nascidos serão feitas por profissionais do Sistema de Saúde e os profissionais da Assistência Social. A busca abrangerá 745 recém-nascidos com diagnóstico inicial de microcefalia e mais 4.231 bebês ainda sob a suspeita de malformação do cérebro e cuja suspeição deixam aflitas milhares de mães e familiares desses brasileirinhos e brasileirinhas. A portaria interministerial que estabelece a Estratégia de Ação Rápida para o Fortalecimento da Atenção à Saúde e Proteção Social das Crianças com Microcefalia prevê que seja feita a busca ativa de todos os casos em investigação ou confirmados de microcefalia até agora, com o encaminhamento para os serviços de reabilitação no prazo de 60 dias. O plano busca ainda oferecer às crianças e às suas famílias proteção social e instrução para solicitação do Benefício de Prestação Continuada. Para assegurar que esses bebês passarão pelos exames necessários para garantir o diagnóstico preciso, o Governo Federal vai custear os gastos com transporte, acomodação e alguns procedimentos médicos iniciais. Cada família com criança com suspeita de microcefalia receberá 2.200 reais para bancar essas despesas. Esses recursos, necessários à ação, o Governo Federal vai repassar aos Estados, que, por sua vez, irão transferir o dinheiro às famílias. Nos casos em que houver confirmação da má-formação, o recém-nascido será encaminhado para tratamento especializado e reabilitação. Feito o diagnóstico e comprovada a microcefalia naquela criança, as famílias de perfil de baixa renda portadoras de um laudo atestando a microcefalia do bebê serão orientadas a requerer o Benefício de Prestação Continuada. Criado pela Constituição de 1988, o Benefício de Prestação Continuada é transferido mensalmente a pessoas idosas e pessoas com deficiência com renda familiar mensal menor que um quarto do salário-mínimo. Esse é um momento bastante importante na construção de uma política pública de atenção a essas famílias, tanto às famílias com bebês com suspeita como para aquelas que já possuem o diagnóstico. mais um passo na construção de uma agenda de atenção integrada em assistência social e saúde. Era o que tinha a dizer, Sr . Presidente. Muito obrigado."], ["16/03/2016 13:30:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. SANDES J - Sr. Presidente, Sras. e Srs. Deputados, inserido num contexto mundial negativo, o Brasil sofre com grave crise econômica que agora começa a dar sinais de que haverá algum alento apenas no ano que vem, em 2017, e isso porque vimos recentemente a China mudar parte de sua proposta para a economia, acelerando projetos na área de habitação e de incentivo ao consumo interno, que já começam a mexer com determinados setores de nossa economia. Outro segmento que já demonstra sinais de fortalecimento, seja pela qualidade de nosso empresariado, seja pela brilhante atuação de nosso Governo Federal, por meio do Ministério da Agricultura, é a pecuária brasileira. Nos 2 últimos anos abrimos e reabrimos diversos mercados para nossa proteína animal, principalmente para frango e carne bovina. Isso se refletiu agora, já de imediato, no Valor Bruto da Produção Agropecuária de 2016. Ele está sendo estimado em mais de 515 bilhões de reais, o que representa um aumento de 0,7% em comparação com os 511 bilhões do ano passado. O dado foi anunciado na última segunda-feira pela Secretaria de Política Agrícola do Ministério da Agricultura, Pecuária e Abastecimento. Os dados vão na contramão de outros segmentos e mostram que o Brasil já tem indicadores firmes de que começa a sair da crise em que se encontra, assim como todas as grandes economias mundiais. De acordo com os números da SPA, o valor dos principais produtos das lavouras é de 338 bilhões e o da pecuária, de 176 bilhões. Entre as lavouras, o destaque é para a soja, que deve representar este ano 36,5% do valor desse grupo, seguida pela cana-de-açúcar, 14,5%, e pelo milho, 13%. Na pecuária, a liderança é da carne bovina, com 42,5%. Em seguida, aparecem a carne de frango, 28,8%, o leite, 14,4%, a carne suína, 7,7% e os ovos 6,6%. Os dados regionais mostram que o maior faturamento do valor bruto da produção agropecuária é no Sul, com 150,3 bilhões. Em seguida, aparece o Centro-Oeste, com 142,6 bilhões. O Sudeste ocupa a terceira posição, com 133,9 bilhões; o Nordeste, a quarta, com 49,8 bilhões, e o Norte, a quinta, com 30 bilhões. Entre as Unidades da Federação, a liderança é de Mato Grosso, seguido por São Paulo e Paraná. O valor bruto da produção agropecuária mostra a evolução do desempenho das lavouras e da pecuária ao longo do ano e corresponde ao faturamento bruto dentro do estabelecimento. Isso pode ser visto nas cidades polos do setor primário, no interior do Brasil. São lugares onde ainda vemos pouco desemprego e os investimentos continuam a ser feitos. Era o que tinha a dizer, Sr. Presidente. Muito obrigado."], ["15/03/2016 18:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. SANDES J - Sr. Presidente, Sras. e Srs. Deputados, utilizo este espaço hoje para tratar de um tema caro a todos os brasileiros: a saúde e o acesso a medicamentos. Quero saudar o programa Aqui Tem Farmácia Popular, que completa 10 anos em 2016 com a marca de 38 milhões de brasileiros beneficiados. Isso representa cerca de 20% da população do nosso País. Durante todo este período, esta iniciativa, criada pelo Ministério da Saúde para ampliar o acesso a medicamentos no Brasil, foi sendo ampliada paulatinamente e hoje já está presente em 80% dos Municípios. uma rede de 34.682 farmácias conveniadas, ou seja, cerca de 50% das existentes em todo o País. O programa Aqui Tem Farmácia Popular complementou o atendimento que já era realizado pelas farmácias públicas das unidades de saúde, ao incorporar à rede drogarias do setor privado. Com isso, foi ampliado o acesso a um elenco de insumos importantes para doenças crônicas, além de contraceptivos e fraldas geriátricas. Atualmente, o programa oferece 25 produtos, sendo 14 deles gratuitos, e o restante, com descontos que chegam a 90%. O Governo Federal já investiu mais de 10 bilhões para ampliação do programa e a oferta dos medicamentos. Mensalmente, o programa beneficia 9 milhões de pessoas, em média. São atendidos, principalmente, brasileiros com 60 anos ou mais, que representam 4 milhões, no total. Atualmente, por meio do Aqui tem Farmácia Popular, a população pode adquirir 14 medicamentos para hipertensão, diabetes e asma sem custo. Além disso, são ofertados descontos de até 90% em dez medicamentos para rinite, dislipidemia, mal de Parkinson, osteoporose e glaucoma, além de contraceptivos e fraldas geriátricas. A maior parte dos pacientes atendidos, quase 8 milhões de pessoas, acessa medicamentos de forma gratuita. Os medicamentos mais retirados são os utilizados para tratamento de hipertensão, com 6 milhões e meio de pessoas atendidas, seguido de medicamentos para diabetes, com quase 3 milhões de atendimentos. Isso porque o programa tem foco nos medicamentos de uso contínuo, e a distribuição permite que o paciente não interrompa o tratamento. Essa possibilidade reflete diretamente na qualidade de vida das pessoas e também na economia popular, já que medicamentos têm grande impacto no orçamento das famílias. Pela grandiosidade e alcance do programa e pelos benefícios que traz, notadamente a pessoas de baixa renda, é que devemos saudar o projeto e cobrar sua permanência e ampliação. Era o que tinha a dizer, Sr . Presidente. Muito obrigado."], ["10/03/2016 11:10:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. SANDES J - Sr. Presidente, Sras. Deputadas e Srs. Deputados, uma grande, uma ótima notícia de alcance mundial mostrou esta semana que temos acertos em nossa política pública de saúde com reconhecimento em todo o mundo. Refiro-me a um estudo publicado pela revista britãnica The Lancet que revelou que o Brasil tem a maior quantidade de doadores de leite materno do mundo. Entre as iniciativas que ajudaram a colocar o País em posição de destaque está a Rede Brasileira de Bancos de Leite Humano. As políticas adotadas no País desde os anos 80, detalhadas pela pesquisa, foram reconhecidas pela Organização Pan-Americana da Saúde - OPAS, pela Organização Mundial da Saúde - OMS durante cerimônia de divulgação do estudo, realizada na quarta-feira da semana passada, 2 de março, em Brasília. Tivemos realmente um dia extraordinário para o Brasil, pois estamos sendo reconhecidos como um país referência no mundo inteiro em aleitamento materno. São números reconhecidos mundialmente que nos deixam muito contentes, porque estamos tratando de seres humanos, de crianças que estão tendo um padrão de vida melhor do que há 2 décadas. A pesquisa revela que o Brasil possui 203 unidades de bancos de leite espalhadas pelo território nacional. Isso representa, senhoras e senhores, mais de 70% de todos os sistemas de armazenamento do mundo. Os números são realmente grandiosos e devemos nos orgulhar deles. Entre os anos de 2008 e 2014 foram coletados mais de 1 milhão e 100 mil litros de leite humano doados. E as bravas mulheres brasileiras foram responsáveis por 89,2% desse total, ou quase 1 milhão de litros. Para a manutenção dessas unidades de armazenamento e distribuição de leite materno, o Ministério da Saúde repassou mais de 3 bilhões de reais nos últimos 4 anos, isso porque a tecnologia utilizada no Brasil, que é de baixo custo e já foi exportada para diversos países, permite fazermos mais com menos recursos. Segundo o estudo, brasileiras amamentam mais que britãnicas, americanas e chinesas. Os números apontam que, no Brasil, a taxa de amamentação exclusiva, sem a inclusão de outros alimentos, para crianças até os 6 meses é o dobro da verificada na China, no Reino Unido e nos Estados Unidos. O Brasil também fica na frente nas taxas de amamentação até 1 ano de idade. Para chegarmos a esse reconhecimento feito pela Organização Mundial da Saúde, as políticas adotadas pelo País nos últimos 30 anos foram determinantes para esse resultado. Entre as medidas estão a adoção da licença-maternidade, o trabalho desenvolvido por funcionários do setor de saúde na promoção do aleitamento nas unidades da rede básica e o comprometimento da mídia. Por tudo isso, o Brasil hoje é considerado um dos maiores sucessos mundiais na promoção do aleitamento, e as taxas de amamentação hoje são maiores do que na grande maioria dos países do mundo. Esse não é um esforço de um governo, ou de um ente do Ministério da Saúde ou de uma secretaria, mas um esforço de todos. uma política de Estado que foi abraçada pelo Brasil, que vem desde 1981 fazendo grandes esforços no sentido de fortalecer o aleitamento materno e o que ele significa para a saúde da criança e da mãe e para o vínculo da mãe com o seu filho. Era o que tinha a dizer, Sr. Presidente. Muito obrigado."], ["09/03/2016 11:42:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. SANDES J - Sr. Presidente, Sras. e Srs. Deputados, nesta semana em que comemoramos o Dia Internacional da Mulher, quero fazer alusão à presença delas em nossas Forças Armadas. O Brasil tem hoje 25.898 mulheres nas Forças Armadas, nas três armas - Aeronáutica, Exército e Marinha. Elas são 7% do efetivo total de defesa do País, um número conquistado com a ajuda de leis específicas para facilitar o acesso feminino. A Marinha brasileira foi a primeira Força a abrir espaço para as mulheres, em 1980. Hoje, elas são 9,78% do efetivo total de 81.477 oficiais e praças da Força naval. Para chegar a esse número, foi preciso fazer adaptações simples, como desenhar coletes salva-vidas específico para as mulheres. Antes, os coletes recebiam um cordão que passava por baixo das pernas, o que representava um desafio para as saias da oficiais e praças. Foram mudanças simples como esta e a conquista paulatina de espaços na estrutura hierárquica que levaram, por exemplo, a Capitão-de-Mar-e-Guerra Dalva Maria Carvalho Mendes a se tornar, em 2012, a primeira brasileira a alcançar o posto de oficial general das Forças Armadas, ao ser promovida a contra-almirante. A Força Aérea Brasileira criou o Corpo Feminino da Reserva da Aeronáutica em 1981, o que a ajudou a chegar a 14% de mulheres entre seus 70.148 integrantes. Desde 2003, a FAB recebe mulheres no Curso de Formação de Oficiais Aviadores, que forma os pilotos de caça. Já no Exército, a proporção de mulheres é menor: 3,7% do total de 218.764 integrantes. Essa proporção, contudo, tem crescido nos últimos anos e saltou de 6.466 mulheres, em 2012, para 8.101, em 2015. Essa é uma realidade que deve se consolidar com iniciativas como a abertura da Escola Preparatória de Cadetes do Exército, a ExPCEx, por determinação da Presidente Dilma Rousseff, após sancionar lei permitindo o acesso do público feminino. Já neste ano de 2016, a Escola Preparatória de Cadetes do Exército receberá a primeira turma feminina. A escola é o canal de entrada na Academia Militar das Agulhas Negras, em Resende, no Rio de Janeiro, e na Escola de Sargentos das Armas, em Três Corações, Minas Gerais. Isso vem demonstrar que as mulheres estão aptas a ocupar todos os postos na sociedade, e a participação em nossas Forças Armadas reforça o papel de protagonismo das mulheres no Brasil. Era o que tinha a dizer, Sr . Presidente. Muito obrigado."], ["08/03/2016 19:40:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. SANDES J - Sr. Presidente, Sras. e Srs. Deputados, quero hoje, neste 8 de março, Dia Internacional da Mulher, renovar apelo aos colegas, homens e mulheres, que compõe esta Casa e o Congresso Nacional brasileiro. Apesar dos avanços na legislação nos últimos anos, com a edição da Lei Maria da Penha e da Lei do Feminicídio, vemos em nosso dia a dia que muito ainda temos a fazer. Digo isso ao buscar dados oficiais sobre a violência contra a mulher e ao ver delegacias e casas de apoio a mulheres lotadas de vitimas. São seres humanos e seus descendentes, das mais variadas classes sociais, traumatizadas por algum tipo de agressão. A maioria são mulheres de baixa renda, negras e que se tornam a parte mais frágil de nossa sociedade, ao conviverem com violência e machismo, usado, muitas vezes, para justificar ações agressivas. Uso este espaço neste dia específico para pedir apoio para acelerarmos a tramitação de um projeto de minha autoria, o Projeto de Lei n 3 . 047, de 2008, que busca proteger todas as mulheres brasileiras, vítimas cotidianamente das mais variadas formas de violência, com a tipificação da violência contra a mulher como crime hediondo. Esse projeto, inclusive, foi citado pelo CEVAM, o Centro de Valorização da Mulher, uma referência em meu Estado, Goiás, no acolhimento a vitimas desse tipo de crime. A pena prevista e de reclusão, de 2 a 8 anos. O projeto determina ainda que, se o crime for cometido em decorrência de parentesco, casamento ou união estável, a pena será aumentada de um sexto até um terço. Assim, poderão ser acrescidos de 4 a 32 meses de reclusão, de acordo com a análise da Justiça . Essa proposta busca igualar crimes cometidos contra mulheres ao crime de tortura, este hediondo. Acredito que será mais um instrumento de repressão a esses crimes. Devemos avançar também, é verdade, na educação e no combate ao machismo, mas leis mais duras certamente servirão ao propósito de salvar vidas e de tornar nossa sociedade menos violenta contra a mulher. Era o que tinha a dizer, Sr. Presidente. Muito obrigado."], ["01/03/2016 19:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. SANDES J - Sr. Presidente, Sras. e Srs. Deputados, o Brasil convive atualmente com uma grave ameaça a sua economia, particularmente ao setor da indústria. Não me refiro à potência econômica que é a China ou a outra nação. Falo aqui do contrabando que passa, infelizmente, por nossas fronteiras, principalmente por meio do vizinho Paraguai, e por nossos portos. Milhões de reais são gastos todos os anos com ações repressivas ao contrabando de mercadorias, principalmente cigarros, por vários pontos da fronteira do Brasil com esse nosso vizinho. Outros bilhões são perdidos com a não arrecadação de impostos sobre produtos que entram de forma clandestina em nosso País e não pagam impostos. Para se ter ideia, o Brasil exporta mais de 2 bilhões de reais, todos os anos, de fumo in natura para o Paraguai. Esse produto é processado em tabacaleras no país vizinho e devolvidos ao nosso mercado, em forma de produto contrabandeado. Enquanto geram uns poucos empregos em solo paraguaio, provocam a extinção de postos de trabalho no Brasil. Fazem-se necessárias ações políticas mais efetivas, no que tange à participação do Brasil no MERCOSUL, com pressões diplomáticas junto ao Paraguai para conter essa produção. Ao mesmo tempo, precisamos de maior contingente de forças repressivas do Estado para buscar reprimir a entrada de contrabando em solo pátrio . Nenhum governo brasileiro, até hoje, conseguiu ir além de ações pontuais para combater esse grave problema. Necessitamos que setores de inteligência da Policia Federal e da Receita Federal busquem os grandes grupos econômicos que estão por trás dessas ações visíveis no trabalho de contrabandistas formiguinhas nas fronteiras e em território nacional. Sufocar quem patrocina essas ações é um bom caminho para fazer recuar esse mal que tanto prejuízo traz a nossa economia. Mas ações não podem ficar restritas à fronteira com esse país específico. Precisamos de maior estrutura do Estado em portos e aeroportos por onde passam também bilhões de reais em mercadorias contrabandeadas, vindas principalmente de países do extremo oriente, e que inundam nossas cidades . São mercadorias de baixa qualidade e baixo preço, que colocam em risco a saúde de nossa população e trazem graves prejuízos à indústria e ao comércio brasileiro. E além de ações repressivas e de fiscalização fazendária em locais de entrada de mercadorias, necessitamos também, e de maneira urgente, discutir uma reforma tributária que una inteligência e eficiência na arrecadação. Para isso o Executivo e o Legislativo devem andar juntos, e rápido, para que mais prejuízos não venham a ser causados a nossa combalida economia. Trago todas essas reflexões para que o dia 3 de março, o Dia Nacional de Combate ao Contrabando, não seja apenas mais uma data no calendário. O momento requer ação, e é isso que a sociedade cobra de todos nós Parlamentares e do Poder Executivo neste instante. Era o que tinha a dizer, Sr. Presidente. Muito obrigado."], ["24/02/2016 14:06:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. SANDES J - Sr. Presidente, Sras. e Srs. Deputados, em meio à série de más notícias relacionadas ao atual cenário econômico brasileiro e mundial, é auspicioso saber que nem tudo vai assim tão mal. Exemplo disso é o setor de turismo da nossa economia. Em janeiro deste ano, estrangeiros gastaram 650 milhões de dólares no Brasil. O valor é 14,4% maior que em janeiro de 2015, segundo informações do Ministério do Turismo. Por outro lado, as despesas dos brasileiros apresentaram uma queda de 62%, passando de pouco mais de 2 bilhões e 230 milhões de dólares, em janeiro do ano passado, para 840 milhões de dólares, em janeiro deste ano. As variações geraram o menor déficit para janeiro na conta internacional do turismo em 8 anos: 190 milhões de dólares. Nossa economia, notadamente o setor de turismo e de exportações, precisa saber aproveitar o cãmbio favorável nas duas pontas: atraindo mais estrangeiros para o País, estimulando os brasileiros a consumirem mais turismo doméstico e abrindo novos mercados para o setor exportador industrial e o setor primário. importante os empresários estarem atentos à oportunidade de atrair e cativar públicos qualificados com elevados gastos. Apesar da crise, estratos sociais mostram claramente que ela não vem afetando tanto os que possuem mais recursos. Prova disso são os resultados da balança comercial do turismo em 2015, que fechou com déficit de 11 bilhões. Isso mesmo - bilhões de dólares: 7 bilhões e 200 milhões a menos que em 2014. Se, por um lado, os dados revelam que mais de 20 bilhões de dólares deixaram de ser gastos no exterior, por outro lado, ainda temos milhares de pessoas com poder aquisitivo muito elevado para viajar ao exterior e gastar o montante levantado pelo Ministério do Turismo. Agora, com o cãmbio desfavorável, esperamos que pelo menos parte deste montante venha a ser gasto no Brasil, ajudando, assim, a manter e gerar empregos no setor de turismo e auxiliando a movimentar nossa economia em momento de crise mundial, que deve durar mais algum tempo. Era o que tinha a dizer, Sr. Presidente. Muito obrigado."], ["23/02/2016 17:18:00", "PRONUNCIAMENTOS ENCAMINHADOS MESA PARA PUBLICA O SR. SANDES J - Sr. Presidente, Sras. e Srs. Deputados, esta semana se iniciou com uma excelente notícia no campo da saúde. Refiro-me ao trabalho que vem sendo desenvolvido no Estado de São Paulo pelo Instituto Butantan, onde a vacina contra dengue desenvolvida por esta instituição renomada entrou em fase de testes com voluntários. Esta é uma grande vitória do Brasil e poderá beneficiar populações em todos os cantos de nosso planeta, além de abrir perspectivas para a imunização contra o vírus zika. No mesmo dia, a Presidente Dilma Rousseff anunciou um repasse de 100 milhões de reais do Ministério da Saúde para financiar essa que é a última fase da pesquisa. Este trabalho, sem dúvida, representa um avanço para o nosso País, porque a vacina é contra os quatro sorotipos da dengue. Diferentemente de outras já produzidas, a vacina desenvolvida no Brasil em parceria com o National Institutes of Health - NIH dos Estados Unidos é tetravalente e poderá proteger a pessoa contra os quatro tipos de vírus da doença com uma única dose. A previsão é de que sua eficácia seja superior à alcançada, até agora, por produtos semelhantes. O desenvolvimento do imunizador mostra que o País tem fortes instituições e laboratórios de pesquisa. Também afirma o papel do Brasil como País que tem um laboratório capaz de produzir uma vacina que seria usada por uma parte importante da humanidade. Na solenidade em São Paulo foi feita a inoculação da vacina nos dez primeiros voluntários. Os testes iniciais serão realizados em São Paulo com 1.200 voluntários que foram recrutados pelo Hospital das Clínicas da Faculdade de Medicina da Universidade de São Paulo, maior complexo hospitalar da América Latina. O hospital é um dos catorze centros credenciados pelo Butantan para os testes, que devem envolver 17 mil participantes de 13 cidades do País. O teste clínico deve durar 1 ano e a expectativa do instituto é que a vacina esteja disponível a partir de 2018 no País. Agora, o desafio é desenvolver uma vacina contra o vírus zika. Um dos caminhos seria transformar a vacina da dengue de tetravalente em pentavalente, o que cobriria também o vírus da zika. Essa seria uma alternativa ao desenvolvimento de uma vacina exclusiva para esse fim. Este é um momento muito especial, porque nós estamos diante de um desafio que tem expectativas mundiais. A atuação do instituto brasileiro será acompanhada com extrema atenção em todo o mundo, já que estas doenças se espalham hoje por dezenas de países e transformaram a zika num alerta mundial da OMS. Era o que tinha a dizer, Sr . Presidente. Muito obrigado."], ["17/02/2016 18:12:00", "O SR. SANDES J - Sr. Presidente, Sras. e Srs. Deputados, estamos vivendo um momento de uma possível pandemia motivada pelas várias doenças que podem ser transmitidas por um único inseto, o Aedes aegypti . Já convivíamos cotidianamente com a dengue, que se tornou endêmica no País e que trará graves problemas de saúde pública a longo prazo. Agora, assistimos à chegada de novas moléstias como a chikungunya, a síndrome de Guillain-Barré e, principalmente, o vírus zika. O Governo brasileiro tem agido com presteza e agilidade, com ações públicas de combate ao inseto, inclusive com uso de homens e mulheres que compõem as Forças Armadas brasileiras. Outra ação que já vem sendo feita é a alternativa de uso de mosquitos geneticamente modificados e bactérias que infectam o Aedes . Essa iniciativa foi defendida nesta terça-feira, 16 de fevereiro, na Europa, pela direção da OMS - Organização Mundial da Saúde. Em nota, a OMS afirmou que seu conselho recomendou mais testes de campo com mosquitos transgênicos, o que já vem sendo feito no Brasil. O posicionamento da Organização Mundial da Saúde leva em conta os primeiros resultados obtidos com ações de campo feitas em bairro da cidade de Piracicaba, no interior do Estado de São Paulo. As medições no índice de larvas realizadas até o final de novembro mostram que a população é cada vez menor no Bairro do Cecap, onde os insetos foram liberados. A dispersão dos mosquitos geneticamente modificados teve início em abril. Em média, são liberados 800 mil machos por semana . No total, já foram liberados quase 23 milhões do chamado Aedes do Bem. Os mosquitos modificados são produzidos pelos laboratórios da empresa Oxitec, em Campinas, também no interior de São Paulo. Grupos ambientalistas criticaram esses testes e argumentaram que é impossível saber os efeitos de longo prazo de aniquilar uma população inteira de mosquito. Mas nessa questão de eliminar o mosquito transmissor, se estamos avançando com ajuda da genética na formação de animais transgênicos, não podemos esquecer do principal. Ocorre que 80% dos focos de mosquitos se concentram dentro das residências. Então de nada adiantará, pelo menos a curto prazo, fazermos ações com uso de militares ou de animais transgênicos. Antes de mais nada, precisamos fazer a nossa parte, enquanto cidadãos e cidadãs, ações simples que podem evitar que nossos familiares, amigos e vizinhos venham a ser infectados pelo Aedes e contraiam uma das várias doenças que esse inseto transmite. Era o que tinha a dizer, Sr. Presidente. Muito obrigado."], ["16/02/2016 18:10:00", "O SR. SANDES J - Sr. Presidente, Sras. e Srs. Deputados, vivemos um momento de intensa gravidade na economia mundial. Diante da freada da economia chinesa, da brusca queda do preço do petróleo e da expansão do fenômeno dos juros negativos em países ricos, alguns economistas têm defendido que uma nova crise como a de 2008 estaria se avizinhando. Um deles é o megainvestidor George Soros, que levantou essa possibilidade durante um evento no Sri Lanka, mês passado. Para ele, os mercados financeiros estão diante de um sério desafio, que faz lembrar a crise de 2008. Ocorre que a economia internacional enfrenta uma espécie de tempestade perfeita. As dificuldades começaram com o desaquecimento da China e seu impacto sobre os preços das commodities . No início do ano, uma grande instabilidade da Bolsa de Xangai reforçou as suspeitas de que a economia chinesa poderia sofrer uma desaceleração drástica. A China tem um grande problema de adaptação e está com dificuldades para encontrar um novo modelo de crescimento. Outro ponto preocupante é a queda do preço do barril de petróleo para abaixo dos 30 dólares, outro fator que amplia o clima de incertezas em 2016. O produto já acumula uma desvalorização de 70% desde 2014, primeiro em razão de uma demanda fraca, para a qual também contribuiu o desaquecimento chinês. O período de bonança do setor impulsionou uma série de investimentos em novas áreas de exploração e fontes alternativas de combustível fóssil - o que acabou levando a uma superprodução. Há rumores, por exemplo, de que produtoras de gás de xisto nos EUA estão passando por sérias dificuldades financeiras, e também há dúvidas sobre o impacto desse novo cenário nos bancos que emprestam para empresas e países produtores. A terceira fonte de incertezas no cenário global são as taxas de juros negativas adotadas por alguns países para seus títulos e depósitos das instituições financeiras nos respectivos bancos centrais. Essas taxas negativas comprimem as margens de lucro dos bancos. Há quem acredite que alguns deles podem ter problemas. Já praticam juros negativos em seus títulos ou como taxa de referência o Banco Central Europeu, o da Suécia, o da Dinamarca e o da Suíça, além do Banco Central do Japão, que recentemente emitiu, pela primeira vez, um título de longo prazo com rentabilidade negativa. Se um país adota juros negativos, na prática os investidores têm que pagar para emprestar seu dinheiro, em vez de receber uma remuneração. Os bônus de 10 anos do Governo do Japão, por exemplo, foram negociados por -0,035%, o que significa que quem emprestar para o país hoje poderá reaver daqui a uma década um pouco menos que o valor investido. Esse fenômeno é impulsionado por uma corrida por economias de baixo risco. A lógica é que há tanta instabilidade no mercado que os investidores não se importam de perder um pouco de dinheiro, se têm a certeza de que seus ativos estarão seguros. No que diz respeito ao impacto de um eventual aumento das turbulências externas no Brasil, parece haver certo consenso de que, se já não estava fácil para o País voltar a crescer em razão de fatores internos como a crise política, a tarefa ficaria ainda mais difícil com um vendaval lá fora. Diante de todo este quadro que anunciam tempos muito difíceis para todo o mundo, volto a apelar nesta Casa para que deixemos de lado as diferenças políticas entre Situação e Oposição, passemos por cima de diferenças políticas e eleitorais e nos unamos para buscar um consenso que ajude o Brasil a enfrentar esta crise que pode afetar ainda mais a nossa economia. Era o que tinha a dizer, Sr. Presidente. Muito obrigado."]]}