{"SARAIVA FELIPE": [["17/04/2016 14:04:00", "O SR. SARAIVA FELIPE - Sr. Presidente, Sras. e Srs. Deputados, a decisão unãnime do PMDB de Minas Gerais levou em conta, primeiro, o relatório do Deputado Jovair Arantes. Em segundo lugar, pesou muito o descalabro econômico que nós estamos vivendo. Nós temos o recuo das políticas sociais, nós temos a saúde que está em frangalhos, temos uma educação que está cada vez mais com dificuldades, os recursos do FIES estão sendo reduzidos. Então, a pergunta que perpassou a nossa decisão unãnime foi: o Brasil dá conta de esperar até 2018? Portanto, o meu voto, que é o voto unãnime do PMDB de Minas Gerais, é 'sim'. O SR. BETO MANSUR - Deputado Saraiva Felipe, do PMDB de Minas Gerais: voto 'sim'. Total: 307 votos acumulados."], ["30/03/2016 09:00:00", "Ata da 60 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de março de 2016. 9h23, o Sr. Eduardo Cunha, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao aniversário de 50 anos do Partido do Movimento Democrático Brasileiro - PMDB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Newton Cardoso Jr, Osmar Serraglio, Lelo Coimbra, Luiz Carlos Hauly e Saraiva Felipe, Deputados Federais; Eliseu Padilha, fundador do MDB/PMDB; e Ibsen Pineiro, ex-Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional; proferiu discurso de sua autoria; e concedeu a palavra aos Srs. Newton Cardoso Jr, autor do requerimento; Edinho Araújo, pelo PMDB; e Carlos Marun, Deputado Federal. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Newton Cardoso Jr e concedeu a palavra aos Srs. Luiz Carlos Hauly, pelo PSDB; Danilo Forte, pelo PSB; José Carlos Aleluia, pelo Democratas; Rubens Bueno, Líder do PPS; Goulart, pelo PSD; Evair de Melo, Líder em exercício do PV; Carlos Henrique Gaguim, pelo PTN; Beto Mansur, pelo PRB; Marcondes Gadelha, pelo PSC; Arnaldo Faria de Sá, pelo PTB; e Orlando Silva, pelo PCdoB. O Sr. Presidente convidou ainda para compor a Mesa o Sr. Mauro Benevides, ex-Deputado Federal, e concedeu a palavra aos Srs. componentes da Mesa, Eliseu Padilha, Ibsen Pinheiro e Mauro Benevides. Usaram da palavra pela ordem os Srs. Carlos Bezerra, Saraiva Felipe, Mandetta, Mauro Pereira, Josi Nunes, Baleia Rossi, Vitor Valim, Sóstenes Cavalcante, Soraya Santos, Heráclito Fortes, Lelo Coimbra, Delegado Edson Moreira, Marco Tebaldi, Darcísio Perondi, Luiz Carlos Hauly, João Marcelo Souza, Leonardo Picciani, Edinho Bez, Alceu Moreira, Ronaldo Benedet, Jair Bolsonaro, Valdir Colatto, Leonardo Quintão e Rogério Peninha Mendonça, Deputados Federais; e o Sr. Bruno Júlio, Presidente Nacional da Juventude do PMDB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Beto Mansur Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/12/2017 14:20:00", "O SR. SARAIVA FELIPE - Sr. Presidente, eu gostaria de comentar aqui a decisão da Comissão de Educação, ocorrida hoje pela manhã, de criar uma Comissão Externa para acompanhar junto aos alunos e aos docentes da Universidade Federal de Minas Gerais - UFMG essa condução coercitiva de ex-Reitor e da Reitora eleita, já pensando na questão da conspiração contra as pessoas que estavam envolvidas na montagem do Memorial da Anistia. Então, a Comissão de Educação se posicionou firmemente e se fará presente junto aos docentes e alunos da UFMG, discutindo as arbitrariedades ali cometidas. Muito obrigado."], ["31/10/2017 13:48:00", "O SR. SARAIVA FELIPE - Sr. Presidente, eu queria parabenizar o Prof. Antônio Veronezi, que estava há pouco neste plenário. Ele recebeu hoje o Prêmio Darcy Ribeiro, concedido pela Comissão de Educação da Cãmara dos Deputados. Obrigado, Sr. Presidente."], ["25/10/2017 15:38:00", "O SR. SARAIVA FELIPE - Sr. Presidente, gostaria de anunciar à Casa que, amanhã, durante todo o dia, será realizada no Auditório Nereu Ramos uma reunião nacional com entidades médicas, onde serão discutidas práticas integrativas de cuidados com a saúde. Também gostaria de anunciar que, no Rio de Janeiro, será realizado congresso mundial de práticas integrativas de cuidados com a saúde, que ocorrerá em março próximo."], ["25/10/2017 16:50:00", "O SR. SARAIVA FELIPE - Eu voto a favor do relatório do Deputado Bonifácio de Andrada, aprovado na Comissão de Constituição e Justiça desta Casa. O SR. GIACOBO - Deputado Saraiva Felipe: voto 'sim'. Total: 211 votos."], ["09/10/2017 20:32:00", "O SR. SARAIVA FELIPE - Sr. Presidente, eu acho que nós temos que fazer esta discussão. um pleito muito antigo do leste de Minas e é fundamental que nós iniciemos a discussão hoje. Mas eu gostaria de sugerir que votemos a matéria quando tivermos um quórum maior. Eu não sei se a votação é qualificada. O SR. PRESIDENTE - Já combinamos, Deputado Saraiva, que hoje será só discussão. Eu até já combinei com o Presidente Rodrigo para amanhã a colocarmos na pauta para votação. O SR. SARAIVA FELIPE - Eu gostaria, Deputado Fábio Ramalho, de falar sobre a luta do nosso Presidente, hoje em exercício, para que uma região que tem as mesmas características demográficas, as mesmas características geográficas, possa compor a área mineira da SUDENE. Então, Deputado Fábio Ramalho, eu gostaria que V.Exa. tivesse o privilégio - e é uma questão de justiça - de conduzir a sessão para a expansão da área da SUDENE de Minas Gerais. O SR. PRESIDENTE - Eu lhe agradeço, Deputado Saraiva Felipe. Também quero lhe agradecer por ter nos representado lá em Janaúba, no velório das crianças falecidas, junto com a professora."], ["09/10/2017 20:32:00", "O SR. SARAIVA FELIPE - Sr. Presidente, eu gostaria de ressaltar aqui a justiça e a justeza do nome da Professora Helley ser inscrito no Panteão dos heróis e heroínas nacionais. Realmente, ela teve um papel que sensibilizou o Brasil inteiro. Janaúba é um Município no qual eu convivo, onde eu tive a honra de ser votado nestes 6 mandatos em que estou aqui na Cãmara. Eu gostaria de fazer coro à Deputada Maria do Rosário. Em Janaúba, nós já perdemos 11 vidas: 9 crianças, a Professora Helley e o autor do ataque. Mas eu gostaria de falar sobre o espírito de solidariedade que mobilizou Janaúba, mobilizou Minas Gerais, mobilizou o Governo do Estado, que fez um atendimento presto. Eu queria dizer, Deputado Fábio Ramalho, que a nossa responsabilidade continua. Muitas crianças precisarão fazer cirurgias plásticas. O SR. NELSON MARQUEZELLI - Abra o painel, Sr. Presidente. A SRA. ALICE PORTUGAL - Sr. Presidente, o PCdoB orienta o voto 'sim' à inversão. O SR. MIRO TEIXEIRA - Vamos votar! O SR. SARAIVA FELIPE - Deputado Miro Teixeira, eu vou pedir licença a V.Exa., porque falo sobre algo que tocou o coração de Minas Gerais e do Brasil. Nós vamos votar, pode orientar, nós começamos a votar, mas eu queria deixar marcada aqui a solidariedade do Congresso Nacional e da Cãmara dos Deputados à população de Janaúba, após o ataque que ali foi perpetrado. Obrigado."], ["09/10/2017 20:32:00", "O SR. SARAIVA FELIPE - Sr. Presidente, o PMDB orienta o voto 'não'. Eu gostaria de dizer que nós não abrimos mão de 1 centavo do compromisso em relação ao dano ambiental por parte da Vale e da Samarco. Uma coisa é a cobrança àqueles que infligiram aquela tragédia ambiental; outra é nós estendermos a região da SUDENE para Municípios que têm as mesmas características demográficas e geofísicas. Portanto, o PMDB vota 'não', contra o requerimento de retirada de pauta."], ["09/10/2017 20:32:00", "O SR. SARAIVA FELIPE - Agradeço também a presença do Prefeito Aymore, de Mendes Pimentel, com os Vereadores do Município."], ["21/09/2017 10:00:00", "Ata da 270 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de setembro de 2017. 10h21, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão. O Sr. Presidente informou que a sessão se destinou à homenagem à maior Rádio do Estado de Minas Gerais - Rádio Itatiaia; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Laudivio Carvalho, autor do requerimento; Emanuel Carneiro, Presidente da Rádio Itatiaia; Carlos Rubens Doné, Diretor de Mercado da Rádio Itatiaia; Aécio Neves, Senador da República; Antonio Anastasia, Senador República; Alencar da Silveira Junior, Deputado Estadual, representando a Assembleia Legislativa de Minas Gerais; e Jô Moraes, Deputada Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Laudivio Carvalho, autor do requerimento. Assumiu a Presidência o Sr. Fábio Ramalho, Presidente em exercício. O Sr. Presidente proferiu discurso de sua autoria e concedeu a palavra aos Srs. Aécio Neves e Antonio Anastasia, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Laudivio Carvalho e concedeu a palavra aos Srs. Lincoln Portela, pelo PRB; Saraiva Felipe, pelo PMDB; Patrus Ananias, pelo PT; Raquel Muniz, pelo PSD; Subtenente Gonzaga, pelo PDT; Evair Vieira de Melo, pelo PV; Emanuel Carneiro, Carlos Rubens Doné e Jô Moraes, componentes da Mesa. Usaram da palavra pela ordem os Srs. Paulo Abi-Ackel, Weliton Prado, Franklin, Newton Cardoso Jr, Marcelo Aro, Rodrigo Pacheco, Marcos Rogério e Júlio Delgado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Newton Cardoso Jr Presidente Heitor Schuch Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["09/08/2017 09:30:00", "Ata da 206 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 9 de agosto de 2017. 10 horas, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao centenário de morte do Médico Sanitarista Oswaldo Cruz; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Odorico Monteiro, Deputado Federal; Ricardo Barros, Ministro de Estado da Saúde; Senador Humberto Costa, Ministro de Estado da Saúde no Governo Lula; Nísia Trindade Lima, Presidente da Fundação Oswaldo Cruz - FIOCRUZ; Vera Hasselman Oswaldo Cruz, neta e representante do Médico Sanitarista Oswaldo Cruz; Pedro Tauil, Membro do Conselho Superior da FIOCRUZ; Jurandir Frutuoso Silva, representando o Presidente do Conselho Nacional de Saúde, Ronald Ferreira dos Santos; Maria Dolores Pérez, Representante Adjunta da Organização Panamericana de Saúde - Organização Mundial de Saúde no Brasil; e Ildeu Moreira, Presidente da Sociedade Brasileira para o Progresso da Ciência - SBPC. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo músico saxofonista Leopoldo Crisóstomo. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Odorico Monteiro, autor do requerimento. Assumiu a Presidência o Sr. Fábio Ramalho, 1 Vice-Presidente. O Sr. Odorico Monteiro assinou projeto de lei de sua iniciativa, que institui o Título de Patrimônio Nacional de Saúde Pública, a ser concedido a entidades públicas e privadas sem fins lucrativos. O Sr. Presidente concedeu a palavra ao Sr. Ricardo Barros, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Odorico Monteiro e concedeu a palavra à Sra. Nísia Trindade Lima, que procedeu à apresentação de slides sobre o Médico Sanitarista Oswaldo Cruz e a FIOCRUZ; e ao Sr. Humberto Costa, componentes da Mesa. Assumiu a Presidência a Sra. Jandira Feghali, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra à Sra. Raquel Muniz, pelo PSD; ao Sr. Chico D'angelo, pelo PT; e aos componentes da Mesa, Sra. Vera Hasselman Oswaldo Cruz e Sr. Pedro Tauil. Reassumiu a Presidência o Sr. Odorico Monteiro e concedeu a palavra à Sra. Jandira Feghali, pelo PCdoB; e aos Srs. Saraiva Felipe, pelo PMDB; Mandetta, pelo Democratas; Pollyana Gama, pelo PPS; e Jurandir Frutuoso Silva, Maria Dolores Pérez e Ildeu Moreira, componentes da Mesa. Usaram da palavra pela ordem as Sras. Raquel Muniz e Carmen Zanotto e o Sr. Jorge Solla. Usaram ainda da palavra os Srs. Lindbergh Farias, Senador da República; Alceni Guerra, ex-Ministro da Saúde; Justa Helena Braga Franco, Presidente do Sindicato dos Servidores de Ciência, Tecnologia, Produção e Inovação em Saúde Pública - Asfoc Sindical; e Jeferson Campos, da Associação dos Pós-Graduandos da FIOCRUZ. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h41, encerrou a sessão. Carlos Manato Presidente Pedro Uczai Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/08/2017 14:36:00", "O SR. SARAIVA FELIPE - Sr. Presidente, baseado em elementos de convicção e numa decisão partidária, eu acompanho o voto decidido na Comissão de Constituição e Justiça. O SR. GIACOBO - Deputado Saraiva Felipe: voto 'sim'. Total: 218 votos."], ["12/07/2018 12:17:00", "O SR. DEPUTADO SARAIVA FELIPE - Presidente desta sessão, Deputado Celso Pansera, nosso colega ex-Ministro da Ciência, Tecnologia e Inovação, cumprimento toda a Mesa ao cumprimentar o Dr. Ildeu Moreira, Presidente da SBPC, e a Dra. Nísia Trindade, Presidente da FIOCRUZ. Eu acho muito relevante estarmos aqui com outros Deputados - sei que alguns já se revezaram na tribuna - discutindo a questão da ciência, da tecnologia, dos avanços, das ameaças, dos retrocessos, num momento de encruzilhada da vida política. Se algo é da vida política, é da vida das políticas na área de ciência e tecnologia, na área da inovação, na área da saúde, na área da educação. O orador que me antecedeu falou muito em falta de inovação política. Eu acho que uma das razões para essa falta de inovação política é também o fato de que existe em geral um distanciamento - eu sou da academia, sou professor na UFMG há 40 anos, há muito tempo, sou filhote da FIOCRUZ -, um alheamento, da comunidade e até das entidades que representam o setor de ciência e tecnologia, quanto à realidade política ou à própria política. claro que aqui, na Cãmara Federal, onde estamos discutindo essa marcha e o aniversário de 70 anos da SBPC, muito se diz da necessidade de lutarmos. Essa vai ter que ser uma luta feroz. Eu posso estar enganado, e o Deputado Celso tem estudado essa questão também, mas, seja qual for o Governo que se eleja para o próximo ano, nós vamos enfrentar ameaças de cortes e vamos ter que ver onde se vai cortar e o que se vai priorizar, Deputado Odorico. Não adianta solução retórica, fácil. Bom, em relação à dívida, nós fazemos uma auditoria cidadã. Nós não temos mais dívida. Desde a época do Presidente Lula, de quem eu fui Ministro, a dívida não se refere mais a organismos internacionais ou bancos, não. Nós temos que resolver politicamente essa questão dentro do País. Como vamos resolver a questão da Previdência? Existem relatórios que mostram um rombo monstruoso. A solução seria a retomada do entendimento de que a contribuição tem que ser tripartite: os trabalhadores pagam, os empresários também, e há o terço do Governo. A questão é que esse terço não existiu, não existe orçamentariamente. Portanto, nós vamos ter que trabalhar essa questão. Tomara que façamos isso de forma diferente, que vai depender da mobilização de vocês, para evitar que isso recaia sobre as pessoas mais vulneráveis economicamente. Cada vez que se pensa numa reforma tributária, o risco é de que ela se torne mais recessiva. preciso termos clareza de que é necessária a mobilização, como a que fizemos na época da Constituinte. Batalhamos para manter os recursos da área de saúde, da área de educação, da área de ciência, tecnologia e inovação Foi dito que a Cãmara inova pouco politicamente, e eu até faço um duplo percurso, pois também sou da academia, e atualmente sou até aluno de doutorado na UnB. Eu só chamo atenção para isto: esse entrosamento não deve ocorrer apenas em ocasiões especiais. Precisamos realizar uma mobilização mais ou menos como aquela que realizamos na época da Constituinte. Conseguimos avanços na área da saúde, na área da educação, na área da ciência e tecnologia. Essa mobilização servirá para que não tenhamos retrocesso, para que essas áreas continuem vivendo, sobrevivendo e participando, o que é necessário, do progresso e do desenvolvimento do País. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Saraiva Felipe."], ["27/03/2018 16:44:00", "O SR. SARAIVA FELIPE - Sr. Presidente Delegado Edson Moreira, eu quero registrar a nossa surpresa ao recebermos hoje uma carta aberta da pesquisadora Sonia Fleury, da EBAPE, da Fundação Getulio Vargas, sobre a sua demissão. Uma das pessoas que participaram da construção do SUS, ela tem uma história de mais de 30 anos na instituição e é uma das autoras com mais livros e trabalhos publicados no Brasil e no exterior. Isso mostra a tentativa de esvaziar, de enfraquecer a área de pesquisa de políticas públicas da Fundação Getulio Vargas."], ["08/03/2018 09:00:00", "Ata da 29 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de março de 2018. 9h51, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à outorga da Medalha Mietta Santiago em comemoração ao Dia Internacional da Mulher; prestou as devidas homenagens; e convidou todos a acompanhar a execução do Hino Nacional brasileiro, executado pela Fanfarra dos Dragões da Independência, sob a regência do Mestre de Música subtenente Antônio Carlos Bezerra da Silva. A Sra. Presidente convidou para compor a Mesa as Sras. Creuza Pereira, Deputada Federal; Lorena Martínez, Embaixadora da Nicarágua; Tereza Cristina dos Reis Ferreira, agraciada com a Medalha Bronze; Irmã Lourdes Maria Staudt Dill, agraciada com a medalha Prata; Juíza Sueli Zeraik de Oliveira Armani, agraciada com a Medalha Platina; Dalva Maria carvalho, Contra-Almirante Médica; Joana D da Silva Cavalcante, agraciada com a Medalha Prata; e Dra. Celina Maria Turchi Martelli, agraciada com a Medalha Platina. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Creuza Pereira e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos, e concedeu a palavra aos parlamentares que farão a entrega das medalhas às agraciadas: Rosangela Gomes, à Sra. Tereza Cristina dos Reis Ferreira; Chico Lopes, à Sra. Joana D da Silva Cavalcante; Maria do Rosário, à Irmã Lourdes Maria Dill; Raquel Muniz e Saraiva Felipe, aos Srs. Marcone Abreu Silva e Luiz Carlos Batista, esposo e irmão da homenageada in memoriam, Profa. Helley de Abreu Silva Batista; e Pollyana Gama, à Sra. Sueli Zeraik de Oliveira Armani. Reassumiu a Presidência a Sra. Creuza Pereira, para que a Sra. Soraya Santos procedesse à entrega da Medalha Mietta Santiago à Sra. Celina Maria Turchi Martelli. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Mariana Carvalho e ao Sr. Fábio Ramalho, que procederam à entrega de Certificado de Homenagem para a Sra. Dalva Maria carvalho; e aos Srs. Geraldo Resende, pelo PSDB, Raquel Muniz, pelo PSD; Luiza Erundina, pelo PSOL; Luana Costa, pelo PSB; Giovani Cherini, pelo PR; Erika Kokay, pelo PT; Professor Victório Galli, Líder do PSC; Miro Teixeira, pelo Rede; e Pollyana Gama, pelo PPS; Celina Maria Turchi Martelli, Dalva Maria Carvalho, Tereza Cristina dos Reis Ferreira, Lourdes Maria Staudt Dill, Joana D da Silva Cavalcante, Sueli Zeraik de Oliveira Armani e Creuza Pereira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Benedita da Silva e os Srs. Nelson Marquezelli, Leonardo Quintão, Fábio Ramalho, Keiko Ota, Subtenente Gonzaga, Silas Freire, Flávia Morais, Weliton Prado, Maria do Rosário, Missionário José Olimpio, Hiran Gonçalves, Chico Alencar e Eduardo Cury. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h17, encerrou a sessão. Gonzaga Patriota Presidente Capitão Augusto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}