{"SARNEY FILHO": [["10/05/2016 19:02:00", "O SR. SARNEY FILHO - Sr. Presidente, eu peço aos companheiros que me ouçam com atenção. Eu não vou me referir a nenhum fato político. Farei um registro triste, em nome da bancada do Partido Verde, em nome do próprio Partido Verde, da sua Executiva. Nós queremos registrar com tristeza o falecimento do Sr. Carlos Galeão Camacho. O nosso querido Camacho nasceu em 1942, em Pelotas, no Rio Grande do Sul, tendo sido filiado a dois partidos durante toda a sua vida. Primeiro, ele se filiou ao Partido Comunista do Brasil; depois, ao Partido Verde, do qual, além de fundador, foi o filiado número um, em São Paulo, Capital. Sempre muito eloquente, sua história de vida apontou que ele foi um subversivo, discordando do que considerava não correto e prejudicial ao melhor do comportamento humano e da vida. Assim era em relação à política partidária e à política social. Por ocasião da ditadura, implantada no Brasil a partir de 1964, esteve presente em muitos movimentos de luta contra a ditadura militar e pela liberdade cidadã. Perseguido, retirou-se para o Chile. Lá, solicitou asilo político e se dedicou à engenharia de abrigar exilados políticos brasileiros e dar-lhes encaminhamento econômico e social. Casou-se com a chilena Mirna e com ela teve dois filhos. Com a abertura política no Brasil, a partir de 1979, retornou ao País para refazer sua vida profissional e familiar, dedicando-se ao ramo de hotelaria e de restaurantes, atividades que desenvolveu com maestria. Implantou na cidade de São Bernardo, com auxílio de amigos, empresas e sindicatos, inúmeros projetos sociais e comunitários de abastecimento à população de baixa renda, tais como mutirões de moradia, cooperativas municipais de alimentos, cestas familiares complementares. Ajudou a implantar a primeira cozinha comunitária que servia refeições gratuitas e a preços populares. Camacho teve muitos amigos nos meios políticos e compartilhou amizades com grandes políticos brasileiros e de expressão mundial do socialismo, como Leonel Brizola, Darcy Ribeiro, o poeta chileno Pablo Neruda, o português Mário Soares, fundador da Internacional Socialista, o social-democrata alemão Willy Brandt e tantos outros. Foi servidor da Cãmara dos Deputados, no cargo de assessor parlamentar. Era um estudioso das sociedades alternativas baseadas no bem-estar dos homens e demais participantes da natureza. Homem de fé, Camacho era ecumênico, numa referência aos princípios laicos destacados no Programa Partidário e Valores de Cidadania do Partido Verde. Porém, abraçou a obra social e religiosa da Companhia de Jesus... O SR. JEFFERSON CAMPOS - Sr. Presidente, peço a palavra para uma questão de ordem. O SR. GLAUBER BRAGA - Sr. Presidente, peço a palavra para uma questão de ordem, com base no art. 67. O SR. SARNEY FILHO - Há orador na tribuna! O SR. PRESIDENTE - Com a palavra V.Exa., para encerrar. Concedo-lhe mais 1 minuto. O SR. SARNEY FILHO - Vamos respeitar, então, o orador, para que conclua sua fala. Eu estou aqui registrando a morte de um companheiro querido, respeitado, e é preciso que esta Casa, para que seja respeitada, respeite também. Temos uma ética aqui de comportamento. Então, vamos aguardar. Eu não estou aqui falando de política ideológica nem partidária. Eu estou aqui fazendo uma homenagem a um grande brasileiro, a um grande membro do nosso partido, a um grande batalhador, querido por todos, e este registro eu vou concluir, Sr. Presidente, com a aceitação de todos aqui presentes. Foi sempre um incentivador alegre e corajoso, nunca se importando com críticas e julgamentos da classe política. Amado por algumas ordens de esquerda, não compreendido por outras, sempre foi confidente de muitos intelectuais, políticos, religiosos, acadêmicos e formadores de opinião, deixando para a história incontáveis fatos e casos onde se destacam a existência de um homem bom e justo. Como um bravo orientador das melhores relações entre as pessoas, foi um conciliador político, social e religioso, deixando a todos um legado educacional ímpar de paz interior e de compartilhamento incondicional. Seu principal lema conciliador era ' Quando todos buscam vencer, todos perdem '. Portanto, Sr. Presidente, aqui fica o registro, em nome da nossa bancada, em nome do nosso partido, pelo passamento do nosso querido Padre Camacho. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. SARNEY FILHO - Sr. Presidente, o PV, há muito tempo, decidiu por unanimidade votar 'sim' ao impeachment. E é desta forma que eu coloco o meu voto. 'Sim'. O SR. BETO MANSUR - Deputado Sarney Filho, do PV do Maranhão: voto 'sim'. Total: 209 votos."], ["06/04/2016 18:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. SARNEY FILHO - Sr. Presidente, Sras. e Srs. Deputados, a bancada do Partido Verde na Cãmara dos Deputados e no Senado Federal, por decisão unãnime de seus Parlamentares, torna público seu apoio à abertura do processo de impeachment da Presidente Dilma Rousseff. Determinante para essa posição é o permanente compromisso da bancada com a estabilidade institucional do País, a responsabilidade orçamentária e o desenvolvimento socioambiental. Assinam: Deputado Sarney Filho, do Maranhão, Líder do PV na Cãmara dos Deputados; Senador Alvaro Dias, do Paraná, Líder do PV no Senado Federa; Deputado Antonio Carlos Mendes Thame, de São Paulo; Deputado Evair de Meio, do Espírito Santo; Deputado Evandro Gussi, de São Paulo; Dep. Leandre Dal Ponte, do Paraná; Deputado Roberto de Lucena, de São Paulo; Deputado Uldurico Junior, da Bahia."], ["10/03/2016 11:10:00", "O SR. SARNEY FILHO - Sr. Presidente, quero fazer um breve e feliz comunicado a esta Casa. Anteontem, o Deputado Mendes Thame entrou para o Partido Verde. Trata-se de um grande quadro. Já fiz um pronunciamento aqui elogiando o seu currículo e a sua postura ao longo da sua vida pública. Ontem, ainda, o Deputado Uldurico Junior também assinou a ficha de filiação ao Partido Verde. um jovem competente do sul da Bahia, uma região que tem tudo a ver com a causa socioambiental. S.Exa. já assinou a ficha do PV e é muito bem-vindo. Era esse o feliz registro que queria fazer em nome da Liderança do nosso partido, o Partido Verde."], ["08/03/2016 16:26:00", "O SR. SARNEY FILHO - Obrigado, Sr. Presidente. Vou ser breve. O nosso Presidente nacional, Deputado Penna, está aqui ao meu lado. Com muita alegria, nós viemos aqui registrar a assinatura da ficha de filiação do Deputado Antonio Carlos Mendes Thame ao Partido Verde hoje. O Deputado Antonio Carlos Mendes Thame é uma referência no setor energético, um especialista nas mudanças climáticas, um Deputado respeitado, uma referência moral, um dos melhores Deputados que nós tivemos ao longo não só desta Legislatura, mas de todas as Legislaturas de que participou. Portanto, dentro das nossas perspectivas, dentro do nosso programa de priorizar a qualidade e não a quantidade, o Deputado Antonio Carlos Mendes Thame honra o nosso partido e continuará honrando o Parlamento através do nosso partido. Era esse o registro que gostaria de fazer, Sr. Presidente."], ["02/03/2016 17:34:00", "O SR. SARNEY FILHO - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna neste momento para falar a respeito da chamada Lei do Teto. Gostaria de dizer àqueles que nos ouvem e que nos veem, que estão preocupados com a maneira açodada com que esse parecer foi emitido - assim como foi dito na reunião de ontem de manhã na Presidência da Cãmara, com a presença do Presidente, de diversos Líderes, Presidentes dos Tribunais de Justiça de todo o Brasil, presidentes de associações de classe, procuradores da República, procuradores da Justiça, juízes federais e associações de médicos - que o Partido Verde não tinha assumido o compromisso de colocar em pauta esse parecer por entender que ele é inoportuno e foi devidamente discutido com as categorias envolvidas. Quero dizer que aquela nossa posição, que hoje se transformou num requerimento de retirada de pauta e num requerimento de adiamento da votação, foi compreendida pelo Governo. Os Líderes da base do Governo, em sua maioria, defenderam a nossa posição, e o Governo resolveu retirar a matéria da pauta e trazê-la para discussão depois da Semana Santa. Já é um grande avanço, que vai permitir às diversas categorias envolvidas expor com mais calma e clareza suas reivindicações, muitas delas, evidentemente, justas. Nós entendemos que o povo brasileiro deseja, sim, que nós tenhamos um ordenamento jurídico adequado a regular o recebimento de salários do poder público. Mas entendemos também que devemos ter cautela ao avançarmos sobre a autonomia do Poder Judiciário e do Poder Executivo. Baseado nessas premissas, quero comunicar com alegria a todos os que estavam preocupados, que com justiça estavam se mobilizando, que a mobilização deu certo e o Governo foi sensível a essa mobilização. E, certamente, quando esse projeto de lei, de autoria do Executivo, for votado aqui no plenário da Casa, ele estará muito melhor do que quando veio e contemplará também algumas preocupações, para que os funcionários do Estado, ocupantes de carreiras públicas, fiquem tranquilos e desempenhem adequadamente as suas funções, como a sociedade espera. Sr. Presidente, era o que eu tinha a dizer. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["23/02/2016 17:18:00", "O SR. SARNEY FILHO - Deputado Ricardo Barros, V.Exa. leu o relatório, o mesmo relatório que foi distribuído hoje na reunião de Líderes? Houve alguma mudança? O SR. RICARDO BARROS - Eu li o relatório. Não há alteração no texto da lei que foi distribuído. Nós decidimos manter o texto que está distribuído nas Lideranças desde as 15h30min. Todas as Lideranças têm o texto. Está mantido aquele texto, e faremos as alterações aqui, por acordo com S.Exas. O SR. SARNEY FILHO - Muito bem. Sr. Presidente, Deputado Eduardo Cunha, V.Exa. acabou de dizer o que eu acho sensato. Vamos iniciar a discussão; no entanto, só vamos encerrá-la formalmente amanhã, para que se dê tempo de que possamos fazer os destaques e as emendas devidas. isso, Sr. Presidente? O SR. PRESIDENTE - isso. O SR. SARNEY FILHO - Obrigado."], ["16/02/2016 18:10:00", "O SR. SARNEY FILHO - Sr. Presidente, Sras. e Srs. Deputados, com algum constrangimento assomo a esta tribuna hoje para ler uma nota da bancada e do Partido Verde, na Cãmara dos Deputados. Trata-se de uma nota de repúdio à veiculação de propaganda da Samarco. 'O rompimento da Barragem de Fundão, da empresa Samarco, controlada pela Vale e pela empresa australiana BHP Billiton, em Mariana, em novembro de 2015, está sendo considerado o maior crime ambiental do Brasil moderno. Suas causas ainda estão sendo investigadas, bem como a extensão dos danos causados às populações e à Bacia do Rio Doce. Também não se sabe ainda quanto tempo será necessário para recuperar a bacia e mesmo se ela conseguirá voltar a ter um dia as condições econômicas, sociais e ambientais que existiam antes da tragédia. Temos assistido hodiernamente a uma chicana protelatória por parte da Samarco em assumir e iniciar de uma vez por todas o cumprimento dos compromissos que lhe são impostos, objetivando, além da recuperação do dano ambiental causado, restabelecer a mínima condição de vida aos desabrigados, desalojados, feridos e àqueles que foram privados de desenvolver as suas atividades econômicas, vitimados pela consequência de sua total irresponsabilidade.' Sr. Presidente, caros colegas, eu queria pedir rapidamente a atenção de V.Exas.: 'Ao contrário, agora temos assistido à veiculação de propaganda da Samarco em horário nobre na televisão, a um custo de centenas de milhares de reais, por cerca de 30 segundos, caracterizando um verdadeiro deboche com todos os atingidos e com toda a Nação brasileira. As peças publicitárias retratam funcionários felizes com o seu trabalho e com a empresa, num verdadeiro descaso com o maior crime ambiental ocorrido em nosso País, num desrespeito a todos os atingidos. Resta-nos indagar qual a origem do milagre do aparecimento do dinheiro da Samarco, uma vez que, para cumprir as obrigações com os atingidos, ele não existe, mas, para o pagamento do minuto mais caro da televisão brasileira, ele sobra.' Assim, repudiamos, com toda a veemência, a postura antiética e desrespeitosa da empresa Samarco, ao tempo em que conclamamos todas as autoridades responsáveis dos três Poderes para que as providências necessárias, no sentido de fazer com que a empresa cumpra com suas obrigações, aconteçam imediatamente, em respeito ao povo e ao Estado brasileiro, aos povos mineiro e capixaba, ao povoado de Bento Rodrigues, literalmente varrido do mapa, ao Rio Doce, principalmente a todos os atingidos direta e indiretamente pela barragem.' Sr. Presidente, dessa forma, queremos reafirmar o nosso repúdio veemente a essa propaganda esdrúxula. Enquanto uma empresa mata pessoas, desorganiza a vida de cidades, de Municípios e acaba com a economia de determinada região, ela vai à televisão, sem ter cumprido um compromisso, para fazer propaganda paga em horário nobre. Isso é um escárnio para com o povo brasileiro, para com a Justiça, para com os procuradores, para com os Estados, principalmente para com aqueles que foram atingidos, as vítimas dessa tragédia! Dessa forma, Sr. Presidente, caros colegas, fica aqui registrado o nosso repúdio em a nota que o Partido Verde e a bancada do Partido Verde na Cãmara estão soltando neste momento."], ["03/02/2016 17:36:00", "O SR. SARNEY FILHO - Sr. Presidente, quero fazer um pequeno esclarecimento no que diz respeito à criação da Comissão do Idoso. A Deputada Leandre, do nosso partido, tinha uma proposta anterior à da Mesa. Então, Sr. Presidente, com a sua sabedoria regimental, como faremos para que esses créditos voltem à Deputada, que teve a iniciativa primária dessa Comissão. O SR. PRESIDENTE - Vamos acoplar um ao outro. O SR. SARNEY FILHO - Obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. SARNEY FILHO - 'Sim', com o Relator, Sr. Presidente. O SR. GIACOBO - Deputado Sarney Filho: voto 'sim'. Total: 140 votos."], ["10/07/2018 23:52:00", "O SR. SARNEY FILHO - Sr. Presidente, Sras. e Srs. Deputados, o Partido Verde tem uma história a favor dessa causa. Desde a emenda constitucional, há 12 anos, nós temos nos dedicado à causa dos agentes comunitários. Nós temos uma história. Eu, como Líder do partido à época, sinto-me muito feliz por ter participado dessa história. Portanto, hoje, culmina aquela luta pelo piso salarial desses heróis da saúde brasileira. Fica aqui o apoio do nosso partido. Houve um escorregão dado por um membro muito ilustre da nossa bancada, mas o Partido Verde tem uma história ao lado dos agentes comunitários, e essa história se reforça na noite de hoje. Nosso voto, evidentemente, é 'sim', companheiros e companheiras. Estamos juntos!"], ["06/06/2018 19:20:00", "O SR. SARNEY FILHO - Sr. Presidente, o Partido Verde tem uma posição histórica a favor dos Municípios. Não podemos engessar a criação de novos Municípios enquanto a população continua a crescer. Portanto, nós achamos que esse tema já foi exaustivamente discutido e está na hora de votarmos. Somos a favor do encerramento da discussão e da lei complementar."], ["06/06/2018 19:20:00", "O SR. SARNEY FILHO - Sr. Presidente, eu sou o autor desse projeto de lei e também gostaria de agradecer a todos os presentes, principalmente ao Deputado Alessandro Molon, que tomou conta da matéria enquanto eu estava no Ministério. O projeto é muito importante. Nós podemos dizer que, com as áreas marinhas de preservação que já foram criadas e esse projeto, o Brasil dá um passo importante no sentido de preservar o nosso mar."], ["29/05/2018 21:08:00", "O SR. SARNEY FILHO - Sr. Presidente, o PV entende que esta matéria é de suma importãncia. Portanto, não pode deixar de registrar que a transparência e a garantia dos direitos individuais são um sinal de civilidade. O PV orienta o voto 'sim'."], ["29/05/2018 15:20:00", "O SR. DEPUTADO SARNEY FILHO - Sr. Presidente, Sras. e Srs. Deputados, além das dificuldades econômicas e políticas que o País tem enfrentado, temos problemas estruturais sérios que tornam o nosso cotidiano cada vez mais vulnerável. Somos tão dependentes das rodovias que bastam 24 horas de bloqueio nas estradas para que se instale um estado de angústia e insegurança generalizada entre os brasileiros. Além de precisarmos de modais de transportes mais diversificados devido às necessidades logísticas, temos muito a evoluir na substituição dos combustíveis fósseis, por fontes limpas e renováveis. A diminuição da emissão de gases do efeito estufa é uma necessidade global e urgente para garantirmos a vida em nosso planeta. No entanto, independentemente de questões estruturais e ambientais e de concordarmos ou não com a forma como se deu o movimento que bloqueou as estradas do País, temos de enfrentar o fato de que o preço do combustível se tornou abusivo. Não foi por outra razão que o apoio popular à greve dos caminhoneiros manteve-se alto por dias, apesar dos ônus evidentes para os mais diversos setores, assim como para o cidadão comum. Um segmento, Sr. Presidente, caros colegas, por mais importante que seja, não pode impor os seus direitos sobre os direitos do conjunto da sociedade. Portanto, para jogar também um pouco de luz sobre essa afirmação, eu me sirvo do artigo de Vinicius Mota - alguns pontos com os quais concordo -, do jornal Folha de S.Paulo : Floresce no país uma espécie de anarquismo de direita. Há pouca coordenação nessa revolta, que se alimenta do clamor difuso e mal fundamentado pelo restabelecimento de um ideal de ordem e hierarquia. Mas essa restauração só viria pela destruição violenta e súbita de todos os que estão aí exercendo postos de poder. Não se engane, leitor moderado de centro-esquerda ou centro-direita, este é um movimento da direita autêntica, talvez o maior da história do Brasil urbano e democrático. A leitura apressada do quadro pode levar a atitudes equivocadas como a dos petroleiros, que anunciam uma greve supondo-a favorável ao petismo. Estão apenas colocando azeitona na empada dos brucutus. Os anarquistas anticapitalistas do passado cultivavam a ideia de que uma greve geral revolucionária, com adesão absoluta, derrubaria o sistema num só golpe. Eis que o seu negativo de direita, no Brasil mal instruído do século 21, aparece aboletado na cabine de um caminhão. O SR. DEPUTADO SARNEY FILHO - Sr. Presidente, estou aqui desde as 9 horas. necessário que se respeite, pelo menos, o prazo regimental. O SR. PRESIDENTE - Deputado, há mais 40 Deputados para falar. O SR. DEPUTADO SARNEY FILHO - Sr. Presidente, senhoras e senhores, é necessário que todos nós façamos um sacrifício, dediquemo-nos a resolver esse problema. Não podem fugir disso também os Governadores, pois o ICMS é igualmente um fator de aumento do combustível. Estamos vivendo um ano eleitoral. Muitos Governos despenderam mais dinheiro em propaganda do que o dinheiro oriundo do próprio Estado deveria ser disponibilizado para a saúde, para a educação. preciso, neste momento, que a Cãmara, o Senado, o Poder Judiciário - o Poder Executivo tem se esforçado -, sem querelas partidárias, acima de ideologias, encontrem um caminho a favor do povo brasileiro."], ["16/05/2018 15:44:00", "O SR. SARNEY FILHO - Sr. Presidente, eu quero mais uma vez aproveitar este breve momento de encaminhamento para pedir aos colegas Deputados e Deputadas que acorram ao nosso plenário para que possamos completar essa votação e imediatamente passar à votação da Lei Complementar n 137, que é a lei da emancipação e da fusão dos Municípios. Sr. Presidente, já há 1 semana que essas comitivas estão aqui em Brasília, e está na hora de darmos uma resposta. E a resposta para desenvolvermos esses povoados, essas regiões é emancipá-los. Portanto, o Partido Verde estará presente, como sempre esteve, no sentido de apoiar essa emancipação. Por outro lado, nós vamos orientar nossa bancada ao voto 'não'!"], ["16/05/2018 15:44:00", "O SR. SARNEY FILHO - Sr. Presidente, antes de tudo, quero parabenizar os partidos da Oposição que foram sensíveis à causa da emancipação dos povoados. Quero saudá-los pela sensibilidade. Ao mesmo tempo, quero registrar a presença de inúmeros Vereadores, como Elon Marinho, do Partido Verde, de Amarante. Também quero saudar a presença de inúmeros pastores que estão liderando comitivas desses povoados que certamente sairão daqui alegres com a possibilidade da emancipação dos seus povoados. Sr. Presidente, nossa orientação é o voto 'sim'."], ["15/05/2018 20:14:00", "O SR. SARNEY FILHO - Então, queria só uma informação, Presidente. Como é do seu conhecimento, na nossa Casa há comitivas de todos os lugares, principalmente do Nordeste, na expectativa da votação do Projeto de Lei Complementar 137. V.Exa. tem alguma notícia sobre isso? O SR. PRESIDENTE - Eu já fui à reunião e disse a eles que vou votar a Medida Provisória 811 antes. O SR. SARNEY FILHO - Sim, sim, mas depois, só para que as pessoas possam saber, vai ser votado o projeto? O SR. PRESIDENTE - Eles estão informados de que, depois da MP 811, podemos votar. Agora, precisa haver quórum, porque é um projeto de lei complementar. Podemos pautar a urgência e o projeto, mas só depois da votação da MP 811. O SR. SARNEY FILHO - Nós do Partido Verde vamos ficar presentes aqui, Presidente."], ["15/05/2018 20:14:00", "O SR. SARNEY FILHO - Sr. Presidente, o PV antes de tudo gostaria de reafirmar a sua disposição de votar a lei complementar que faz com que povoados sejam emancipados. O nosso partido tem uma história municipalista, uma história de luta pelo fortalecimento das comunidades. Portanto, não poderíamos deixar de aproveitar essa oportunidade para reafirmarmos o nosso compromisso com aqueles que querem a emancipação dos seus Municípios, dos seus povoados. Sr. Presidente, eu faço um apelo para que todos os Deputados e Deputadas fiquem aqui no plenário a fim de que possamos pelo menos começar a realizar esse sonho. O PV encaminha 'não'."], ["15/05/2018 20:14:00", "O SR. SARNEY FILHO - Sr. Presidente, o Partido Verde, mais uma vez, faz um apelo para que possamos votar esse projeto sobre a emancipação dos povoados. uma necessidade. As pessoas vieram para cá na esperança de que este Congresso, principalmente a Cãmara dos Deputados, respondesse a esse anseio necessário. Quando se cria um Município, evidentemente seguindo as regras, com o número mínimo de pessoas, habitantes, ouvindo-as plebiscitariamente, cumprindo aquilo que foi discutido, é lógico que esse povoado sai ganhando. Vai haver uma nova estrutura, uma cãmara municipal, uma prefeitura. Isso tudo vai a favor do progresso. As experiências que tivemos são altamente positivas. Portanto, o PV vota 'não'."], ["15/05/2018 20:14:00", "O SR. SARNEY FILHO - Sr. Presidente, peço a palavra para encaminhar pelo Partido Verde. Sr. Presidente, eu gostaria que assumíssemos o compromisso de votar a emancipação dos Municípios. Isso é importante. Estamos vendo que o clima está bastante tenso. Portanto, não acredito que vamos ter número para completar outra votação. No entanto, a Oposição já se colocou à disposição para fazermos uma votação simbólica sobre a urgência desse projeto de lei complementar. Sr. Presidente, acho que todos nós aqui concordaríamos com isso. O ambiente ficaria mais distensionado... O SR. EDMAR ARRUDA - Nem pensar, Presidente! Nem pensar! O SR. SARNEY FILHO - E V.Exa. daria tranquilidade a essas famílias que estão há muito tempo na rua, que vieram para cá de ônibus. Vamos fazer isso, Presidente! O SR. EDMAR ARRUDA - Vamos não, Presidente. Vamos continuar a pauta. O SR. SARNEY FILHO - Vamos fazer, Presidente! Se não der número.... Vamos fazer isso, Presidente! V.Exa. é um homem de bem! O SR. PRESIDENTE - Depois da medida provisória, vamos votar a urgência e o projeto, Deputado. A minha palavra vai ser cumprida - e é uma palavra só."], ["09/05/2018 15:28:00", "O SR. SARNEY FILHO - Sr. Presidente, Sras. e Srs. Deputados, quero me permitir fugir um pouco do assunto em voga para falar a respeito da Comissão Especial que discute o projeto de lei do agrotóxico - hoje foi lido o relatório e foi pedido vista antes da sua votação. O Brasil é o maior consumidor de agrotóxicos do mundo, conforme apontado pela ANVISA - Relatório Mercado de Agrotóxicos ANVISA e Regulação de Agrotóxicos Brasília. Entre 2000 e 2010 apresentou um crescimento de 190% no consumo desses produtos, ao passo que o crescimento mundial foi de 93%. Esse crescimento faz com que detenhamos 19% da participação no mercado internacional, enquanto os Estados Unidos, que possuem área de cultivo superior à brasileira, respondem por 17% do mercado internacional de agrotóxicos. Com efeito, o Correio Braziliense, em sua edição de 9 de abril de 2015, evidencia que, no Brasil, a venda de agrotóxico passou de 2 bilhões para mais de 7 bilhões de dólares entre 2001 e 2008, alcançando valores recordes de 8,5 bilhões de dólares em 2001. Segundo o jornal, em 2009, o consumo médio do agrotóxico por habitante foi de 5,2 quilos, tornando o Brasil campeão mundial de consumo de agrotóxicos. Para se ter uma ideia do que isso representa, a média americana de consumo de agrotóxico, em 2012, foi de 1,8 quilo por habitante. No Brasil, repito, foi de 5,2 quilos por habitante. O agronegócio é o principal demandante desses produtos. Sua utilização se dá principalmente com o objetivo de compensar a perda da produtividade provocada pela ocorrência de pragas e de doenças nas culturas, assim como pelos efeitos adversos da degradação do solo. Apesar disso, a agricultura familiar tem o papel mais importante na produção de alimentos e na geração de emprego no campo, uma vez que a produção oriunda do agronegócio é destinada prioritariamente para a exportação, objetivando a fabricação de ração no primeiro mundo, e pelo seu alto grau de mecanização. Sras. e Srs. Deputados, quero aqui chamar a atenção dos amigos produtores e dos representantes do agronegócio no Brasil. O que nós temos visto ultimamente é que as exportações do agronegócio brasileiro estão sofrendo pressão muito grande internacionalmente dos nossos concorrentes. Nós vimos que as operações que foram feitas pela Polícia Federal, no que diz respeito à qualidade da carne, afetaram a nossa exportação. Agora, eu pergunto aos produtores brasileiros: será que este é o momento de se flexibilizar a lei de agrotóxicos? Será que este é o momento de se dar aos concorrentes internacionais a oportunidade de questionarem as exportações de commodities brasileiras? Além de o agrotóxico em si ser perigoso, precisar de regulamentação, atingir as pessoas, atingir as cidades, o agrotóxico também pode servir como um diferencial nas nossas exportações. Hoje grandes importadores já exigem que a soja brasileira não seja oriunda de desmatamento ilegal, que o gado brasileiro não seja oriundo de pasto de desmatamento ilegal. Imaginem, Sras. e Srs., se nós flexibilizarmos contra a ANVISA, contra a academia, contra a maior parte do Governo brasileiro, da sociedade civil simplesmente por pressões, muitas vezes, vindas não se sabe de onde; se flexibilizarmos o agrotóxico, estaremos colocando em risco todas as commodities brasileiras que hoje são respeitadas e são tão importantes. Eu como ambientalista não sou contra o agronegócio. Acho que o agronegócio tem um papel importante a desempenhar. E hoje todos os maniqueísmos em torno deste tema já não existem mais. Durante minha gestão no Ministério, a produção cresceu e o desmatamento diminuiu. Então, é preciso que os grandes produtores pensem no seu negócio, pensem no que isso representa. lógico que há inúmeros outros motivos para que sejamos contra os agrotóxicos, contra essa proposta de mudança. Um dos motivos que considero muito importante é a penalização das exportações. Dessa maneira, Sr. Presidente, faço um apelo aos Deputados para que feita a revisão desse projeto, que ele seja rejeitado. Se, por acaso, ele vier ao plenário, seja também rejeitado."], ["24/04/2018 20:00:00", "O SR. SARNEY FILHO - Por esse motivo, Sr. Presidente, gostaria de fazer um apelo. Essa medida provisória é importantíssima. O que está se falando sobre dar emprego por 2 anos não é verdade! O fato é apenas que as brigadas anti-incêndio só podem ficar por 6 meses. Com essa medida provisória, elas vão ter mais estabilidade. Vai-se poder combater mais os incêndios florestais nos parques e nas terras indígenas. Por esse motivo, Sr. Presidente, é importante que essa medida provisória seja votada. Trata-se de um passo adiante. Já que criamos unidades de conservação e diminuímos o desmatamento na Amazônia, agora vamos combater os incêndios florestais. Por favor, faço um apelo para que votem 'não'! Vamos votar o mérito dessa medida provisória."], ["24/04/2018 20:00:00", "O SR. SARNEY FILHO - Sr. Presidente, pelo Partido Verde, concordo plenamente com as palavras do nosso decano, o Deputado Miro: trata-se da questão ambiental. Neste 1 ano e 9 meses, foi ampliada a área de preservação no Brasil como jamais aconteceu, inclusive em áreas marinhas. preciso agora que se dê estrutura para que o ICMBio possa atuar nessas novas áreas, inclusive com ampliação da Chapada dos Veadeiros, com a criação de RESEX e de unidades marinhas. O Brasil passou de 1,5% para 25% de áreas marinhas protegidas. Foi um verdadeiro salto! Sr. Presidente, matéria passou no Senado por unanimidade, e o Relator foi o Senador Jorge Viana, do PT. A questão ambiental é uma questão que envolve..."]]}