{"SEBASTIÃO COELHO": [["05/12/2017 09:00:00", "Ata da 374 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de dezembro de 2017. 9h29, o Sr. Gilberto Nascimento, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem à Convenção Nacional das Assembleias de Deus Madureira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Bispos Oídes do Carmo, Quarto Vice-Presidente da Convenção Nacional das Assembleias de Deus Madureira; Abner Ferreira, Terceiro Vice-Presidente da Convenção Nacional das Assembleias de Deus Madureira; Samuel Ferreira, Presidente Executivo da Convenção Nacional das Assembleias de Deus Madureira; Primaz Manoel Ferreira, Presidente Vitalício da Convenção Nacional das Assembleias de Deus Madureira; Irene Ferreira; e Filipe Pereira, Ex-Deputado Federal. Após convidar todos a ouvir o Hino Nacional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. João Campos, pelo PRB; Sóstenes Cavalcante, pelo Democratas; e Filipe Pereira e Abner Ferreira, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral Chama Viva, interpretando as músicas 'O Vaso de Alabastro', de Mara Lima, e 'O Escudo', do grupo 'Voz da Verdade'. Assumiram sucessivamente a Presidência os Srs. João Campos e Gilberto Nascimento, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente concedeu a palavra aos Srs. Ronaldo Fonseca, pelo PROS; e aos Srs. Oídes do Carmo, Irene Ferreira, Samuel Ferreira e Manoel Ferreira, componentes da Mesa. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento. Usaram ainda da palavra os Srs. Pastor Everaldo Pereira, Presidente Nacional do Partido Social Cristão; Cezinha de Madureira, Deputado Estadual de São Paulo; Dr. Sebastião Coelho, Desembargador do Tribunal de Justiça do Distrito Federal e Territórios - TJDFT; e Hélio José, Senador da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h21, encerrou a sessão. Daniel Almeida Presidente Erika Kokay Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}