{"SERGIO SOUZA": [["07/07/2016 16:09:00", "O SR. SERGIO SOUZA - Sr. Presidente, Deputado Luiz Couto, boa tarde a V.Exa. e boa tarde a todos aqueles que nos assistem pela TV Cãmara, pela Rádio Cãmara, pelos meios de comunicação desta Casa . Hoje é um dia histórico e lamentável para a Cãmara dos Deputados. Nós assistimos à renúncia do seu Presidente, Deputado Eduardo Cunha, do PMDB, após alguns meses de seu afastamento. Como peemedebista, lamento, sim, esta situação a que chega esta Casa neste momento, mas, ao mesmo tempo, eu tenho que aplaudir a atitude do Deputado Eduardo Cunha, porque estava insustentável a condução das Mesas de trabalhos da Cãmara dos Deputados. Nós não tínhamos mais uma regularidade de sessões, não tínhamos mais datas para estar em Brasília, para participar de sessões neste Plenário ou nas Comissões. Enfim, a instabilidade tomou conta da Casa, porque aquele que deveria presidir não tinha condições, na qualidade de 1 Vice-Presidente, de fazê-lo; e o 2 Vice-Presidente, cuja competência não era dele, fazia as vezes de Presidente; da mesma forma, às vezes, faziam os Secretários, mas a competência da Presidência é marcar a pauta, chamar as sessões, convocar os esforços concentrados. Tivemos duas semanas sem trabalho por conta dos festejos juninos, com todo o respeito que tenho pelo povo nordestino e pelos santos, por Santo Antônio, São João, São Pedro. Na conjuntura atual, em que a classe política já é muito malvista perante a sociedade, por conta do aumento do desemprego, das operações contra a corrupção, da questão econômica do baixo crescimento do Brasil, o Parlamento não funciona! Então, louvo aqui a atitude do Presidente Eduardo Cunha na sua renúncia, abrindo agora um processo sucessório. E o PMDB já começa também a articular os passos para ocupar a vaga na sucessão neste momento de mandato tampão. Mas, Sr. Presidente, Sras. e Srs. Parlamentares, por que chegou a este ponto da instabilidade na Mesa da Cãmara dos Deputados, da instabilidade política no País? De onde é que vem tudo isso? Sabe de onde vem, minha gente? Vem da corrupção, da falta de credibilidade política, do estelionato eleitoral, do modelo político que temos no nosso País, que chega a um ponto de se permitir e não haver nenhuma forma de se coibir o estelionato eleitoral, a mentira durante o processo eleitoral, quando se mostra que o Estado, o Município e o País vivem seu melhor momento, mas é uma casca de ovo, que, por dentro, está podre, podre pela corrupção que assolou o País. Eu ouvi inclusive de um Parlamentar, esta semana, que, se não fosse a PETROBRAS, não teria havido os investimentos no pré-sal. Concordo. Mas uma empresa privada teria feito investimentos muito mais sólidos do que fez a PETROBRAS. Quanto vale hoje a PETROBRAS, que era a maior empresa do Brasil? Ela estava no Top 10 das empresas mais valiosas do mundo e hoje não chaga ao Top 500! Para onde foi todo o dinheiro da PETROBRAS, uma empresa que valia 300 bilhões e que hoje vale menos de 100, e deve mais do que isso? Sabe para onde foi, minha gente? Foi corroído pela corrupção. Eu fui Relator da CPI Fundos de Pensão, concluída há menos de 3 meses. Quando se quer, faz-se benfeito. Quando um Parlamentar entende que a função dele é de legislar, sim, de regular o convívio em sociedade, sim, de fazer leis que venham de acordo com os costumes da sociedade brasileira, sim, mas que o papel dele também é de fiscalizar, tem que conduzir uma relatoria de uma CPI de forma que o relatório não termine em pizza e que produza resultados. O relatório de uma CPI não pode, de forma alguma, ser tão somente um emaranhado de papel que vai para as gavetas do Parlamento. A própria regra diz, a legislação manda que, ao término de uma CPI, encaminhe-se o relatório ao Ministério Público, e a lei manda que o Ministério Público adote as medidas. E nós assim o fizemos. Foi um relatório de mais de 800 páginas produzido por muitas mãos de Parlamentares, de assessorias, por nós capitaneados - como Relator -, e encaminhado ao Ministério Público. E na semana retrasada, o Procurador-Geral da República, Rodrigo Janot, manda instalar uma força-tarefa com Procuradores da República para dar continuidade ao trabalho da CPI. Na semana passada, uma operação da Polícia Federal prende uma dezena de pessoas no Brasil, fruto do resultado da CPI. Os grandes jornais, sejam eles escritos, o Valor Econômico, a Folha de S.Paulo, O Estadão, O Globo de hoje traz no seu editorial o projeto de lei, que está na pauta deste Parlamento, desta Casa, que trata dos resultados dos trabalhos da CPI. O Jornal Nacional de terça-feira faz uma reportagem grande sobre o trabalho da CPI. isso que tem que ser, meus caros colegas! A nossa função de Parlamentar não é só apertar botão aqui neste Plenário ou nas Comissões para dar número no painel - e às vezes os Deputados nem sabem o que estão votando -, não é só cuidar de levar os recursos para os Municípios, para suas bases, mas é de legislar com decência, é de tentar entender que a corrupção tomou conta deste País, é de fazer um projeto de lei como o 274, que deve ser votado nos próximos dias aqui na Cãmara e que vai dar uma normativa, uma nova roupagem para a governança dos fundos de pensão. também, senhoras e senhores, de promover a fiscalização, de encaminhar ao Ministério Público um ato de mais de 350 indiciamentos e encaminhamentos que fizemos para a adoção de medidas criminais, cíveis e administrativas para aqueles que dilapidaram os fundos de pensão. E aí, Sr. Presidente, senhoras e senhores, eu queria dizer a todos os que estão nos ouvindo e nos assistindo: o que é fundo de pensão? Isso vai influenciar na minha vida ou na vida do cidadão que está lá na casa dele nos assistindo, na mais humilde ou na mais abastada? Influencia, porque, quando roubam um fundo de pensão da PETROBRAS, por exemplo, da Caixa Econômica Federal, do POSTALIS, do Banco do Brasil - mas vamos ficar no caso da PETROBRAS -, você vai pagar a conta, meu senhor, minha senhora. Por que vai pagar a conta? Você não usa petróleo na sua casa? Usa. Está aí no seu sapato, na sua roupa, na sua mesa, na sua geladeira, está no seu carro! Não é só o combustível, não. E se for o combustível? Você se alimenta? De onde vem o alimento? Vem do campo. O campo precisa de petróleo. E para o alimento chegar à mesa, precisa de petróleo. Você cozinha? Cozinha. Não precisa do gás para cozinhar? E o gás vem de onde? Vem do petróleo! E quanto subiu o petróleo nos últimos tempos? Quanto subiu o gás de cozinha nos últimos tempos? E quanto isso impactou no aumento do seu custo de vida? Sabe o que é isso? Nós estamos todos pagando o preço da corrupção deste País. Eu moro no Paraná. Sou paranaense e vivo muito na região de fronteira. O Paraguai não tem refinaria. Sabe de onde vai a gasolina para o Paraguai? Vai de Araucária, lá perto de Curitiba. Até chegar ao Paraguai, são 800 quilômetros, pagando os pedágios mais caros do mundo, que são os pedágios do Paraná e, ainda assim, a gasolina é mais barata lá no Paraguai do que no Brasil, e é pura, não tem adição de misturas. O que é isso, minha gente? Estamos pagando a conta da corrupção neste País. este, Sr. Presidente, o apelo que eu faço, no momento em que vamos eleger o novo Presidente desta Casa, na semana que vem: vamos ajudar a limpar o Brasil, vamos mudar o Brasil, um país que não é meu, não é seu, não é da política. O Brasil é do povo brasileiro! Requeiro a V.Exa., Sr. Presidente, que o nosso pronunciamento seja divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil . Muito obrigado."], ["26/04/2016 16:16:00", "O SR. SERGIO SOUZA - Sr. Presidente, caro Deputado Evair de Melo; Sr. Deputado Marco Maia, ex-Presidente desta Casa, que falará em seguida; Sras. Parlamentares e Srs. Parlamentares, sou Deputado do Estado do Paraná, de primeiro mandato. Passei um tempo no Senado, quase 3 anos, mas ainda me considero no aprendizado da lida, da vida parlamentar. Contudo, Sr. Presidente, entendo que o Parlamentar tem três funções básicas: uma é legislar, outra é fiscalizar, outra ainda é figurar como juiz, função de que se reveste num dado momento. E nós sabemos muito bem que estamos no Parlamento brasileiro para representar a nossa população, os nossos eleitores, e a vontade do povo, que ouvimos no dia a dia. Há uma diferença muito grande entre o Parlamentar do Senado Federal e o Parlamentar da Cãmara dos Deputados. Eu vivi essas duas situações. No Senado Federal, aonde se chega por eleição majoritária, frequenta-se menos as bases e convive-se menos com as pessoas; convive-se mais com a grande massa, com as instituições. Entretanto, nós integrantes da Cãmara dos Deputados estamos cotidianamente em nossas bases: conversamos nas festas de igreja, nos aniversários de cidades, nas inaugurações, nos momentos festivos das nossas bases; visitamos as entidades; vamos à zona rural; participamos de feira agropecuária; conversamos diretamente com o nosso eleitor. E é claro que deve ser assim, porque nós representamos o cidadão brasileiro. A Constituição Federal, em seu art. 1, parágrafo único, diz que todo o poder emana do povo, que o exerce diretamente ou por meio dos seus representantes. E nós somos, aqui, os representantes do povo brasileiro. Sr. Presidente, começo a minha fala dizendo que, neste curto espaço de tempo na Cãmara dos Deputados - 1 ano e alguns meses -, já tive o privilégio de estar nas três esferas de atuação como Parlamentar que representa o povo do Estado do Paraná, o meu povo. Como legislador, participei, neste plenário, da aprovação de inúmeros projetos de lei, atuei em Comissões Permanentes e Temporárias desta Casa, sou autor de inúmeros projetos de lei. Como fiscalizador, criei, por exemplo, projeto de fiscalização encaminhado ao TCU para se aferir o quanto se arrecada nas verbas pagas da contribuição de cabotagem e para onde vai esse dinheiro. E recentemente fui Relator de uma CPI entre as grandes CPIs da Casa - e aqui enalteço o Deputado Rubens Bueno, que tomou a iniciativa de colher as assinaturas para sua constituição -, a CPI dos Fundos de Pensão. Na condição de Relator dessa CPI, na condição de Deputado fiscalizador, Deputado Fabio Reis, conseguimos apresentar um relatório com quase três centenas de indiciamentos; um apontamento de quase 7 bilhões de reais em furo, em rombo dentro dos fundos de pensão; e também conseguimos fazer, Deputado Mauro Pereira, mais de 50 encaminhamentos. A CPI foi elogiada em todos os cantos deste Parlamento e em todos os cantos da sociedade, porque ela gerou, de fato, um resultado muito diferente daquele que, à vezes, a sociedade vê, aquele que termina em pizza . A terceiro função como Parlamentar eu vivi no penúltimo domingo, no dia 17 de abril, a função de juiz. Então, vejam só, exerci a função de legislador, a função de fiscalizador e a função de juiz própria do Parlamento, naquele momento específico do recebimento de denúncia contra Presidente da República. E quero fazer aqui uma reflexão rápida, Deputado Jarbas Vasconcelos - V.Exa. foi Senador junto comigo -, sabendo que já passou por esta Casa a admissibilidade, apesar de muitos terem criticado e falado que não há motivação para essa admissibilidade. Quero dizer a V.Exas. onde está a motivação - e o faço como advogado, inclusive. A motivação está no ano de 2014. Para ganhar a eleição, maquiaram algumas contas, venderam à sociedade a ideia de que o Brasil vivia o seu melhor momento, com geração de emprego e renda, com arrecadação tributária. E mais: disseram que os custos da energia elétrica poderiam ser barateados; que o valor da gasolina, do combustível, poderia ficar inalterado, mesmo quando o barril do petróleo bateu a casa dos 100 dólares; que poderiam manter uma ação de redução de custo com pagamento de impostos. No entanto, passou a eleição e, mesmo naquele momento, já vivíamos a Lava-Jato, uma operação da Polícia Federal, junto com o Ministério Público, com condenações e delações premiadas sendo feitas lá na nossa querida 'República de Curitiba'. Mesmo com tudo aquilo, no ano seguinte, caros colegas Parlamentares, o que se verificou? Que aquela não era a realidade; que se precisava fazer uma maquiagem no Orçamento; que se precisava ter mandado ao Parlamento brasileiro alguma solicitação na forma de projeto de lei, o que não foi feito, então fizeram através de decreto. E esse decreto feriu a Lei n 10.028, a Lei de Crimes Fiscais, que tramitou neste Congresso Nacional junto com a Lei de Responsabilidade Fiscal. Agora, por tratarem de matérias diferentes - uma trata de natureza administrativa, a outra, de matéria penal -, foram separadas em dois projetos, resultando um na Lei Complementar n 101, que é a Lei de Responsabilidade Fiscal, e o outro na alteração da Lei n 1.079, que é a Lei do Impeachment, alterada pela Lei dos Crimes Fiscais. E a Lei n 10.028 elencou que é crime de responsabilidade o crime fiscal de alteração do Orçamento sem a devida autorização do Parlamento brasileiro. Agora, por que se deu essa alteração? Porque se precisava maquiar aquela situação advinda de condições de anos anteriores, que tem ligação inclusive com os financiamentos de campanha, com a Lava-Jato; que tem ligação com a falsa ideia de que o Brasil vivia o seu melhor momento. Vejam, senhoras e senhores, se não há indício suficiente para aprovarmos a admissibilidade do processo. E a esta Casa, Sr. Presidente, Deputado Evair de Melo, cabe tão somente o juízo de admissibilidade. Não julgamos ninguém nesta Casa. Cabe à Cãmara dos Deputados analisar se há indícios mínimos para a abertura de um processo de impeachment . E eu, que sou da 'República de Curitiba'; de Arapuã; de Ivaiporã, minha base eleitoral; de Assis Chateaubriand, cidade do Deputado Moacir Micheletto; do Goioerê; de Toledo; do norte do Paraná; do oeste do Paraná; da região central do Paraná, não poderia, como Parlamentar que sou, como representante do povo brasileiro, do povo paranaense neste Parlamento, agir de forma diferente que não fosse a de dizer que há indícios suficientes para a admissibilidade daquele processo. Então, essa é a minha reflexão. Agradeço imensamente ao povo do Paraná por ter me colocado nesta Casa, por me permitir exercer, em apenas 1 ano e alguns meses de mandato, o papel de juiz, de fiscalizador e de legislador, todas as funções que cabem a um Deputado no Parlamento brasileiro. Uma boa tarde a todos. Muito obrigado. O SR. PRESIDENTE - Deputado Sergio Souza, quero parabenizá-lo pelo seu mandato. V.Exa. também é, acima de tudo, um Parlamentar cooperativista. Obrigado por defender o cooperativismo ."], ["26/04/2016 17:44:00", "O SR. SERGIO SOUZA - Sr. Presidente, em relação à ponderação do PSDB, eu fui o Presidente dessa medida provisória no momento importante em que o mercado exportador, pela alta do dólar, foi favorecido. Essa medida provisória vem dar garantias à exportação. Nós construímos, junto com os membros da MP, um acordo para esse art. 6. O PMDB quer aqui manifestar o seu apoio à manutenção do art. 6, aprovado na Comissão da MP."], ["26/04/2016 17:44:00", "O SR. SERGIO SOUZA - Sr. Presidente, um incentivo à exportação, uma garantia, um fundo garantidor à exportação incentiva a geração de emprego e renda no momento em que o Brasil mais precisa. Eu faço aqui, mais uma vez, um apelo de um acordo para devolvermos o art. 6 e, no inciso III do art. 10, colocarmos o setor sucroenergético do Nordeste nessa medida provisória."], ["17/04/2016 14:04:00", "O SR. SERGIO SOUZA - Sr. Presidente, em nome do meu partido, o PMDB, da minha cidade de Curitiba, no Paraná, e em nome do povo brasileiro, eu voto 'sim'! O SR. BETO MANSUR - Deputado Sergio Souza, do PMDB do Paraná: voto 'sim'. Total: 81 votos."], ["07/04/2016 14:57:00", "O SR. SERGIO SOUZA - Sr. Presidente, é bem rápido o que tenho a dizer. Hoje acabei não registrando presença no painel, mas estou na Casa o dia todo. Nós estamos concluindo o relatório da CPI dos Fundos de Pensão. Vamos apresentá-lo na próxima segunda-feira, quando será lido e votado na próxima semana, provavelmente na quinta-feira. Ontem também, Sr. Presidente, pelo fato de não ter tido Ordem do Dia, acabei não registrando presença no painel aqui em plenário e peço que conste em ata a minha justificativa. Eu estava também na Casa, inclusive presidindo a Comissão Mista destinada a apreciar a MP 701/2015 e fazendo outras atividades dentro da Casa. Então, quero anunciar que na semana que vem nós vamos ler e aprovar o relatório da CPI dos Fundos de Pensão, no qual apontaremos dezenas de indiciados pela CPI e apresentaremos um rombo na casa de bilhões de reais nos fundos de pensão. esta a minha solicitação: que conste em ata a justificativa por não ter registrado presença no painel ontem e hoje no plenário."], ["10/03/2016 15:45:00", "O SR. SERGIO SOUZA - Sr. Presidente Izalci, Sras. Deputadas, Srs. Deputados, caros telespectadores da TV Cãmara, ouvintes da Rádio Senado, todos aqueles que nos acompanham pela mídia social, quero cumprimentar a Vereadora Sueli, de Toledo, que está nos visitando hoje no Parlamento brasileiro. A S.Exa., que representa o nosso partido, que representa a mulher paranaense e toledense na Cãmara de Vereadores, quero dizer que esta semana nós logramos êxito numa luta de muitos meses com relação ao nosso glorioso Hospital Bom Jesus. O Hospital Bom Jesus é um importante hospital da região oeste do Paraná. Na verdade, é o único hospital, numa região de 500 mil habitantes, que tem leitos de UTI. Ele estava na iminência de fechar 14 leitos de UTI - quatro leitos neonatais e dez leitos para adultos - e inclusive o atendimento SUS ao público. Nós tivemos uma série de reuniões em Brasília, no ano passado e durante o recesso de janeiro deste ano, juntamente com a bancada do Paraná, com Prefeitos da região oeste. Aqui eu menciono o Prefeito Beto Lunitti, de Toledo, o Prefeito Marcel Micheletto, Presidente da Associação dos Municípios do Paraná, e outros tantos que estiveram presentes. Nós conseguimos reverter o quadro, e o Hospital Bom Jesus não mais fechará os seus leitos e terá, a partir deste mês ou do próximo, ajuda financeira considerável do Governo Federal, que vai corrigir o seu déficit. Nós estamos falando aqui de salvar vidas. Eu já tive o privilégio de conhecer o interior do Hospital Bom Jesus. Aqueles que já estiveram numa UTI neonatal sabem bem o que eu vou dizer. Muitos bebês, numa UTI neonatal, às vezes, cabem na palma de uma mão - bebês prematuros, bebês nascidos com 3, 4 meses ficam em UTI por meses. Eu faço esse registro porque o povo do Paraná, especialmente do oeste do Paraná, merece a manutenção do Hospital Bom Jesus. Nós não vamos, de forma alguma, nos afastar da luta pelo credenciamento da Macro-Oeste, pela elevação do teto da diária de UTI da região sudoeste e oeste do Paraná e pela implantação da Rede Cegonha naquela região. Sr. Presidente, o Grande Expediente no plenário da Cãmara dos Deputados é uma oportunidade dada aos Parlamentares que quiserem falar prolongadamente sobre determinados temas. Este é um momento que só nos cabe três vezes por semestre. Então ele é muito especial e tem que ser dedicado a assuntos especiais, não pode ser dedicado, tão somente, às causas parlamentares locais, da base. E não há nada mais especial neste momento do que o nosso País; não há nada mais especial do que o Brasil. Nós todos somos sabedores da conjuntura nacional, seja do ponto de vista econômico, seja do político. E o econômico está afetando as pessoas em sua condição social e em sua condição financeira; está afetando as pessoas em sua condição de acesso à saúde, de acesso a bens e direitos. Eu venho hoje à tribuna fazer uma reflexão sobre o País. O Brasil, a sétima maior economia do planeta, um gigante produtor mundial de alimentos, segundo maior produtor de alimentos do planeta, tem a obrigação, tem por função alimentar os seus e alimentar este planeta como um todo. Ban Ki-moon, na abertura da Conferência das Partes, a Rio+20, realizada no Rio de Janeiro, disse que o mundo vai, até 2050, consumir 50% a mais de alimentos e que o Brasil será responsável pela metade desse aumento da produção. Em apenas 34 anos, agora, nós não vamos chegar a isso, se não tivermos uma política séria, voltada à inclusão nacional, à redução do custo de produção e à geração de emprego e renda. Durante o ano de 2015, iniciei o meu mandato de Deputado Federal - já tive a oportunidade, por um período, de ser Senador da República - e foquei o meu trabalho, Sr. Presidente, Sras. e Srs. Deputados, em ações que pudessem ajudar este País. Preenchi os espaços nas Comissões importantes desta Casa, como a Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural e a Comissão de Constituição e Justiça e de Cidadania. Fiz parte de Comissões Especiais, como a Comissão para a regularização fundiária, na qual conseguimos aprovar uma lei que vale para todo o território nacional. Nós vamos regularizar - já estamos regularizando! - toda a faixa de fronteira, do ponto de vista fundiário, daqueles que não tinham titulação. Também presidimos Frentes Parlamentares, como a da Avicultura, a pela Valorização do Setor Sucroenergético e a da Mineração; somos Vice-Presidentes em outras, como a do Cooperativismo, a FRENCOOP; a do Combate à Corrupção; a do Biodiesel; e membros de tantas outras. Fazemos parte de outras Comissões Especiais, como a Comissão Mista sobre Mudanças Climáticas, em que fui Relator durante o ano de 2015. No entanto, a oportunidade mais importante, entre todas essas, foi a de ser Relator da Comissão Parlamentar de Inquérito dos Fundos de Pensão. bom que a sociedade que assiste à sessão tenha isto em mente: o Parlamento é a Casa da representação da sociedade brasileira, do povo brasileiro. Aqui nós temos a Casa da Federação, o Senado; e temos a Casa do Povo, a Cãmara dos Deputados. Todos que estão aqui, os 513 Deputados, têm uma função específica: representar a sua gente, aqueles que os elegeram e aqueles que votaram, mas não elegeram o seu candidato. Nós temos a função básica de representar a nossa sociedade. E a representação da sociedade brasileira dentro do Parlamento não quer dizer somente votar e aprovar projetos de leis, essa é uma das funções do Parlamentar. A outra função é fiscalizar. Como é que funciona a democracia? Nós escolhemos o Presidente da República, escolhemos o Governador e escolhemos o Prefeito nas eleições majoritárias do Executivo. No entanto, nós elegemos alguém para fiscalizar o Executivo na Cãmara de Vereadores, na Assembleia Legislativa e no Parlamento brasileiro. Todos nós estamos aqui, em nome do povo brasileiro, para fiscalizar, e não só para legislar. Então, eu tenho o privilégio, e ressalto este fato com muita alegria, de fazer parte da CPI dos Fundos de Pensão como Relator. E digo aos funcionários dos Correios, da Caixa Econômica Federal, do Banco do Brasil e da PETROBRAS, cujos fundos de pensão são objeto de investigação da referida CPI, que essa CPI não acabará em pizza - de forma alguma! Talvez, dezenas de nomes sejam indiciados. Mas eu garanto a todos que dezenas de irregularidades estão sendo profundamente apuradas e números serão dados ao final do relatório. Essa CPI já produziu resultados. Nenhum fundo de pensão deste Brasil promove a desorganização, a desordem ou a malversação como fazia antes da CPI. Não quero generalizar, dizer que todos o faziam, mas muitos promoviam a ingerência, a malversação do dinheiro do contribuinte e também do dinheiro do trabalhador. Está ali a Deputada Erika Kokay, que faz parte comigo dessa Comissão, também o Deputado Rubens Bueno, que é membro da CPI. Nos fundos de pensão há dinheiro público, dinheiro do Banco do Brasil, da Caixa Econômica, dos Correios, da PETROBRAS, porque 50%, equivalente a 10% do salário, quem paga é a instituição; e os outros 10% vêm do contribuinte, vêm do trabalhador, do beneficiário, é dinheiro público também. Ao final, quem vai pagar essa conta? O povo brasileiro, porque, num eventual aporte para cuidar do déficit ou para recompor o déficit atuarial, essas instituições terão que colocar uma parte; e a outra parte vai sair do bolso do trabalhador, do bolso do carteiro, do bancário e do funcionário da PETROBRAS. Nós já estamos em fase de elaboração do relatório. Pretendemos, no final do mês de março ou no início de abril, apresentá-lo. Não tenham dúvidas de que será um relatório contundente sobre a apuração das responsabilidades daqueles que promoveram o desfalque dos fundos de pensão, que, só neste ano, chegou a 46 bilhões de reais de déficit. Sr. Presidente, dentro da análise da conjuntura nacional, é importante nós ressaltarmos que o Brasil passa por um momento de dificuldades. Se olharmos os indicadores econômicos - o quanto o País cresceu nos últimos anos; o quanto deve decrescer, segundo estimativas, até o final deste ano de 2016; que começará a fazer a curva para um crescimento a partir de 2017, voltando a um PIB positivo somente em 2018 -, perceberemos que ainda vamos ter, nos próximos anos, muito desemprego, queda na arrecadação, na produção industrial e no Produto Interno Bruto do Brasil. O que precisamos fazer? Esperar acontecer? O que nós Parlamentares estamos fazendo aqui? Há uma expectativa para o dia 13, quando haverá o movimento das ruas. Havia no mês anterior e vai haver no próximo. O povo brasileiro colocou no Parlamento os seus representantes. Isso não quer dizer que o povo tenha que se acomodar, muito pelo contrário, mas nós temos a obrigação de representar a nossa sociedade e dar um rumo a este País. O que nós estamos fazendo? Não há diálogo entre o Executivo e o Legislativo. Há uma dificuldade de diálogo entre a Cãmara e o Senado. Qual é a pauta Brasil que nós estamos construindo? Os dados são negativos: o PIB brasileiro encolheu consideravelmente, 3,8% no ano de 2015. O PIB do Paraná, Deputado Rubens Bueno, foi feliz. Ele encolheu também, mas não tanto quanto o nacional. Ele encolheu 2,8%. Mas V.Exa. sabe por que encolheu tão pouco? Porque o único setor que cresceu no Brasil e que, inclusive, gerou emprego foi o agronegócio, a agropecuária, a agricultura. No Paraná, cresceu 4,4%; no Brasil, 1,8%. Talvez a crise não esteja tão grande no Paraná quanto no restante do Brasil, principalmente nas regiões do interior, porque a agricultura está gerando emprego e renda. Quem assistiu ao Globo Rural no último domingo viu que uma cooperativa, a C.Vale, no interior do Paraná, traz gente de todos os cantos do País para trabalhar. Vai durar quanto tempo isso? Não vai muito longe. V.Exas. sabem por quê? Porque o custo de produção no Brasil, o chamado Custo Brasil, só tende a aumentar. Hoje, nós somos, em comparação com outros países, como Argentina e Estados Unidos - e aqui falo de grandes produtores mundiais de alimentos -, um país que tem um custo de logística incomparável, minha gente. Para que V.Exas. tenham ideia, o custo médio no Brasil do transporte de 1 tonelada de produção agrícola até o porto chega a 92 dólares. V.Exas. sabem quanto é na Argentina? São 20 dólares. Nos Estados Unidos? São 23 dólares. E nós estamos falando de commodities, que têm preços globalizados. No Porto de New Orleans, no Porto de Buenos Aires ou no Porto de Santos, 1 tonelada de soja dentro do navio, rumo a qualquer lugar deste planeta, tem o mesmo valor. O problema é o custo anterior à colocação do produto dentro do navio. E por que esse custo é tão gigante? Porque nós não investimos. Faltou planejamento para este País. Nessas últimas décadas como um todo, nós não investimos em infraestrutura e logística. A cabotagem é o movimento entre portos marítimos dentro de um mesmo país. No Brasil, é mais caro levar 1 tonelada de soja do Porto de Santos ao Porto do Rio Grande do Sul do que levar a mesma carga do Porto de Paranaguá à China. No Brasil, nós tínhamos, na década de 30, ou seja, há 85 anos, 30 mil quilômetros de ferrovias. Hoje nós não temos mais do que 10 mil quilômetros, e muitas dessas linhas estão sucateadas e mal geridas. Estamos atrasados! Por isso, esse custo é maior no País. E a dependência que nós temos de fertilizantes, por exemplo, que são o alimento para a planta, como o NPK, o nitrogênio, o fósforo e o potássio? Oitenta por cento dos fertilizantes são trazidos de fora do País. Quando chega ao porto, o fertilizante é transportado em cima do caminhão por 2 mil, 3 mil quilômetros. Isso é agregado ao custo do alimento no Brasil. Deputado Jair Bolsonaro, eu já vou ouvir V.Exa. comentar um pouco sobre isso. No Brasil, com tudo isso e com a valorização do salário mínimo nos últimos anos, percebemos que o salário mínimo tem o maior poder de compra de cesta básica da história do País. Com ele, se compram 2,14 cestas básicas hoje, porque houve valorização. Mas não é porque houve tanta valorização do salário mínimo, o custo interno do alimento no Brasil caiu porque o Brasil globalizou a sua produção de alimentos. Em 1960, 1970, o Brasil era importador de alimentos, e hoje é o segundo maior produtor. Concedo um aparte ao Deputado Jair Bolsonaro. O Sr. Jair Bolsonaro - Deputado Sergio Souza, falarei por menos de 1 minuto. Obrigado pela oportunidade. De manhã, também falei sobre isso. Por exemplo, dependemos do potássio, que vem quase todo da Rússia, e nós temos uma imensa mina de potássio no Brasil na região do Rio Madeira. Agora, temos problema para explorá-la. Por quê? Porque a indústria da demarcação de terras indígenas está associada à questão das licenças ambientais. Para concluir, em 2008, a PETROBRAS, que detinha o poder e a exclusividade de explorar esse potássio, vendeu esse direito a uma empresa brasileira vinculada a uma canadense. Esse é o retrato do Brasil. E o Governo não fala nada, porque parece que o problema não é com ele! Obrigado, Deputado Sergio Souza. Quero continuar ouvindo V.Exa. para aprender. O SR. SERGIO SOUZA - Obrigado, Deputado Jair Bolsonaro. De fato, o potássio vem do Leste Europeu e do Canadá. bacana começarmos a fazer a análise dos dados, dos números. Senhoras e senhores, por que é cara a produção no Brasil? Por que a tonelada para escoamento da safra do Brasil custa 92 dólares, enquanto, nos Estados Unidos, custa 23 dólares? Lá, para vender, para China, Europa ou para qualquer canto desse mundo, é o mesmo preço porque são commodities . Vou explicar mais uma vez: para se transportarem 6 mil toneladas, precisa-se de um comboio duplo de 4 chatas, 4 barcaças, pelas hidrovias. E, lá, nos Estados Unidos, eles têm o Mississippi e fazem isso. E nós temos muitos rios no Brasil. Na Argentina, eles têm o Rio Paraguai e fazem isso. preciso de 86 vagões, levando cada um cerca de 70 toneladas, ou de 172 carretas bitrens - é isso! -, transportando, na sua grande maioria, pelas rodovias, em pistas simples. Um país como o Brasil, que é um gigante, o segundo maior produtor de alimento do planeta e a sétima maior economia do planeta, não pode passar por uma dificuldade no que se refere à balança comercial. Se não fosse o agronegócio, a balança comercial seria negativa. E vou dizer mais: as exportações em 2015 tiveram saldo positivo, com a responsabilidade do agronegócio, porque até mesmo o agronegócio exportou menos. E lógico, as importações caíram muito por conta da alta do dólar. Mas, em relação ao dólar também, pois, se o levássemos ao patamar de 1994, se colocássemos o IPCA aplicado no período, hoje o dólar teria de estar em 7 reais, 8 reais. Para nós termos um pouco mais de noção sobre o motivo pelo qual o Brasil é tão caro, precisamos analisar a carga tributária, que representa qualquer coisa em torno de 35% de tudo o que se produz no Brasil. Isso é o que nós pagamos de impostos. Aí eu vou dizer a V.Exas. e a todos aqueles que estão assistindo à sessão e nos ouvindo que, desse percentual, em torno de 23% são impostos da União, são arrecadação própria da União; em torno de 8,5% são impostos dos Estados; 2,1% são de arrecadação municipal. Onde está a pressão da sociedade? Dentro do Município. Por isso, nós fizemos questão de, no ano passado, participar da Comissão do Pacto Federativo, da qual fui Vice-Presidente, para reformular o pacto federativo. O que é o pacto federativo? redistribuir tudo o que se arrecada no Brasil, mas também redistribuir obrigações. De quem é a obrigação com a saúde, com a educação? Lá em 1988, quando se criou o pacto federativo, disseram aos Municípios: 'Você será o primo rico da sociedade. Você terá 100% da sua arrecadação própria, terá, em média, 25% da arrecadação dos Governos Estaduais' - é o caso do ICMS - 'e terá, em média, 20% da arrecadação dos impostos federais' - é o Fundo de Participação dos Municípios, que, na época, representava quase 80% da arrecadação nacional e hoje representa menos de 40% da arrecadação federal. Os Municípios, alegres porque iam ficar com grande parte do bolo, assumiram a educação fundamental, assumiram a saúde, assumiram as estradas vicinais, assumiram toda a infraestrutura urbana, como iluminação pública, esgoto, galerias de águas pluviais, pavimentação. A conta ficou toda para os Municípios, e a arrecadação ficou para o Governo Federal e para os Governos Estaduais. Hoje, no Brasil, os Municípios, especialmente os pequenos, vivem de transferências voluntárias, da boa vontade dos Governos. O que é a transferência voluntária? O próprio nome já diz: é voluntária, não é obrigatória. E a grande maioria dos Municípios do meu Estado, o Paraná, tido como um dos Estados ricos da Federação, só consegue fazer um investimento em asfalto, comprar uma máquina, uma patrola, uma retroescavadeira se houver a boa vontade do Governo Federal ou do Governo Estadual. Sr. Presidente, fica aqui a minha reflexão sobre a conjuntura atual do País. E chamo à responsabilidade o Parlamento brasileiro: vamos nós aqui dar uma resposta. Qual é a pauta que está sendo construída na Cãmara dos Deputados? A obstrução é a solução? Ela pode ser um gesto, mas a solução é criarmos uma pauta por meio da qual venhamos dar ao cidadão brasileiro a confiança de que ele precisa, para continuar investindo, para gerar emprego e renda para o Brasil. Então, eu conclamo todos os Parlamentares da Cãmara e do Senado para darmos a resposta que o povo precisa - e merece -, porque o povo brasileiro está dizendo que o maior culpado dessa situação é o político - e olha que ele não está errado -, porque a corrupção tomou conta deste Brasil, e não é tão somente no ãmbito federal, dos Estados e dos Municípios, ela está intrínseca na vida do político e da política, e nós temos que banir isso. Está na hora de passarmos o Brasil a limpo. E nós, que somos os representantes da sociedade neste Parlamento, temos esse dever de transformar o Brasil para melhor. Muito obrigado, Sr. Presidente. Boa tarde!"], ["19/12/2017 18:04:00", "O SR. SERGIO SOUZA - Sr. Presidente, primeiro agradeço ao Deputado Daniel Vilela, este grande líder, futuro Governador do Estado de Goiás, e ao nosso Líder Baleia Rossi a concessão do espaço da Liderança do PMDB para que possamos fazer aqui uma reflexão dos trabalhos da Comissão de Agricultura neste ano. Foram 79 audiências da Comissão de Agricultura, mais do que o dobro de audiências do ano passado, apesar de termos começado um pouquinho atrasados. Começamos já em abril deste ano. Intensificamos os trabalhos com reunião deliberativa todas as semanas, com pelo menos duas audiências públicas por semana e muitas reuniões de debates nos Estados. Foi um trabalho profícuo, com um grande embate sobre a questão do FUNRURAL, aprovado no Congresso Nacional, tanto nesta Casa como no Senado Federal, deixando um grande legado à agricultura do Brasil. O Brasil, que há 40 anos era importador de alimentos, com 60%, 70% dos habitantes no meio rural, inverte essa situação. Hoje, nós somos um grande exportador. Produzimos alimentos para 1 bilhão de pessoas ao redor do planeta e temos não mais do que 5% da população no meio rural. Continua pagando os 2% de contribuição social. E há um marco. Nós enaltecemos a todos aqui, Deputado Evair de Melo, que levantaram essa bandeira. Com uma redução de 40% a partir do ano que vem, o produtor rural vai pagar o FUNRURAL de forma diferenciada. Também foi aprovado, hoje, numa das Comissões desta Casa, um projeto de lei de autoria do Deputado Evair de Melo, com a minha assinatura e a de outros colegas, que coloca uma diferenciação na importação do leite do Uruguai. Ele diz que devemos dar o mesmo tratamento do ponto de vista ambiental, no que diz respeito ao Código Florestal. E por fim, Sr. Presidente, eu gostaria de fazer aqui um pedido a V.Exa. Peço que votemos hoje, Sr. Presidente Rodrigo Maia, o PDC 105, um projeto de decreto legislativo que tramita nesta Casa há 5 anos, desde 2012, para fazermos uma homenagem a um grande defensor da agricultura neste País, que deixou um marco nos vários mandatos nesta Casa, o saudoso Moacir Micheletto. Hoje inclusive, o Ministro Blairo Maggi fez uma homenagem a ele no Ministério da Agricultura, escolhendo uma das salas de reunião do órgão para levar o nome de Deputado Moacir Micheletto. O Deputado fez um trabalho fantástico aqui nesta Casa, defendendo a agricultura familiar, defendendo o produtor rural em todo o seu tamanho, trabalhando intensamente para que tivéssemos um Código Florestal de forma diferenciada. Desde 2012 tramita nesta Casa o PDC 105, para dar à sala de reunião da Presidência da Comissão de Agricultura o nome de Deputado Moacir Micheletto. Já foi aprovada a urgência desse projeto. E peço a todos os partidos que o aprovemos hoje, para que o peemedebista que hoje preside a Comissão de Agricultura possa prestar essa homenagem a um paranaense e conterrãneo, um dos grandes líderes da agricultura neste Parlamento brasileiro. Aqui fica o nosso pedido. Muito obrigado, Sr. Presidente."], ["05/12/2017 14:08:00", "O SR. SERGIO SOUZA - Sr. Presidente, queria registrar a presença de Zé Paulo, Prefeito de Antonina, cidade localizada no litoral do Paraná. Trata-se de uma das mais antigas e mais bonitas cidades, muito visitada e histórica. Assim, faço o registro da presença de Zé Paulo, que nos acompanha hoje em Brasília e ao longo desta semana, em importantes reuniões. Inclusive, esteve conosco ontem, juntamente com o Presidente da República, Michel Temer, tratando de uma liberação de empréstimo ao Governo do Estado do Paraná, de 250 milhões de dólares, em que o Governo Federal será o avalista. Esse empréstimo vai atender a um importante Município paranaense chamado Pitanga, numa ligação de asfalto, de 43 quilômetros, entre Pitanga e Mato Rico. Há mais de 40 anos essas comunidades, esses Municípios pleiteiam essa ligação asfáltica, que através do Governador Beto Richa e do Presidente Michel Temer vai acontecer. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado. Parabéns, Prefeito!"], ["29/11/2017 18:12:00", "O SR. SERGIO SOUZA - Sr. Presidente, eu gostaria de fazer coro com os colegas que usaram do microfone até este momento para parabenizar a Deputada Tereza Cristina e todos aqueles Parlamentares que ajudaram a construir este consenso, a construir esta unidade. E quero agradecer a V.Exa., Deputado Rodrigo Maia, que entendeu a urgência desta matéria. A questão do FUNRURAL é, para o agricultor, um ponto fundamental em relação ao que ele vai fazer e a quanto ele vai pagar a partir do ano que vem. A redução no pagamento de uma taxa em 40% a partir do ano que vem é algo realmente significativo, e não é porque ele não contribui o suficiente para garantir a sua Previdência Social, mas porque nós temos hoje poucas pessoas - menos de 10% da população - no meio rural, e o Brasil é o segundo maior produtor de alimentos do mundo. Temos que fazer justiça, e o PL 9.206 faz justiça ao produtor rural."], ["23/11/2017 11:44:00", "O SR. SERGIO SOUZA - Sr. Presidente, eu gostaria de dizer à Deputada Tereza Cristina, ao Deputado Valdir Colatto, ao Partido dos Trabalhadores, ao PSOL, ao PSD, ao PCdoB, a todos, que não acredito que neste Parlamento tenhamos um só Parlamentar que seja contra a produção agropecuária, que seja contra o agricultor familiar, que seja contra a produção de alimentos para alimentar o Brasil e o mundo. Nós alimentamos os 200 milhões de brasileiros e mais 800 milhões de seres humanos ao redor do planeta e contribuímos com um percentual de 2,3% sobre toda essa produção. Isso é o que o produtor paga hoje, independentemente do seu tamanho. Um imbróglio construído no Supremo levou a essa inadimplência, que é também do produtor rural, que não terá ficha limpa para conseguir alcançar um empréstimo no ano que vem, porque estará no cadastro de inadimplentes. Este é o apelo que eu faço: vamos votar isso hoje, em nome do produtor rural brasileiro."], ["01/11/2017 16:12:00", "O SR. SERGIO SOUZA - Boa tarde a todos. Boa tarde, Sr. Presidente Mauro Pereira, competente Deputado, que muito bem representa o Estado do Rio Grande do Sul e tem nos ajudado a produzir um Brasil melhor, pelas ações de V.Exa. no Parlamento brasileiro. Quero cumprimentar os nossos telespectadores da TV Cãmara, os ouvintes da Rádio Cãmara e as pessoas que estão nos acompanhando das galerias da nossa Casa. Sr. Presidente, solicito a divulgação deste meu pronunciamento nos meios de comunicação da Casa e no programa A voz do Brasil . Alguns assuntos me trazem à tribuna no dia de hoje. Primeiro, quero fazer uma referência toda especial à Federação da Agricultura do Estado do Paraná - FAEP, na pessoa do seu Presidente, Meneguette. Na última segunda-feira, tivemos a realização do tradicional Agrinho, que já virou o evento do ano no que diz respeito à educação ligada à agricultura e à agropecuária. Milhares de pessoas saem do interior do Paraná e vão à capital do Estado para participar deste evento anual, no qual há uma premiação para os melhores trabalhos nas escolas públicas. Premiam-se tanto alunos quanto professores do ensino fundamental e do ensino médio. Cerca de 150 alunos e 150 professores foram premiados. realmente importante este evento que ocorre no Paraná no que diz respeito ao bom aproveitamento dos recursos públicos, especialmente os recursos do Serviço Nacional de Aprendizagem Rural - SENAR. Falando em recursos do SENAR, Sr. Presidente, outro tema que me chama a atenção e que me faz vir à tribuna hoje é o relatório apresentado pela Deputada Tereza Cristina, do Mato Grosso do Sul, com relação à Medida Provisória n 793, de 2017, que trata do Fundo de Assistência ao Trabalhador Rural - FUNRURAL. Este relatório traz o anseio do produtor rural no que diz respeito ao futuro do pagamento das verbas previdenciárias, da contribuição previdenciária tanto do agricultor familiar quanto do agricultor empresarial, aquele que contrata e paga pessoas para trabalharem na sua propriedade. O grande ganho desta medida provisória e do relatório da Deputada Tereza Cristina é a redução de 40%, a partir do ano que vem, no pagamento do FUNRURAL. Para os nossos ouvintes entenderem, o FUNRURAL é a contribuição sobre o faturamento bruto da produção rural, que tem que ser paga por todos. Essa contribuição é destinada à Seguridade Social, é uma garantia de aposentadoria tanto para o trabalhador da agricultura familiar quanto para os trabalhadores contratados por agricultores. Dizem que o grande déficit previdenciário está no meio rural, Sr. Presidente. Isso não é verdade. O meio rural detinha 70% da população brasileira há 40 anos, com um terço do faturamento que tem atualmente. Hoje nós produzimos três vezes mais do que há 40 anos e pagamos a mesma taxa de 2% ao FUNRURAL. Então, nós pagamos três vezes mais - há um percentual sobre o faturamento da folha - e temos pelo menos seis vezes menos pessoas no meio rural. Hoje, 10% da população brasileira está ligada ao meio rural. No passado, esse número chegou a 80%, 90%. Então, há uma diferença gigante. Há um crescimento da produção e da produtividade, mas há uma redução da mão de obra. Isso se dá pelo advento da tecnologia, das máquinas. Quando eu morava com meu pai e minha mãe, Sr. Jorge e D. Tide, num sítio em Arapuã, no interior do Estado do Paraná, a nossa família, para tocar uma propriedade de 5 alqueires, tinha que contratar o serviço de vizinhos e de diaristas, na hora do plantio, na hora da capinagem, na hora da colheita. Hoje, meu pai toca essa e outras propriedades sozinho - e ele tem 75 anos de idade. Todos os filhos foram embora. Isso é o advento da tecnologia - é fato! O nosso País vive outro momento. Enalteço as mudanças propostas pela Deputada Tereza Cristina em relação a situações que não estavam adequadas na medida provisória enviada pelo Governo: a alteração, para o final do ano, do prazo para adesão ao REFIS do FUNRURAL; a definição de uma entrada de 1% para todos, colocando pessoa jurídica no mesmo patamar de pessoa física, já que todos são produtores rurais e têm a mesma produtividade em suas propriedades; e a extinção de multas, porque não houve má-fé do produtor rural em momento algum. Ele foi induzido por duas decisões do Supremo Tribunal Federal, uma delas unãnime, definindo que era ilegal a cobrança do FUNRURAL. Foi por isso que o produtor deixou de pagar. Há uma liminar. Então, não há justificativa para multa. Não há má-fé nessa, entre aspas, 'sonegação'. E por aí vai, Sr. Presidente. Quero parabenizar, mais uma vez, a Deputada Tereza Cristina pelo seu relatório e dizer que ela tem o meu apoio e o apoio da Comissão de Agricultura, da qual tenho o privilégio de ser o Presidente aqui na Cãmara dos Deputados. Sr. Presidente, outro assunto que me traz à tribuna no dia de hoje são as recentes notícias de que o Brasil aumentou as suas emissões de gases do efeito estufa. Isso surge justamente às vésperas de mais uma Conferência das Partes para o clima, para o meio ambiente, que vai ocorrer na cidade de Bonn, na Alemanha, a partir do dia 6, na semana que vem, com duração de 2 semanas. Eu sou o Relator da Comissão Mista Permanente sobre Mudanças Climáticas e me preocupo muito com esse tema, mas estão colocando a conta na agricultura. Nós precisamos deixar muito claro que não há nenhum país no mundo que tenha conservação de mata ciliar, que tenha de Preservação Permanente - APP obrigatória por lei; só o Brasil. Não há nenhum país no mundo que tenha cobertura de mata nativa em 69% do seu território; só o Brasil. Não há nenhum país no mundo que cultive soja, milho e outros grãos, em larga escala, em plantio direto na palha, mecanismo que retém a água e não deixa ocorrer erosão. Além disso, o Brasil é o segundo maior produtor de grãos do planeta. Alimentamos 207 milhões de brasileiros e mais de 600 milhões de estrangeiros. Querem colocar um carimbo na testa do Brasil, Sr. Presidente, dizendo que nós estamos causando desmatamentos e ferindo o meio ambiente. Querem dizer que aqui no Brasil existe trabalho análogo ao escravo na agricultura. Isso é uma mentira! Na agricultura, temos a janela do tempo. O que isso quer dizer, minha gente? Quer dizer o seguinte: se a produção não for colhida hoje, inclusive durante a noite, até o máximo que a umidade permitir, amanhã pode vir uma chuva com duração de 1 semana, uma chuva de granizo, um vendaval e dizimar toda a produção, levando à perda do trabalho de 1 ano inteiro. Agora, trabalhar noite adentro por 1 semana ou 2 semanas, no período de colheita, é trabalho análogo ao escravo? E durante o plantio não é diferente. No meu Estado do Paraná, onde fizemos recentemente o lançamento nacional do plantio de soja apoiados pela Associação dos Produtores de Soja do Brasil - APROSOJA Brasil, a seca de mais de 60 dias advinda das mudanças climáticas atrasou em 30 dias o plantio. Isso quer dizer que vai atrasar o plantio do milho e que vai haver problemas climáticos na hora da colheita, o que causará a redução da produção agrícola, Sr. Presidente. Então, vejam só a importãncia de nós brasileiros começarmos a mostrar o que temos de bom. O Brasil é lindo, é maravilhoso, é o melhor País do mundo para se morar. Aqui, nós conservamos o meio ambiente; cuidamos das comunidades indígenas e das comunidades quilombolas; preservamos as matas ciliares e as margens de rios e lagos; não permitimos o desmatamento ilegal - quando há desmatamento ilegal, nós o criminalizamos -; não permitimos a exploração do trabalho escravo. Se assim fizerem, nós ajudamos a colocar o responsável na cadeia. assim que tem que ser. Agora não venham colocar um rótulo no nosso País, no meu País, no meu Brasil, que tem a responsabilidade de alimentar os 207 milhões de brasileiros e mais seis ou sete centenas de populações estrangeiras, dizendo que há um prejuízo ambiental. Sr. Presidente, antes de finalizar, quero abordar outro assunto. Eu quero dizer a todos os que estão assistindo à sessão e estão nos ouvindo que sou brasileiro. Para mim, não há país melhor no mundo para se viver. Trabalhador, consumidor, eu quero chamar a sua atenção para essa questão ambiental. Quero chamar a atenção especialmente daqueles que consomem combustível, daqueles que consomem álcool, o etanol, ou gasolina. Quando vai bastecer o seu carro num posto de combustível, Deputada Erika Kokay, a primeira coisa que V.Exa. olha, se o seu carro for flex, é o preço da gasolina e o preço do etanol. E aí V.Exa. faz uma conta. Se o preço do etanol passar de 70%, não vale a pena. Os noticiários mostram essa conta. Junto com a assessoria da Comissão de Agricultura e a assessoria da Comissão sobre Mudanças Climáticas, estamos desenvolvendo um estudo para mostrar que a conta não se baseia mais em 70%, mas, sim, em 80%. Por que são 80%? Porque nós tivemos o aumento da mistura do etanol na gasolina - hoje chega a 27% - e tivemos uma melhoria significativa dos motores flex nos últimos anos no País. Nós vamos provar essa mudança e vamos pedir ao Governo que, através do INMETRO, emita uma nota para mostrar, com dados técnicos, que não se baseia mais nos 70% a conta que tem que ser feita na hora de abastecer o carro para saber se vale a pena o etanol ou a gasolina. A conta é baseada em 80%. Isso vai fazer com que o Brasil invista, cada vez mais, nesse combustível renovável, que tem sido a salvação, em muitos momentos, do emprego em muitas regiões neste País. Muito obrigado, Sr. Presidente. Obrigado a todos. Tenham uma boa tarde e um bom feriado do Dia de Los Muertos, amanhã. Um abraço. O SR. PRESIDENTE - Muito obrigado, Deputado Sergio Souza, do PMDB do Paraná. Quero parabenizar V.Exa. pelo excelente trabalho que faz nesta Casa em prol do Estado do Paraná e do nosso País. Amanhã é feriado do Dia de Finados e, com certeza, V.Exa. vai homenagear os amigos que já se foram, mas vai continuar trabalhando. O SR. SERGIO SOUZA - Com certeza! PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, participamos ontem, terça-feira, na Comissão Mista sobre Mudanças Climáticas, de uma audiência pública interativa, promovida para debater o tema Bioenergia e biocombustível: perspectivas para crescimento no Brasil . O requerimento para a realização do evento foi de nossa autoria. Participaram do encontro representantes do Ministério de Minais e Energia, da União da Indústria de Cana-de-Açúcar -, da Associação Brasileira das Indústrias de Vegetais - ABIOVE, da União Brasileira do Biodiesel e do Bioquerosene - UBRABIO e do Centro Internacional de Energias Renováveis - CIBIOG. Na oportunidade, repudiei com veemência certos meios de comunicação que veiculam notícias e publicam manchetes que denigrem e maculam o agronegócio brasileiro. São manchetes alarmantes, focadas em interesses escusos. São manchetes do tipo: Agronegócio é responsável pelo aumento do desmatamento . O agro procura validar o trabalho escravo . O Funrural é a anistia do produtor caloteiro . O Decreto de regularização ambiental favorece desmatador . Colegas, estas pautas são elaboradas pelos adversários do setor produtivo rural e devem ser apresentadas na COP 23, a se realizar em Bonn, na Alemanha, de 6 a 17 de novembro, para, no nosso entendimento, desmerecer a pujança e contribuição do agronegócio na segurança alimentar do Brasil e do Mundo. Não nos assustemos se nesse encontro o Brasil for colocado no banco dos réus. Pergunto: o que se esconde por trás destas campanhas financiadas pelos nossos concorrentes para desprestigiar o agro brasileiro, para desvalorizar os nossos produtos agropecuários, os nossos alimentos que o mundo passou a consumir. Enquanto a FAO nos implora para manter a produção crescente de alimentos, certas entidades vêm no sentido de nos agredir. Não podemos esquecer que 850 mil criaturas passam fome no planeta. O Brasil é um dos poucos países do mundo onde se pode produzir alimentos com abundãncia sem a necessidade de derrubar uma árvore da Amazônia. A OCDE nos informa que em 10 anos a produção mundial de alimentos deve crescer 20% para alcançar a segurança alimentar global. Para tanto, a produção brasileira tem que aumentar o dobro. A propósito, é conveniente dizer aqui que o Brasil dispõe de áreas degradadas que podem ser ocupadas para a expansão da produção de grãos. Tecnologia tropical nós temos de sobra. Na audiência, dissemos também que poucos países conseguem tirar tanto da terra e interferir tão pouco na natureza ao redor dela quanto o Brasil. A partir desta constatação, detona-se o discurso verde patrocinado por organismos internacionais e celebridades nacionais que pregam a necessidade de aumento da proteção ambiental contra o desenvolvimento do agronegócio brasileiro. Esquecem que somos o único Pais do mundo que mantém área de preservação nas propriedades agropecuárias. Os demais já desmataram tudo e nos cobram uma conta que não devemos. Cada propriedade rural deve manter áreas de preservação, que variam de 20% a 80%, com vegetação nativa, sem nenhum subsídio do Governo. Quem faz isso no mundo? Temos, sim, uma legislação ambiental das mais rigorosas do mundo. A área de mata preservada no Brasil representa mais do que o dobro da média da área mundial - mais do que a Rússia, que tem o dobro do tamanho do Brasil, e mais do que Canadá e Estados Unidos juntos. A nossa produção cresce não por conta do desmatamento, mas por causa da nossa tecnologia tropical, da irrigação, das modernas máquinas aqui fabricadas e pela grandeza e empreendedorismo do produtor rural brasileiro. Segundo a EMBRAPA, somos um dos países que mais investem na descarbonização da agricultura, mas o mundo nos acusa, injustamente, de devastadores do meio ambiente. Não custa relembrar que somos o País que mais mantém sua original cobertura florestal! Não defendemos o desmatamento ilegal. Somos, sim, contrários à passionalização do assunto por ideologia, por exagero ou sei lá o quê. A última safra de grãos foi de 240 milhões de toneladas, oito vezes o que se produzia há quase 50 anos. Cada safra dá para alimentar o equivalente a cinco vezes a população brasileira, o que dá liquidez aos programas sociais de combate à fome, além de gerar excedentes para exportações. Isto não é relevante? Isto, sim, é segurança alimentar! Se eu estiver errado, me corrijam, mas está ficando impossível o desgaste brasileiro promovido pelos arautos da ideologia que fazem bandeira no fracasso do agronegócio. Não vão conseguir! Sempre alerta! Também somos responsáveis por virar esse jogo."], ["25/10/2017 16:50:00", "O SR. SERGIO SOUZA - Sr. Presidente, de forma muito consciente, entendendo que, neste processo, não há os pressupostos, os elementos para abrir uma denúncia. Eu voto 'sim' ao parecer. O SR. GIACOBO - Deputado Sergio Souza: voto 'sim'. Total: 56 votos."], ["25/10/2017 09:48:00", "O SR. SERGIO SOUZA - Sr. Presidente, Sras. e Srs. Parlamentares, permita-me dizer que foi inaugurada, na última sexta-feira, no Estado do Paraná, uma unidade de abate de peixes, de tilápias. Lá estiveram presentes vários Deputados, como o Deputado Colatto, o Deputado Heinze, também Deputados paranaenses. Foi mostrada uma nova tecnologia referente à piscicultura no Brasil, no ãmbito da cooperativa C. Vale, pelo seu Presidente, Alfredo Lang. Mais de 9 mil pessoas estavam presentes no evento, que inclusive contou com a presença do Presidente Michel Temer, que foi aplaudido de pé por aquela população do oeste do Paraná. Faço esse registro para mostrar que o Brasil retomou o seu crescimento, retoma os seus investimentos, especialmente no setor agro. Muito obrigado, Sr. Presidente."], ["09/10/2017 20:12:00", "O SR. SERGIO SOUZA - Muito obrigado, Deputado Carlos Manato, que preside esta sessão da Cãmara dos Deputados. Desejo uma boa-noite às Sras. Deputadas e aos Srs. Deputados. Eu peço, Sr. Presidente, que V.Exa. faça com que o nosso pronunciamento seja divulgado pelos meios de comunicação desta Casa e pelo programa A Voz do Brasil . Eu tive o privilégio, há mais de 1 ano, de ser Relator de uma das CPIs desta Casa, a CPI dos Fundos de Pensão. Sem falar das demais CPIs que aconteceram nesta Legislatura, a dos Fundos de Pensão teve resultado prático, e o resultado foi aquele que atendeu aos anseios dos beneficiários dos fundos de pensão e também das próprias instituições patrocinadoras dos fundos de pensão. Quatro foram os fundos de pensão por nós investigados: a PREVI, do Banco do Brasil; a FUNCEF, da Caixa Econômica; a PETROS, da PETROBRAS; e o POSTALIS, dos Correios. Nessa CPI, em quase 8 meses de trabalho, nós apontamos mais de 6 bilhões de reais em aproximadamente 15 casos que investigamos, nos quais a Comissão se aprofundou, mostrando centenas de responsáveis, sejam eles pessoas jurídicas, sejam pessoas físicas. A Greenfield, uma das operações da Polícia Federal, conhecida do público e da imprensa, já tem 8 bilhões de reais bloqueados daqueles que corromperam os fundos de pensão. Centenas de pessoas foram ouvidas, presas, de forma preventiva ou provisória, ou tiveram mandados de condução coercitiva. E não para aí. Já houve cinco ou seis fases dessa CPI. Mas não fizemos só o levantamento dos rombos nos fundos de pensão por nós investigados, apontando déficit, em 5 anos, no momento do fechamento do relatório da CPI, de quase 150 bilhões de reais; também apresentamos, Sr. Presidente, soluções legislativas. Uma delas está consubstanciada num projeto de lei construído pela CPI, assinado por mim, Relator; pelo Presidente, Deputado Efraim Filho; e por outros membros daquela CPI. Trata-se do Projeto de Lei Complementar n 274, de 2016, que foi juntado ao Projeto de Lei do Senado n 268 e tramita em regime de urgência nesta Casa há mais de 1 ano. Esse projeto chegou, inclusive, a ter relatório apresentado pelo Relator, o Deputado Marcus Pestana, em Plenário, num momento de maior mobilização dos beneficiários dos fundos de pensão. E nós, com um projeto em regime de urgência na Mesa desta Cãmara há mais de 1 ano, não conseguimos votar. Mas percebemos, nos últimos dias, o desastre que as mazelas dos fundos de pensão têm causado aos beneficiários. O POSTALIS, fundo de pensão de dezenas, centenas de trabalhadores dos Correios no Brasil, acaba de sofrer intervenção do Governo Federal e passa por uma dificuldade enorme. Para os senhores terem noção, todo trabalhador dos Correios contribui para o Regime Geral da Previdência Social de 9% a 11%, de acordo com o seu salário. Além disso, ele contribui em torno de 9% para esse fundo de previdência complementar, o que chega a 20% do seu salário. Agora, com as contribuições extraordinárias impostas ao carteiro, ao trabalhador dos Correios, por força de cálculo atuarial para ajustar o déficit do passado, acrescentam-se mais 17%. Isso quer dizer, senhoras e senhores, que 37% do que um carteiro recebe de salário vão para pagar a Previdência Geral e a Complementar, ressaltando-se que 26% vão somente para a previdência complementar. E não é diferente na Caixa Econômica para os economiários, que a partir de agora vão pagar de 15% a 17% a mais também. Agora, sobre todo esse valor, incide o Imposto de Renda. Imaginem os senhores um cidadão trabalhador dos Correios que aufere, ao final de um mês de trabalho, 5 mil reais: mais da metade, mais de 50% virão retidos ao final do mês na folha de pagamento, na forma de Imposto de Renda e de contribuição previdenciária, seja ela do Regime Geral, seja do Regime Complementar. Eu faço aqui um apelo, Sr. Presidente, para que a Mesa coloque em votação o PLP 274, apensado ao 268 do Senado, que traz como pontos principais - para o qual já existe um substitutivo apresentado pelo Deputado Marcus Pestana - a paridade nos Conselhos Fiscais e nos Conselhos Deliberativos; traz o Comitê de Investimento no ãmbito da Diretoria Executiva; traz a obrigatoriedade de um teste seletivo de mercado para a escolha daquele que tem realmente conhecimento, daquele que tem capacidade para gerir um fundo de pensão, por meio de um headhunter ; traz também a obrigatoriedade de dotação específica para o Conselho Fiscal; entre outras questões. Eu anuncio à Casa que eu protocolei hoje o Projeto de Lei n 8.821, de 2017, sugerindo, na forma de lei, que sobre o adicional para a previdência complementar, além dos 12% previstos em lei, não incida Imposto de Renda sobre essa diferença, especialmente sobre essa diferença colocada como contribuição extraordinária. Se o Imposto de Renda também incidir sobre essa contribuição extraordinária, quando o contribuinte do fundo de pensão for resgatar esse valor, ele vai pagar de novo, será bitributado. Esta é uma forma de nós amenizarmos o sofrimento, Sr. Presidente, dos beneficiários dos fundos de pensão deste País. Sr. Presidente, para terminar, quero dizer ao Plenário que nós aprovamos um projeto de lei muito importante na Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural esta semana. Ele institui a possibilidade de porte de arma no meio rural. Eu sei que é um tema polêmico, mas nós sabemos que a violência no campo está cada vez maior no Brasil. Deputado Marquezelli, o campo é diferente da cidade. No campo, não há policiamento ostensivo. Se houver um crime no campo, horas se passarão até haver a comunicação e chegar o socorro, falando em Estados como o meu do Paraná, Goiás, Minas. Imagine em Mato Grosso, no Pará e assim por diante. Então, eu faço aqui um apelo aos colegas para que possamos também votar esse projeto o mais rápido possível, porque nós daremos segurança no campo, quer dizer, a possibilidade de um agricultor proteger o seu patrimônio e a sua família, porque a violência está cada vez mais abusiva no campo. E nós precisamos cada vez mais dar condição ao agricultor de se proteger, uma vez que o Estado não consegue fazê-lo. Muito obrigado, Sr. Presidente. Boa noite a todos! O SR. PRESIDENTE - Muito obrigado."], ["23/08/2017 09:30:00", "Ata da 228 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de agosto de 2017. 9h37, o Sr. Luiz Carlos Hauly, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao 45 aniversário do Instituto Agronômico do Paraná - IAPAR; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Reinhold Stephanes e Alex Canziani, Deputados Federais; Doutor Florindo Dalberto, Presidente do Instituto Agronômico do Paraná - IAPAR; Luciano Pizzatto, Secretário Especial de Representação do Paraná, neste ato representando o Governador do Paraná, Carlos Alberto Richa; Doutor Maurício Antônio Lopes, Presidente da Empresa Brasileira de Pesquisa Agropecuária - Embrapa; e Otamir César Martins, Diretor Geral da Secretaria de Estado da Agricultura e Abastecimento do Paraná. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Reinhold Stephanes e concedeu a palavra aos Srs. Luiz Carlos Hauly e Alex Canziani, autores do requerimento; e proferiu discurso de sua autoria, como autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alex Canziani e concedeu a palavra ao Sr. Sergio Souza, pelo PMDB. Reassumiu a Presidência o Sr. Luiz Carlos Hauly e concedeu a palavra aos Srs. Edmar Arruda, pelo PSD; Assis do Couto, pelo PDT; e Maurício Antônio Lopes, Florindo Dalberto e Luciano Pizzatto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Valdir Colatto, Sandro Alex e Zeca Dirceu. Após proferir parcialmente discurso do Sr. Rubens Bueno, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h06, encerrou a sessão. Carlos Manato Presidente Leo de Brito Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["17/08/2017 10:54:00", "O SR. SERGIO SOUZA - Sra. Presidente, o PMDB também vota 'sim'. Esta cooperação entre o Brasil e a Irlanda, não tenho dúvida, vai ajudar e muito na difusão de uma educação com mais qualidade no Brasil. Aproveito a oportunidade para registrar a presença em plenário do Sr. Aquiles, Prefeito do meu Estado, na cidade de Marilãndia do Sul, com os Vereadores Edmilton e Vinícius. Agradeço a V.Exa. e peço, na sequência, o tempo da Liderança do PMDB."], ["17/08/2017 10:54:00", "O SR. SERGIO SOUZA - Obrigado, Sr. Presidente, Deputado JHC. Desejo uma boa tarde a todos que nos ouvem pela Rádio Cãmara e a todos que assistem pela TV Cãmara . Boa tarde a todo deste plenário e a todos os cidadãos brasileiros. Peço, Sr. Presidente, que o meu pronunciamento seja divulgado pelos meios de comunicação desta Casa, bem como no programa A Voz do Brasil . Sr. Presidente, esta é a Casa do Povo brasileiro. O Parlamento é o lugar onde as pessoas parlam, emitem, meu caro Deputado Miro Teixeira, as suas opiniões, sejam elas ideológicas, de interesses regionais, interesses coletivos, interesses pessoais e familiares. Esta é a Casa do Povo, e esta tribuna aceita o discurso de todos os Parlamentares. São próprios do Parlamentar o direito à palavra e o direito ao voto; ninguém pode tirar isso dele. Agora, nós percebemos que muitos sobem a esta tribuna para promover a demagogia, para distorcer a realidade, para dizer que a crise econômica no Brasil, particularmente a do desemprego, começou há 1 ano. Isso não é verdade. Eu quero dizer a todos os cidadãos brasileiros que a crise no Brasil advém da crise política, e a crise política advém da eleição de 2014, no momento em que o cidadão brasileiro foi levado às urnas sob a promessa de que o melhor estava por vir, de que nós poderíamos ter uma energia elétrica barata, de que o Brasil vivia o seu melhor momento de emprego, da economia e de desenvolvimento social. Passada a eleição, ainda naquele ano, nada daquilo mais valia. Já no ano seguinte, a energia não só voltou ao patamar do ano anterior, como, de fato, subiu, e muito, criando uma crise política neste Parlamento, no ãmbito das instituições deste País, chegando ao ponto de o brasileiro dizer assim: 'O que vai acontecer com este País? Será que vai vir uma crise econômica? O que nós vamos fazer? Continuamos gastando? Não vou gastar, vou guardar ou pagar as minhas contas mais caras.'. Não foi ao comércio consumir. Quando o comércio não vende e suas mercadorias começam a encalhar nas prateleiras, o comerciante chama os seus colaboradores e diz: 'Não consigo mais tocar o meu comércio com tantos colaboradores, preciso dispensar alguns' . Esses dispensados não têm mais emprego e não consomem. Quando o comércio não vende, a indústria não fabrica. Aí criamos uma crise de consumo no Brasil e, consequentemente, uma crise de emprego, que agora chegou a 14 milhões de desempregados. Passado 1 ano e pouco deste Governo, do Governo do PMDB, do Presidente Michel Temer, muito foi produzido do ponto de vista de reformas estruturantes para o Brasil. Cito aqui algumas delas: o ajuste do teto fiscal, que será revisto por este Parlamento nos próximos dias; a reforma trabalhista, a questão da terceirização; a questão do ensino médio. E muito ainda vai se fazer. Esses sinais dados ao consumidor, à indústria e ao setor produtivo brasileiro dão uma demonstração muito clara de que volta a crescer o Brasil. No primeiro semestre deste ano, nós tivemos PIB positivo, puxado, sim, pelo agronegócio, que cresceu 13,4% no primeiro trimestre deste ano. Nós tivemos crescimento de emprego em carteira assinada nos últimos meses, puxado, sim, pelas relações trabalhistas, que serão muito mais seguras para o trabalhador e muito mais garantidoras do emprego no Brasil. Não vamos mais produzir na China, no Paraguai, nos países latino-americanos. Vamos produzir aqui, porque o nosso custo de produção será equalizado com relação a esses países. Então, Sr. Presidente, meus caros colegas Parlamentares, a política, quando mal implementada, e os recursos públicos, quando mal aplicados, trazem essa crise toda. Eu quero aqui fazer uma referência a uma questão que envolve o meu Estado, o Estado do Paraná, e envolve também o restante do Brasil. Eu peço a deferência desta Casa para que esta referência seja veiculada no programa A Voz do Brasil . Em Governos passados, com a aprovação deste Parlamento, foi construída, no Estado do Paraná, na cidade de Foz do Iguaçu, uma universidade federal chamada UNILA - Universidade Federal da Integração Latino-Americana. A proposta da construção era de um edifício de 20 andares, num projeto do nosso saudoso Oscar Niemeyer, ao custo estimado de 700 milhões de reais. Já se gastaram nessa construção mais de 100 milhões de reais. Não há mais dinheiro para concluir essa obra. Está lá um elefante no meio do Parque Tecnológico Itaipu, em Foz do Iguaçu. E esses 100 milhões seriam mais do que necessários para a construção do campus dessa universidade, que hoje paga milhões de reais em aluguel na cidade de Foz do Iguaçu. Nesta universidade, das vagas criadas de todos os cursos - de Medicina às Engenharias -, metade é para os brasileiros, outra metade é para os estrangeiros latino-americanos. Muitos deles contam com bolsa alimentação, bolsa estadia, bolsa transporte, além da universidade gratuita, brasileiros e estrangeiros. Eu vou citar aqui, por exemplo, quanto custou essa estrutura universitária até hoje, orçamentariamente, nos últimos 5 anos: 1 bilhão de reais. Sabe quantos alunos têm? São 3,5 mil alunos, para mil colaboradores, professores, técnicos e terceirizados, numa proporção de 3 alunos para cada colaborador. Foi 1 bilhão de reais! São mais de 300 mil reais por aluno, considerando inclusive o aluno que entrou este ano. Há 3,5 mil anos nesta universidade! Para se ver a diferença, no ano de 2015, no vestibular ou nas escolhas das vagas de Medicina, a concorrência no Brasil foi de 74 candidatos para 1 vaga. A concorrência para os países que integram, que têm assento, que têm vagas UNILA, suportada pelo Brasil e pelos brasileiros, foi de 1,8 candidato por vaga. Em qual faculdade de Medicina neste País, seja ela pública ou privada, há uma concorrência de 1,8 candidato por 1 vaga, ou seja, de menos de 50 candidatos para 30 vagas? Aqui no Brasil, minha gente, na cidade de Foz do Iguaçu, numa universidade federal! V.Sas. concordam isso? Quantos brasileiros nós conhecemos que vão ao Paraguai fazer faculdade de Medicina, que vão à Bolívia, que vão à Argentina, que buscam outros países porque aqui não têm condições, não conseguem acessar a faculdade de Medicina? Eu vou pegar outro dado, do curso de Matemática. Quero dizer ao povo brasileiro qual foi a concorrência. Havia 25 vagas para os brasileiros e 25 vagas para os estrangeiros. Em 2015, a concorrência para os brasileiros foi de 204 candidatos para as 25 vagas. Para os estrangeiros, havia 4 interessados nas 25 vagas destinadas aos estrangeiros no curso Matemática de uma universidade federal aqui no Brasil. Em 2016, houve 6 interessados. Sr. Presidente, Parlamento brasileiro, nós precisamos rever essa questão da UNILA. Entendemos, sim, a importãncia de termos uma universidade latino-americana, mas nós temos que atender também aos brasileiros, aos cidadãos do Paraná, e do oeste do Paraná em especial, para terem acesso a essas vagas remanescentes, para que possa esta universidade extrapolar os muros de Itaipu e de Foz do Iguaçu e promover o desenvolvimento regional do oeste do Paraná. Sr. Presidente, queremos ter de fato uma universidade federal do oeste do Paraná e que ela traga ao oeste do Paraná, ao Paraná e ao Brasil o ensino gratuito de que nós tanto precisamos, sem a ociosidade de tantas dezenas, centenas, milhares de vagas destinadas a estrangeiros e custeadas pelo povo brasileiro. Muito obrigado, Sr. Presidente."], ["16/08/2017 18:52:00", "O SR. SERGIO SOUZA - Sr. Presidente, eu gostaria de fazer um registro em plenário: no dia que em que o Plenário vota a reforma política, contamos com a presença aqui do Presidente do Tribunal Regional Eleitoral do Paraná, o Desembargador Xisto Pereira. O SR. PRESIDENTE - Obrigado. Tem a palavra o Deputado Major Olimpio."], ["02/08/2017 14:36:00", "O SR. SERGIO SOUZA - Sr. Presidente, o Brasil dá sinais claros de retomada do crescimento: geração de emprego, PIB positivo, balança comercial positiva. Isso é uma estabilidade de Governo. Por isso, 'sim' ao relatório da CCJC. O SR. O SR. GIACOBO - Deputado Sergio Souza: voto 'sim'. Total: 59 votos."], ["28/06/2017 14:04:00", "O SR. SERGIO SOUZA - Sr. Presidente Deputado JHC, com a anuência do nosso companheiro de partido que vai à tribuna fazer um pronunciamento em nome do PMDB, quero justificar a minha ausência na votação nominal da sessão anterior, pedindo para que conste da ata desta Casa. Isso foi por uma boa causa. V.Exa., Sr. Presidente, assim como eu, milita no setor sucroenergético e sabe disso. Nós estivemos hoje em um café da manhã com as Frentes Parlamentares do setor dos biocombustíveis, do biodiesel e também do etanol, e com a Frente Parlamentar Mista da Agropecuária. Os Presidentes dessas Frentes também estavam lá: Deputado Alexandre Baldy, Deputado Evandro Gussi e Deputado Nilson Leitão. Estivemos também agora, ao meio-dia, com o Presidente Michel Temer em uma reunião que durou mais de 1 hora. Ele se comprometeu com o RENOVABIO, uma importante medida para que nós possamos fazer o Brasil voltar crescer. Muito obrigado."], ["06/06/2017 16:26:00", "O SR. SERGIO SOUZA - Sr. Presidente, assiste razão o Deputado Arnaldo Jordy quando fala em relação aos fundos de pensão. Deputado Arnaldo, fui o Relator da CPI dos Fundos de Pensão, aqui na Cãmara dos Deputados, que foi a única CPI instaurada nesta Legislatura que concluiu os seus trabalhos com indiciamentos. O que está na Operação Greenfield é ipsis litteris o que está no nosso relatório, que foi conduzido com várias mãos, inclusive com mãos de agentes da Polícia Federal, do Ministério Público Federal, que nos ajudaram na força-tarefa que nós fizemos para essa CPI, que chegou a um resultado de bilhões e bilhões de reais desviados dos fundos de pensão e ao estancamento. Exemplo muito claro é o caso da BANCOOP, da OAS em apartamentos, onde há o tríplex conhecido por todos na praia em São Paulo. O valor acordado entre FUNCEF, OAS, BANCOOP, Sr. Vaccari Neto e mais alguns foi de 1 bilhão de reais. Sabemos que há muitos outros envolvidos. Naquele momento, quando nós instalamos a CPI, já teriam sido transferidos 500 milhões de reais. Após a instauração da CPI e o início dos nossos trabalhos, outros 500 milhões de reais não foram repassados pelo simples fato de o Parlamento brasileiro estar investigando. O temor pairou sobre aquela situação. Mas esse não é o assunto que me traz à tribuna no dia de hoje, meu caro Sr. Presidente, Sras. e Srs. Deputados. Por isso, peço que o meu pronunciamento seja registrado nos Anais desta Casa e nos veículos de comunicação. Na data de hoje, Deputado Mauro Pereira, foi publicada uma nova lei sobre concessões no Brasil. Eu tive o privilégio de ser o Relator da Medida Provisória n 752, de 2016, que culminou nessa nova lei publicada exatamente hoje. A lei sancionada pelo nosso Presidente da República Michel Temer trata especificamente de uma legislação para modernizar os investimentos em infraestrutura no Brasil. Diante da necessidade de crescimento, os investimentos em infraestrutura no Brasil têm sido pífios. No mundo, segundo dados muito claros aqui anotados pela Consultoria da Casa - fui assessorado por César Costa Alves de Mattos, Liana Issa Lima, Sandro Silva Gonçalves e Luciano Marcos de Carvalho, meu assessor -, há um grande consenso de que a retomada do crescimento econômico no Brasil passa obrigatoriamente pela recuperação dos investimentos em infraestrutura. Estima-se que os países da América Latina necessitam de uma proporção de investimento em infraestrutura, em comparação com o PIB, de 4% a 6% ao ano, para a sustentação do seu próprio crescimento econômico. No entanto, desde o início do século, o Brasil não ultrapassou a casa dos 2%. Em 2016, fechou em apenas 1,71% o investimento em infraestrutura com relação ao PIB. Essa situação nos preocupa muito e preocupa também o meu Estado, o Paraná. Um estudo recente feito pela Associação Comercial e Empresarial de Foz do Iguaçu - ACIFI, ouvindo uma cooperativa de Cascavel, a COOPAVEL, na pessoa do seu Presidente, Dilvo Grolli, mostrou o escoamento da safra da produção do oeste do Paraná. O Paraná passou os Estados Unidos da América em produtividade de soja neste ano, para os senhores verem o quanto o incremente de tecnologia, o quanto o produtor está fazendo para aumentar a sua produtividade. Nessa região, Deputado Zé Geraldo, o escoamento da safra é 30% mais caro porque 90% dele é feito no modal rodoviário. O Paraná tem um dos pedágios mais caros do mundo. Nos pedágios da primeira concessão que houve no Brasil, na década de 90, o custo a cada 100 quilômetros por eixo de veículo móvel era, em média, 13 reais. Em comparação, as concessões da segunda fase, na primeira década deste milênio, em 2006 e 2007, custam 2 reais e 50 centavos. Nas atuais concessões, de 2013 e de 2014, o custo é de 6 reis a cada 100 quilômetros por eixo, com a obrigação de duplicação de 100% das pistas. No meu Estado, o Paraná, a produção é eminentemente agrícola, ele precisa acessar os portos para o escoamento da sua safra ou para o recebimento do alimento para a planta, que é o fertilizante, o custo de produção está engessado em 30%, 40% a mais do escoamento da safra, dado o incremento do pedágio ou a opção praticamente única que é a rodoviária. Mas nós, como Parlamentares daquele Estado, responsáveis e cuidadores que somos na luta contra a redução do custo de produção, do Custo Paraná, do Custo Brasil, colocamos um instrumento dentro desta nova legislação proibindo a prorrogação dos pedágios no Paraná, cujas concessões vencerão no ano de 2021, pleito quase que unãnime da sociedade paranaense. Só não é unãnime porque alguns têm outros interesses que não a redução do custo. A partir de 2021, ou o Estado assume as rodovias do Paraná ou uma nova licitação será feita, e não será num patamar maior do que a legislação, maior do que a terceira fase, que é em torno de 6 reais, 7 reais a casa 100 quilômetros por eixo, com a obrigação de duplicar 100%. No Parará, as concessão já existem praticamente há 20 anos e não chegaram a 30% as duplicações, nem chegarão às rodovias como um todo. Mas, senhoras e senhores, meus caros colegas, esta nova lei tem uma premissa fundamental que eu tenho que relatar a todos, principalmente para os que estão nos ouvindo ou assistindo pelos meios de comunicação no Brasil inteiro. Não haverá validação de comportamentos oportunistas de licitantes que deram lances muito agressivos. A exemplo, eram as concessões de 2013/2014 agressivas nos certames passados, contando com futura renegociação de reequilíbrio econômico-financeiro de aditivos contratuais. Nós estamos vivendo e vendo no Brasil uma prática inaceitável. Vamos citar, por exemplo, a construção do Estádio Mané Garrincha aqui em Brasília. Começou com uma estimativa em torno de 500, 600 milhões de reais, passou a 1 bilhão e, no final, foram gastos 2 bilhões de reais para construção de um estádio. Agora as notícias nos dão conta de que 1 bilhão de reais pode ter sido desviado, porque eram permitidos sucessivos aditivos contratuais que levavam diretamente à corrupção. No entanto, para concluir, Sr. Presidente, não ficamos só no setor rodoviário. Nessa nova legislação fomos também para o setor ferroviário, onde colocamos, Deputado Glauber Braga, o direito de passagem; acabamos com o monopólio nas ferrovias brasileiras. Lógico que isso vai valer daqui para frente para os novos contratos ou prorrogações desses que já existem. Não se exigirão no Brasil novos contratos de concessões ferroviárias com monopólio, a partir de hoje, com a publicação dessa nova lei, a nova Lei das Concessões. Era o que tinha a dizer, Sr. Presidente. Muito obrigado. Boa tarde a todos. ESTUDO A QUE SE REFERE O ORADOR Há um grande consenso de que a retomada do crescimento econômico no Brasil passa obrigatoriamente pela recuperação dos investimentos em infraestrutura. Estache 1 estima que os países da América Latina necessitam de uma proporção do investimento em infraestrutura como proporção do PIB 4 e 6% para a sustentação do crescimento econômico. Enquanto isso, estudo da Inter B Consultoria 2, aponta que a proporção do investimento em infraestrutura em relação ao PIB no Brasil tem patinado em patamar pouco acima de 2%. desde o início do século, devendo chegar a apenas 1,71% em 2016. Ou seja, a já elevada carência de infraestrutura no Brasil tem se aprofundado nos últimos anos com esta diferença de mais de dois pontos percentuais entre a necessidade e a efetiva realização de investimentos no setor. Esta situação preocupante tem reflexos diretos no meu Estado do Paraná. Na Edição de novembro de 2015 da Revista da Associação Comercial e Empresarial de Foz do Iguaçu, o presidente da Coopavel, Dilvo GroIli, afirma que as agroindústrias e cooperativas do Oeste do Paraná têm excelente eficiência, com uso intensivo de tecnologias, mas estão perdendo competitividade por falta de logística de transporte. Dado que 90% do escoamento da produção regional é feito por rodovias e não ferrovias, os custos ficam entre 30% a 40% maiores. O Oeste paranaense poderia economizar R$ 150 milhões ao ano se tivesse uma ferrovia em condições de atender à demanda do agronegócio. Acertadamente, o governo federal optou por realizar revisão significativa das condições de investimento em infraestrutura no Brasil, criando o Programa de Parcerias de Investimento - PPI com o setor privado, a partir da Lei 13.334, de 2016, e, mais recentemente, editando a Medida Provisória n 752/2016, da qual tive a honra de ser o relator no Congresso. Esta proposição consolida uma nova fase, mais pragmática, da política de investimentos em infraestrutura do governo. Ela permitirá uma reestruturação ao mesmo tempo rápida e significativa das concessões de ferrovias, rodovias e aeroportos. Estes setores têm padecido de uma conjunção de problemas que se relacionam à fragilidade do desenho dos contratos, à crise econômica, às investigações da Lava-Jato e à falta de incentivos para investir. A nova lei parte de uma premissa fundamental: não haverá validação de comportamentos oportunistas de licitantes que deram lances muito agressivos em certames passados, contando com renegociação posterior. A relevãncia desse novo posicionamento é enorme, pois sinaliza para o investidor, inclusive o estrangeiro, que o Brasil está comprometido com o cumprimento de regras e disposto a garantir o ambiente de confiança negocial indispensável para o sucesso da economia de mercado. Os dois instrumentos fundamentais trazidos pela Medida Provisória n/2016 são a prorrogação antecipada dos contratos de ferrovias e a possibilidade de devolução de algumas concessões rodoviárias e aeroportuárias para uma nova licitação. Espera-se que a prorrogação antecipada tenha dois impactos complementares sobre o investimento. Primeiro, porque em troca da antecipação da prorrogação o concessionário se compromete com a realização de novas e significativas obras ferroviárias, indispensáveis para o bom funcionamento do setor. Segundo, porque ao se aumentar o prazo da concessão, aumentam-se os incentivos à realização dos investimentos propostos pelos próprios concessionários. A relicitação, por sua vez, visa à substituição dos concessionários que estão com dificuldades de cumprir seus compromissos de investimento no setor rodoviário, e de pagamento do valor das outorgas, no setor aeroportuário. Espera-se que novos concessionários, agora atentos à necessidade de assumir obrigações críveis no momento da licitação, possam implementar o que efetivamente é esperado deles. No projeto de lei de conversão que vai à sanção presidencial, introduzimos alguns aperfeiçoamentos importantes, sendo que três merecem maior destaque. Primeiro, garantimos o direito de acesso de terceiros às malhas ferroviárias, estimulando a concorrência, sem comprometer o incentivo ao investimento. Segundo, deixamos claro que não se aplicam às concessões restrições a alterações de contrato, existentes no 1 do art. 65 da Lei de Licitações. Ora, estamos lidando com contratos de prazo bastante longo, contados por décadas. evidente que o contexto econômico no qual tais contratos se inserem tende a mudar dramaticamente neste período e com ele as necessidades de ajustes, notadamente novos investimentos. Dessa forma, parece-nos temerário submeter acréscimos e supressões no valor contratual das concessões ao limite de 25%, previsto na Lei 8.666/93. Seria como se obrigássemos o gestor a um exercício irreal de futurologia, que projetaria previsões perfeitas pelo longo prazo da concessão, com estreitíssima margem de ajustes. Terceiro, incluímos todas as concessões ferroviárias, não apenas as contempladas no PPI, no projeto de transferência de ativos inservíveis, do poder público para os concessionários. Entendemos que o problema da guarda de ativos que não mais servem aos propósitos da concessão, caso de vagões e máquinas obsoletos ou em decomposição, afeta toda a malha ferroviária brasileira, merecendo uma solução conjunta. Hoje, como não se consegue leiloar esses ativos, por falta de interessados, eles representam um estorvo em crescimento, tomando lugar de espaços que poderiam ser dedicados à operação e expondo a população a riscos, tanto no campo da saúde público como no da segurança. Enfim, a Medida Provisória 752/2016, e o Projeto de Lei de Conversão que as Casas do Congresso Nacional aprovaram, estão totalmente alinhados ao objetivo de retomada sustentável do crescimento econômico, produzindo o necessário ambiente de boa-fé e de confiança nas leis e instituições, sem o qual continuaríamos a lidar com o surgimento de aventureiros e incapazes na atividade de exploração da infraestrutura de transportes. 1 Estache, A. Infrastructure Policy for Shared Growth Post-2006. In canuto, O. e Leipziger,D. Ascent After Decline: Regrowing global Econornies After the Global Recession, World Bank, 2012. 2 E Inter. 8 Consultoria Internacional de Negócios. Carta de Infraestrutura, Os investimentos em infraestrutura em 2015 e primeiras estimativas para 2016. Ano 3 n."], ["09/05/2017 15:50:00", "O SR. SERGIO SOUZA - Sr. Presidente, Sras. e Srs. Parlamentares, na semana passada, nós aprovamos no plenário desta Casa a Medida Provisória n 752, de 2016, que foi aprovada também no plenário do Senado Federal. O plenário da Cãmara dos Deputados foi palco de grande debate, em sessão que durou horas, com pauta exclusiva. Foram necessários 2 dias para a sua votação. Essa medida provisória trata da prorrogação e da relicitação de contratos de parceria, contratos relativos a concessão de ferrovias, rodovias, aeroportos. Sabemos nós que o Brasil passa por um momento difícil, por um momento delicado, por um momento recessivo, mas a retomada econômica está no horizonte. Começamos a sentir que é possível voltarmos a crescer, a gerar empregos e renda para os brasileiros, e a recuperar a nossa condição de sexta maior economia do planeta, posição que perdemos recentemente para a Inglaterra. Para isso, nós temos que trazer investimentos para o Brasil. Os investidores estrangeiros e os próprios brasileiros não investem se não houver atrativos. E os atrativos têm que ser necessariamente dados pelo Estado, pelo poder público ao setor privado, para que venham investir, melhorem os seus rendimentos e, assim, otimizem o País. A Medida Provisória n 752 autoriza o Governo Federal a fazer prorrogações ou relicitações quanto àquelas concessões que não deram certo ou que foram atingidas pela corrupção, relacionadas a empresas, por exemplo, que estão sob investigação da Operação Lava-Jato e não conseguem tocar as rodovias - não fazem os investimentos, mas estão cobrando pedágio -, os aeroportos que administram por concessão. Busca-se a relicitação para colocar empresas dentro de SPEs, Sociedades de Propósito Específico, empresas corretas, honestas, que têm, de fato, um comprometimento com o País, com o setor produtivo. O que quer dizer essa medida provisória, minha gente? Quer dizer o seguinte: vamos otimizar os modais de transporte em nosso País. Se otimizarmos os modais de transporte, com tarifas mais baratas, com mais investimentos, nós vamos gerar emprego e renda e principalmente, Deputado Maldaner, reduzir o custo de produção. No Brasil, o custo de produção no setor agrícola é um dos maiores do mundo, se não for o maior. Os Estados Unidos e a Argentina são nossos concorrentes diretos nesse setor. O escoamento da safra no Brasil custa cinco vezes mais do que na Argentina e do que nos Estados Unidos. Alguma coisa está errada, minha gente! Aqui o transporte é feito, em grande parte, no lombo de um caminhão. Nós somos um país tropical, as nossas culturas têm necessidade de adubo, de fertilizante. Somos dependentes de fertilizantes que vêm do Leste Europeu, do Canadá. Chegam pelos portos brasileiros. O principal porto que recebe fertilizantes é o Porto de Paranaguá, no meu Estado, o Paraná. Recebe em torno de 60% do fertilizante importado pelo Brasil. E isso sai no lombo de caminhões, que percorrem 2 mil, 3 mil quilômetros em estradas precárias, como são as estradas do Brasil. Em sua grande maioria, são pistas simples. Cria-se então um verdadeiro comboio em Mato Grosso, no Paraná, em Goiás, em Estados produtores, no Centro-Oeste como um todo, o que atrasa a entrega. Há cerca de 10 anos, fazia-se o mesmo trajeto em até 2 dias, e hoje gasta-se 1 semana. Quanto custa isso? Quem paga essa conta? Depois de produzido o grão, a soja, o milho, tem que ser levado para os setores consumidores ou destinado à exportação. Como é transportado? Novamente de caminhão. Imaginem todo esse custo! O trem é a opção, e o investimento deve ter regras claras. As rodovias têm que ser duplicadas, otimizadas, mas devem ter pedágio consistente e compatível com a condição do trabalhador, do produtor, do setor produtivo. Não pode ser abusivo. Por exemplo, no meu Estado, o Paraná, à época do Governador Jaime Lerner, houve concessão de rodovias, para se criar o chamado Anel de Integração. Seria uma revolução no caso dos pedágios do Paraná. São concessões da década de 90, por 24 anos. Foram cobrados então os pedágios mais caros do Brasil, alguns dos mais caros do mundo, em média 12, 13 reais a cada 100 quilômetros, por eixo ou por veículo. Em uma única praça, cobrança de 23 reais, e sem obrigação de duplicação. um absurdo cobrar 23 reais de pedágio somente para conservar pistas, roçar beira de estrada, cuidar de placa e pintar faixas! Nas concessões mais recentes no Brasil, nosso sempre colega Deputado Manoel Junior, meu caro Vice-Prefeito, cobram por eixo, em média, 6 ou 7 reais a cada 100 quilômetros, e têm a obrigação de duplicar tudo em 5 anos. Como isso é possível? O Paraná paga o dobro, e não se tem a obrigação de duplicar. Já foram 20 anos de pagamento desses pedágios, e nada ou quase nada foi feito de duplicação. Quando pedi para ser o Relator dessa medida provisória, pedido que fiz ao meu Líder Baleia Rossi, nós fomos para lá com o intuito de ajudar a destravar o Brasil, reduzir o custo de produção, otimizar os modais de transporte, colocar no modal ferroviário o direito de passagem, acabar com o monopólio das ferrovias no Brasil, mas principalmente fazer com que o meu Estado do Paraná não sofra mais esse descaso que há com relação ao pedágio, assunto que já foi alvo de grandes debates na política paranaense. Aliás, muitos se elegeram com a promessa de que abaixariam ou acabariam com o pedágio ou de que soluções viriam no futuro, e nada foi feito! Nos últimos anos, a tese da prorrogação dos pedágios no Paraná foi ganhando força, cresceu cada vez mais. Chegou inclusive ao Ministério dos Transportes, aqui em Brasília, um pedido de estudo sobre a renovação dos pedágios no Paraná. Mas como prorrogar um pedágio tão caro, um pedágio que custa 12, 13 reais por eixo numa rodovia simples, enquanto o mundo inteiro paga a metade disso em rodovia duplicada ou até mesmo em rodovia que tem três pistas de rolamento? impossível. Não nos podemos descuidar em momento algum, porque, uma hora ou outra, um interessado politicamente viciado pode fazer a prorrogação. Por isso, meus caros colegas, nós estabelecemos nessa nova lei, que foi aprovada agora no Congresso Nacional e vai à sanção do Presidente da República nos próximos dias, a proibição da prorrogação dos pedágios no Paraná, a proibição da prorrogação de todos os pedágios das rodovias em relação às quais houve concessão na década de 90, em que são cobrados os pedágios caros. Isso ocorre também no Rio de Janeiro, em São Paulo, no Rio Grande do Sul e em outros Estados da Federação. Essa proibição passará a ser lei nos próximos dias. Vamos salvar o setor produtivo do Paraná, apoiado unanimemente pela população do meu Estado. Sr. Presidente, meus caros colegas, quero dizer a V.Exas. e a todos que nos estão assistindo que representar as causas da nossa base, da nossa gente é fazer uma legislação que engesse a prorrogação dos pedágios no Paraná, para que daqui a 4 anos, em 2021, quando vencer essa concessão, ou o Estado assume a responsabilidade de tocar essas rodovias ou faz uma licitação e nova concessão para se cobrar um valor justo. Um valor justo não chega nem próximo ao que é cobrado hoje no Estado do Paraná. Sr. Presidente, solicito a V.Exa. que autorize a divulgação deste pronunciamento pelos meios de comunicação desta Casa. Muito obrigado."], ["02/05/2017 19:16:00", "O SR. SERGIO SOUZA - Sr. Presidente, é importante votarmos esta medida provisória o quanto antes. Ela já está, no mínimo, há 120 dias no Congresso Nacional. Na Comissão Mista, nós fizemos uma série de audiências públicas para debatê-la. São três os modais objetos de possibilidade de prorrogação e relicitação: o aeroportuário, o rodoviário e o ferroviário. Fizemos audiências públicas específicas para cada um dos modais e outra para ouvir todo o setor. Por isso, não podemos retirar de pauta a matéria. O voto do PMDB é 'não'."], ["02/05/2017 19:16:00", "O SR. SERGIO SOUZA - Sr. Presidente, trata-se de medida provisória que permite a prorrogação e relicitação. O que quer dizer relicitação? Quer dizer que nas concessões dos anos de 2013 e de 2014 aquelas empresas que deram causa ao não investimento porque estão na Lava-Jato possam se relicitar. Que sejam obrigadas a sair da concessão aquelas empresas que deram causa ao não investimento para fazer a repactuação do contrato. Quero dizer a V.Exa. e ao Plenário - é importante afirmar - que a Presidente da República anterior fez isso nos portos. Hoje se pode nos portos do Brasil fazer a prorrogação antecipada. O que pretende o Governo é ampliar os investimentos, garantindo também..."], ["02/05/2017 19:16:00", "O SR. SERGIO SOUZA - Sr. Presidente, caros colegas Parlamentares, Deputadas e Deputados, é importante esclarecer alguns pontos desta medida provisória. Mas, antes de adentrar no tema da Medida Provisória n 752, eu gostaria de voltar um pouco ao passado, há exatos 4 anos, Deputado Marcos Montes, a 4 anos atrás. No dia 17 de maio de 2013, este Plenário da Cãmara votava a MP dos Portos. V.Exas. se lembram da MP dos Portos? Tenho até o número dela aqui: MP 595. V.Exas. sabem o que previa aquela medida provisória, entre outros pontos importantes para o País? A prorrogação antecipada do contrato dos portos. E foi o Governo do Partido dos Trabalhadores que encaminhou a este Plenário a proposta de prorrogação antecipada dos portos. Ainda volto ao passado: as concessões das ferrovias no Brasil, em grande parte, Deputado Darcísio Perondi, são da década de 90 - de 1997, para ser mais preciso. Faz 20 anos! Quantos anos o Partido dos Trabalhadores ficou no poder? O que foi feito em relação a essas concessões, que, como muitos dizem aqui, são monopólio? um monopólio, sim. E nós queremos acabar com o monopólio. Por isso foi apresentada esta medida provisória. Será possível, Deputado Glauber Braga, a prorrogação antecipada. Faltam 10 anos ainda para vencer a maioria dos contratos de prorrogação das ferrovias. Será possível, por esta medida provisória, a prorrogação antecipada, mas com algumas condicionantes. Uma delas é o incremento nos investimentos para destravar as ferrovias, para desobstruir - é o caso do Paraná, da descida para o Porto de Paranaguá, e do Rio Grande do Sul -, para acabar com a ineficiência da ferrovia. preciso fazer os investimentos necessários para puxar para baixo o preço do frete e reduzir o custo de produção. E mais: nós trazemos - e faço questão de citar o dispositivo -, no art. 9, incisos II e III, a garantia do direito de passagem. Faço questão, Sr. Presidente, meus caros colegas, de ler na íntegra o dispositivo, o art. 9, inciso III, da MP, que diz: 'Pela garantia contratual de capacidade de transporte a terceiros '. A partir desta medida provisória, Deputado Andre Moura, Líder do Governo, poderemos abrir o direito de passagem para o operador ferroviário independente, que não existia e não existe hoje, nas atuais concessões, porque é de fato monopólio. Vinte anos se passaram, e nada foi feito. Este Governo, o Governo do Presidente Michel Temer, chamou a responsabilidade para si e está colocando dentro das rodovias o direito de passagem aos operadores ferroviários independentes. Sr. Presidente, há necessidade de citar outra situação, do ponto de vista rodoviário. Nós sabemos que, no Rio Grande do Sul, no Rio de Janeiro, no Espírito Santo, no Paraná e em vários Estados do Brasil, as concessões da década de 90 - Deputado Luciano Ducci, V.Exa. é Deputado do Paraná - são as mais caras do Brasil. Em alguns casos, as mais caras do mundo. Há pedágios na faixa dos 12 reais a cada 100 quilômetros, por eixo, sem obrigação de duplicação. Vinte anos se passaram, e as duplicações não aconteceram. E não vão acontecer, porque não há previsão de integralidade nos contratos de duplicação. As concessões de 2007 ocorreram de forma diferente. Por exemplo, na BR-101, que sai do Paraná, na BR-376, e passa por Santa Catarina, vai ao Rio Grande do Sul, na Rodovia 116, que sai de São Paulo e vai ao Paraná, e em outras tantas, a tarifa é baixinha. Não há previsão de investimentos, mas são pedágios baratos. As mais recentes, chamadas de 'terceira fase' - foram seis ao todo -, foram feitas pelo Governo anterior, o Governo da Presidente Dilma Rousseff. Seis concessões. E nós temos que elogiar neste ponto. A média da tarifa é de 6 reais - 6 reais - a cada 100 quilômetros. Seis reais equivalem à metade do valor cobrado pelas concessões da década de 90. Essas concessões preveem a obrigatoriedade de duplicação de 100% em 5 anos, enquanto que as concessões da década de 90 não preveem duplicação em tempo algum e, se preveem, ainda não fizeram. Senhoras e senhores, eu quero esclarecer, especialmente aos companheiros do Rio Grande do Sul, que levantaram essa questão, que, no art. 4 da medida provisória, lá nos seus incisos I e II, nós colocamos, para os fins desta lei, a seguinte expressão: 'Prorrogação contratual - alteração do prazo de vigência do contrato de parceria, expressamente admitida no respectivo edital ou no contrato original ' . O que isso quer dizer? Que aquelas concessões que não têm previsão no edital de licitação ou no contrato original não poderão ser prorrogadas. Isso alberga todas as concessões rodoviárias da década de 90. Eu sou do Paraná. Jamais admitiria, como Relator, a prorrogação dos pedágios do Paraná. Não se pode manter um pedágio abusivo, que sangra o setor produtivo. Nós fizemos questão de engessar qualquer tipo de prorrogação de pedágios dessa natureza. o que acontece no Rio de Janeiro, é o que acontece no Rio Grande do Sul. Sepultamos a possível prorrogação das concessões da década de 90, no que diz respeito ao setor rodoviário. Com relação à terceira fase, que são as licitações das concessões feitas pela Presidente Dilma Rousseff, eu elogio porque se manteve a tarifa baixa, de 6 reais. Elogiamos daqui a obrigação de duplicação em 5 anos. No entanto, minha gente, boa parte das empresas que ganharam essas concessões estão na Lava-Jato e, por terem o seu crédito obstruído, não conseguem alavancar investimentos para fazer as duplicações em 5 anos. As demais empresas que fazem parte de uma SPE não conseguem alavancar sozinhas. Outras empresas tiveram o seu crédito... Os bancos elevaram os seus custos, e elas também não conseguiram levantar o suficiente para fazer as duplicações em 5 anos. E o que nós estamos prevendo aqui? Isso está muito claro no art. 24, 6, que eu faço questão de ler para V.Exas. Nós estamos proibindo que empresas que deram causa... que empresas que estão na Lava-Jato continuem na SPE para fazer uma relicitação ou até mesmo para fazer a renegociação de contrato. E leio para V.Exas.: Quando a incapacidade de adimplir o contrato, de adimplir as obrigações financeiras ou contratuais de investimentos decorrer de ação ou de omissão do contratado, de seus controladores, coligados ou controlados, a revisão contratual extraordinária poderá ser feita apenas mediante transferência do controle acionário da SPE . Então, é isto, Sr. Presidente, senhoras e senhores, o que nós queremos: retomar os investimentos no Brasil, acabar com o monopólio nas ferrovias do Brasil, garantir uma tarifa de pedágio baixa, especialmente nessas da terceira fase, e proibir a prorrogação dos pedágios da década de 90, que são os mais caros do Brasil e talvez, em alguns casos, do mundo. Eu peço aos meus colegas o voto 'sim' à MP 752. Muito obrigado, Sr. Presidente."], ["02/05/2017 19:16:00", "O SR. SERGIO SOUZA - O PMDB vota 'sim', Sr. Presidente, porque esta medida provisória garante ao País investimentos. Só para o setor ferroviário, há uma previsão de 25 bilhões de reais em investimentos. Traz de volta empregos que estão faltando a milhões de brasileiros. Quero dizer a V.Exas. da importãncia de garantirmos as tarifas baixas na questão das rodovias, quando houver, e extirparmos as concessões caras deste País. Por isso, o PMDB vota 'sim'."], ["02/05/2017 19:16:00", "O SR. SERGIO SOUZA - Sr. Presidente, quero dizer ao Plenário que o direito de passagem está garantido no texto. Está no artigo 9, inciso III, que diz: ' Pela garantia contratual de capacidade e transporte a terceiros'. Isso está no texto. O que não está no texto é o percentual. Por quê? Há diferença entre ferrovias. Não se pode engessar 20% de uma ferrovia, como a da Vale, que tem 150 milhões de toneladas, e igualmente uma ferrovia como a Malha Paulista, que tem 35 milhões de toneladas, porque 20% de ociosidade vão encarecer o custo da produção. Por isso, nós estamos deixando em aberto. Em cada um dos contratos haverá obrigatoriedade do Governo de tratar separadamente, isoladamente com cada concessionário, o direito de passagem. Por isso, o PMDB vota 'não'."], ["02/05/2017 19:16:00", "O SR. SERGIO SOUZA - Sr. Presidente, este não é diferente do tema da votação passada. O art. 9 traz, com muita clareza, a possibilidade de prorrogação antecipada no caso das concessionárias ferroviárias. Mas neste caso, havendo a prorrogação antecipada, ele abre algumas condicionantes, uma delas é aumentar o investimento. E está lá no inciso I, do art. 9, que, toda vez que houver estagnação da ferrovia, será obrigado a fazer aporte de investimentos para diminuir essa estagnação. No inciso III, ele coloca a garantia de transporte a terceiros. Isso quer dizer o seguinte: acaba-se com o monopólio das ferrovias. A partir da sanção dessa medida provisória não haverá mais monopólio nas ferrovias do Brasil, nas novas concessões e nas concessões que forem prorrogadas, desde que atenda aos dispositivos da lei. No entanto, há a palavra 'mínima': ' de capacidade mínima de transporte a terceiros ' . Essa retirada do 'mínima' é um pedido do setor produtivo. Há um pedido da CNA, da OCB e da CNI para a retirada desse 'mínima'. E existe concordãncia do Governo. nesse sentido que encaminhamos o voto 'não', para garantirmos que seja retirada do texto a expressão 'mínima', de acordo com o Destaque n 2."], ["02/05/2017 19:16:00", "O SR. SERGIO SOUZA - Sr. Presidente, quero esclarecer justamente isso. Tirar a expressão 'mínima' é não permitir que a ANTT fixe um mínimo. Ficará no texto exatamente como eu leio a V.Exas.: Art. 9................... III - pela garantia contratual de capacidade de transporte a terceiros Antes estava: ' pela garantia contratual de capacidade mínima '. Então, nós reafirmamos a importãncia do 'não' para garantir o direito de passagem a terceiros."], ["02/05/2017 19:16:00", "O SR. SERGIO SOUZA - Sr. Presidente, neste caso aqui, houve um erro de redação. O relatório, em momento algum, suprimiu a parte do art. 34-A. E o texto do PLV, quando veio a Plenário, veio sem essa expressão. Nós tentamos uma emenda de redação, a Mesa não aceitou, então nós fizemos o destaque para voltar o texto original, que é o artigo original que veio na MP. O SR. PRESIDENTE - Orientação de bancada. O PMDB vota 'sim', é isso? O SR. SERGIO SOUZA - O PMDB vota 'sim', para trazer o texto de volta."], ["02/05/2017 17:48:00", "O SR. SERGIO SOUZA - Sr. Presidente, o PMDB vota pela não retirada para que nós possamos votar, porque, de fato, esta medida provisória traz investimentos e vai extirpar todas as empresas que foram responsáveis pela corrupção no País nas concessões. Inclusive, a Odebrecht não mais poderá participar das concessões atuais nem das futuras. Por isso, o PMDB quer votar esta proposição."], ["02/05/2017 17:48:00", "O SR. SERGIO SOUZA - O PMDB vota 'não', Sr. Presidente, reafirmando que esta medida provisória vai trazer investimentos de dezenas de bilhões de reais ao Brasil e vai extirpar principalmente todas as empresas que deram causa à não continuidade das concessões rodoviárias e que estão hoje na Lava-Jato. Essas empresas serão extirpadas das concessões brasileiras."], ["27/04/2017 11:26:00", "O SR. SERGIO SOUZA - Sr. Presidente, caros colegas Deputados e Deputadas, sou o Relator dessa medida provisória, que chegou ao Parlamento brasileiro no ano passado. Nós instalamos os trabalhos neste ano de 2017 e fizemos um cronograma e uma série de audiências públicas na Comissão Especial. e decidimos ouvir o Governo, as entidades, o setor produtivo em cada um dos modais separadamente. E tão somente ao final, ouvimos, separada e novamente, o setor produtivo. Ele sentou à mesa numa angústia, vendo o tamanho do custo da produção no Brasil, implorando - falo de todo o setor produtivo do Brasil, que apoia esta MP - velocidade e pontos específicos da medida provisória para que ela fosse aprovada. Para V.Exas. terem ideia, o escoamento da safra no Brasil é cinco vezes maior do que o escoamento da safra nos Estados Unidos ou na Argentina em face dos custos dos modais. No Brasil, senhoras e senhores, havia 30 mil quilômetros de ferrovias em operação há 100 anos. Hoje elas não chegam a 10 mil quilômetros. Desde as privatizações ocorridas em 1996 e 1997, engessaram-se ainda mais as ferrovias do Brasil. Abandonaram-se dezenas de milhares de quilômetros lá no seu Estado, Deputado Henrique Fontana, o Rio Grande do Sul, e no meu Estado, o Paraná. Quantos quilômetros a ALL abandonou no Paraná? Por isso, nós estamos colocando nesta medida provisória a garantia do direito de passagem do Operador Ferroviário Independente, para acabar com o monopólio. Esta medida provisória acaba com o monopólio das ferrovias brasileiras. Ela traz, sim, a possibilidade de prorrogação, mas a prorrogação mediante condicionantes, condicionantes estas que obrigam o investimento. Sem investimento para destravar o modal engessado, que é o modal ferroviário no Brasil hoje, não se faz nenhum tipo de prorrogação. O Governo não permite. Este Governo está preocupado com o custo da produção neste País. Este Governo está preocupado com o tamanho do engessamento dos modais de transportes, e está preocupado inclusive com as concessões de 2013 e 2014 das rodovias para as quais não saíram os investimentos, porque as empresas que lá estão foram envolvidas em operações como a Lava-Jato. Nós estamos colocando nesta medida provisória que não poderá ser objeto de renegociação nenhuma das concessões rodoviárias, aeroportuárias ou ferroviárias. Se um braço só dessa SPE estiver envolvido em causas, como a da Lava-Jato, se tiver dado causa à inviabilidade do investimento, só será permitido renegociar se for trocado o braço podre dessa SPE. Isso serve pelo menos para três das seis concessões rodoviárias feitas no Brasil nos últimos anos. Senhoras e senhores, eu trago aqui um apelo: o apelo de que o Brasil precisa - Deputado Nilson Leitão, V.Exa. que preside a Frente de um dos maiores setores deste Brasil - sair do buraco, o Brasil precisa criar empregos, o Brasil precisa agregar valor. O Brasil tem que ter o seu custo de produção reduzido, para que se aumente a nossa competitividade no mercado exterior, para que possamos exportar mais, para que possamos vender mais caro o nosso produto lá fora, no momento em que aqui dentro o custo fica menor. O modal de transporte rodoviário ou ferroviário engessa o preço da mercadoria. Isso não acontece só para commodity de exportação, não. Setenta por cento do fertilizante consumido - o alimento para a planta utilizado no nosso País - vêm do Leste Europeu, vêm do Canadá. Esse fertilizante entra pelos portos brasileiros e vai, na sua grande maioria, de caminhão. Quando há espaço num trem, ele vai de trem, pagando uma tarifa muito parecida com a do caminhão. com isso que nós precisamos acabar. Esse fertilizante alimenta a planta no oeste e centro-oeste brasileiro e volta de caminhão para os portos brasileiros ou vai de caminhão para os setores de consumo, para a mesa do brasileiro. Esse custo da logística está agregado ao produto todo. Os senhores não tenham dúvida de que todo o cidadão brasileiro, todos os dias, está pagando o custo do engessamento da logística no Brasil. Se nós tivéssemos modais eficientes, modais otimizados, como tem hoje a Europa, como têm os Estados Unidos, como tem a Argentina, nós teríamos um custo de produção significativamente mais barato. Não se faz nada de inovação no campo das ferrovias desde 1996, 1997. O Governo da Presidente Dilma tentou, sim, instalar um modal, mas ele não saiu do papel. Eu conheço isso. Por vezes, eu estive debatendo esse tema. Debati inclusive na época com o Governo Lá no Paraná, discuti sobre o Programa de Investimento em Logística - PIL, que incluía um trecho ferroviário de Cascavel a Maracaju, no Mato Grosso do Sul. Incluíam-se também uma nova decida da Serra do Mar, um novo trecho indo para o novo porto de Pontal, no Estado do Paraná, mas não saiu um modelo em que o Governo faria com o seu próprio dinheiro as ferrovias. O Governo não conseguiu captar o dinheiro. Depois ele transferiria para a iniciativa privada para que ela pudesse operar, mas não saiu do papel. Não podemos mais esperar, não podemos ficar por mais 10 anos aguardando o término de uma concessão ferroviária no Brasil para tão somente discutirmos qual o modelo vamos implantar. Nós podemos, sim, tratar de uma prorrogação antecipada, mas que haja regras claras. E as regras claras têm que otimizar o modal de transporte. Há que se fazer investimentos, garantir o direito de passagem, garantir que o operador ferroviário independente, se quiser, compre a sua locomotiva ou o seu comboio de vagões e transite em qualquer ferrovia do Brasil, seja ela da Vale do Rio Doce, da ALL, da Rumo Logística, qualquer que seja. Sr. Presidente, estamos deixando isso claro no texto. Acaba o monopólio. E mais, estamos colocando um dispositivo nessa legislação que proíbe a renovação dos contratos de concessões de rodovias da década de 90. As rodovias da década de 90 têm os pedágios mais caros do Brasil e um dos mais caros do mundo. Sempre fazemos inclusive um comparativo das atuais concessões. Nas concessões de 2013, a média por 100 quilômetros é de 6 reais. Na década de 90, a média é de 12 reais. Nós colocamos esse parãmetro dizendo inclusive que, na década de 90, não havia obrigação de duplicação. As atuais têm obrigação de duplicação em 5 anos. Nós temos que proibir. Quando inserirmos nessa nova legislação o dispositivo dizendo que só é permitido prorrogar se o contrato original, se o edital de licitação original previa a prorrogação, será engessada toda e qualquer prorrogação das rodovias da década de 90, porque não previam. Como Relator, eu fui olhar um por um. Sr. Presidente, nós somos todos representantes do nosso povo, da nossa gente. Não temos como ser contra a redução do custo de produção, porque o custo de produção chega à mesa do mais rico, mas chega também à mesa do mais pobre, porque o mais pobre veste roupa, se alimenta, consome e, no momento em que está consumindo, está pagando o valor agregado ao custo da logística. Faço um apelo ao Parlamento brasileiro para que votemos hoje integralmente a Medida Provisória n 752. Muito obrigado."], ["12/04/2017 11:30:00", "O SR. SERGIO SOUZA - Sr. Presidente, Sras. e Srs. Deputados, Sr. Jose Antonio de Castro, Presidente do Sindicato dos Corretores e Empresas Corretoras de Seguros do Paraná - SINCOR-PR, que está aqui no plenário conosco, caros telespectadores da TV Cãmara, ouvintes da Rádio Cãmara e demais cidadãos brasileiros, especialmente os do meu Estado, Paraná, meus cumprimentos. Sr. Presidente, eu queria pedir a V.Exa. que nos brinde, depois, com sua autorização para que os veículos de comunicação da Casa, como o programa A Voz do Brasil, repercutam a nossa fala. Sr. Presidente, eu estou no Parlamento brasileiro, com mandato, há 5 anos: 3 anos, no Senado e 2 anos, na Cãmara dos Deputados. Eu tenho dito, por onde passo, que nada é por acaso na nossa vida, que Deus tem um propósito para cada um de nós e que estamos no Parlamento brasileiro neste momento para cumprir o papel de representante do povo brasileiro, para cumprir um papel que nos foi outorgado e que tem por finalidade pelo menos três ações legislativas. Uma das ações é o poder de legislar em nome do povo brasileiro. Está lá escrito no art. 1 da nossa Constituição que todo o poder emana do povo, que o exerce diretamente ou por meio de seus representantes. Então, o povo nos outorgou o poder de fazer leis no Parlamento brasileiro. Essas leis devem se prestar a regular o convívio em sociedade. O povo outorgou-nos também o poder de julgar no processo legislativo, como fizemos, no ano de 2016, quando julgamos uma Presidente da República e Deputados Federais, com base nos pareceres que vieram do Conselho de - o Senado também o fez. Outorgou também o poder de fiscalizar. Esse é um dos nossos papéis de cuja extensão talvez não tenhamos consciência. E como exercemos, caros Deputados Evair Vieira de Melo e Ságuas Moraes, o poder da fiscalização? Nós o exercemos por meio das Comissões Permanentes, quando requeremos a presença de membros do Poder Executivo para prestarem esclarecimentos; por meio da requisição para comparecimento à Casa de Ministros de Estado; por meio da Comissão de Fiscalização Financeira e Controle; por meio de processos específicos de fiscalização e controle que tramitam nas Comissões Permanentes da Casa e por meio das Comissões Parlamentares de Inquérito - CPIs. Nos 2 anos aqui na Cãmara dos Deputados, tive o privilégio de ter sido indicado para ser Relator de uma CPI pelo Líder do PMDB à época, Deputado Leonardo Picciani - hoje dá continuidade a seu trabalho o Deputado Baleia Rossi. E vejam a importãncia que tem uma CPI no cenário atual. Na ocasião, a CPI foi formada para investigar os rombos nos fundos de pensão de quatro entidades: PREVI, a Caixa de Previdência dos Funcionários do Banco do Brasil; POSTALIS Instituto de Previdência Complementar, dos Correios; PETROS, da PETROBRAS, e FUNCEF - Fundação dos Economiários Federais, da Caixa Econômica Federal. Podemos questionar de que forma o rombo impacta a vida do cidadão brasileiro, a economia de um país e as políticas públicas de um governo. Tudo, minha gente! Talvez não nos apercebamos, mas não se trata só do detalhe do pagamento da contribuição para a aposentadoria complementar dos beneficiários desses fundos de pensão. Não é só isso, não. No nosso relatório, chegamos ao número de 6 bilhões e 622 milhões de reais de roubo nos fundos de pensão, e nos aprofundamos somente em 15 casos. Quando for preciso recompor o prejuízo de 6 bilhões de reais, sabem o que vai acontecer, Sras. e Srs. Deputados, caros telespectadores? Alguém terá que repor esse dinheiro, e será de forma paritária. A metade da dívida será recomposta pelo trabalhador dessas entidades, pelo beneficiário desses fundos de pensão. Trago aqui um dado. Vejam só, Sras. e Srs. Deputados, o exemplo do POSTALIS, o fundo de pensão dos Correios. O carteiro brasileiro, cidadão humilde, que inclusive tem um dos menores salários, tem um desconto normal de 8% na sua folha de pagamento destinado à contribuição para a previdência suplementar. Mas, para recompor o rombo havido no POSTALIS nos últimos anos, ele terá que contribuir, extraordinariamente, com mais 18%, chegando a um desconto em folha de 26% só para a previdência complementar, fora o do Regime Geral. Hoje um quarto do salário do trabalhador dos Correios vai para recompor o fundo deles. Não é diferente na FUNCEF, na PETROS, e assim por diante. O trabalho que nós fizemos na CPI não terminou em pizza: produziu um relatório de quase mil páginas, que levou a o indiciamento de mais de 350 pessoas cíveis e pessoas jurídicas, indiciamento cível e criminal. O encaminhamento do parecer às autoridades competentes, como a Procuradoria-Geral da República, o Ministério Público, levou, por consequência, à formação de uma força-tarefa, que, junto com a Polícia Federal, realizou uma série de operações. Uma dessas forças-tarefa, Sr. Presidente, a chamada Operação Greenfield, da Polícia Federal, que é produto do trabalho da CPI, trabalho que nós, Parlamentares, que aqui representamos o povo brasileiro, fizemos dentro do Parlamento brasileiro, já chegou a bloqueios de monta considerável. Vejam só: 8 bilhões de reais já foram bloqueados das contas de corruptos, daqueles que são ligados a partidos políticos, de empresas, de indústrias que usavam da corrupção para fraudar os fundos de pensão, usando, inclusive, agências de risco. Chegou-se a números consideráveis, Sr. Presidente, como o de 8 bilhões. E por que nós subimos hoje à tribuna? Porque faz 1 ano do término do trabalho dessa CPI. E nesse período de 1 ano, já houve quatro operações da Polícia Federal e essa força-tarefa, que está trazendo um resultado significativo no sentido de ajudar a recompor os fundos de pensão sem que o beneficiário, como o carteiro, tenha que pagar os 26% a mais de desconto na sua folha de pagamento, no sentido de trazer de volta o dinheiro daqueles que roubaram dos fundos de pensão para diminuir o desconto em folha do nosso carteiro. Era esta a minha mensagem, Sr. Presidente: nós temos o dever, aqui nesta Casa, de fiscalizar toda aplicação de recursos do Governo e de agências. Muito obrigado."], ["26/04/2018 09:00:00", "Ata da 93 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 26 de abril de 2018. 09h13, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 45 anos da Empresa Brasileira de Pesquisa Agropecuária - EMBRAPA; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Sergio Souza e Izalci Lucas, Deputados Federais; Maurício Antônio Lopes, Presidente da EMBRAPA; Muni Lourenço, Vice-Presidente da Confederação da Agricultura e Pecuária do Brasil - CNA; Marcio de Freitas, Presidente da Organização das Cooperativas Brasileiras - OCB; e Antônio Claret de Oliveira, Presidente da Empresa Brasileira de Infraestrutura Aeroportuária - INFRAERO. Após a execução do Hino Nacional, o Sr. Presidente convidou o Sr. Izalci Lucas para proferir discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia. O Sr. Presidente convidou todos a assistir ao vídeo institucional 'Ciência que transforma a sua vida'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra ao Sr. Sergio Souza, autor do requerimento. Assumiu a Presidência o Sr. Sergio Souza, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra aos Srs. Izalci Lucas, autor do requerimento; e Muni Lourenço e Maurício Antônio Lopes, componentes da Mesa. Reassumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra aos Srs. Arnaldo Jardim, pelo PPS; e Hildo Rocha, pelo PMDB. Reassumiu a Presidência o Sr. Carlos Manato, 4 Suplente de Secretário. Usaram da palavra pela ordem os Srs. Nelson Marquezelli, Valdir Colatto, César Halum e Carlos Melles. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h43, encerrou a sessão. Renata Abreu Presidenta Augusto Carvalho Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["26/04/2018 09:00:00", "Ata da 93 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 26 de abril de 2018. 09h13, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 45 anos da Empresa Brasileira de Pesquisa Agropecuária - EMBRAPA; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Sergio Souza e Izalci Lucas, Deputados Federais; Maurício Antônio Lopes, Presidente da EMBRAPA; Muni Lourenço, Vice-Presidente da Confederação da Agricultura e Pecuária do Brasil - CNA; Marcio de Freitas, Presidente da Organização das Cooperativas Brasileiras - OCB; e Antônio Claret de Oliveira, Presidente da Empresa Brasileira de Infraestrutura Aeroportuária - INFRAERO. Após a execução do Hino Nacional, o Sr. Presidente convidou o Sr. Izalci Lucas para proferir discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia. O Sr. Presidente convidou todos a assistir ao vídeo institucional 'Ciência que transforma a sua vida'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra ao Sr. Sergio Souza, autor do requerimento. Assumiu a Presidência o Sr. Sergio Souza, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra aos Srs. Izalci Lucas, autor do requerimento; e Muni Lourenço e Maurício Antônio Lopes, componentes da Mesa. Reassumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra aos Srs. Arnaldo Jardim, pelo PPS; e Hildo Rocha, pelo PMDB. Reassumiu a Presidência o Sr. Carlos Manato, 4 Suplente de Secretário. Usaram da palavra pela ordem os Srs. Nelson Marquezelli, Valdir Colatto, César Halum e Carlos Melles. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h43, encerrou a sessão. Renata Abreu Presidenta Augusto Carvalho Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["17/04/2018 17:12:00", "O SR. SERGIO SOUZA - Sr. Presidente, registro que está nos visitando a Prefeita Nerilda, de Arapoti, no Paraná, juntamente com alguns amigos Vereadores, para conhecer o plenário desta Casa. Trata-se de um importante Município da Mesorregião Norte Pioneiro do Estado do Paraná, dos Campos Gerais. Obrigado, Sr. Presidente."], ["21/03/2018 18:08:00", "O SR. SERGIO SOUZA - Sr. Presidente, Sras. e Srs. Parlamentares, hoje o Banco Central divulgou mais uma queda da taxa SELIC - 0,25% -, chegando à menor taxa da história do País, uma queda que vem desde 2016. Os dados de inflação fechados em fevereiro são: INPC de 1,81 nos últimos 12 meses e IPCA de 2,84 nos últimos 12 meses - dados de fevereiro de 2018. Agora, isso tudo é por acaso? O crescimento do PIB em um ponto percentual este ano ou em 2,5% no meu Estado, o Estado do Paraná, é por acaso? No momento em que o Brasil viveu a sua pior recessão econômica, nos anos de 2015 e 2016, os fatores que o levavam a isso eram externos? Não, o mundo crescia. O Brasil era o único País da América Latina que sofria naquele momento. E essa retomada é puxada por algum fator externo? Não. Vem do dever de casa que nós estamos fazendo aqui neste Parlamento, Presidente Rodrigo Maia, quando V.Exa. teve a coragem de pautar a PEC do Teto de Gastos Fiscais, colocando um limite de gastos para o Governo, que tem que ouvir e dar atenção ao Parlamento brasileiro, que é quem tem a caneta para dizer o quanto deve gastar orçamentariamente um governo. Quando nós tivemos a coragem de promover a reforma trabalhista, nós chegamos, em abril de 2017, ao nível de 13,7% de desemprego neste País, fechando o final do ano de 2017 em 12,2%. Isso é por acaso? Não, é segurança jurídica, construída pela reforma trabalhista, que gera e garante mais empregos no nosso País, que permite que o nosso empresário não busque mais fabricar na China, na ou na Tailãndia para mandar para cá o produto acabado. Isso é incentivo à indústria nacional. Nós fizemos aqui uma ação forte no que diz respeito ao FUNRURAL, ao Código Florestal, ações construídas no Parlamento, além de ideias que surgiram, muitas delas, do Presidente Michel Temer, como a questão dos gastos fiscais. O País não sai do buraco sem uma ação política diferenciada. Sr. Presidente, os empresários, os investidores e os trabalhadores do Brasil voltam a perceber um momento de euforia da economia. Vivemos o momento da menor taxa de juros da história. E o que isso quer dizer? Que o seu crédito vai ficar mais barato. No momento em que você for financiar uma casa própria, for comprar um carro, for a uma loja de eletrodomésticos, a uma loja de confecção, a uma loja de móveis para comprar a prazo, a prestação vai sair mais barata. Daqui a pouco o cidadão vai fazer a conta: 'O aluguel que eu pago é mais caro do que a prestação que eu pagaria se eu fizesse o financiamento de uma casa própria'. Essa é a nova realidade do País, de um Governo que tem feito a sua parte, assim como este Parlamento, que também tem feito também a sua parte. Outro ponto me traz à tribuna, falando pelo meu partido, o MDB: a responsabilidade que o Parlamento teve na aprovação da nova lei de concessões para ferrovias, rodovias e aeroportos deste País, fruto de medida provisória que tive o privilégio de relatar. Com ela, nós construímos a possibilidade de investimentos em áreas de ferrovias que vão chegar a trilhão de reais nos próximos 10 anos; a possibilidade de investimentos em aeroportos, como as concessões que de fato houve recentemente; a possibilidade de investimentos em rodovias em todo o País. No meu Estado, Paraná, que tem um dos pedágios mais caros do mundo, tivemos a oportunidade, como Relator dessa medida provisória da nova lei de concessões do País, de colocar no texto um dispositivo proibindo a prorrogação dos pedágios do Paraná, todos eles concessionados na década de 90. A concessão desses pedágios, que sangram o setor produtivo do Paraná e que engessam o desenvolvimento do interior, acaba em 2021. Ou o Estado brasileiro faz uma nova concessão com preços justos, ou assume a manutenção dessas rodovias. Para os senhores terem ideia, no Estado do Paraná, dos 2.500 quilômetros de rodovias concessionadas, em 20 anos pouco mais de 300 foram duplicados, e mais uns 200 serão duplicados até 2021, pagando-se a cada 100 quilômetros, por eixo ou por veículo, um pedágio de manutenção em pista simples de 13 reais, em média. A concessão de pista dupla que vai de São Paulo a Curitiba e de Curitiba a Florianópolis - concessão de pista dupla, para fazer manutenção de pista dupla - cobra, 10 anos depois, um pedágio de 4 reais. de 9 reais a diferença, às vezes muito mais do que isso, para fazer a manutenção de pistas simples no Paraná. Olhem o tamanho do engessamento! Se calcularmos o que se paga só no escoamento da safra do Paraná, o pedágio ultrapassa 1 bilhão de reais, mas isso acabará em 2021, porque aqui no Congresso Nacional, com o apoio do Parlamento brasileiro, especialmente desta Casa, a Cãmara dos Deputados, nós criamos um dispositivo que proíbe a prorrogação desses pedágios da década de 90, que engessam o meu Estado, que tem pedágios mais caros que São Paulo, na Dutra, que o Rio de Janeiro, entre outros. Sr. Presidente Rodrigo Maia, esse é um retrato do que nós Parlamentares estamos fazendo pelo Brasil. Esse resultado da retomada do crescimento do nosso País, do controle da inflação, da queda dos juros, da geração de emprego e da retomada do PIB não é por acaso. Nós, que muitas vezes somos criticados aqui no Parlamento, estamos fazendo a nossa parte. Na hora de votar, não é fácil. A hora de assumirmos, de apertarmos o botão, de colocarmos a nossa digital, de mostrarmos o nosso nome no painel realmente não é fácil, nos chama à responsabilidade, mas nós temos feito isso, porque acreditamos que o Brasil é o melhor País do mundo. Temos algumas coisas para resolver do ponto de vista da corrupção, do ponto de vista da burocracia, do ponto de vista do custo de produção, mas a nossa parte aqui no Parlamento estamos fazendo. Por isso, Sr. Presidente, eu venho à tribuna, em nome do meu partido, o MDB, para enaltecer o Governo, que também está fazendo a sua parte, reduzindo os juros do Brasil, para que o crédito ao cidadão brasileiro seja mais barato. Muito obrigado. Boa noite a todos."], ["14/03/2018 17:20:00", "O SR. SERGIO SOUZA - Sr. Presidente, quero fazer o registro da presença no plenário do Prefeito Fabinho e do Vereador Wilsinho, de Porecatu, Estado do Paraná. Quero também fazer uma breve reflexão sobre o que está acontecendo nos Correios, que não é por acaso, mas pelo sucateamento dessa empresa pública, derivado das fraudes no seu fundo de pensão, dilapidado pela corrupção dos últimos anos. Na CPI que fizemos na Cãmara dos Deputados, apontamos um rombo de quase 6 bilhões de reais. Parte disso tem que ser recomposto pelo trabalhador dos Correios, que já chega a engessar em torno de 40% do seu salário para a Previdência - Regime Geral e POSTALIS -, sendo 23% de aporte adicional. A empresa também tem que fazer o aporte e recompor 3 bilhões de reais - para fazer, abre plano de demissão voluntária, diminui investimentos, e vira o que está aí. O grande responsável pelo sucateamento dos Correios, pela greve atual, pelas condições degradantes dos carteiros é a corrupção que assolou fundos de pensão, no caso, o POSTALIS. Fica o nosso registro, Sr. Presidente. Muito obrigado."], ["13/03/2018 17:24:00", "O SR. SERGIO SOUZA - Sr. Presidente Rodrigo Maia, eu queria fazer um agradecimento especial à Mesa, aos Líderes e a V.Exa. por ter pautado o PRC 105/12, que denomina 'Sala Deputado Moacir Micheletto' a sala da Presidência da Comissão de Agricultura. Moacir Micheletto foi um índio velho da agricultura, um grande lutador pela agricultura. Eu vi aqui que V.Exa. pautou para hoje a votação para nós denominarmos a sala da Presidência da Comissão de Agricultura 'Sala Deputado Moacir Micheletto', e esta homenagem coincide com a presença hoje, aqui, de seu filho Marcel Micheletto, juntamente com sua esposa, Fran. O SR. PRESIDENTE - Assim que tivermos quórum faremos essa homenagem justa ao nosso amigo Micheletto."], ["27/02/2018 17:04:00", "O SR. SERGIO SOUZA - Obrigado, Sr. Presidente. A todos uma boa tarde, em especial ao meu amigo Maicol, Prefeito de Pitanga, que esteve comigo hoje em duas audiências muito importantes para o Município de Pitanga, Estado do Paraná. Nós conversamos com o Ministro Ricardo Barros sobre a construção do novo hospital em Pitanga e com o Ministro Alexandre Baldy sobre a pavimentação de bairros no Município. Seja bem-vindo ao plenário desta Casa, Prefeito Maicol! Sr. Presidente, o que me traz à tribuna na data de hoje é o julgamento da ADI que se encerrará amanhã no Plenário do Supremo Tribunal Federal e da ação de constitucionalidade referente ao Código Florestal. Isso nos preocupa muito. Nestes 4 minutos que me restam, farei uma breve análise. O Brasil, senhoras e senhores, é um país agrícola. A migração europeia que veio para cá no século passado, nos séculos XVII e XVIII, e até mesmo a colonização, quando do descobrimento, vieram não só para explorar as riquezas minerais e florestais, mas também para plantar. Foram principalmente os europeus e os asiáticos, os japoneses, que difundiram a agricultura no Sul, no Centro-Oeste, no Sudeste, no Norte e no Nordeste deste País. Nós éramos exportadores de alimentos havia 40 anos. Trazíamos a banha de porco da Europa e o leite em pó dos Estados Unidos. Hoje somos o terceiro maior produtor de alimentos do mundo e o segundo maior exportador de alimentos do planeta. A recuperação da economia brasileira, a geração de emprego, a retomada do crescimento e do PIB estão fundadas na produção agrícola do País. Diante de tudo isso, utilizamos apenas 8% do território nacional para a produção de grãos! Segundo a EMBRAPA, o Brasil detém 67% de floresta nativa neste País continental, e 8% estão destinados à agricultura. Agora, haverá uma decisão do Supremo Tribunal Federal. Há um empate de votos de Ministros: 5 a 5. Há uma ansiedade enorme pelo voto do Ministro Celso de Mello, que decidirá amanhã se nós teremos a garantia de que vai prevalecer aquilo que foi debatido por 10 anos nas audiências públicas que realizamos no plenário desta Casa, a Casa da representação de todos os brasileiros. No Senado Federal, como Senador naquele momento, tive a oportunidade de participar de todas as Comissões e de debater todos os pontos do Novo Código Florestal. Após a sua promulgação, passaram-se 5 anos. Como Presidente da Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural da Cãmara dos Deputados, promovi uma audiência pública em comemoração a estes 5 anos. Isso ocorreu no ano passado, com a presença de grandes atores, que participaram da construção desta legislação. Eles pedem nada mais do que segurança jurídica no campo, o direito do produtor de produzir, com liberdade, a consolidação daquelas áreas, que sejam antropizadas, incentivadas, inclusive pelos governos, quando da colonização que ocorreu nos Estados do Sul, do Centro-Oeste, do Norte, do Nordeste, do Sudeste, de todo este País. Esperamos que seja garantida ao produtor, no Programa de Regularização Ambiental, a confissão de que em algum momento foi suprimida alguma vegetação, incentivada pelo próprio Estado. Que isso não seja uma confissão antecipada desse produtor, mas sim uma vontade de regularização! Sr. Presidente, quero dizer a todo este Plenário, especialmente ao Ministro Celso de Mello, que estamos vivendo um momento ímpar na Corte suprema deste País. Este voto vai definir se vai haver ou não segurança alimentar no nosso País. Especialmente os agricultores das propriedades rurais onde há córregos, nascentes, que estão sendo preservadas, perante a nova legislação, e já fizeram seu cadastro de regularização ambiental, correm o risco de isso não valer, ou de terem que recompor metade do seu território, inviabilizando até mesmo a segurança alimentar, uma vez que 70% do alimento advêm da agricultura familiar. Conclamo o Supremo Tribunal Federal a que dê direito à produção ao agricultor e segurança jurídica ao produtor rural brasileiro. Sr. Presidente, peço a V.Exa. que meu pronunciamento seja veiculado pelos meios de comunicação desta Casa, bem como pelo programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["06/02/2018 17:24:00", "O SR. SERGIO SOUZA - Sr. Presidente, Sras. e Srs. Parlamentares, todos aqueles que nos acompanham pelos meios de comunicação desta Casa, o ano, de fato, começou no Parlamento brasileiro. Eu já estive aqui na semana passada. Ontem houve a retomada dos trabalhos, e hoje, provavelmente, já teremos algumas votações. Eu queria fazer um agradecimento especial à Mesa Diretora da Cãmara dos Deputados, na pessoa do seu Presidente, o Deputado Rodrigo Maia, que atendeu a dois pedidos da Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento da Cãmara dos Deputados, da qual eu tenho o privilégio de ser o Presidente. Eles tratam de dois temas muito importantes para o Brasil, sobretudo para os produtores rurais. Nós todos acompanhamos a problemática do leite, a importação via Uruguai, com o preço caindo para o produtor rural brasileiro a patamares de 60, 70 centavos o litro. Isso alcançou o Estado do Paraná, meu Estado, o Estado de Santa Catarina, Estado de V.Exa., Brasília, o Estado do Rio Grande do Sul, o Estado de Minas Gerais, o Estado do Espírito Santo, do Deputado Evair Vieira de Melo, que também é signatário desse requerimento. Nós percebemos que o grande problema não é só o preço de venda, é também o custo de produção. Quanto a essa relação desleal entre o Brasil, o Uruguai e a Argentina, essa relação no MERCOSUL, fizemos um trabalho, uma série de audiências públicas dentro da Comissão de Agricultura, criamos uma Comissão Especial, que é presidida pelo Deputado Domingos Sávio, colocamos uma Subcomissão Permanente para tocar esse assunto e, ao final, fizemos uma indicação ao Governo Federal, o Governo do Presidente Michel Temer, para que faça cumprir as regras do mercado comum. Mercado comum, Deputado Ságuas, pressupõe que a relação entre um país e outro seja de igualdade. O custo de produção no Brasil é enormemente maior - estou sendo redundante - do que no Uruguai, do que na Argentina. Máquina fabricada no Brasil, um trator agrícola fabricado aqui, uma ordenhadeira, um implemento agrícola, isso vai, por meio do MERCOSUL, com imposto zero para o Uruguai, para a Argentina. Quanto custa o litro do diesel no Brasil? Qual é o valor do diesel no Uruguai, no Paraguai e na Argentina? Será que nós estamos falando de uma mesma condição de produção? O objetivo da Indicação n 4.422, de 2017, que fizemos juntamente com o Deputado Evair de Melo, aprovada pela Mesa Diretora, é que o Governo tome as medidas necessárias para dar ao produtor rural brasileiro igualdade de condições cambiais, monetárias, produtivas, ambientais. Será que as regras ambientais no Uruguai e na Argentina são as mesmas regras que nós temos aqui no Brasil? Será que lá eles têm que ter mata ciliar? Será que lá eles têm que ter reserva legal? O licenciamento acontece da mesma forma? Existe o CAR, o Cadastro Ambiental Rural? A outra indicação - mais uma vez quero agradecer à Mesa Diretora desta Casa - refere-se a conflito relacionado a terras indígenas. Hoje, no Brasil, Sr. Presidente, existe esta realidade: decisões judiciais não são cumpridas. O Governo Federal, através da Advocacia-Geral da União, baixou um parecer no ano de 2017, interpretando a decisão do Supremo Tribunal Federal relativa ao caso Raposa Serra do Sol, no Estado de Roraima, no qual estabeleceu um marco temporal para demarcação de terras indígenas. Disse que, se naquele território estivesse o índio no dia 5 de outubro de 1988, data da promulgação da Constituição, aquela terra seria do índio; se lá estivesse o proprietário rural, o produtor, o agricultor, o trabalhador rural, com o seu título de propriedade, na data da promulgação da Constituição, a terra seria do produtor rural. E não se discute mais isso. Mas isso não é cumprido, especialmente por órgão do próprio Governo. O Governo estabelece um normativo, através da AGU, e a FUNAI, a Fundação Nacional do, que tem procuradores da AGU, não o cumpre. Estão baixando portarias relativas a demarcações, a avaliações no Brasil inteiro. No Paraná, o meu Estado, especialmente na região oeste, na noroeste, nos Municípios de Terra Roxa e de Guaíra, há um caos. Nós fizemos todo um trabalho de levantamento nos últimos anos. A propósito, quero agradecer imensamente à EMBRAPA, que fez um levantamento de fotos de satélite desde antes de 1988, mostrando que em Guaíra não havia um índio. Em 1992, chegou o primeiro. E hoje há mais de 4 mil indigenistas naquela região. A grande parte, inclusive, veio do Paraguai, porque para índios não existem divisas. Estão lá se locupletando das terras produtivas dos agricultores brasileiros. Agora foi aprovada a Indicação n 4.622, de 2017, de nossa autoria, que sugere ao Governo que faça com que órgãos do próprio Governo cumpram a determinação que foi externada no parecer da AGU, que estabelece que devemos cumprir o marco temporal da Constituição de 1988. Sr. Presidente, utilizo este tempo que me resta para dizer que nós todos acompanhamos na semana passada - eu vi agora há pouco o Deputado Efraim aqui no plenário - o resultado da CPI dos Fundos de Pensão, da qual eu tive o privilégio de ser Relator. Essa CPI produziu um resultado há muito não visto no Parlamento brasileiro. A Operação Greenfield bloqueou mais de 7 bilhões de reais. Agora a Operação Pausare alcança algumas questões específicas dentro do Postalis, pois fizeram um rombo no fundo de pensão dos Correios, dos carteiros, e bloqueia mais de 600 milhões de reais daqueles que roubaram recursos de fundos de pensão. Ao todo, o trabalho elaborado pela CPI já resultou, pelo menos, em meia dúzia de operações da Polícia Federal e do Ministério Público Federal. Foram bloqueados bilhões de reais das contas daqueles que roubaram recursos de fundos de pensão. Mas sabem quem vai pagar essa conta? Todos nós brasileiros pagaremos a conta, o economiário da Caixa Econômica, o funcionário dos Correios, o funcionário da PETROBRAS, o funcionário do Banco do Brasil. Especialmente os funcionários dos Correios, da Caixa Econômica e da PETROBRAS estão contribuindo ou vão passar a contribuir com algo em torno de 30% dos seus vencimentos para o respectivo fundo de pensão, em torno de 9% da contribuição ordinária, em torno de 20% da extraordinária, para recompor o rombo daqueles que roubaram recursos de fundos de pensão. Vinte por cento do salário, minha gente, vai ser destinado para recompor aquilo que roubaram neste País dos fundos de pensão! Agora, como há paridade, o povo brasileiro tem que recompor a diferença. Só na PETROS vai ter que haver a recomposição de 20 bilhões de reais; nos Correios, algo em torno de 6 bilhões; na Caixa Econômica, na FUNCEF, algo perto de 20 bilhões de reais. Só aí, estamos chegando perto de 50 bilhões de reais, e a metade disso, 25 bilhões, será recomposta pelo povo brasileiro. Na hora em que ele for pagar uma carta, isso vai estar embutido; na hora em que ele for comprar 1 litro de gasolina, 1 litro de álcool, um botijão de gás, vai estar ali embutido o valor da recomposição de fundos de pensão, como o PETROS, da PETROBRAS, Deputado Gaguim, porque roubaram desses fundos de pensão e agora o povo brasileiro tem que colocar isso de volta. Faço então esse registro e dou parabéns à Polícia Federal e ao Ministério Público Federal por essa última operação, que está tentando recuperar um pouco daquilo que foi roubado de fundos de pensão. Isso vai fazer com que os brasileiros tenham que pagar menos e, principalmente, com que os funcionários desses órgãos tenham que tirar menos do seu salário para recompor os seus fundos de pensão. Boa tarde a todos. Sr. Presidente, requeiro que este pronunciamento seja divulgado no programa A Voz do Brasil . Muito obrigado."]]}