{"SERGIO BANDEIRA DE MELLO": [["29/05/2018 11:12:00", "O SR. S BANDEIRA DE MELLO - Bom dia a todos. Cumprimento a todos, na pessoa do Presidente Rodrigo Maia. Agradeço a oportunidade de estar aqui representando os distribuidores de gás liquefeito de petróleo, o conhecido gás de botijão. Queria primeiro salientar que nós temos hoje no Brasil uma distribuição que alcança 100% dos Municípios. São 35 milhões de botijões distribuídos mensalmente, numa logística de cerca de 12 a 14 botijões entregues por segundo porta a porta no Brasil. Com relação à crise que nós vivemos, eu queria primeiro ressaltar os pontos que o Sindicato Nacional das Empresas Distribuidoras de Gás Liquefeito de Petróleo - SINDIG acredita que nós devemos evitar. Devemos evitar soluções simples e rápidas e apontar culpados - não existem culpados. Na verdade, existe um problema de preço internacional e de variação do dólar que foge ao nosso controle. Também devemos evitar o congelamento de preços ou qualquer outro mecanismo de controle, o que já tanto distorceu nossa economia no passado. Precisamos colocar um pouco mais de crença na atividade da ANP e do CADE, no que diz respeito à fiscalização do comportamento da cadeia de distribuição e de revenda. Somos 22 distribuidores de GLP no Brasil e 70 mil postos revendedores espalhados em todo o território nacional. Com relação à questão de preço, eu queria fazer coro com Décio Oddone, Diretor-Geral da Agência Nacional de Petróleo. No caso do GLP, na nossa visão, diferentemente do caso dos outros combustíveis que estamos aqui discutindo, é necessário focarmos em incentivo de uso às famílias menos favorecidas. antipático dizer, mas o preço do botijão de 13 quilos a 65 reais, 68 reais, em média, segundo pesquisa de monitoramento de preço da ANP, não está caro - está caro, sim, para as classes sociais menos favorecidas. Se nós estendemos de forma generalizada um subsídio ao GLP, nós vamos desperdiçar recursos públicos, quando, na verdade, poderíamos fazer um trabalho focalizado através da inserção de alguma verba adicional ao sistema do Bolsa Família e chegar aos menos favorecidos. Isso é o que eu gostaria de colocar aqui hoje. Quero deixar claro que nós estamos atentos à situação de greve, estamos atentos à situação pela qual estamos passando. Estamos recebendo apoio do Ministério de Minas e Energia, da ANP, das forças militares e dos próprios grevistas, que estão colaborando com a passagem desse produto tão essencial. Vamos trabalhar arduamente em prol de uma solução e vamos superar esse problema em breve. Espero sinceramente construirmos uma agenda de favorecimento aos que efetivamente necessitam, não com subsídios, mas com incentivos aos menos favorecidos. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado."]]}