{"SERGIO MASSILLON": [["29/05/2018 11:28:00", "O SR. SERGIO MASSILLON - Bom dia, Deputado Rodrigo Maia, Sras. e Srs. Deputados e Srs. Senadores. Eu represento aqui a Federação Nacional das Distribuidoras de Combustíveis, Gás Natural e Biocombustíveis - BRASILCOM, composta de cinco sindicatos estaduais e 42 distribuidoras regionais associadas. Para dar uma ideia da nossa representatividade, hoje nós somos responsáveis por cerca de 26% do abastecimento brasileiro de gasolina, 19,5% do diesel e 14% do etanol. Eu, pessoalmente, estou neste mercado há 42 anos - estou velhinho já - e vivi a história do tabelamento, o prazo determinado da PETROBRAS, o preço fixo, o tabelamento de frete, os subsídios dos mais diversos. Hoje nós vivemos num mercado regulado, bem fiscalizado, com a presença permanente da Agência Nacional do Petróleo, Gás Natural e Biocombustíveis. Nós da Federação temos a posição de manter sempre a livre concorrência e o livre mercado, lutando para evitar a seleção diferenciada dos setores, seja por tabelamento, seja por tratamento especial, seja por qualquer outra forma. A federação apoia a política de preços livres e a livre e competitiva importação de produtos, inclusive pelas próprias distribuidoras. Ela sugeriu, como sugeriu ao Ministro Moreira Franco, que se estabeleça rapidamente, por um prazo curto, um colchão na estrutura de preço, principalmente do diesel, de modo a evitar os soluços que resultam da total imprevisibilidade do mercado internacional de óleo cru. A nossa economia - como sou velho, posso dizer isto - acostumou-se muito ao fato de que o Governo fosse sempre o padrinho: se o preço sobe, o Governo dá um subsidio; se o preço baixa, o Governo faz festa. Não precisamos que se tabele nada, mas sim que se analise com cuidado as estruturas de preço, as estruturas tributárias, o que é cobrado e o que é feito com esse dinheiro que é cobrado. Rapidamente, contem com a Federação BRASILCOM para auxiliar no que estiver ao alcance dela, no que ela puder fazer neste momento de crise que nós vivemos. As nossas associadas, à semelhança das associadas da Plural, continuam, principalmente no Sul e no Sudeste, tendo problemas para movimentar o transporte de combustíveis e fazer entregas a seus clientes. Precisamos de medidas temporárias e rápidas. E precisamos definir medidas perenes que tenham a previsibilidade de que o País tanto necessita. Muito obrigado."]]}