{"SERGIO ZVEITER": [["17/04/2016 14:04:00", "O SR. SERGIO ZVEITER - Pela responsabilidade que tenho de votar hoje aqui, como advogado, duas vezes Presidente da OAB, e representando o Estado do Rio de Janeiro, eu estudei esse processo e posso afirmar, sem medo de errar, que o parecer do Relator está de acordo com a Constituição, com as leis que regulam o impeachment e com o Regimento Interno desta Casa. Por isso, eu voto 'sim' ao prosseguimento do processo. O SR. BETO MANSUR - Deputado Sergio Zveiter, do PMDB do Rio de Janeiro: voto 'sim'. Total: 249 votos."], ["16/04/2016 23:56:00", "O SR. SERGIO ZVEITER - Sr. Presidente, pela ordem, pelo PMDB. Sr. Presidente, se for pela celeridade, para atender ao interesse de todos, para que possamos realmente seguir com o julgamento... Hoje é um dia histórico, o dia da votação do pedido de impeachment da Presidente Dilma, 17 de abril de 2016. Se todos os Líderes abrirem mão, eu vou consultar os colegas, porque o tempo está dividido entre três Deputados - eu, o Deputado Fernando Jordão e o Deputado Baleia Rossi -, que já me dizem agora que não podem abrir mão. Logo, o PMDB não pode abrir mão da inscrição. O SR. PRESIDENTE - Se não houver concordãncia, não poderei exigir isso dos outros."], ["16/04/2016 23:56:00", "O SR. SERGIO ZVEITER - Se for pela celeridade, para que nós possamos chegar hoje, neste dia importante, às 14 horas, e votar o impeachment - e o PMDB vai votar 'sim' -, nós abrimos mão."], ["08/11/2017 15:32:00", "O SR. SERGIO ZVEITER - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de destacar a importãncia desta sessão, em que estamos enfrentando vários temas relativos à segurança pública. São públicos e notórios os problemas que existem em vários Estados da Federação. No Rio de Janeiro, em particular, o problema é muito sério, muito grave. Eu fui indicado pelo eminente Presidente Rodrigo Maia para relatar as emendas apresentadas a um projeto que tem vários apensos e que já foi aprovado em todas as Comissões relacionadas à matéria. Foram apresentadas, se não me engano, duas emendas, não foi isso, Presidente? São três emendas. Eu considero que todas as emendas apresentadas preenchem os requisitos de constitucionalidade, juridicidade e boa técnica legislativa, mas, quanto ao mérito, voto pela rejeição das emendas. Aproveito a oportunidade para destacar, sendo redundante, que vai haver um destaque em relação ao projeto de lei do eminente Deputado Fraga. óbvio que existem várias correntes de pensamento nesta Casa. Há aqueles que são considerados de situação, aqueles que são considerados de oposição, aqueles que são considerados mais à direita, ao centro ou à esquerda. Eu estou vendo que este é um momento atípico, um momento em que chegamos ao limite. Infelizmente nós chegamos a uma situação em que o crime organizado no Brasil, e não só no Rio de Janeiro, perdeu totalmente o medo das forças do Estado. Nós vivemos neste contexto de anormalidade. Eu, por exemplo, moro no Bairro São Conrado, no Rio de Janeiro. Vemos, com base no que aconteceu na Rocinha recentemente - não vou levar em conta agora o fato de o Estado não estar presente para atender as necessidades daquela população, não vou considerar agora as causas que levam à violência -, que nem a repressão nem a prevenção estão sendo capazes de fazer com que o crime organizado tenha medo de que o Estado possa aplicar a lei de forma efetiva. Neste contexto de anormalidade, mesmo sabendo que, via de regra, medidas como essas são consideradas realmente muito duras no que diz respeito a crime hediondo praticado contra agente de segurança pública por bandidos altamente armados, com armas de última geração, de calibres elevados, eu entendo que o destaque que vai ser apresentado em relação ao projeto do eminente Deputado Fraga deve ser acolhido por este Plenário, para que, no caso de crime hediondo praticado contra agente público, não haja progressão no cumprimento da pena. Muito obrigado."], ["25/10/2017 16:50:00", "O SR. SERGIO ZVEITER - Sr. Presidente, Sras. e Srs. Deputadas e Deputados, este é o momento de votarmos 'sim' ou 'não' ao parecer do eminente Relator, Deputado Bonifácio de Andrada. Eu represento, neste momento, o Podemos. O Podemos vai votar 'não' ao parecer do eminente Relator Bonifácio de Andrada. Como ressalvou o eminente Deputado Miro Teixeira, nós não estamos aqui absolvendo ou condenando o Presidente Michel Temer. Nós vamos aqui deferir a autorização ou não para que os fatos sejam investigados. A alegação do Ministério Público é em relação à organização criminosa e à obstrução da Justiça. Em relação à organização criminosa, realmente a denúncia é muito extensa. Deveria e poderia ser mais objetiva. Portanto, o fatiamento da votação seria mais oportuno. Mas isso já é matéria ultrapassada. Como temos que votar um só parecer - repito, 'sim' ou 'não' - em relação à obstrução de Justiça, cujas alegações são, especificamente em relação ao Presidente Michel Temer, de que existem fortes indícios, provas suficientes para que a Cãmara dos Deputados, no entendimento do Podemos - no nosso entendimento -, autorize o Supremo a apurar os fatos, porque, como já destacado, nesse caso específico, in dubio pro societate ... A sociedade brasileira tem o direito de ver esclarecidos os fatos. Nesse sentido, o Podemos vai votar 'não' ao parecer do Deputado Bonifácio de Andrada."], ["25/10/2017 16:50:00", "O SR. SERGIO ZVEITER - Eu voto 'não' ao relatório, para que a sociedade possa ver os fatos esclarecidos diante da gravidade da denúncia e dos fortes indícios de prática de obstrução à Justiça. A SRA. MARIANA CARVALHO - Deputado Sergio Zveiter: voto 'não'. Total: 149 votos 'não'."], ["02/08/2017 14:36:00", "O SR. SERGIO ZVEITER - Eu mantenho o voto que proferi na CCJ, pelos fortes indícios da prática de corrupção passiva por Michel Temer e pelo direito da sociedade de saber a verdade. A SRA. MARIANA CARVALHO - Deputado Sergio Zveiter: voto 'não'. Total: 146 votos 'não'."], ["16/05/2017 12:06:00", "O SR. SERGIO ZVEITER - Sr. Presidente, Srs. Deputados, registro que hoje vou ao encontro do Sr. Ministro Sarney Filho solicitar que seja revogada imediatamente portaria que tanto está prejudicando a pesca em nosso País e os pescadores que trabalham honestamente. Vários empregos e a geração de renda estão altamente prejudicados. Há vários colegas nossos Deputados e Senadores já atuando pela revogação dessa portaria, e nós vamos reforçar essa atuação hoje ainda. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Sergio Zveiter. Quero dizer a V.Exa. que a bancada capixaba já esteve com o Ministro, juntamente com o Deputado Davidson Magalhães, da Bahia, e ele já está atrasado, porque ele falou que resolver isso na semana passada, mas não resolveu. Então, peço que V.Exa. cobre o Ministro em nome da bancada do Espírito Santo, se me permite fazer esse pedido a V.Exa. O SR. SERGIO ZVEITER - Com certeza. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["27/04/2017 11:26:00", "O SR. SERGIO ZVEITER - Sr. Presidente, eu gostaria de agradecer ao Ministro do Meio Ambiente, Sarney Filho, pela atenção que está dando às modificações extremamente necessárias na Portaria n 445, de 2014, que atinge diretamente o trabalho e a renda dos pescadores em nosso País. Então, em nome dos pescadores do Estado do Rio de Janeiro, agradeço pela atenção ao nosso querido Ministro Sarney Filho, que está realizando modificações necessárias na Portaria n 445."], ["26/04/2017 12:22:00", "O SR. SERGIO ZVEITER - Sr. Presidente, eu tomei conhecimento há pouco que o Grupo Globo faz 50 anos, se não me engano. Com todo o respeito que merece o Deputado que me antecedeu, eu gostaria de parabenizar a Grupo Globo pelo importante trabalho que desempenha no País na área do jornalismo, do entretenimento e do esporte. A SRA. JANDIRA FEGHALI - Ave Maria! Pelo amor de Deus! Que vergonha! O SR. SERGIO ZVEITER - Quero aproveitar para dizer o seguinte: aqui ninguém tem medo de Deputado. Não é no grito, com agressão, com palavras de baixo calão que as pessoas vão ser respeitadas. Aqui cada Deputado tem um voto. Nós não temos medo uns dos outros. Fomos eleitos democraticamente. A SRA. JANDIRA FEGHALI - Tem que ter medo do povo! O SR. SERGIO ZVEITER - E, do mesmo jeito que nós ouvimos e respeitamos, gostaríamos de ser ouvidos e respeitados. Parabéns ao Grupo Globo! A SRA. JANDIRA FEGHALI - Que coisa vergonhosa, sinceramente! Não precisa disso! Não precisa prestar serviço, não, Deputado!"], ["20/04/2017 10:18:00", "O SR. SERGIO ZVEITER - Sr. Presidente, Srs. Deputados, na segunda-feira retrasada, no dia 10 de abril, teve início a Páscoa judaica, a Festa de Pessach, que, em hebraico, significa passagem, e terminou na terça-feira passada, dia 18 de abril. Nesse período de 8 dias, judeus no Brasil e em todo o mundo celebraram com suas famílias e congregações a sua libertação do Egito, após terem sido escravizados por 310 anos pelos faraós. Que a Festa de Pessach seja sempre uma fonte de inspiração para todos nós. Que Deus nos abençoe, assim como toda a humanidade, para que a vitória do bem sobre o mal e a da luz sobre a escuridão nos permita coexistir em um mundo melhor e mais justo, onde não exista mais escravidão, opressão, preconceito e discriminação, onde a liberdade e o amor e o respeito ao próximo estejam sempre presentes entre nós."], ["23/03/2017 10:26:00", "O SR. SERGIO ZVEITER - Sr. Presidente, Sras. e Srs. Deputados, o Dia Nacional da Imigração Judaica homenageia a contribuição dos judeus para a formação da sociedade brasileira. A celebração, no dia 18 de março, foi instituída por um projeto de lei de autoria do Deputado Federal Marcelo Itagiba, do PSDB do Rio de Janeiro, sancionado em 2009, pelo Presidente da República em exercício, José Alencar. A instituição desta data é o efetivo reconhecimento do trabalho dos imigrantes judeus para a formação histórica, socioeconômica, política e cultural brasileira. Os judeus fazem parte da história do Brasil desde antes de seu descobrimento. Há historiadores que afirmam que o projeto ultramarino português só foi possível graças à participação concreta dos judeus. Nos tempos atuais, permanece viva e forte a influência judaica, caracterizada por solidariedade e espírito público. Encontramos aqui um país acolhedor e retribuímos, atuando fortemente na cultura, na ciência, nas universidades, nos governos, nas empresas e na assistência social. As ações de solidariedade fazem parte da cultura judaica. Os judeus foram estigmatizados ao longo da história, por perseguições, mas nunca deixaram de prestar sua contribuição às sociedades nas quais se inserem. Um dos princípios básicos de sua atuação é, em hebraico, a tzedaká, cuja tradução significa 'justiça social'. A data de 18 de março marca o dia da reinauguração, em 2002, no Recife, da Sinagoga Kahal Kadosh Zur Israel - Santa Comunidade Rochedo de Israel -, a primeira das Américas. Este templo não é apenas testemunho da presença dos judeus no Brasil, pois, sobre suas ruínas restauradas, foi criado um museu que documenta a vida judaica no País. O número 18, em hebraico, corresponde à palavra chai, vida. Obrigado."]]}