{"SERGIO PAULO DE MENESES": [["24/05/2018 09:00:00", "Ata da 126 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 24 de maio de 2018. 09h25, o Sr. Roberto Sales, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 163 anos do Congregacionalismo Pátrio; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Pastores Marcio de Carvalho Leal, Presidente da União das Igrejas Evangélicas Congregacionais do Brasil - UIECB; Zefanias Santos Lima, Vice-Presidente da UIECB; Sergio Paulo de Meneses, Presidente da Aliança das Igrejas Evangélicas Congregacionais do Brasil; Nicácio Correia de Moura Filho, Vice-Presidente da Aliança das Igrejas Evangélicas Congregacionais do Brasil; Roberto Oliveira, Assembleia de Deus de Niterói; Marcus Amorim Raposo, representando a Convenção Geral das Assembleias de Deus do Brasil - CGADB; Ialan Cavalcante, Presidente da Igreja Congregacional de Alcãntara - RJ; e Celina Leão Hazim, Deputada Distrital. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra aos Srs. Zefanias Santos Lima, Nicácio Correia de Moura Filho, Marcus Amorim Raposo, Ialan Cavalcante, Roberto Oliveira, Sergio Paulo de Meneses e Celina Leão Hazim, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Aureo e concedeu a palavra ao Sr. Roberto Sales, autor do requerimento. Reassumiu a Presidência o Sr. Roberto Sales e concedeu a palavra ao Sr. Aureo, pelo Solidariedade. Usou ainda da palavra o Sr. Alberes Lopes, Vereador da Cidade de Caruaru - PE. Após a apresentação do Pastor Hilário José Bispo da Graça e da Sra. Liliane da Silva Bispo da Graça, conduzindo o momento de louvor e adoração por meio das canções 'Saudai o nome de Jesus' e 'Mil vezes mil louvores', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h29, encerrou a sessão. Augusto Carvalho Presidente Fábio Trad Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}