{"SHÉRIDAN": [["08/08/2016 18:30:00", "A SRA. SH - Sr. Presidente, Sras. e Srs. Deputados, é importante, no dia de hoje, fazer uma referência especial aos 10 anos de promulgação da Lei Maria da Penha, uma lei que, embora tenha trazido muitas conquistas, ainda faz vislumbrar grandes desafios na sociedade brasileira, considerando-se a dívida histórica do País com a mulher no que se refere a oportunidades, à segurança e à validação da garantia dos seus direitos. uma causa comum a toda a sociedade a luta por essa frente de proteção à mulher e à família. A proteção à família é uma obrigação, é um dever de todos os brasileiros. A causa da mulher, da garantia dos direitos da mulher sempre foi uma batalha minha. Continuarei lutando para que cada vez menos as mazelas, os impasses e os entraves que impossibilitam o acesso da mulher brasileira aos serviços, à garantia dos seus direitos, às redes de proteção e de segurança sérias e estruturadas em todos os Estados coloquem a mulher em situação de vulnerabilidade. Faço referência também ao projeto que relato nesta Casa, do meu colega Deputado Carlos Sampaio, do feminicídio, que compreende, entre tantas outras violências, a violência psicológica, cada vez mais presente na casa da mulher brasileira, na casa da família brasileira. As batalhas estão por vir, mas a nossa responsabilidade é ainda maior para fazer valer o direito, a segurança e a proteção da mulher do meu Estado, Roraima, da Amazônia e do Brasil. Muito obrigada."], ["06/07/2016 17:18:00", "A SRA. SH - Sr. Presidente, meus colegas Deputados, senhoras e senhores, o que define o regime democrático? O que diferenciam os regimes democráticos dos regimes autoritários também existentes em todas as políticas no mundo? As respostas para essas perguntas, com certeza, suscitam debates acalorados, o que já experimentamos inclusive nesta Casa. Mas é possível concordar com elementos básicos, como o grande cientista e expoente do estudo da democracia em ãmbito mundial, Roberto Dahl, suscita em sua obra Poliarquia . Ele elencou como requisito de uma democracia para um grande número de pessoas algumas teorias importantes. O Brasil, em grande parte, cumpre essas teorias que são apresentadas pelo ilustre cientista político. Isso nos permite afirmar que o nosso País, sim, segue o regime democrático, não obstante a notória crise de representatividade enfrentada pelo sistema político brasileiro atualmente. uma crise que se dá, em grande medida, pela incapacidade do corpo político em entregar uma reforma que aproxime as instituições e que aproxime representantes de representados. Isso faz com que a sociedade tenha cada vez mais uma percepção de que não há nenhuma sintonia entre a vida cotidiana e o mundo da política. Na verdade, o que vemos é uma imensa proliferação de partidos políticos, sem qualquer discordãncia, sem qualquer concordãncia, sem qualquer critério. Há uma proliferação muitas vezes imprudente, o que não significa um aumento necessário da representatividade do sistema democrático brasileiro. Pelo contrário, isso muitas vezes confunde, atrapalha essa compreensão do todo. Podemos afirmar que o aumento do número de partidos não se relaciona com o aumento da tal representatividade da classe política ou até mesmo com o aumento da credibilidade das instituições partidárias. Esse é um grande problema que hoje enfrentamos. Acreditar que há uma correlação entre ambas as coisas é confundir dois elementos-chave dessa discussão sobre a democracia em nosso País: o pluralismo e o partidarismo. O pluralismo está relacionado com a liberdade de expressão, os direitos de organização, a inclusividade eleitoral. o direito de cada um dos cidadãos de pensar livremente, estabelecer suas ideias livremente e expressar todos esses pensamentos. Partidarismo, que é outra coisa, outra compreensão, se dá no que diz respeito ao número de partidos em um dado sistema político, em nosso sistema político. Mesmo assim, é fato, os regimes autoritários muitas vezes sufocam o pluralismo e, na sua maioria, a livre criação dos partidos políticos em suas nações. Os Estados Unidos, por exemplo, detêm dois grandes partidos em sua República: o Republicano e o Democrata. A liberdade de expressão, a organização e a informação estão presentes e garantem o vigor da democracia naquele país. O mesmo ocorre em países como o Reino Unido, que conta com dois grandes partidos nacionais e um médio, ou até mesmo a França, com cerca de 14 partidos. Em nosso País, com uma democracia ainda tão jovem, existem 35 partidos. quase impossível conceberem-se 35 linhas ideológicas distintas, sem contar os 24 partidos que estão hoje em construção, segundo o TSE. Dentre as consequências desse grande número de partidos, temos o aumento dos gastos, esse balcão de negócios absurdo e essa comercialização dos partidos. Nós políticos conhecemos muito bem as dificuldades que enfrentamos, sobretudo em momento de eleição, com as coligações, outra pauta superimportante e necessária de se debater nesta Casa nessa reforma política que o Brasil espera. Em 2015, o País amargava uma grande crise econômica. Todos nós a vivemos e a experimentamos até hoje, com recessão, desemprego, mais de 800 milhões de reais gastos apenas para custear a existência dessa sopa de letrinhas que compreende os fundos, o acesso aos fundos dos partidos no Brasil. Em 2016, um ano tão pouco frutífero até agora - já estamos em meados do ano -, do ponto de vista econômico estamos todos sofrendo grandes dificuldades. Há uma previsão de gasto superior a 700 milhões de reais. Isso mesmo, senhores! Quase 1 bilhão de reais estão sendo aplicados em partidos que, muitas vezes, não detêm um vereador que o represente em todo o País. imoral que discutamos medidas impopulares do ponto de vista econômico, enquanto gastamos quase 1 bilhão de reais para custear algumas legendas que não têm representatividade em nosso País. O dinheiro do contribuinte merece respeito e deve ser gasto com políticas públicas necessárias, emergentes, pois sofremos no País. Esta é a realidade em todos os cantos do Brasil hoje. Gastos vultosos como esses podem ajudar a dilapidar ainda mais a confiança do povo brasileiro na classe política, em suas representações e intenções em todo o País, seja ela em qualquer esfera: Municipal, Estadual ou Federal. O Brasil espera que nós aqui possamos pensar uma nova relação entre a sociedade e a classe política, pensamento necessário e emergente. Não podemos mais postergar a resolução do sistema político brasileiro, que até hoje continua desconhecido pela população. Nesse sentido, venho aqui dar a minha contribuição. Venho propor uma emenda à Constituição, a Proposta de Emenda à Constituição n 248, de 2016, que limita a distribuição dos recursos do Fundo Partidário e o tempo de acesso ao rádio e à TV. uma proposta que coincide com o clamor da população brasileira, apontado em várias pesquisas, em vários artigos, em vários números, e espera um posicionamento deste Congresso. Essa PEC, que normatiza uma cláusula de desempenho com percentual mínimo de representatividade, é uma medida moralizante, que visa não apenas enxugar esses quadros político-partidários, mas também reduzir o montante de recursos gastos com os fundos partidários para custear essas máquinas partidárias, que nem sempre são usadas da forma correta, da forma esperada. E o pior: elas não condizem com a realidade, com a representatividade e com o alcance que a população espera. O povo brasileiro merece e espera uma reforma política de verdade. o nosso papel travar este debate, é nosso papel conduzi-lo com responsabilidade. Estou aqui, como autora desta PEC, dando minha contribuição, mostrando à sociedade, através deste ato, que a prioridade da nossa política, da política do Brasil, da política do meu partido, o PSDB, da política que faço pelo Estado de Roraima, é o desenvolvimento de uma democracia sólida, que represente de verdade a população, uma democracia justa e pujante. Faço referência a um expoente da política brasileira, que é uma referência para meu partido também, o Presidente Fernando Henrique. No último fim de semana, ele fez uma referência importante ao que trato nesta PEC. fundamental aproximar o eleitorado do eleito, estreitar essas relações, que só são dadas através da representatividade de fato. Essa pauta tem que ser vencida também no Supremo; ou vencida no Supremo ou estabelecida aqui através de uma PEC, que é justamente a nossa causa, a nossa pauta. Conto também com a sensibilidade deste Governo que hoje, interinamente, preside o Brasil. Eu espero que, em pouquíssimo tempo, este Governo possa vencer esta página interina e estabelecer Michel Temer como Presidente de fato do País, para que tenhamos, quanto antes, este olhar sensível com relação à democracia, a essa medida tão importante de uma reforma adequada, justa, democrática, que corrobore o anseio da população em todo o Brasil. um apelo que eu faço através da Liderança do Governo nesta Casa, o Deputado Andre Moura. Peço a ele que leve ao nosso Presidente interino este clamor, essa atenção, que foi, inclusive, uma das propostas do nosso partido, o PSDB, para caminhar ao lado do Governo que aí está, a fim de que possamos, juntos, promover a mudança de que o Brasil precisa. Muito obrigada. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputada."], ["15/06/2016 16:26:00", "A SRA. SH - Sr. Presidente, colegas Deputados, eu gostaria de fazer referência à importante instalação nesta Casa da Subcomissão de Adoção, no ãmbito da Comissão de Seguridade Social e Família. A esperança de milhares de crianças brasileiras esbarra, muitas vezes, na demora dos procedimentos da Justiça com relação ao sistema de adoção em nosso País. Existem muitos pais e muitas mães querendo ofertar amor, e muitas crianças esperando que esse amor chegue até elas. justamente por causa disso que comunicamos a esta Casa, com muito orgulho, a instalação da Subcomissão, que visa dar celeridade a esse processo e oferecer uma segunda chance para o estabelecimento de famílias e para a reconstrução de relações de afeto de milhares de crianças brasileiras que esperam essa oportunidade. Obrigada."], ["31/05/2016 16:44:00", "A SRA. SH - Sr. Presidente, eu não poderia deixar de registrar aqui a reação equivocada a que estamos assistindo em algumas manifestações com relação ao triste episódio experimentado por uma menina de 16 anos, nos últimos dias, no Rio de Janeiro. Refiro-me à forma equivocada e precipitada de se tentar estabelecer equivalência na vulnerabilidade da condição social das mulheres em relação à violência no Brasil. Até hoje, nunca ouvi notícia de que uma, duas, três, dez ou trinta mulheres violentaram um homem e o levaram à morte. Todas as vezes que essa condição é diminuída ou se estabelece um termo de comparação, todas as mulheres do nosso País são vitimizadas. A violência contra a mulher, a violência de gênero, é uma questão do País, e esse enfrentamento não deve ser feito só aqui no aperto ou minimização das brechas das leis, no aumento das penas, no enfrentamento nas ruas ou na militãncia das mulheres, absolutamente. A violência contra a mulher deve ser enfrentada e encarada por toda a sociedade brasileira. Toda vez que uma mulher é vítima, todas as mulheres do Brasil são vítimas. um risco, Presidente, que cada uma de nós, sejamos mulheres, moças, idosas, mães de família, meninas, corremos. A luta pelos direitos da defesa da mulher é uma luta de todos nós. Trabalharmos e militarmos nessa frente, minimizando a vulnerabilidade e aumentando a consciência da população, é uma obrigação de todos nós. Eu conclamo a sociedade brasileira para olhar esta causa com a seriedade e o respeito que ela merece, sem chacota, sem intolerãncia, sem descaso e sem desrespeito. A causa da mulher é a causa do Brasil. O SR. PRESIDENTE - Muito bem."], ["17/04/2016 14:04:00", "A SRA. SH - Pelo resgate da esperança que foi roubada do povo brasileiro, por esta geração, pelas próximas gerações, pelo meu Estado de Roraima, eu voto 'sim'. Eu voto pelo Brasil. O SR. BETO MANSUR - Deputada Shéridan: voto 'sim'. Total: 8."], ["08/03/2016 18:44:00", "A SRA. SH - Sr. Presidente, Sras. e Srs. Deputados, hoje, Dia Internacional da Mulher, aproveito para fazer um apelo em benefício da população da cidade de Roraima. Há 2 dias o meu Estado sofre com a falta de energia. Roraima é único Estado da Federação que não é ligado ao Sistema Interligado Nacional. As mulheres daquele Estado, as mães daquele Estado imploram a este Governo um mínimo de respeito. Energia, em pleno século XXI, é dignidade. No meu Estado, existem termelétricas que estão à disposição justamente porque o Estado de Roraima depende de energia da Venezuela. Agora, nessa situação, especificamente, os motores não puderam ser abastecidos porque o Governo Federal não tinha combustível. E tanto dinheiro é roubado, é manipulado, é desviado de um jeito que desprestigia o que é prioridade e leva a quem menos tem direito o roubo, a vergonha e o descaso. Em nome do povo do meu Estado, no Dia Internacional da Mulher, peço um mínimo de sensibilidade do Ministério de Minas e Energia, da Presidente Dilma e das autoridades responsáveis. Sou apenas uma Deputada Federal. O que posso fazer hoje aqui é interceder pela minha população. Peço para as famílias de Roraima e para as mulheres de Roraima um mínimo de dignidade. Não é possível que, em pleno século XXI, a falta de energia seja o maior problema do meu Estado. Muito obrigada."], ["01/03/2016 17:28:00", "A SRA. SH - Sr. Presidente, enquanto S.Exa. ocupa a tribuna, quero fazer uso da palavra. Existe um ditado que diz que esperteza demais, quando é muita, já diria Tancredo Neves, come o dono. Eu gostaria de lembrar, mais do que nunca, que hoje o Brasil fica atento a todas as manobras deste Governo durante o processo da Operação Lava-Jato. A partir do momento em que o Ministro não se submete aos desmandos e à vontade de um Governo impositor, ele sai. A fim de ludibriar e manipular mais uma vez toda essa condução, esse Governo do PT atua. O Brasil não vai permitir o cerceamento da atuação das nossas corporações, das nossas instituições e da Polícia Federal. Ficaremos mais atentos ainda a qualquer manipulação no que compreende o esvaziamento de recursos, a limitação e o impedimento da atuação plena das instituições brasileiras. A partir de hoje, essa manipulação; aliás, esse ajuste, essa manobra desastrosa leva o olhar do povo brasileiro a ficar mais atento e mais rigoroso ainda em tantas fases que estão por vir da Operação Lava-Jato, que desastrosamente tem mostrado a incapacidade deste Governo em conduzir o nosso País. Estamos de olho. Aqui nesta Casa há uma Oposição responsável, uma Oposição a favor do Brasil, que ficará atenta e defenderá a Justiça e a democracia que a nossa República merece ter, com políticos sérios, que defendam, sim, o povo brasileiro e a Justiça, de fato."], ["28/11/2017 18:50:00", "A SRA. SH - Sr. Presidente, o PSDB também votou 'não', e nós queríamos esclarecer que acatar essas emendas é aumentar a espera de uma população que já espera há décadas por uma solução e uma manifestação de compromisso deste Congresso em resolver a questão de milhares de servidores do ex-Território de Roraima, hoje Estado, e que aguardam uma posição, uma satisfação. uma luta justa pelo reconhecimento da vida profissional de milhares de pessoas que aguardam definitivamente, hoje, essa manifestação de respeito aos servidores dos ex-Territórios de Roraima e do Amapá."], ["28/11/2017 18:50:00", "A SRA. SH - Sr. Presidente, reforçando o que existe de luta de nossos colegas que compõem a bancada do Estado de Roraima, há uma união desses Parlamentares que representam aqui milhares de servidores, que esperam hoje essa manifestação de respeito deste Parlamento a esses dois Estados. O reenquadramento dos servidores do Estado de Rondônia foi feito. Acatar esse destaque agora significa que ele voltará para o Senado e demorará ainda mais tempo para a resolução da situação desses servidores. Com todo o respeito que eu tenho à minha colega Deputada Mariana, do PSDB, ao Deputado Marcos Rogério e aos outros Deputados de Rondônia, eu peço que os colegas votem 'não' a esse destaque, para que possamos avançar nessa pauta e definir, de uma vez por todas, essa situação. A PEC está sendo apreciada em segundo turno. Devemos avançar nessa causa histórica do Estado de Roraima, nessa manifestação de respeito e justiça aos servidores do antigo Território."], ["28/11/2017 18:50:00", "A SRA. SH - Sr. Presidente, que fique claro, é importante explicar ao Plenário: as mudanças que aconteceram foram mudanças de redação. Isso não implica que a PEC que está no segundo turno, sendo concluída hoje nesta Casa, volte ao Senado. Admitir esse destaque é permitir que esse processo comece do zero mais uma vez. O SR. ABEL MESQUITA JR. - um jabuti, Presidente! A SRA. SH - Vamos votar... Estou com a palavra, Presidente, estou com a palavra. Eu queria orientar este Parlamento, esta Casa, esta Cãmara a votar 'não' para que consigamos hoje liquidar, concluir esta PEC que está no segundo turno e que já foi aprovada por esta Cãmara dos Deputados. Então, a orientação é que votemos 'não' para que consigamos concluir este processo definitivamente hoje."], ["28/11/2017 18:50:00", "A SRA. SH - Presidente, eu quero agradecer a solidariedade de todos os partidos, que quase unanimemente orientam 'sim'. Agradeço a V.Exa., que determinou essa prioridade, para que hoje fosse votada esta matéria na nossa sessão plenária. Como já foi dito por todos, essas pessoas estão sendo submetidas à mazela da espera, da instabilidade. Há anos estão aguardando isso. Estamos querendo apenas fazer justiça a esses servidores. Então, nós votamos, inclusive considerando o acordo que foi feito, pela manutenção do texto. O PSDB orienta 'sim'."], ["07/11/2017 17:58:00", "A SRA. SH - Sr. Presidente, reiteramos que o PSDB também acompanha o acordo, naturalmente, por ser uma pauta importante, uma pauta que deve ser posta como prioridade. a causa da mulher, é a vitimização da mulher. Não há forma mais vil de desconstruir, de humilhar, de desrespeitar uma mulher que não seja esta, entre todo e qualquer tipo de violência: sobretudo, o estupro. Há que se considerar também o constrangimento, que, por ter tido tanta publicidade, veio à tona. Trata-se de uma prática que não é nova, mas já muito antiga. Mas hoje veio à sociedade a lucidez sobre a necessidade de reforçarmos a nossa legislação, protegendo cada vez mais a mulher brasileira."], ["26/10/2017 09:00:00", "Ata da 323 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 26 de outubro de 2017. 10h17, a Sra. Shéridan, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à entrega do Diploma Mulher-Cidadã Carlota Pereira de Queirós - 2017; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Ministra Fátima Pelaes, Secretária de Políticas para Mulheres da Presidência da República; Gorete Pereira, Deputada Federal, Procuradora da Mulher na Cãmara dos Deputados; Laura Carneiro, Deputada Federal, Idealizadora do Prêmio Carlota Pereira de Queirós e autora do requerimento; Keiko Ota, Deputada Federal; Professora Dorinha Seabra Rezende, Deputada Federal; e os Srs. Rogério Rosso, Deputado Federal; e Carlos Henrique Gaguim, Deputado Federal. A Sra. Presidente convidou todos a ouvir o Hino Nacional executado pela Banda de Música da Aeronáutica, conduzida pelo regente Suboficial SMU Argemiro de Oliveira Filho. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra à Sra. Shéridan, autora do requerimento e Presidente da Comissão da Defesa dos Direitos da Mulher. Reassumiu a Presidência a Sra. Shéridan, e concedeu a palavra à Sra. Laura Carneiro, autora do requerimento; e às Sras. e aos Srs. componentes da Mesa, Gorete Pereira, Carlos Henrique Gaguim, Fátima Pelaes, Rogério Rosso, Soraya Santos, Keiko Ota, Professora Dorinha Seabra Rezende e Erika Kokay. A Sra. Presidente procedeu à entrega do Diploma Mulher-Cidadã Carlota Pereira de Queirós e concedeu a palavra às agraciadas: Daniela Rodrigues Teixeira, Vice-Presidente da OAB/DF, indicada pelo Sr. Rogério Rosso; Elza da Conceição Soares, cantora, neste ato representada por seu empresário e produtor, Sr. Juliano Almeida, indicada pelas Sras. Maria do Rosário e Benedita da Silva; Dra. Maria Gabriela Prado Mansur, Promotora de Justiça, indicada pela Sra. Keiko Ota; Marina Kroeff, médica, indicada pelas Sras. Laura Carneiro e Maria Helena; e Raimunda Gomes da Silva, agricultora, quebradeira de coco babaçu, indicada pela Sra. Professora Dorinha Seabra Rezende. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h52, encerrou a sessão. Efraim Filho Presidente Alberto Fraga Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["26/10/2017 09:00:00", "Ata da 323 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 26 de outubro de 2017. 10h17, a Sra. Shéridan, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à entrega do Diploma Mulher-Cidadã Carlota Pereira de Queirós - 2017; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Ministra Fátima Pelaes, Secretária de Políticas para Mulheres da Presidência da República; Gorete Pereira, Deputada Federal, Procuradora da Mulher na Cãmara dos Deputados; Laura Carneiro, Deputada Federal, Idealizadora do Prêmio Carlota Pereira de Queirós e autora do requerimento; Keiko Ota, Deputada Federal; Professora Dorinha Seabra Rezende, Deputada Federal; e os Srs. Rogério Rosso, Deputado Federal; e Carlos Henrique Gaguim, Deputado Federal. A Sra. Presidente convidou todos a ouvir o Hino Nacional executado pela Banda de Música da Aeronáutica, conduzida pelo regente Suboficial SMU Argemiro de Oliveira Filho. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra à Sra. Shéridan, autora do requerimento e Presidente da Comissão da Defesa dos Direitos da Mulher. Reassumiu a Presidência a Sra. Shéridan, e concedeu a palavra à Sra. Laura Carneiro, autora do requerimento; e às Sras. e aos Srs. componentes da Mesa, Gorete Pereira, Carlos Henrique Gaguim, Fátima Pelaes, Rogério Rosso, Soraya Santos, Keiko Ota, Professora Dorinha Seabra Rezende e Erika Kokay. A Sra. Presidente procedeu à entrega do Diploma Mulher-Cidadã Carlota Pereira de Queirós e concedeu a palavra às agraciadas: Daniela Rodrigues Teixeira, Vice-Presidente da OAB/DF, indicada pelo Sr. Rogério Rosso; Elza da Conceição Soares, cantora, neste ato representada por seu empresário e produtor, Sr. Juliano Almeida, indicada pelas Sras. Maria do Rosário e Benedita da Silva; Dra. Maria Gabriela Prado Mansur, Promotora de Justiça, indicada pela Sra. Keiko Ota; Marina Kroeff, médica, indicada pelas Sras. Laura Carneiro e Maria Helena; e Raimunda Gomes da Silva, agricultora, quebradeira de coco babaçu, indicada pela Sra. Professora Dorinha Seabra Rezende. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h52, encerrou a sessão. Efraim Filho Presidente Alberto Fraga Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/10/2017 16:50:00", "A SRA. SH - Como Deputada Federal, tenho a obrigação de traduzir a voz e a vontade da sociedade brasileira. Dessa forma, muito embora respeite o nosso Relator e o seu relatório, não há condição de votar favorável ao texto. Lamentando muito o momento que o Brasil vive hoje, eu sou contrária ao relatório. A SRA. MARIANA CARVALHO - Deputada Shéridan: voto 'não'. Total: 3 votos 'não'."], ["03/10/2017 17:52:00", "A SRA. SH - Sr. Presidente, quero informar que o Senado acaba de aprovar a PEC 282/16, relativa à reforma política que conseguimos construir e validar na última semana nesta Casa. Por unanimidade acompanharam a pauta da reforma, que trata do fim de coligações para o ano de 2020 e estabelece a cláusula de desempenho a partir do ano que vem. Eu quero agradecer e parabenizar todo o Congresso por essa demonstração de responsabilidade e de satisfação através dessa reforma possível que é oferecida à sociedade brasileira. Obrigada."], ["28/09/2017 13:38:00", "A SRA. SH - Há acordo, Sr. Presidente. O SR. PRESIDENTE - Há acordo. Parabéns, Deputada Shéridan! A SRA. SH - Quero cumprimentar e agradecer a V.Exa. Para mim, é uma grande satisfação dar prosseguimento a uma matéria tão importante como a reforma política. Esta reforma veio do Senado, foi construída a muitas mãos e foi protagonizada pelo nosso partido, o PSDB. Agora, sob a condução de V.Exa., Deputado também tucano, nosso mestre tributarista, concluímos essa etapa e validamos dentro da Cãmara esta parte da pauta que o Brasil espera e que é responsabilidade deste Parlamento. Muito obrigada. O SR. PRESIDENTE - Nós agradecemos a V.Exa. o belíssimo trabalho de entendimento com todos os partidos, para a aprovação desta importante proposta de emenda à Constituição."], ["27/09/2017 18:16:00", "A SRA. SH - Sr. Presidente, são 18h16min, e não há 300 Deputados no plenário. Gostaria de chamar a atenção para a importãncia da proposta de emenda à Constituição que trata da reforma política. Nós estamos concluindo a sua votação. hora de o Parlamento, de os Deputados demonstrarem responsabilidade, coerência e respeito às prioridades. Hoje é quarta-feira, são 18h16min, e não há 300 Deputados no plenário. Gostaria de chamar a atenção da população brasileira para o texto que está sobre a mesa. A apreciação dessa matéria é importante para a validação dos três últimos destaques, para a conclusão da apreciação da Proposta de Emenda à Constituição n 282, que trata da reforma política. Solicito às Sras. e aos Srs. Deputados que venham ao plenário registrar presença, para nós conseguirmos alcançar o quórum necessário para o início desta votação."], ["27/09/2017 18:20:00", "A SRA. SH - Sr. Presidente, este destaque trata de um tema sobre o qual foi construído um acordo, um amplo acordo, para a validação dessa pauta da autonomia. Nós sabemos que a interferência do TSE muitas vezes não considera situações peculiares, situações regionais, e a necessidade dos partidos no Brasil de terem autonomia para versar sobre suas condições estaduais e municipais. Então, respeitando esse acordo que foi construído, o PSDB orienta 'sim', pela manutenção do texto."], ["27/09/2017 18:20:00", "A SRA. SH - Sr. Presidente, eu quero fazer um esclarecimento, como Relatora, sobre o que está sendo votado aqui. importante que se respeite. Estamos votando aqui o 5, que trata de fidelidade partidária. Estamos votando e orientando já com a construção do texto, que inclusive foi acordado nas últimas votações, para o segundo turno, para que nós possamos suprimi-lo, e esta discussão da janela e da fidelidade continua sendo tratada pela Lei dos Partidos. Portanto, permaneceremos regidos pela Lei dos Partidos, que prevê única e exclusivamente a janela em março, votando 'não', pela supressão desse parágrafo do texto do substitutivo da PEC 282. O voto é 'não'."], ["27/09/2017 18:20:00", "A SRA. SH - Sr. Presidente, para a garantia da janela, que já é prevista pela Lei dos Partidos, no mês de março, a orientação é que se vote 'não', para que se possa suprimir o 5 do substitutivo da PEC 282."], ["27/09/2017 18:20:00", "A SRA. SH - Sr. Presidente, é importante lembrar e fazer justiça ao trabalho que nós construímos ao longo de todo o relatório, desta parte da reforma política que trata das federações. As federações não são apenas um artifício para alentar ou atender a partidos pequenos. Elas são uma ferramenta de transição para que os partidos possam se acomodar e, ao longo do tempo, no período de uma legislatura, esses partidos pequenos possam se fundir e alcançar assim um quociente em ãmbito nacional. Boa parte dos senhores aqui são casados, conhecem ou passaram por um momento de noivado. Nossa proposta é uma espécie de noivado que, com sucesso ao longo dos 4 anos, prenunciam um casamento. Não há esse entendimento de apoiar especificamente a manutenção do texto das federações. Como Relatora, cumprirei o que fiz até agora e vou votar a favor, mas libero a bancada do PSDB. Votando 'não', acabam-se as federações; votando 'sim', as federações são permanentes."], ["27/09/2017 18:20:00", "A SRA. SH - Sr. Presidente, Sras. e Srs. Deputados, há momentos em que a história requer coragem, todos os senhores são sabedores disso. Esses momentos normalmente não são de tranquilidade ou de calmaria, e sim aqueles em que a turbulência, a grande tempestade se apresenta como constante no dia a dia. Essa é a nossa situação atual, infeliz situação atual. Vivemos tempos que exigem de nós muita coragem, pois sem ela seríamos paralisados pelos acontecimentos, tristes acontecimentos que hoje permeiam a política brasileira. Esta Casa demonstrou coragem na aprovação de todos esses pontos durante todos esses dias, na nossa PEC 282, principalmente porque o comodismo e a manutenção do status quo, para deixar tudo como está, poderiam ser a saída mais confortável e a nossa alternativa para a reforma política. Não fomos negligentes, conseguimos avançar. Apesar de muitos aqui quererem diminuir, Deputada Jandira Feghali, a importãncia e o alcance dessa proposta, é fundamental estabelecermos, sobretudo, a verdade. Não é verdade, por exemplo, que a PEC não terá validade para o ano que vem. lógico que não! O fim das coligações está posto para 2020, mas a cláusula de desempenho, que já é uma grande reforma política, já é validada para o próximo ano sim. Tudo isso foi fruto de muitos debates e de uma ampla discussão, de diálogos, noites e dias adentro, coisa que tem faltado cada vez mais no nosso meio político. E vale lembrar, senhores, que o fim das coligações para o ano de 2020 foi a proposta original, a proposta que veio do Senado, meu Líder, Deputado Ricardo Tripoli. A aplicação da cláusula é uma necessidade. Nós conseguimos, a partir de muita conversa, sobretudo com respeito, avançar. E construímos, com essa reforma da PEC 282, uma medida moralizadora, que saneia e racionaliza o nosso sistema, tão disfuncional nos dias de hoje. Acabar com as coligações exigiu coragem. Sabemos muito bem disso. Esse é o modelo eleitoral que trouxe boa parte dos senhores e das senhoras até aqui. Mas essa é uma mudança de grande magnitude, que começa a sanear todas as disfunções e as deturpações, permitindo que o nosso eleitor seja respeitado. A reforma política é, em suma, a reforma da democracia. A democracia é o regime no qual a vontade não isolada nem imposta prevalece. A democracia exige de todos muito diálogo, articulação, convencimento e, como bem disse aqui meu amigo Deputado Carlos Zarattini. Todo mundo tem que ceder um pouco. Em um momento em que o jogo da política se torna cada vez mais duro, com radicalizações, mostrando diariamente a sua face mais nefasta, a capacidade deste Parlamento de chegar a soluções quase consensuais nesta matéria mostra que há esperança, sim, para a boa política. Faço agradecimentos especiais. Agradeço o apoio de cada um. Agradeço a dedicação e a atenção do nosso Presidente Rodrigo Maia e de outros Presidente, como os Deputados André Fufuca e Fábio Ramalho, que ao longo da votação desta PEC estiveram também na Presidência. Agradeço também aos nossos Líderes queridos, fazendo referência especial a alguns. Agradeço ao meu grande amigo Deputado Orlando Silva, do PCdoB; ao Deputado Arnaldo Jordy, do PPS; ao Deputado Carlos Zarattini, nosso Líder do PT; à Deputada Alice Portugal, do PCdoB; ao Deputado Aguinaldo Ribeiro, Líder do Governo. Em nome de todos, agradeço a todos que nos acompanharam e travaram a batalha dessa reforma dentro do Congresso hoje, na Cãmara dos Deputados. A vontade da sociedade em ver mudanças significativas no sistema político prevaleceu. Eu aprendi que essa discussão e o respeito ao contraditório pode nos fazer chegar, sim, a grandes conquistas, em que a base é o respeito. A história lembrará deste momento não apenas pela instabilidade política que vivemos hoje, mas também pela coragem que tivemos de, diante dessa instabilidade, mudar, agir, reagir, para melhorar, para moralizar, para sanear deficiências graves do nosso sistema político e que agora temos a esperança de ver resolvidas. Eu disse no começo que esta talvez não seja a reforma dos sonhos, mas foi a reforma possível. Sua aprovação expande agora os limites desse possível, fazendo com que as próximas discussões possam estar em outro patamar político-partidário. Não avançarmos na alteração do sistema eleitoral, travarmos noites adentro em sessões que acabaram resultando em nada, mostra a necessidade de validarmos pelo menos essa reformulação do quadro político brasileiro. Esta votação me deu muito orgulho de pertencer a 55 Legislatura da Cãmara dos Deputados. Fui até o Senado pedir ao nosso Presidente, Senador Eunício Oliveira, sensibilidade para tratar com prioridade esta matéria, considerando que o nosso tempo é exíguo. Temos até a próxima semana para promulgamos esta reforma no Congresso Nacional, já validada na Cãmara dos Deputados - assim espero - e, na próxima semana, no Senado Federal, para concluirmos, validarmos e promulgarmos a reforma política, a reforma possível, no Congresso Nacional brasileiro. Entramos - atenção, Srs. Deputados - para a história! Fizemos a maior reforma, a maior alteração no sistema político e no sistema eleitoral brasileiro já promovida nas últimas décadas desde a Constituinte. E isso se deu graças à atenção, à colaboração, ao empenho e, acima de tudo, ao senso de responsabilidade pública e de comprometimento de cada um dos senhores. Volto a repetir: não houve afrouxamento, não houve só concessões, houve um trabalho de concessão, de construção e, acima de tudo, de responsabilidade deste Congresso com a sociedade brasileira. Muito me orgulha ter contado com a colaboração, com o respeito e, acima de tudo, com o apoio de todos os senhores para validarmos a reforma política que o Brasil terá a partir de agora, nos próximos dias. Muito obrigada. Boa noite! O SR. PRESIDENTE - Muito obrigado, Deputada Shéridan. Parabéns pelo trabalho! PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, há momentos na história que requerem coragem. Esses momentos não são os de tranquilidade ou de calmaria, e sim aqueles em que a turbulência se apresenta como a constante do dia a dia. Essa é a nossa situação. Vivemos tempos que exigem de nós muita coragem, pois, sem ela, seríamos paralisados pelos acontecimentos. Esta Casa demonstrou coragem na aprovação da Proposta de Emenda à Constituição n 282, de 2016, principalmente porque o comodismo e a manutenção do status quo poderiam ser a saída confortável para a reforma política. Não foi. Apesar de alguns quererem diminuir a importãncia e o alcance dessa proposta, é fundamental restabelecermos a verdade. Não é verdade, por exemplo, que a PEC não terá validade para o ano que vem, se aprovada pelo Senado. Os entendimentos que levaram à aprovação do fim das coligações em 2020 foram fruto de amplos diálogos políticos, coisa que tem faltado em nosso meio, tão partidarizado e às vezes cheio de ódio. A aplicação da cláusula de desempenho já se dará a partir de 2018, com a redução esperada de 35 para 18 no número de partidos políticos recebendo recursos do Fundo Partidário e acessando tempo de propaganda no rádio e na TV. Essa medida, moralizadora, é a chave dessa proposta. Não é mais aceitável que um partido político seja fundado e - sem um voto sequer - já passe a receber recursos públicos. Acabar com as coligações também exigiu coragem, afinal esse é o modelo eleitoral que trouxe cada um de nós até esta Casa. O embate entre 2018 ou 2020 se torna menor diante da magnitude dessa mudança. A reforma política é, em suma, a reforma da democracia, e a democracia é o regime em que a vontade individual ou até mesmo de um grupo não pode ser imposta. A democracia exige diálogo, articulação, convencimento e, muitas vezes, concessões. Em um momento em que o jogo da política se torna cada vez mais duro, com a radicalização mostrando diariamente sua face mais nefasta, a capacidade deste Parlamento de chegar a soluções quase consensuais nessa matéria mostra que há esperança para a boa política. Agradeço a cada um dos Deputados e cada uma das Deputadas o apoio. V.Exas., nesse processo, foram parceiros, verdadeiros articuladores, que honraram seus mandatos e a vontade da sociedade de ver mudanças significativas no sistema político-partidário. A história lembrará deste momento não apenas pela sua instabilidade política, mas também pela coragem que tivemos de, diante da instabilidade, agir para melhorar, para moralizar, para sanear deficiências graves do nosso sistema político, que agora temos esperança de vermos resolvidas. Eu disse desde o começo que esta pode não ser a reforma dos nossos sonhos, mas é a reforma possível. Sua aprovação expande os limites desse possível, fazendo com que próximas discussões possam se dar já em outro marco político-partidário. Essa votação me deu orgulho de pertencer à 55 Legislatura da Cãmara dos Deputados! Muito obrigada."], ["20/09/2017 17:36:00", "A SRA. SH - Eu queria pedir a atenção das Sras. e dos Srs. Deputados para o texto da PEC 282. Fim de coligação em 2018, em 2020 é tema decorrente da discussão e da construção do relatório desta PEC. Outros temas também são tratados, senhores, temas que ainda serão validados para as eleições de 2018. A cláusula de desempenho, na sua regra de transição, começa a ser aplicada na próxima eleição, em 2018, com 1,5%, em pelo menos 9 Estados - um terço das unidades federativas do nosso País. Isso significa, Sr. Presidente, que, dos 35 partidos que hoje recebem recursos - tempo de rádio e TV e Fundo Partidário - aleatoriamente, uma queda já para 2018. Vamos acabar com a comercialização dos partidos que se valem das suas estruturas, dos famosos partidos de aluguel que deturpam o processo eleitoral. Não é só fim de coligação. Fim de coligação, cláusula de desempenho e federações partidárias estão sendo tratados neste substitutivo de reforma política. O PSDB encaminha 'sim' e pede a V.Exa., Sr. Presidente, que registre 'sim' para toda a base."], ["20/09/2017 17:36:00", "A SRA. SH - Sr. Presidente, este é um requerimento que requer atenção, porque diz respeito à autonomia dos partidos. Desde o ano passado, o TSE tem legislado, estabelecido prazos para essa readequação, para esse ajuste nos diretórios dos partidos políticos em todo o País. Respeitar a condição de autonomia, de independência dos partidos para construírem os seus diretórios estaduais e municipais - e as Sras. e Srs. Deputados são conhecedores da necessidade dessa condição política em suas realidades regionais -, é importante. O PSDB encaminha 'sim', pela manutenção do texto e pela autonomia dos partidos políticos no Brasil. Uma observação importante, senhores: precisamos, para validar a manutenção do texto, de 308 votos. Vamos encaminhar 'sim', pela manutenção do texto do substitutivo."], ["20/09/2017 17:36:00", "A SRA. SH - Sr. Presidente, eu estou recebendo um apelo do Senado. Os Senadores querem acompanhar a matéria. Há pouquíssimo tempo para validar essa reforma lá no Senado. O tempo que os colegas têm perdido no encaminhamento e no tempo de Liderança é muito. Faço, portanto, um apelo à Casa, aos Deputados e Deputadas, para que validemos e concluamos a discussão deste texto, desta matéria, dessa PEC, de todos os pontos dos destaques ainda hoje. Há um requerimento de quebra de interstício a ser apresentado. Temos também que votar a matéria em segundo turno. O Senado está disposto a acompanhar e validar pelo menos essa reforma, mas nosso tempo é exíguo, é curto. Sr. Presidente, eu quero registrar esse apelo aos Deputados para que não percamos tempo. Vamos, portanto, acelerar o andamento das votações nesta noite."], ["20/09/2017 17:36:00", "A SRA. SH - Presidente, esta votação confirma o fim das coligações para 2020. Então, atentem à orientação. Houve um acordo, e a votação agora confirma o que foi... O SR. PRESIDENTE - Deputada Shéridan... A SRA. SH -... 2020. Então, é muito importante V.Exas. votarem com atenção."], ["20/09/2017 17:36:00", "A SRA. SH - Sr. Presidente, obrigada. Eu gostaria de chamar a atenção dos colegas para o fato de que, talvez, esse seja o tema mais importante da noite, porque trata da cláusula de desempenho. importante lembrar a história, voltarmos à história, para tratarmos com responsabilidade desta matéria. Muitos não leram a proposta e aqui apontam inverdades, tentando desqualificar a essência desse texto, porque discorrem sobre a inconstitucionalidade apontada pelo Supremo. melhor dar uma navegada na história para ir a 1996, quando foi julgada totalmente constitucional a cláusula de desempenho. Essa história de Deputado e Deputada de primeiro e de segundo escalão não procede. A discussão do funcionamento parlamentar foi retirada do texto e nada tem a ver com o que nós estamos votando aqui. Foi construída uma cláusula de desempenho, senhores, plausível, com uma regra de transição que respeita os partidos e sua história de luta no Brasil. Isso foi discutido e foi tratado... O SR. PRESIDENTE - Desculpe-me, Deputada. A SRA. SH - Isso foi tratado com muita responsabilidade. Os senhores acompanharam. Há uma regra de transição. A partir do ano que vem, os partidos que agora têm acesso desregradamente, aleatoriamente... Hoje, se um cidadão constituir um partido, amanhã já tem acesso a tempo de rádio e TV, sem ter nem sequer um representante nesta Casa. De 35 partidos inicialmente, caímos para 18 partidos com acesso, e esse número vai aumentando. O acordo foi construído com respeito a uma condição de transição. Então não tentem aqui desqualificar, descontruir a natureza de um texto que foi feito com responsabilidade, estabelecendo condições e limites para sanear, para racionalizar esse sistema político tão fragilizado e desconstruído que temos hoje dentro da nossa legislação eleitoral. Vamos votar com atenção e com responsabilidade! A cláusula de desempenho é, sem dúvida alguma... O SR. VITOR VALIM - Presidente Fábio Ramalho, o Deputado Vitor Valim votou com o partido nas votações passadas. O SR. LUIZ LAURO FILHO - Sr. Presidente, o Deputado Luiz Lauro Filho votou com o PSB na votação anterior. Obrigado. A SRA. SH - A cláusula de desempenho é, sem dúvida alguma, a matéria mais importante de hoje. Então, vamos votar 'sim'. Essa é uma cláusula responsável. Votar 'sim' é um dever. Este Plenário vai dar uma satisfação à sociedade brasileira hoje com a aprovação desta matéria, que é tão importante quanto o fim das coligações em 2020 já aprovado aqui. E a cláusula de desempenho será validada a partir da próxima eleição, no ano de 2018."], ["19/09/2017 23:14:00", "A SRA. SH - Sr. Presidente, o acordo é referente ao requerimento de preferência do destaque do PPS. Estamos falando do destaque do PPS, em alterar as coligações para 2020. Isso é uma coisa. A emenda aglutinativa que está sendo apresentada, com outros temas, inclusive a janela, é outra coisa. Então, cumprindo o acordo que foi feito, de primar aqui pelo requerimento de destaque da apreciação do destaque do PPS, apenas o requerimento de preferência, o PSDB encaminha 'sim'."], ["19/09/2017 23:14:00", "A SRA. SH - Questão de ordem, Presidente, com referência a essa emenda aglutinativa que V.Exa. está lendo agora. Ela não aglutinou partes de texto retiradas de texto. uma emenda aglutinativa de justaposição de trechos do texto; não de aglutinação. Então, como ocorreu na semana passada, pedimos que essa emenda seja prejudicada. O SR. PRESIDENTE - Ela é uma emenda aglutinativa porque pegou parte do texto, parte da emenda. A SRA. SH - justaposição, Presidente. O SR. PRESIDENTE - Dá um novo sentido, Deputada Shéridan. A SRA. SH - Na semana passada, a Mesa considerou prejudicada uma emenda tomando por base essa mesma situação. Na última semana. Não há diferença; a construção foi praticamente a mesma. O SR. PRESIDENTE - completamente diferente."], ["19/09/2017 23:14:00", "A SRA. SH - Sr. Presidente, quero só fazer um registro importante para sanear qualquer dúvida. Dizer agora que não entendeu ou que o tema está comprometido é mera irresponsabilidade e necessidade de tumultuar. Quem mais diz que tem que resolver e tem que mudar não sugeriu até agora uma posição, uma solução plausível e viável. Estamos falando aqui de 513 Deputados, 26 partidos constituídos dentro desta Casa. Unanimidade não vai existir. Houve um acordo - acordo de homens e mulheres, não acordo de meninos -, e eu espero que esse acordo impere aqui, para que esta votação na noite de hoje não seja obstruída."], ["19/09/2017 23:14:00", "A SRA. SH - Sr. Presidente, de acordo com o que foi conversado, com o que foi construído na Comissão Especial - e veio do Senado a construção do acordo com os partidos -, vamos explicar o que vai acontecer: quem votar 'sim' agora vota pela manutenção do texto original, que prevê o fim das coligações só em 2020; quem votar 'não' vota pelo fim das coligações a partir da promulgação desta reforma, em 2018. O meu partido, o PSDB, em sua grande maioria, apoia o fim das coligações para o ano de 2018, votando 'não'. Mas, considerando o acordo que nós construímos e o respeito a todos os partidos que acompanharam essa construção durante todo esse tempo, o PSDB vai liberar a bancada."], ["19/09/2017 21:28:00", "A SRA. SH - Sr. Presidente, como Relatora da PEC 282, que trata também de uma pauta importante da reforma política, acho importante considerar dois pontos. O texto da PEC 282 se adequa ao atual sistema eleitoral ou ao sistema eleitoral de transição, como este que está sendo votado agora. Existe uma luta histórica do PSDB em defesa do distrital misto. O que estamos votando agora é uma regra de transição, considerando que a própria Justiça brasileira já deixou claro que não tem tempo nem estrutura para adequar e organizar o País para uma votação em distritos. O dia de votarmos a reforma política é agora. Não podemos nos escusar da responsabilidade de validarmos uma reforma à população brasileira. O dia é hoje! A crítica aqui existe o tempo todo, mas uma solução ninguém dá. A nossa responsabilidade é legislar a favor do Brasil e dos brasileiros. Por isso, Presidente, o PSDB faz este apelo aos seus Parlamentares, considerando que essa é uma luta desde a fundação do nosso partido. A oportunidade que temos hoje, senhores, de alcançar o nosso modelo de sistema eleitoral, que é o mais justo, que reúne o melhor que existe na política, sobretudo para o eleitor brasileiro, é votarmos o distrital misto, através desse modelo que está sendo apreciado agora e que está sob o voto e a consciência de todos os senhores. Eu quero fazer esses esclarecimentos, para que saibamos o que estamos votando. Estamos votando o distrital misto. E o caminho é esse, passando pelo distrital, para alcançarmos a nossa luta por um sistema eleitoral moderno, justo e que representa a vontade do eleitor brasileiro e o respeito ao eleitor brasileiro. Obrigada."], ["05/09/2017 17:14:00", "A SRA. SH - Sr. Presidente, são quase 18 horas e ainda estamos fazendo essa discussão, que já se arrasta há semanas. Há uma expectativa do povo brasileiro e o Parlamento deve demonstrar a sua responsabilidade. O acordo feito foi sobreposto por outro. Agora, o acordo está sendo desfeito aqui, demonstrando a nossa falta de responsabilidade com a sociedade brasileira. Sras. e Srs. Deputados, essa discussão não pode mais ser adiada, ela já está ultrapassada. V.Exas. são conhecedores dessa matéria e sabem da sua importãncia para a sociedade brasileira. Apelo aos Parlamentares, que sabem da responsabilidade de V.Exas., que sabem da necessidade de darem uma satisfação à sociedade brasileira, para votarmos, pelo menos, o início deste parecer. uma reforma possível, mas não a ideal. Agora, com 25 partidos discutindo uma reforma, nunca chegaremos a uma equação. Primemos pela palavra de cada um de nós e, assim, votemos pelo menos o início do parecer da reforma política."], ["05/09/2017 17:14:00", "A SRA. SH - Sr. Presidente, Sras. e Srs. Deputados, finalmente, chegamos a este momento! Finalmente, concluímos essa etapa! Eu inicio a minha fala chamando a atenção para uma feliz coincidência. Peço às Sras. Deputadas e aos Srs. Deputados que olhem para este painel. Nós temos, ao lado, as nossas condições partidárias postas, e o que prevalece é a nossa satisfação, a nossa responsabilidade, o nosso dever com a sociedade brasileira. Completamos essa etapa em uma das Comissões que trata da reforma política. Muito me dediquei, muito me empenhei para olhar os partidos desta Casa não pelo seu quociente eleitoral, mas por suas lutas históricas no nosso Brasil. Olhei os partidos de forma igualitária, de forma responsável, respeitando as diferenças e, acima de tudo, a causa individual de cada um. Fiz um substitutivo que retratou a vontade daquela Comissão. Aprendi na minha vida e aprendi também na política - e tenho aprendido diariamente com V.Exas. - que palavra dada é palavra honrada. O acordo foi construído desde que essa PEC saiu do Senado. Não criamos uma história, não afrouxamos para ninguém. Flexibilizamos! Nesta Casa, o que vale, o que prepondera em qualquer discussão são números, são votos, é a maioria. Talvez esta não seja a reforma ideal, mas acreditem V.Exas. que ela já é, sim, uma reforma substancial, que começa a sanar as grandes mazelas desse sistema político caótico que nós no Brasil experimentamos hoje. Concluímos na Comissão o entendimento que não foi o acordo construído inicialmente com o texto original do Senado, sobretudo com essa grande discussão no que tange às coligações. Houve o destaque, e o que prevaleceu foi a vontade da Comissão. A minha parte eu fiz, e o meu compromisso foi empenhado e validado através do meu voto, Deputado Esperidião Amim. Coligação é a pauta da representatividade. Essa é a ameaça, é a deturpação tão grande que existe no sistema eleitoral brasileiro, tão desconhecido pela sociedade. Temos que permitir que o eleitor traduza o seu voto e a sua vontade vendo o seu candidato eleito, não essa conta absurda que, muitas vezes, elege quem nem obteve voto para estar onde está. Sr. Presidente, a pauta da cláusula de desempenho, tão conhecida e discutida por V.Exas., trata da normatização, do estabelecimento de condições e limites a que os partidos possam acessar os recursos públicos. Nenhum princípio constitucional é ferido, ninguém está sendo tolhido, e os partidos não deixarão de existir. Agora, é necessário que, no mínimo, haja um percentual, um limite nacional de representatividade, para que se possa acessar esses recursos, que tanto custam aos nossos cofres públicos. Racionalizar esse quadro fragilizado e tão pulverizado da política é necessário. Estabelecer uma conexão deste Parlamento com a sociedade brasileira também é importante! nossa responsabilidade validarmos nosso papel como Deputados e Deputadas e traduzirmos aqui a pauta do Brasil. Há meses, ninguém discute aqui a pauta do Brasil! Precisamos permitir que este Parlamento ofereça a qualquer Governo, seja ele qual for - não estou me detendo aqui a Presidentes -, estabilidade e consonãncia, para que se promova a política e a agenda política que o Brasil espera. Nós precisamos discutir o Brasil! Faço referência ao que disse no início: temos de colocar de lado as questões políticas e não deixar que as nossas conveniências político-partidárias contaminem a nossa agenda, a nossa responsabilidade, o nosso compromisso e o nosso respeito ao Brasil. A soberania deste Plenário vai prevalecer daqui a pouco, quando estaremos dando um grande passo. Após a Constituinte, será essa a maior mudança no sistema eleitoral brasileiro a que o nosso País vai assistir. Será o nosso senso de responsabilidade pública preponderando. nosso dever estarmos conectados com o que espera a sociedade. Devemos colocar as nossas causas de lado e, principalmente, primar por reformas que tirem de nós também. O nosso Brasil vive um momento político caótico, fragilizado, e espera de nós uma satisfação, uma resposta. Eu faço uma referência muito respeitosa e carinhosa aos Srs. Deputados e às Sras. Deputadas membros da Comissão, que ao meu lado trabalharam. As diferenças partidárias foram colocadas de lado, e eu pude aprender muito com os S.Exas. Faço uma referência especial a quem iniciou esse trabalho dentro da Casa, o meu colega Deputado Betinho Gomes, de Pernambuco, que permitiu que a admissibilidade fosse posta; ao meu Líder Ricardo Tripoli, que me delegou esta missão; e ao Presidente Rodrigo Maia, que acompanhou, ao longo dessa caminhada, toda essa discussão e primou pela votação dessa PEC. Nós somos aqui hoje 25 partidos. São 25 casas diferentes. Essa pulverização, inclusive, compromete o nosso avanço. motivo de muito orgulho para mim, Presidente, no meu primeiro mandato, ter a oportunidade de relatar uma matéria dessa natureza, que trata diretamente da vida dos Srs. Deputados e das Sras. Deputadas em suas carreiras, em suas caminhadas políticas. Motivo de maior orgulho ainda, Deputada Mara Gabrilli, é ser a primeira mulher a relatar uma reforma política neste Congresso, nesta Casa, dedicando-me em primar pela minha responsabilidade em traduzir a vontade da sociedade brasileira. Não só hoje nesta votação, mas nos turnos que estão por vir, peço que essa vontade não seja tolhida, desqualificada e posta de lado por interesses individuais. Vamos nos unir e avançar na pauta que o nosso País espera, com responsabilidade. O Brasil ainda tem esperança de que possamos restabelecer a nossa comunicação, a nossa conexão com a sociedade brasileira. Essa é nossa responsabilidade, esse é o nosso dever. Nietzsche, icônico Nietzsche, filósofo da Era Moderna, tão atual ainda nos dias de hoje, tão presente nos dias de hoje, nas nossas decisões e no nosso dia a dia, disse que quanto mais alta a subida na vida, quanto mais no alto do topo estivermos, mais dura a vida fica. Aqui no Congresso também é assim. Quanto mais caminhamos, quanto mais avançamos, mais duro é chegar a uma equação, porque estamos sempre primando pelas nossas condições pessoais. Eu faço esse apelo. Eu ainda estou começando a minha caminhada, mas a minha maior esperança é de que um dia este Congresso possa pôr as suas questões de lado, é de que possamos todos nós colocar as nossas causas individuais de lado, a fim de primarmos pelo Brasil. Isso é o que a sociedade espera de nós. Ela espera o nosso olhar de Brasil, a nossa responsabilidade pública, a nossa responsabilidade enquanto políticos, a nossa responsabilidade enquanto cidadãos brasileiros. Ela espera que lutemos, que avencemos e que trabalhemos por ela. Muito obrigada, Presidente. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, depois de meses de trabalho e de muito debate, estamos, enfim, apreciando no Plenário a PEC 282/16, que veda as coligações proporcionais, estabelece uma cláusula de desempenho e cria a possibilidade de federações de partidos. Quero ressaltar aqui o empenho da Comissão Especial na busca de um texto que pudesse contar com quase um consenso entre os membros. Fico muito feliz em anunciar que, apesar da complexidade que os temas da reforma política impõem, foi possível chegar muito próximo de um consenso na Comissão. Apenas um partido votou contra o parecer desta Relatora, e apenas duas questões foram destacadas, sendo somente um destaque aprovado, o que trouxe o fim das coligações para 2018. Trabalhei com muito esforço para construir um substitutivo que refletisse a vontade da Comissão, bem como o acordo firmado entre presidentes de partidos políticos logo que essa proposta saiu do Senado. Mantive no texto todos os entendimentos firmados naquela ocasião, o que inclui a determinação de fim das coligações a partir de 2020. A Comissão, no entanto, decidiu por antecipar essa situação. Fizemos nossa parte na Comissão. Demos uma resposta à sociedade em um momento em que a pauta política parece ser apenas destinada a acusações mútuas. Mostramos que é possível avançar na construção de um sistema político melhor, objeto da PEC 282/16. A PEC 282/16 trata de dois importantes eixos da reforma política: a representatividade e a moralização. Trata da representatividade porque acaba com as coligações, esse mecanismo que desvirtua a vontade do eleitor ao permitir transferências de voto. E trata da moralização porque acaba com a situação em que partidos fundados hoje já possam receber recursos públicos, mesmo que não tenham obtido um voto sequer. Estamos criando uma cláusula de desempenho para dizer que apenas terão direito a fundo partidário e a tempo de propaganda os partidos que contarem com um mínimo de apoio popular, através do voto. O eleitor brasileiro será o grande juiz desse processo, definindo, através do voto, quem terá e quem não terá direito de acessar recursos públicos. Essa é uma medida importante para racionalizar o nosso tão pulverizado quadro partidário. Essa é uma proposta boa para o Brasil. Se aprovada, será a mais importante mudança no nosso sistema eleitoral desde a Constituinte. A Cãmara dos Deputados tem agora a oportunidade de dar ao Brasil um quadro partidário verdadeiramente representativo. A crise de representatividade não é desconhecida de ninguém, mas atacar as coligações, a ampla pulverização de legendas, é passo importante para ajudar a reestabelecer a representatividade do nosso sistema político caótico. No mais, gostaria de agradecer a cada Deputado e a cada partido político que auxiliou na construção do meu parecer. Muito me empenhei, ouvindo todos, sem levar em conta o tamanho de suas bancadas. Esse trabalho culminou na chegada ao Plenário de um texto aprovado por quase a unanimidade da Comissão Especial. Gostaria de ressaltar também que o trabalho promovido na Comissão é um exemplo de que quando vários partidos se unem, desarmados do partidarismo, é possível avançar nas pautas importantes para nosso País. Muitas vezes aqui no Plenário enfrentamos debates políticos em que falta diálogo para avançar. Que fique a lição da nossa Comissão, que mostrou que podemos nos unir enquanto Parlamentares para fazer avançar o nosso País. Muitas vezes, o partidarismo impede o trabalho em conjunto pelo nosso País. Não podemos nos deixar cegar e deixar que disputas políticas menores contaminem a nossa vontade de mudar o Brasil para melhor. motivo de muita honra para mim, no meu primeiro mandato e como a primeira mulher a relatar uma reforma política, ter podido atuar em uma matéria de tamanha relevãncia para nosso País. Tenham a certeza de que este Plenário estará fazendo história quando aprovar essa matéria. O Brasil precisa de uma ação e demanda de nós isso. Vamos mostrar para a sociedade que estamos aptos a promover as mudanças de que o Brasil precisa! Vamos aprovar a PEC 282/16! Muito obrigada!"], ["05/09/2017 11:50:00", "A SRA. SH Sr. Presidente, queria fazer um apelo, por reconhecer todo o trabalho feito na Comissão. O PPS acompanhou o nosso relatório. Na verdade, houve unanimidade. A grande maioria dos partidos o acompanhou, em respeito ao trabalho que foi feito. óbvio que o acordo foi, sim, construído, esse acordo que mantinha as coligações de acordo com o texto original, que veio do Senado, para 2020, e que inclusive foi o motivo que fez o PPS acompanhar o relatório. O único partido que não nos acompanhou foi o PSOL, do meu querido amigo Chico Alencar. Considerando o trabalho que foi feito, a relação respeitosa e harmoniosa que conseguimos alcançar, a quase unanimidade na Comissão, faço este apelo à Presidência, à Mesa, para que considere o pedido, para que considere o requerimento do PPS, para que apreciemos primeiro essa pauta da coligação e em seguida validemos o restante. Assim, haverá destaques sobre os quais não houve acordo. Aliás, não houve unanimidade, não houve um acordo construído em cima dos destaques, porque são destaques para os quais não precisamos de número e acordo. Faço este apelo em respeito ao PPS e aos outros partidos menores que acompanharam. Digo 'menores' em número, em quociente, uma vez que tratamos todos os partidos na Casa com todo o respeito, com toda a atenção, olhando os partidos por sua história com o Brasil, não por número de Deputados."], ["05/09/2017 11:50:00", "A SRA. SH - Sr. Presidente, houve o acordo de procedimentos, tomando como referência o que foi dito aqui pelo Líder Carlos Zarattini e pelo Arthur Lira, para votarmos hoje exclusivamente o mérito, o texto principal, o substitutivo da PEC 282. Considerando esse acordo e a necessidade que nós temos de avançar na discussão da reforma política nesta Casa, uma vez que esse tema não pode mais ser postergado, eu faço apelo para que se mantenha o acordo que foi feito pouquíssimo tempo atrás pelos Líderes, o de votarmos hoje, na tarde de hoje, pelo menos o texto, o substitutivo da Comissão, o texto da PEC 282. Os destaques não serão votados agora e ficariam, no máximo, para a semana seguinte, em seguida ao início das votações do sistema eleitoral. Então, faço este apelo. O PSDB encaminha 'não'."], ["23/08/2017 15:58:00", "A SRA. SH - Sr. Presidente, gostaria de registrar que concluímos agora o trabalho dos últimos meses, das últimas semanas, aprovando a Proposta de Emenda à Constituição n 282, 2016, na Comissão Especial, dando uma importante resposta. Trata-se de uma medida muito importante, considerável, uma reforma substancial no que tange à pauta da discussão das Comissões de Reforma Política nesta Casa. A Comissão está de parabéns! O senso de responsabilidade pública daqueles Parlamentares perpassou qualquer condição política, qualquer condição partidária, demonstrando a responsabilidade do Parlamento unido em Comissão, e traduzindo, assim, o entendimento sobre a promoção de uma reforma política, que, sem dúvida alguma, é a mãe de todas as reformas da sociedade brasileira. Trazemos agora para apreciação do Plenário as três importantes discussões compreendidas na PEC 282: o fim das coligações, com o destaque que foi aprovado para o ano de 2018, já para a próxima eleição; a cláusula de desempenho e as federações partidárias, que vão justamente respeitar e atender aos partidos pequenos que não conseguiram alcançar o desempenho do quociente eleitoral exigido agora na cláusula. Então, parabéns à Comissão pelo trabalho, sensibilidade e responsabilidade daquele grupo envolvido na discussão da PEC 282. Espero que este Parlamento, este Congresso, esta Cãmara dos Deputados tenha a mesma sensibilidade e responsabilidade de apreciar e aprovar a matéria nesse curto espaço de tempo que nós temos. Vale ressaltar que fizemos história. Também quero registrar que tive a oportunidade, Sr. Presidente, graças à sua confiança, de ser a primeira mulher a relatar uma reforma política nesta Casa. Muito obrigada e parabéns a todos os Deputados membros da Comissão destinada ao exame da PEC 282!"], ["05/07/2017 19:06:00", "A SRA. SH - Sr. Presidente, eu gostaria de registrar a importãncia de os nossos colegas Parlamentares atentarem à pauta da reforma política que tramita nas Comissões desta Casa. muito importante, neste momento em que nós vivemos, o nosso olhar respeitoso e atento às proposta que tramitam nas Comissões e discutem pautas emergenciais e prioritárias ao País. A reforma política é a mãe de todas as reformas, e esta Cãmara dos Deputados deve olhar para ela com a devida responsabilidade. Cada um aqui deve acompanhar a orientação do seu partido, observando o que é válido, o que é importante. Há, neste Congresso, um entendimento de que é necessário dar urgência a essa pauta. E é curtíssimo o tempo para votarmos e aprovarmos a reforma política aqui na Cãmara dos Deputados, uma vez que já estamos avançando para o segundo semestre. Obrigada, Sr. Presidente."], ["07/06/2017 18:26:00", "A SRA. SH - Sr. Presidente, eu acredito que os Parlamentares devam atentar para a importãncia desta matéria. Nós não podemos permitir que uma obstrução política se sobreponha à vida das pessoas. O PSDB e os outros partidos da base que têm responsabilidade e respeito pelos servidores dos antigos Territórios de Roraima e Amapá devem atentar para o fato de que o momento político não pode confrontar os interesses do Brasil. irresponsável e negligente, mais uma vez, tentar adiar esta matéria tão importante, tão cara e indispensável no que tange ao trato da vida de profissionais, de servidores públicos desses Territórios que dedicaram, ao longo de suas vidas, anos, sua saúde, seu empenho pessoal, para a construção desses lugares que hoje são Estados. Então, peço sensibilidade a este Plenário, para que façamos a votação, para que haja o enfrentamento, sem que este projeto seja retirado de pauta, considerando que nós precisamos, sim, priorizar e respeitar os nossos servidores dos antigos Territórios de Roraima e do Amapá."], ["07/06/2017 18:26:00", "A SRA. SH - Sra. Presidente, eu quero orientar pelo PSDB e pedir atenção deste Plenário, até porque se trata de um texto que diz respeito ao meu Estado. Algumas semanas atrás, nós paramos durante semanas para votar temas de interesse dos Estados do Rio de Janeiro, de Minas Gerais e do Rio Grande do Sul, referentes à renegociação fiscal desses Estados. Todo o respeito foi dado a eles. Foram sessões seguidas, aqui, para tratar dessas importantes matérias. Temos que acabar com essa história de que o Brasil não é um todo e olhar Estados pequenos em números populacionais, como é Roraima, Amapá e Rondônia, sem esse olhar de descaso. Merecemos atenção e prioridade. A possibilidade de se retirar esse projeto da pauta de hoje, como foi ventilado e discutido, é uma forma desrespeitosa de se olhar para o Norte do Brasil. Eu agradeço a sensibilidade e atenção da maioria das bancadas que olharam com atenção e respeito o nosso pleito, a luta que todos nós das bancadas desses Estados, Amapá e Roraima, encampamos neste Parlamento em defesa dos nossos servidores. Essa é uma causa comum, de respeito ao servidor desses Estados, mas que trata de prioridades de uma ordem que está sendo invertida na leitura política do Brasil. Essa crise não fui eu nem boa parte de nós que criamos. Ninguém pode parar este Parlamento e este Congresso para resolver uma causa que não nos compete. Respeitem a população! Esse não é o nosso papel. Que a Justiça faça o trabalho dela e resolva essa questão, como já tem feito - e muito bem, eu acredito -, tratando do que é de competência dela. Espero que as pautas relevantes ao Brasil não sejam sobrecarregadas e sufocadas pela irresponsabilidade, pela corrupção, pelo desmando, pelos arranjos, pela forma inconsequente e imprudente de muitos Parlamentares, de muitos Congressistas, enfim, pela forma como muitos políticos brasileiros se comportaram até agora. Portanto, nós votamos 'sim' a este texto, votamos 'sim' pelos nossos servidores e votamos 'sim' pela democracia, no sentido de respeitar a população brasileira e fazer que este Congresso funcione de verdade, sem essa obstrução irresponsável que compromete o futuro dos brasileiros. Muito obrigada."], ["10/04/2017 19:00:00", "A SRA. SH - Sr. Presidente, Srs. Deputados, o Brasil tem assistido, estarrecido, mais uma vez ao debate de uma questão que diz respeito não só a mulher brasileira, mas a toda a sociedade: a violência contra a mulher. Vale lembrar que o Supremo Tribunal Federal resolveu, quase que por unanimidade, que a questão da violência não se dá só a partir da denúncia da vítima. O ato de violência vai à pauta e é criminalizado a partir de todo e qualquer tipo de denúncia feita pela sociedade. Vale lembrar que não se trata só da violência física em si, pois o significado de violência no próprio dicionário diz respeito a violentar, violar, coagir, submeter a medo. Pela própria Lei Maria da Penha, a violência compreende não apenas a violência física, mas também a verbal, a psicológica e a emocional, que, inclusive, têm sido veiculadas por grandes veículos de comunicação nacional em programas de reality show . Nós mulheres brasileiras, mulheres Parlamentares que defendemos as mulheres do Brasil, esperamos, sim, sermos tratadas de forma respeitosa, que se siga o que dita a lei em casos que podem servir como baluarte, como referência para a sociedade brasileira. A máxima que temos visto em campanhas em redes sociais, nesse enfrentamento à violência contra a mulher, ecoa de um sentimento comum de todas nós mulheres e de todos aqueles homens que também entendem a necessidade de se dar um basta nessa prática absurda e intolerante do homem contra a mulher, do homem que se vale da força física para tentar calar e intimidar a mulher, como a que temos assistido em determinado programa de reality show veiculado por cadeia nacional de televisão em todo o Brasil. Não! hora de dizermos 'não'! A máxima Mexeu com uma, mexeu com todas é válida, sim. Mexeu com uma, mexeu com todas e todos aqueles que entendem que a mulher brasileira fala pela família brasileira. Vamos dar um basta nisso. Esperamos, sim, que a Justiça tome essa situação a que o Brasil tem assistido incessantes vezes, nos últimos dias, em programa de televisão de grande emissora brasileira, como referência para pautar outros casos. Esperamos que a sociedade se comprometa e sensibilize, valendo-se desse exemplo para impedir que casos como este passem como se não fossem crimes. A Lei Maria da Penha não é uma pauta em discussão, é uma pauta validada, é lei! E hoje todo e qualquer tipo de violência contra a mulher -psicológica, emocional, patrimonial, verbal e outras violências secundárias também admitidas no ambiente doméstico - é crime e deve, sim, ser cobrado e punido com o rigor da lei. Mexeu com uma, mexeu com todas nós mulheres brasileiras! Obrigada, Sr. Presidente. O SR. PRESIDENTE - Parabéns, Deputada Shéridan! Agradeço a V.Exa."], ["04/04/2017 16:24:00", "A SRA. SH - Sr. Presidente, tenho acompanhado a situação dos refugiados da Venezuela em razão da grave crise política e econômica por que passa aquele país e me reportado a este Parlamento com muita preocupação com meu Estado de Roraima. Na última semana nós vimos o ditador Maduro usurpar o poder, usurpar a condição do Parlamento, os poderes da Assembleia Nacional da Venezuela, ao roubar do Parlamento seus direitos e suas funções, o que afronta e amedronta ainda mais a população venezuelana, que busca no Brasil, através da porta de entrada que é o Estado de Roraima, uma solução, um refúgio. O meu Estado está sobrecarregado. Saí agora de uma reunião com o Ministro da Justiça e com o CONARE - Comitê Nacional para os Refugiados, no Ministério da Justiça, na qual buscamos alternativas para, juntos, tentarmos encontrar uma solução para essa situação emergencial que tanto aflige Roraima e o Brasil. Nós estamos juntos tentando construir uma alternativa, porque hoje, no nosso Estado de Roraima, estão sobrecarregadas a saúde e a educação. Cobra-se uma taxa de residência provisória muito cara, de 400 reais. A condição de refugiado não abarca a situação deles, porque eles não compreendem o que é determinado. Nós precisamos construir uma solução, para que Roraima não seja sobrecarregada. Essa situação é emergencial. O Congresso tem que estar envolvido, o Parlamento tem que estar irmanado e o Governo Federal precisa se posicionar. O Ministério da Justiça demonstrou comprometimento. O Governo Federal precisa se posicionar e mostrar que esta é uma causa de todos. Roraima é a fronteira, mas esta é uma responsabilidade do Brasil. O Governo Federal precisa mostrar o seu comprometimento com essa causa brasileira. Obrigada."], ["15/03/2017 13:56:00", "A SRA. SH - Sr. Presidente, Sras. e Srs. Deputados, eu venho a esta tribuna falar de uma pauta cada vez mais extremada, mais alarmante, que preocupa a população brasileira. Eu me refiro à nossa segurança pública. Sem dúvida, essa é uma das maiores demandas e um dos grandes gargalos em todos os Estados. Os índices de violência e de criminalidade assustam. E todos nós sabemos muito bem que isso atinge todos os rincões do nosso Brasil. Os nossos agentes, as nossas corporações são atores estratégicos e fundamentais na resolução desse problema. Então, investir na segurança pública é, naturalmente, respeitar e valorizar as nossas corporações, os nossos policiais em todo o Brasil. Sempre tive uma relação de muita proximidade e de muito respeito com as corporações de segurança pública do meu Estado de Roraima. Durante os anos em que fui Secretária, coordenei alguns trabalhos que primavam por despertar na população sensibilidade e por promover cada vez mais espaço, oportunidade e condição de respeito às nossas corporações. Afinal, são esses profissionais que garantem, como um todo, a nossa segurança, mesmo quando isso representa risco a suas vidas. Sempre compreendi que a abordagem do gestor público deve ser muito ampla e englobar vários setores. Não pode deixar de compreender as nossas corporações, a Polícia Militar, a Polícia Civil e o Corpo de Bombeiros. Em Roraima, elaboramos o Estatuto das Corporações porque percebemos a importãncia de formalizar esses valores profissionais, além de deveres éticos. Criamos também condições para que tivessem seus planos de cargos e salários estabelecidos. Fiz parte de tudo isso, coordenando esse trabalho. sempre necessário lembrar que é preciso estar ao lado dos nossos policiais. Estar ao lado dos nossos policiais não deve ser uma compreensão apenas de quem utiliza as corporações como plataforma política. Absolutamente! Estar ao lado dos nossos policiais é estar ao lado da sociedade brasileira. Pensando nisso, olhando dessa forma, apresentei nesta Casa um projeto de lei que determina o uso de vidros blindados em todas as viaturas policiais. Essa medida vai auxiliar muito na proteção dos nossos policiais durante as atividades, durante as ocorrências. O Brasil todo lembra que, nos Jogos Olímpicos do ano passado, o policial militar Hélio Andrade, do meu Estado, foi baleado em uma viatura e perdeu a vida enquanto integrava o contingente da Força Nacional no Rio de Janeiro. Se o vidro daquela viatura fosse blindado, possivelmente a trágica morte do soldado Hélio Andrade não teria acontecido. O Estado tem que garantir proteção àqueles que arriscam a vida por nós. Os Governos devem ter isso como prioridade, investindo na segurança e investindo também em quem faz a segurança, em quem oferece segurança à população. Vidro blindado naquela viatura poderia ter salvado a vida daquele policial. Vamos fazer com que esse projeto que apresentei nesta Casa resulte numa lei em homenagem à memória do soldado Hélio Andrade, do meu Estado, e, através dela, salvaguardar a vida de milhares de policiais que estão em atividade, que atuam em ocorrências no Brasil. Vamos agir. Aprovar esse projeto de lei é proteger os nossos servidores. Vale também lembrar que sempre estive ao lado das corporações. Estar ao lado delas é lhes garantir atenção diferenciada na reforma que tanto é discutida hoje nesta Casa, a reforma previdenciária. Não poderia deixar de reforçar o meu compromisso com as corporações. Estou ao lado dos policiais. óbvio, é inegável que a expectativa de vida de um policial é totalmente diferente da de outro servidor. Então, considerando isso, eu reafirmo aqui o meu comprometimento, a minha conduta no sentido de continuar caminhando ao lado das corporações, ao lado dos policiais. Nesse sentido, eu reafirmo o meu compromisso. Em homenagem à memória desse policial que, combatendo e servindo ao Brasil durante um evento mundial, as nossas Olimpíadas, teve ali a sua vida cerceada por um fatídico incidente, em que um vidro blindado poderia sim ter salvado sua vida, apresentei nesta Casa esse projeto. Eu estou ao lado dos policiais militares, dos policiais civis, dos bombeiros, das corporações como um todo do meu Estado de Roraima e do Brasil, que, nessa luta relativa à Previdência e em outras lutas que virão, podem continuar contando com a minha responsabilidade e com o meu compromisso. Muito obrigada. O SR. PRESIDENTE - Obrigado, Deputada Shéridan. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, a segurança pública é uma das maiores demandas da nossa população. Os índices de violência e criminalidade são alarmantes e as pessoas não se sentem mais seguras. fundamental mudar esse cenário! Nesse esforço os nossos agentes de segurança são os atores fundamentais. São eles que diariamente colocam suas vidas em risco para garantir a segurança da sociedade. Sempre tive urna relação muito próxima com as corporações de segurança do meu Estado de Roraima porque sei que a defesa de seus interesses não é um palanque político, é sim a defesa da sociedade como um todo. Afinal, são esses profissionais que garantem a segurança das pessoas, mesmo quando isso representa risco a suas próprias vidas. Enquanto gestora da Ação Social em Roraima, sempre compreendi que a abordagem do gestor público deve ser ampla e englobar vários setores. A ação do setor público é eficiente quando há coordenação entre os diversos atores da política pública. Nesse sentido, estive à frente da elaboração do Estatuto das Corporações porque percebemos a importãncia de formalizar os valores profissionais, além dos deveres éticos da nossa Polícia. Elaboramos e sancionamos também o plano de cargos, carreiras e salários dos policiais e bombeiros militares, que garantiu aumento real nos salários, de acordo com as patentes dos profissionais. preciso estar ao lado dos nossos policiais! Sempre estive e não deixarei de estar. Nesse sentido, afirmo a eles que podem contar comigo para garantir seus direitos previdenciários. A expectativa de vida dos policiais é, como nos mostram os números, menor do que a do restante da sociedade. Isso nos demonstra a necessidade de um olhar diferenciado para esses profissionais. Exemplo disso foi visto, infelizmente, no ano passado. Durante os Jogos Olímpicos Rio 2016, o policial militar Hélio Andrade, do meu Estado de Roraima, foi baleado em uma viatura e perdeu a vida enquanto integrava o contingente da Força Nacional no Rio de Janeiro. O trágico acontecimento que deixou Roraima de luto demonstrou, entre outras coisas, a fragilidade do aparato de segurança pública à disposição dos nossos policiais. necessário superar essa situação de vulnerabilidade para garantirmos a integridade física daqueles que dedicam suas vidas à nossa segurança. Pensando nisso apresentei projeto de lei que determina que as viaturas tenham os vidros blindados. Essa medida vai auxiliar muito na proteção dos nossos policiais, que merecem de nós toda a atenção pelo nobre papel que desempenham. O Estado tem que garantir proteção àqueles que arriscam suas vidas por nós. Os Governos devem ter isso como prioridade. E o objetivo desse meu projeto é justamente garantir que os Governos protejam nossos policiais para que tragédias como a do soldado Hélio Andrade não se repitam. Um vidro blindado na viatura poderia ter salvado a vida dele. Vamos fazer desse caso um exemplo da necessidade de proteger nossos agentes de segurança. Vamos fazer com que esse projeto resulte na Lei Hélio Andrade. Ao homenagear sua memória, buscamos garantir a segurança de milhares de homens e mulheres no nosso País. Vamos agir! Vamos aprovar a Lei Hélio Andrade e proteger nossos servidores dos perigos que enfrentam todos os dias de suas vidas. Muito obrigada."], ["08/03/2017 18:36:00", "A SRA. SH - Muito me estranha homem vir falar de papel de dona de casa. Reduzido por quê? Desde quando o papel da dona de casa se reduz? ela que compreende a responsabilidade de educar, de formar, de conscientizar as futuras gerações. Papel reduzido de mães de família que se dedicam a educar, a criar os filhos? Eu também sou dona de casa, assim como sou política, Parlamentar. Trabalho e me divirto, em dupla, em tripla jornada. Muito me impressiona V.Exa. se reportar à mulher em condição de inferioridade por ela ser dona de casa. Ela é tão dedicada, tão mulher, tão digna como qualquer outra profissional que se dedica a um trabalho fora do ãmbito da casa."], ["08/03/2017 18:36:00", "A SRA. SH - Eu gostaria de iniciar meu discurso lembrando que lugar de mulher é onde ela quiser. Feminismo é inclusive respeitar o direito da mulher de ser dona de casa. Isso não diminui a mulher em nada. Pelo contrário, ser dona de casa, a meu ver, é um dos papeis mais importantes, mais nobres e mais árduos das mulheres que constroem a sociedade, que proveem amor e que se dedicam diariamente, dia e noite, à formação dos cidadãos, à construção, no dia a dia dos seus lares, do futuro do nosso País. Que fique bem claro isso. Só não é apropriado pessoas que nem donas de casa são ou nem mulheres são quererem discutir essa matéria sem propriedade alguma. Muito me orgulha, Srs. e Sras. Deputadas, minha querida colega e neste momento Presidente, Deputada Mariana Carvalho, neste dia 8 de março, data tão importante para todas nós, poder homenagear, independentemente de conveniências políticas ou ideológicas, as mulheres deste Parlamento e as mulheres do meu Brasil. Eu, como mulher e Parlamentar, tenho a missão de representar parte deste Brasil e a responsabilidade de carregar comigo as esperanças das mulheres do meu Estado de Roraima. Estou aqui para falar e lutar por quem muitas vezes não tem voz e vez. Estou aqui para trabalhar, valorizar e garantir os direitos das mulheres que, assim como eu, têm jornada tripla: são mães, profissionais e também donas de casa - muitas vezes, além de mães, são pais. Minha homenagem, além de todas as outras homenagens diárias, na luta pelos direitos das mulheres, é garantir estar integralmente ao lado delas. Sempre o farei e as defenderei, por meio do meu trabalho, independentemente da pauta e de conveniências políticas, ideológicas e partidárias, de sigla. Isso não interessa. O meu lado é o lado da mulher. E, estando ao lado da mulher, eu sei que sempre estarei ao lado da família brasileira, porque as mulheres, sim, têm propriedade para falar pela família brasileira. As últimas décadas foram marcadas por profundas transformações, que impactaram as nossas vidas. Há 82 anos, registrou-se a conquista do direito do voto feminino. Com a consolidação da participação feminina nas eleições, a mulher passou a conquistar maior espaço no cenário político brasileiro. A revolução sexual, a partir dos anos 60, permitiu às mulheres uma progressiva e forte inserção no mercado de trabalho, espaço que ainda não é tão justo, bem como a propriedade sobre seu corpo e destino. Ainda existe uma disparidade muito grande e muito infeliz. Todas nós sabemos que capacidade e competência não é uma questão de gênero. Recentemente, a Lei Maria da Penha completou 10 anos. Hoje, ela é a principal ferramenta jurídica na questão da violência doméstica e familiar contra as mulheres, o que ainda não impede muitas distorções e a infelicidade de encontrarmos tantas barbáries na sociedade brasileira, já que a violência ainda é tão presente em nossa sociedade. Em 2015, houve um grande avanço: entrou em vigor a lei que trata do feminicídio, outra ferramenta que também coíbe e criminaliza os crimes de homicídio contra a mulher, e que deve ser complementada com a tipificação da violência psicológica. Sou relatora de proposição nesse sentido na Comissão de Seguridade Social. A violência física não é a única forma de despir a mulher da sua dignidade, a violência psicológica é tão grave quanto e também merece uma resposta legislativa séria, por ser uma violência silenciosa cada vez mais presente. Há duas semanas, aprovamos neste plenário uma lei que criminaliza a exposição de fotos íntimas de mulheres na Internet. Essas fotos, que são expostas sem consentimento, mostram mulheres nuas, a intimidade delas. Isso está se tornando cada vez mais recorrente. Avançamos, mas há um longo caminho a percorrer. A luta pelos direitos da mulher é permanente e há nela aspectos econômicos, sociais e culturais que precisam ser revistos. Sabemos que há uma dívida histórica e ainda há muito para conquistar. Por mais que a participação da mulher no mercado de trabalho formal tenha aumentado no Brasil nos últimos anos, está ainda distante a igualdade salarial entre os sexos. Por exemplo, muitos cargos de chefia são preenchidos em grande parte por homens, mas as mulheres que desempenham a mesma função recebem menos que os homens. Outro grande desafio é a participação da mulher na política, Deputado Heráclito Fortes. Somos mais de 51% da população brasileira, mais da metade da nossa população, e somos apenas 10% no Parlamento brasileiro. Temos aqui neste Parlamento o maior retrato disso, em 513 Parlamentares, somos apenas 56, Deputada Mariana Carvalho, o que é muito pouco. Há décadas é mantido esse percentual da representação feminina no Congresso Nacional, e a situação não é diferente em legislativos estaduais e municipais. Nós mulheres ainda temos algumas cadeiras em alguns Estados, mas em Cãmaras Municipais e Assembleias Legislativas faltam mulheres para representar a sociedade. Nós precisamos mudar esse quadro, e o momento é agora, com uma reforma política que garanta maior representatividade, como acontece em outros países. A mulher tem muito a oferecer ao debate político: sensibilidade, habilidade de mediar conflitos, condição e capacidade de falar da sociedade como um todo. Essa é uma peculiaridade de somente nós, mulheres. A participação da mulher na política não vai se dar apenas com respostas artificiais, por meio de leis, mas sim pela construção de um modelo político que iguale as oportunidade e reduza o preconceito. Apenas com a sensibilização, a consciência da população de que precisamos de mais mulheres votando em mulheres e de mais mulheres que venham para cá representar a população brasileira com igualdade, com equidade, com consciência, estaremos bem representadas pela maioria, uma vez que nós, mulheres, somos maioria hoje. Existe uma máxima que diz que nós, mulheres, somos o sexo frágil. Ledo engano. Diante das dificuldades da vida, tendo que ser inspiração para duas filhas, para minha família, nunca me permiti ser sexo frágil, não me lembro. Eu tive que me inspirar em ser sempre muito forte. E para garantir a máxima que trago comigo, atrás dos nossos direitos, atrás das nossas responsabilidades, somente nós mesmas podemos protagonizar as nossas histórias. Diariamente, milhares de mulheres enfrentam situações que chegam à barbárie, a exemplo da violência na maioria das vezes registrada dentro das suas próprias casas. Esses abusos são resultado de um componente cultural e de uma sociedade machista, sendo a mulher vista como propriedade sobre a qual se pode dispor para fazer o que bem se entender. Merecemos respeito! Segundo os dados divulgados pela Secretaria de Políticas para as Mulheres, do Governo Federal, os casos de violência sexual registrados pelo Disque Denúncia - o 180 -, durante o Carnaval de 2017 aumentaram 87,93% em relação ao Carnaval do ano anterior. O aumento das campanhas de conscientização nos últimos anos pode ter feito com que milhares de mulheres que sofrem abusos tenham perdido o medo de denunciar seus agressores. Aprendemos nessa longa trajetória de luta que nossa igualdade é uma dolorosa conquista arrancada passo a passo. Temos descoberto nosso poder de ação, especialmente para fazer da nossa sobrevivência e da nossa realização profissional e pessoal uma conquista diária. Devemos perseverar diante das dificuldades, jamais desistir de lutar pelos nossos sonhos e acreditar sempre no poder da família e na força que cada uma de nós tem de transformar a sociedade. Essa luta pela igualdade é uma luta da sociedade brasileira. A luta das mulheres não pode se limitar à mulher; é uma luta dos homens; é uma luta das mulheres; é uma luta de todos nós; não é uma luta isolada, ela deve ser um esforço coletivo de homens e mulheres. Não é vantajoso criar sectarismos que afastem os homens da nossa luta. Não é responsável partidarizar a causa das mulheres, uma vez que essas causas não pertencem a partidos. Elas perpassam ideologias, siglas, governos e não podem ser submetidas a conveniências políticas. O sectarismo não constrói, ele destrói. Nós vimos onde foi parar a luta do 'nós contra eles', levou nosso País nos últimos anos a uma condição de mazela. Temos que fazer o possível para evitá-la. A solidariedade e a empatia devem ser nossas armas e nunca o ódio. inegável que muitas vezes somos submetidas a situações de abusos e de assédios que não se limitam apenas aos espaços de poder tão dominados por homens. Aprendi desde cedo que respeito não é sempre conquistado. Muitas vezes ele deve ser imposto. Nós mulheres crescemos aprendendo a lidar com isso, lutando sem perder a ternura. Quero cumprimentar com muito carinho as mulheres de Roraima. Quero cumprimentar a minha avó, mulher cabocla de 82 anos, e, em nome dela, as mulheres indígenas do meu Estado. Cumprimento minhas colegas Parlamentares, as servidoras desta Casa, minha duas filhas, Julia e Lara, e, em nome delas, as mulheres deste Brasil. Digo a todas elas que aqui estou com muito orgulho para representá-las, continuando a batalha, continuando a luta, na frente, na missão de bem representar a mulher. Quero homenagear todas as mulheres, que não desistem dos seus sonhos, que sabem o que é ter um coração batendo fora do corpo e entendem a importãncia de protagonizar suas próprias histórias. inegável que as lutas existem, mas também é inegável que nós temos uma força que somente nós mulheres temos, de vencer os desafios com o amor que carregamos em nosso coração, Deputada Benedita da Silva. Somente nós mulheres conhecemos a força desse amor e a capacidade que temos. Para mim é uma grande honra falar em nome das mulheres brasileiras. Falar pelas mulheres é mais do que falar de mulheres. trazer o nosso olhar sensível para todas as matérias que afetam nossas vidas, sejam elas sobre violência doméstica ou macroeconomia, gestação ou inflação, licença-maternidade ou reforma política. Deixo aqui o meu respeito e admiração por todas essas guerreiras que fazem da luta por igualdade a luta por uma democracia mais justa. Contem comigo! Parabéns a todas as mulheres brasileiras! Parabéns às mulheres de Roraima! Parabéns às minhas colgas Deputadas, pela missão, pela força e pela coragem! Vamos em frente, continuar a luta. O caminho é todo nosso! Muito obrigada. A SRA. PRESIDENTA - Obrigada, Deputada Shéridan, parabéns!"], ["08/03/2017 18:36:00", "A SRA. SH - Sra. Presidente, Sras. e Srs. Deputados, o projeto de lei analisado institui o mês de agosto como o Mês do Aleitamento Materno. No período, devem ser intensificadas as ações intersetoriais de conscientização e esclarecimentos sobre a importãncia do aleitamento materno. As atividades incluem palestras e eventos, divulgação nas diversas mídias e espaços públicos e reuniões com a comunidade. Por fim, propõe iluminação de espaços físicos com a cor dourada, cor tema dessa campanha. A autora enfatiza a importãncia da amamentação para o desenvolvimento das crianças. Desde os anos 90 se realiza, no mês de agosto, a Semana Mundial do Aleitamento Materno. Lembro ainda a importãncia de utilizar a iluminação como forma de chamar a atenção da sociedade como um todo para questões específicas, a exemplo do que se faz no Outubro Rosa e no Novembro Azul. Justifica-se a escolha do dourado por ser o ouro a mais nobre oferenda, tal como o leite materno. Não foram apresentadas emendas. Voto pela constitucionalidade, juridicidade e técnica legislativa, considerando a importãncia desta matéria, que prima pelo que já preconiza a nossa Constituição: a criança como prioridade absoluta. O texto deste projeto trata inclusive de um tema de saúde pública. inegável e indiscutível que o aleitamento materno fortalece vínculos entre mãe e filho. Apesar de inegáveis discussões, já está comprovado cientificamente que o leite materno, até os 6 meses de vida, é muito importante para o bom desenvolvimento da criança. E, nesta noite, numa pauta específica, com temas tão importantes para a mulher, não poderíamos deixar de pedir a sensibilidade deste Plenário para este tema tão importante para as mulheres brasileiras: a garantia de realização de campanha nacional acerca do aleitamento materno. Muito obrigada, Sra. Presidente. A SRA. PRESIDENTA - Obrigada, Deputada Shéridan."], ["07/03/2017 16:56:00", "A SRA. SH - Sr. Presidente, nenhuma lei, nenhum tipo de reparação atenuará a dor, o sofrimento dos familiares das 292 vítimas fatais daquele triste incidente e das 180 pessoas feridas naquele triste e fatídico dia, 27 de janeiro de 2013. O que nós estamos fazendo aqui - eu quero parabenizar a Deputada Elcione Barbalho pela iniciativa, pelo brilhante projeto, e a Deputada Laura Carneiro, pelo relatório sensível - é seguirmos, daqui para frente, com uma nova referência em nosso trabalho, que é legislar a favor do Brasil e dos brasileiros. O PSDB votará 'sim' ao relatório, com as três emendas que corroboram com o texto, e acompanhará o voto pela rejeição da Emenda n 2, que desvirtua, modifica e altera toda a proposta do texto. Então, o voto do PSDB é de acompanhamento do relatório da Deputada Laura Carneiro."], ["07/03/2017 16:56:00", "A SRA. SH - Sr. Presidente, meus colegas Deputados, na última semana o Ministro do Planejamento, o Sr. Dyogo Nogueira, anunciou a retomada de 436 obras em todo o Brasil, obras de infraestrutura em todo o território brasileiro. Ao todo são 847 milhões no Orçamento para todas essas obras. Em que pese a nossa alegria, há uma tristeza: verificamos que mais uma vez o meu Estado fica aquém dessa atenção. Roraima passa sempre pela triste situação de falta de atenção, de sensibilidade. Esse Estado, que é tão pobre, que precisa de fato de atenção diferenciada, sofre. Nós temos lá, Sr. Presidente, o Centro de Atenção ao Esporte, a Cidade Digital, no Município de Rorainópolis, serviço de abastecimento de água no Município pobre e pequeno de Iracema, urbanização de assentamento na cidade de Cantá, em São Luiz do Anauá, urbanização de assentamento precário em Rorainóplois e em Alto Alegre. Diante dessa situação, encaminhei hoje requerimento pedindo uma explicação, pedindo um posicionamento do Governo Federal, para saber por que o meu Estado, mais uma vez, não é atendido, não é contemplado, e não foram só essas obras. Não é a primeira vez, não é a segunda e nem a quinta vez que eu me reporto a este Parlamento para dizer que o Estado não é atendido. Roraima é o único Estado do Brasil que não tem um sistema de abastecimento de energia interligado ao sistema nacional. Temos limitação de segurança nas nossas fronteiras. Somos impedidos de ir e vir livremente porque na divisa do nosso Estado com o do Amazonas são colocadas barreiras com correntes. Eu faço um apelo ao Governo Federal. Reporto-me a V.Exa., Sr. Presidente, que tem feito um brilhante trabalho, para interlocução desta Casa com o Governo Federal, e ao nosso Líder agora, Deputado Aguinaldo Ribeiro, para que trate o tema com sensibilidade. Eu falo aqui em nome da população do Estado de Roraima. Eu peço que olhem para o nosso Estado de uma foram diferenciada, que lutem pelo Norte do Brasil, pela Amazônia brasileira, pelo povo do meu Estado junto com a gente. Eu peço que olhem para o Estado de Roraima, entendendo que ele precisa de uma sensibilidade de todos nós. Eu falo aqui em nome do povo do meu Estado, que com muita honra defendo. Eu vim buscar esse esclarecimento, saber por que o Estado de Roraima mais uma vez não foi atendido, não foi contemplado, esperançosa de que o Governo Federal olhe com respeito, atenção e dedicação, que Roraima também merece. Muito obrigada, Sr. Presidente."], ["21/02/2017 16:22:00", "A SRA. SH - Sr. Presidente, como Relatora de um projeto que criminaliza todo e qualquer tipo de violência psicológica à mulher, eu e também o PSDB somos favoráveis a esta matéria. Garantir a integridade da mulher, garantir a preservação emocional da mulher é um dever que vai muito além das mulheres, é um dever sim de toda a sociedade brasileira, considerando que esse é um tipo de prática, de crime cada vez mais comum e recorrente na sociedade. Nós, como Parlamentares da sociedade brasileira, temos o dever de olhar para a mulher de uma forma diferenciada. Não é a primeira vez que me dirijo a este Parlamento para reafirmar uma consideração que é inquestionável, a de que a mulher tem a propriedade de falar pela sociedade como um todo. Somos, em números absolutos, mais da metade da população brasileira e temos sim a necessidade de ser consideradas de outra forma. Garantir mais esse direito, criminalizar quem explora essa possível vulnerabilidade das mulheres, cada vez mais presente no cotidiano do País, na nossa sociedade, é uma responsabilidade brasileira, do Parlamento brasileiro, uma vez que não temos ainda essa segurança. O PSDB, mais uma vez a favor da família brasileira, a favor das mulheres do Brasil, das mães de família, das mulheres que lutam diariamente muitas vezes para constituir o provimento de suas famílias, é favorável a este texto. Somos a favor deste projeto. Seremos sempre a favor da mulher brasileira, da defesa dos direitos da mulher brasileira. Muito obrigada."], ["21/02/2017 12:14:00", "A SRA. SH - Eu gostaria de cumprimentar a Deputada Laura Carneiro pelo brilhante relatório. Quero lembrar nesta Casa que há garantia de prioridade em todas as pautas que compreendem as nossas crianças, que, pela própria Constituição, são prioridade absoluta, mas isso nem sempre é posto em prática. Trata-se de uma questão de sensibilidade, não só na votação na Casa, no Plenário, dos Parlamentares, ao priorizarmos esta matéria, que não permite que as nossas crianças e os nossos adolescentes vítimas de violência sejam revitimizados após episódios traumáticos em suas vidas, como também ao trabalharmos em nossas bases, em nossos Estados, para que as Prefeituras, a Justiça e o Governo estabeleçam nas redes de proteção da criança e do adolescente essa prioridade, essa forma responsável, cuidadosa, de garantir a proteção, de fato, e o acolhimento, de fato, dessas pessoas que são vítimas. Trata-se não só de estabelecer prioridade aqui, mas também de colocar em prática no nosso trabalho a sensibilidade e o respeito à pessoa humana. Muito obrigada."], ["15/02/2017 16:20:00", "A SRA. SH - Presidente, eu acho que deve haver razoabilidade. Senhores, vamos dar a César o que é de César. O prazo de 180 dias, no caso dessa Comissão Parlamentar de Inquérito, é insuficiente para se investigarem anos de desvio, anos de corrupção, anos da má prática daquele Governo de desviar os recursos que deveriam incentivar a cultura brasileira. Foram, por causa dos maus hábitos, da irresponsabilidade e dos crimes cometidos pelo Governo do PT, mal distribuídos. Esses desvios de recursos, todas essas renúncias fiscais, entre outras denúncias que nós estamos acompanhando nessa CPI, são uma comprovação de que é muito crime para pouco tempo. Então, nós, sim, pedimos sensibilidade para que se estabeleça a prorrogação dessa CPI, para que, de fato, seja apurado tudo o que foi cometido. E nós sabemos muito bem que não foram poucos os crimes cometidos por aquele Governo infeliz, o Governo do PT. Obrigada."]]}