{"SIBÁ MACHADO": [["15/06/2016 16:50:00", "O SR. SIB MACHADO - Sr. Presidente, hoje, 15 de junho, o Acre completa 54 anos de elevação a Estado. O Acre, que por muito tempo o Governo brasileiro teimou em dizer que era terra boliviana, fez duas guerras para ser inserido no território nacional. Foi a última configuração para a consolidação do território brasileiro. O povo desse Estado, esses revolucionários, é formado principalmente por nordestinos, e nordestinos do Estado do Ceará. Esse povo bravo e guerreiro ajudou a elevar a produção de borracha para o segundo lugar na balança comercial do Brasil. Então, hoje há essa festa no Estado. Saúdo o Governador Tião Viana, o povo acriano e os seus heróis, que bravamente conquistaram essas terras para o Brasil. Parabéns ao Acre!"], ["14/06/2016 17:48:00", "O SR. SIB MACHADO - Sr. Presidente, na linha de pensamento do Deputado Carlos Zarattini, é bom lembrar que nesta semana a PETROBRAS comemora a marca de 1 milhão de barris de petróleo produzidos diariamente na faixa do pré-sal. Essa marca é muito importante para o Brasil. Embora haja uma curva muito ruim no preço do petróleo no mundo, essa marca mostra o acerto da alta tecnologia do nosso País em ter buscado petróleo em águas profundas. que desejam o fim PETROBRAS, eu gostaria de dizer que espero que esta Casa rejeite de pronto o projeto de lei do Senador José Serra, que insiste em fazer a entrega desse petróleo a petroleiras internacionais. O nosso País poderá atingir a marca de 3 milhões de barris ao dia só no pré-sal. Somando isso à produção da área continental e de outras áreas do pós-sal, nós poderemos ter uma produção de até 6 milhões de barris de petróleo por dia. Estão de parabéns a PETROBRAS e os brasileiros que nela trabalham e que lutam tanto pelo crescimento e pelo desenvolvimento do nosso País!"], ["17/04/2016 14:04:00", "O SR. SIB MACHADO - Sr. Presidente, falar aqui em democracia para tentar aplicar um golpe de Estado no nosso Brasil é no mínimo uma hipocrisia. Por aquela trabalhadora que conseguiu ter uma carteira assinada; por aquele trabalhador que conseguiu colocar seu filho numa universidade; por aquele cidadão que conseguiu colocar seu filho em Harvard ou no MIT; pelo trabalhador rural que recebeu energia elétrica na sua casa; pelo fim da hipocrisia, meu voto é 'não', Sr. Presidente. O SR. FELIPE BORNIER - Deputado Sibá Machado, do PT do Acre: voto 'não'. Total: 34 votos."], ["30/03/2016 17:06:00", "O SR. SIB MACHADO - Sr. Presidente, hoje o Procurador Regional da República Dr. Carlos Fernando dos Santos Lima, integrante da força-tarefa da Operação Lava-Jato, afirmou em uma palestra concedida em São Paulo que boa parte da independência atual do Ministério Público e da capacidade técnica da Polícia Federal decorrem de uma não intervenção política de Governo e que reconhece como um fato a ser dito publicamente que nos Governos anteriores havia, sim, interferência política no trabalho do Ministério Público e da Polícia Federal. Peço a V.Exa., Sr. Presidente, que registre este meu pronunciamento nos órgãos de divulgação desta Casa e no programa A Voz do Brasil ."], ["30/03/2016 17:54:00", "O SR. SIB MACHADO - Sr. Presidente, o Ministro do Supremo Tribunal Federal Marco Aurélio Mello, discordando veementemente do que disse o orador ainda há pouco, declarou que concorda com a Presidenta Dilma: se não há crime de responsabilidade, o impeachment se configura claramente como golpe. Acertada essa premissa, a Presidenta Dilma tem razão. O Ministro acabou de dizer isso. A fala do Ministro Marco Aurélio Mello é muito forte. Sem um fato, sem um crime de responsabilidade, este pedido de impeachment é um claro golpe que se tenta dar no Brasil. Peço a V.Exa. que registre essa notícia nos Anais, Sr. Presidente. O SR. LUIZ CARLOS HAULY - Sr. Presidente, para contrapor, quero dizer que o crime de responsabilidade existe, que o Tribunal de Contas da União disse que há crime de responsabilidade. ARTIGO A QUE SE REFERE O ORADOR O Ministro do Supremo Tribunal Federal Marco Aurélio Mello concordou com o argumento da presidente Dilma de que se não houver crime de responsabilidade, o impeachment configura golpe; 'Acertada a premissa, ela tem toda razão. Se não houver fato jurídico que respalde o processo de impedimento, esse processo não se enquadra em figurino legal e transparece como golpe', afirmou; para ele, afastar Dilma do cargo não vai resolver a crise política e econômica do País; ao 'contrário', haverá possibilidade de conflitos sociais, acrescentou; para o magistrado, governo e oposição deveriam juntar-se para 'combater a crise que afeta o trabalhador, a mesa do trabalhador, que é a crise econômico-financeira'; Marco Aurélio quis saber 'por que insistem em inviabilizar a governança pátria. Nós não sabemos' O ministro do Supremo Tribunal Federal Marco Aurélio Mello disse considerar 'uma esperança vã' que o impeachment da presidente Dilma Rousseff acabe por resolver os problemas do Brasil e concordou com os argumentos de Dilma de que seu afastamento sem comprovação de crime de responsabilidade 'transparece como golpe'. ' uma esperança vã . Impossível de frutificar. Nós não teremos a solução e o afastamento das mazelas do Brasil apeando a presidente da República. O que nós precisamos, na verdade, nessa hora, é de entendimento, é de compreensão, é de visão nacional', disse Marco Aurélio. 'Acertada a premissa, ela tem toda razão. Se não houver fato jurídico que respalde o processo de impedimento, esse processo não se enquadra em figurino legal e transparece como golpe', observou. O ministro disse acreditar ainda que o afastamento seria o 'contrário' da solução, e que poderia resultar em conflitos sociais. 'Precisamos aguardar o funcionamento das instituições. Precisamos, nessa hora, de temperança. Precisamos guardar princípios e valores e precisamos ter uma visão prognostica. Após o impedimento, o Brasil estará melhor? O que nós teremos após o impedimento? A situação é diversa de 1992, porque temos dois segmentos que se mostram, a essa altura, antagônicos, e não queremos conflitos sociais. Queremos a paz social', destacou. Caso o Congresso opte por levar adiante o processo de impeachment, acrescentou o magistrado, o governo ainda poderá recorrer ao STF. 'O Judiciário é a última trincheira da cidadania. E pode ter um questionamento para demonstrar que não há fato jurídico, muito embora haja fato político, suficiente ao impedimento. E não interessa de início ao Brasil apear esse ou aquele chefe do Executivo nacional ou estadual. Porque, a meu ver, isso gera até mesmo muita insegurança', avaliou. 'O ideal seria o entendimento entre os dois poderes, como preconizado pela Constituição Federal para combater-se a crise que afeta o trabalhador, a mesa do trabalhador, que é a crise econômico-financeira. Por que não se sentam à mesa para discutir as medidas indispensáveis nesse momento? Por que insistem em inviabilizar a governança pátria. Nós não sabemos', propôs o ministro do STF."], ["30/03/2016 18:24:00", "O SR. SIB MACHADO - Sr. Presidente, este debate, com certeza, ainda vai permear por alguns dias a tribuna desta Casa, mas é preciso esclarecer, com maior serenidade, por que a palavra 'golpe' está sendo citada no Brasil inteiro, por que esse pedido de impeachment não passa de um golpe. claro que o impeachment está previsto na Constituição, Srs. Parlamentares que defendem essa tese. Está lá está escrito como é, e por isso nós estamos dizendo que há um golpe. Primeiro, o pedido feito aqui nesta Casa foi tão ruim, tão malfeito, que o Presidente da Casa, Deputado Eduardo Cunha, teve que devolver a peça, teve que mandar fazê-la de novo, porque estava uma porcaria. A segunda veio tratando da história de uma pedalada fora de época. Todo mundo aqui já sabe discutir o que é pedalada, já acompanha isso. Dezessete Governadores praticaram pedaladas. E quantos Prefeitos não têm feito isso!? Com relação a esses não se vê uma indignação aqui. Daí a configuração do golpe. Ninguém está discutindo aqui outra coisa. O que pesa contra a Presidenta Dilma nesse pedido de impeachment a tal da pedalada. Quando vêm dizer aqui que o Tribunal de Contas votou por unanimidade, nós sabemos que foi um ato eminentemente político. Não se discutiu ali mérito de coisa nenhuma. E as informações que aparecem agora? E a lista da Odebrecht? Há, inclusive, Ministros do TCU incluídos nessa lista da Odebrecht, na lista da Lava-Jato. O que está escrito na lista de Furnas? E cadê a indignação? Essa história de fazer a investigação da Lava-Jato... Não é investigação. Querem, sim, um massacre em cima do Presidente Lula, a maior Liderança política do nosso Brasil e uma das maiores do mundo. O que está escrito lá na lista de Furnas, na lista da Odebrecht, pega não sei quantos políticos, não sei quantos empresários, pessoas inclusive do Judiciário e tantas outras. Cadê a indignação para se discutir isso aqui e colocar tudo em pratos limpos? Não! A história é, sim, tentar apear a Presidenta Dilma a qualquer custo. Por quê? Porque ela caiu nas pesquisas populares, caiu o agrado a ela entre a população, por conta de uma crise econômica, que não foi vencida, no mundo, em lugar nenhum. Então, o que diz o juiz do Supremo Tribunal Federal? Uma fala sábia para não se discutir mais: que, como não tem nenhuma base legal e jurídica o pedido do impeachment, está, sim, configurada a questão do golpe. Então, é isto que o Brasil tem que saber. por isso que a população começa a se manifestar. Não passarão! Se quiserem a Presidência da República, ponham um candidato que preste, que tenha seriedade, que apresente um projeto nacional digno da atenção da população. E aí, com certeza, terá no voto o direito de presidir o Brasil. Não haverá golpe neste País!"], ["16/03/2016 18:18:00", "O SR. SIB MACHADO - Sr. Presidente, agradeço a V.Exa. A chegada do Presidente Lula à Casa Civil no Governo Dilma mexe consideravelmente no tabuleiro da política nacional e, é claro, há uma expectativa muito forte também no cenário mundial. Isso deixa toda a imprensa nacional atônita, pois muda radicalmente o perfil dos seus editoriais. Deixa também as principais lideranças da Oposição sem discurso. O Presidente Lula, com a sua experiência, em 8 anos de Governo, colocou o nosso País no patamar em que se encontra. Até o Presidente dos Estados Unidos admitiu a sua liderança no cenário político mundial. Então, esse não é um quadro simples, é um quadro preparadíssimo para enfrentar a situação neste momento. Eu queria mais 1 minuto para concluir, Sr. Presidente. O SR. LUIZ CARLOS HAULY - O tempo, Sr. Presidente! O tempo, por gentileza! O SR. SIB MACHADO - Sr. Presidente, eu estou com a palavra. O SR. PRESIDENTE - Para concluir, Deputado Sibá Machado. Temos um orador na tribuna. O SR. SIB MACHADO - bom que se diga que os principais Líderes da Oposição tentaram subir nos palanques no domingo, mas foram defenestrados desses palanques. O SR. ALBERTO FRAGA - O que é isso? O SR. SIB MACHADO - Alguns inclusive tentaram subir, mas não conseguiram. Então, é bom que ponham as barbas de molho, porque o que acontece no cenário político nacional não é um passeio, como eles estão pensando. Portanto, parabéns à Presidenta Dilma Rousseff e ao nosso ex-Presidente Lula, que vai agora, com certeza, apresentar uma nova pauta, uma nova agenda política para o Brasil e, seguramente, para a nossa economia. O SR. ALBERTO FRAGA - Sexta-feira vai ter pão com mortadela."], ["02/03/2016 14:24:00", "O SR. SIB MACHADO - Presidente, preciso registrar que o Sr. Paulo Roberto Costa, aquele que se diz indignado com o roubo na PETROBRAS, um ladrão da PETROBRAS, um canalha, citou de maneira irresponsável o Governador do Acre em seu depoimento. Ontem o Dr. Janot, autoridade máxima do Ministério Público Federal, mandou arquivar por completa falta de qualquer consistência a citação que Paulo Roberto Costa fez sobre o Governador do Acre. Registro que o Governador é uma pessoa séria, trabalhadora. Não sabemos até agora por qual motivo Paulo Roberto Costa fez aquela citação, mas a justiça foi feita. Está arquivado o processo, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Sibá Machado."], ["18/02/2016 12:06:00", "O SR. SIB MACHADO - Obrigado, Sr. Presidente. Imediatamente, quero dar uma notícia muito positiva que recebi agora, embora ela não seja tão recente. No final do ano passado, o Governo Federal, através do Ministério de Minas e Energia, decidiu criar um programa que considero um dos mais ousados no campo da energia em nosso País. Trata-se do Programa de Geração Distribuída - ProGD, que visa a fazer com que qualquer pessoa possa, na sua casa, produzir a própria energia elétrica, seja para substituição da fonte de consumo pessoal, seja para gerar excedente de energia e vendê-lo para a rede pública. Essa energia tem que ser de fontes limpas e renováveis, no caso a solar e a eólica, para começar. O programa prevê atingir 2 milhões e 700 mil pessoas em nosso País, podendo atender também a indústria e o comércio. Está previsto um investimento de 100 bilhões de reais até o ano 2030. Nós podemos estimular cooperativas e pequenos produtores a entrar nesse pacote. Pensa-se em isenção total de impostos federais. Já existe uma negociação com o CONFAZ para a retirada do imposto estadual ICMS, como também do imposto de importação de equipamentos e insumos, que passa de 14% para 2% no ãmbito do programa. O programa vai causar, digamos assim, um grande impacto, pois vai ser substituída a energia de quase duas usinas de Itaipu. Com isso, haverá a retirada de mais de 30 milhões de toneladas de CO 2 na atmosfera. E, num futuro muito breve, será substituída por inteiro a produção de energia elétrica da fonte termodiesel. Mas quero também, Sr. Presidente, dizer que o Brasil amanheceu hoje com uma notícia que não posso deixar de mencionar desta tribuna. A jornalista Mirian Dutra afirma categoricamente que o ex-Presidente Fernando Henrique Cardoso, com quem ela teve um relacionamento que não cabe discutir desta tribuna, teria pago contas pessoais dela no exterior por meio de contas não declaradas ao Fisco brasileiro e que ele teria, sim, contas no exterior. Ela diz ter documentos para provar isso. Ora, o caso chama a atenção de todos, porque, no debate que tem sido feito nesta Casa especialmente no ano passado, vimos, por exemplo, o Líder do PSDB vir à tribuna bradar aos quatro ventos que estava indignado com a malversação de recursos no País e com a conduta não ilibada de certas pessoas. O Líder tem que vir explicar o que está acontecendo. O SR. PRESIDENTE - Peço-lhe que conclua, Deputado. O SR. SIB MACHADO - Vou concluir, Presidente. Nós temos que saber o que está acontecendo. Se a jornalista tem documentos para comprovar a existência dessas contas no exterior, esse assunto tem que vir à tona. Esperamos que os partidos políticos e todas as pessoas que se sentem indignadas com esse tipo problema vão agora a público exigir da Polícia Federal, do Ministério Público Federal, das forças de investigação da Justiça brasileira a apuração do caso, porque, no nosso entendimento, ele seria trágico se não fosse cômico. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["03/02/2016 17:20:00", "O SR. SIB MACHADO - Sr. Presidente, Sras. e Srs. Parlamentares, venho a esta tribuna falar da manutenção, por mais 1 ano, da tradição que já é peculiar aqui na Cãmara dos Deputados, mas especialmente na bancada do PT, desde 1982 - ou até antes disso -, quando nós tivemos assento oficial nesta Casa, com a representação do nosso partido: é uma tradição do PT substituir todos os anos o seu Líder e dar aos Parlamentares a oportunidade de assumirem a liderança de nossa bancada. Na tarde de hoje, com a presença do Presidente do nosso partido, Rui Falcão, e praticamente com a unanimidade da nossa bancada, nós aprovamos o nome do Deputado Afonso Florence para conduzir a Liderança de nossa bancada no ano de 2016. Deputado Afonso, registro, em primeiro lugar, o carinho de todos nós, a admiração e, é claro, a consciência tranquila por termos escolhido alguém com a sua capacidade de trabalho, a sua liderança, a sua convivência e a sua experiência, demonstrada com os desafios e tarefas que V.Exa. assumiu ao longo do seu mandato parlamentar. O Deputado Afonso Florence foi Ministro de Estado, Secretário do Governo do Estado da Bahia, é um militante de primeira ordem, de alta respeitabilidade e, é claro, pode contar com a dedicação e a confiança de todos nós. Sr. Presidente, eu também quero destinar um instante da nossa fala à nossa guerreira, a Deputada Jandira Feghali. V.Exa. sabe que mora em nossos corações, Deputada, e o PCdoB também acaba de conduzir à Liderança da sua bancada este ano o companheiro Deputado Daniel, da Bahia. Como se vê, a Bahia está muito prestigiada aqui: dois Líderes importantes são da Bahia. Vai ser bom que lá na Bahia a reunião de Líderes já está acontecendo. Sr. Presidente, eu já disse, na reunião da bancada, que 2015 é um ano para ser lembrado, mas sem nenhuma saudade. Foi um ano em que o epicentro da tentativa de rompimento com a tão jovem democracia brasileira chegou ao seu ápice. Nós temos que entender que 2015 foi um ano altamente conturbado. As partes - Governo, oposição e outras agremiações políticas - têm todo o direito de fazer um debate justo no plenário desta Casa, ou em qualquer outro ambiente que se faça necessário, para manifestar suas diferenças de ideias, as suas posições contrárias. No entanto, o que aconteceu em 2015 tem que ir para os Anais da História do Brasil como o ano em que se tentou ceifar a democracia brasileira, com o mais fajuto processo, inventado na calada da noite, terceirizado, para tentar impedir a continuidade do mandato da Presidenta Dilma Rousseff. bom lembrar que, na história do Brasil, tão recente, a República brasileira não chega a 130 anos - são 128 anos, de 1889 a 2016. E a democracia, no Brasil, se for contabilizada só pelos perfis das Constituições que tivemos - os 2 anos da Constituição de 1946 e agora esses pouco mais de 20 anos da Constituição de 1988 -, tem menos de 30 anos. Portanto, não temos 30 anos de democracia plena no Brasil. E, para nossa desagradável surpresa, tentaram mais uma vez macular essa tão jovem história da democracia com o impeachment . Então, meu novo Líder, Deputado Afonso Florence, a nossa bancada decide que a tarefa número 1 da política é enterrar de vez esse malfadado pedido de impeachment, que não tem justificativa política nenhuma e, muito menos, mérito. Nós temos que conclamar as forças democráticas do nosso País e apelar para a responsabilidade da Cãmara dos Deputados para, ainda no ambiente da Comissão Especial, acabarmos com essa farra do boi que tentou cercear o direito democrático da Presidenta Dilma, conquistado por mais de 54 milhões de brasileiros que voluntariamente votaram nela para o seu segundo mandato. Passo a outro assunto, Sr. Presidente. Nós observamos o que tentam fazer com o Presidente Lula, esse líder que nasceu da bifurcação das lutas pela reforma agrária nos anos 1960 e 1970; que lutou contra a fome e o desemprego que permearam anos idos até sua chegada à Presidência da República - quando o mais pobre não tinha a menor condição de pensar em fazer um curso superior; quando o Brasil andava intimidado, humilhado e espoliado pelo Fundo Monetário Internacional, que vinha ao nosso País cotidianamente dar ordens ao Ministro da Fazenda e ao Presidente da República de plantão. O Lula é fruto da soma de todas essas coisas, dessas convergências todas. E eu lembro muito bem quando a Deputada Luíza Erundina assumiu a Prefeitura do Município de São Paulo, e Alexandre Garcia fez uma matéria, com o pé na escada da rampa do Palácio do Planalto, dizendo : 'Com a eleição de Erundina à Prefeitura de São Paulo, o PT põe um pé na rampa do Palácio do Planalto'. Pois muito bem. Digo agora a Alexandre Garcia que já pusemos o pé lá quatro vezes: duas vezes com Lula; duas vezes, agora, com a Presidenta Dilma. Então, se era uma profecia, ela foi concretizada. Mas esse metalúrgico, esse operário, fez um trabalho tão brilhante na Presidência da República, tendo dito no primeiro discurso da sua posse que se, ao final de seu mandato, as pessoas que não tinham um pedaço de pão na mesa para comer pudessem ter três refeições no dia, já teria valido a pena a sua presença e a sua passagem pela Presidência do nosso País. E não foi só isso. Seus programas sociais, como o Bolsa Família, são matéria já aceita por praticamente todos os países do mundo como o melhor e mais ousado programa de transferência de renda e que tem que ser copiado por qualquer país e qualquer chefe de nação que pense em superar as mazelas de seu país. Isso, para não falar de tantas outras coisas. O que não dizer da indústria naval brasileira, que tinha sido fechada pelo Presidente Fernando Henrique Cardoso e foi reaberta pelo Presidente Lula, com 60% de material de interesse nacional? O que não dizer do pré-sal, com a inteligência brasileira a buscar petróleo a 7 mil metros de profundidade? E da retomada do programa aeroespacial? Todo mundo sabe que interesses internacionais não aceitam que o Brasil desenvolva essa tecnologia. São tantas outras coisas, como a reforma agrária. O MST e todas as organizações do campo brasileiro sabem que nós lutamos, em 2002, para chegar a 2 bilhões de reais de repasses para a reforma agrária. No Governo Lula, nós começamos com 4,8 bilhões de reais, e hoje estamos comemorando, com a Presidenta Dilma, 30 bilhões de reais. São muitas coisas para nós falarmos sobre esse sucesso todo que permitiu ao Lula ter recebido mais de 20 prêmios honoris causa das principais universidades do mundo, em reconhecimento à sua liderança. Estão tentando tirar do Lula um capital que ele conquistou pela sua própria história de vida. Então, não passarão. Não passarão! Querem dizer que o fato de a esposa do Presidente Lula ter comprado um barco de alumínio de quinta categoria, sem motor - e é só olhar as imagens, até mesmo num Facebook da vida, para ver aquele barquinho que lá na Amazônia nós chamamos de barcos de piroga -, é motivo. E o que dizer da esposa do Governador de São Paulo, que viaja quando quer e como quer no avião do Estado de São Paulo, sem nenhuma justificativa? O que dizer do Senador Aécio Neves, que não explica nem o aeroporto de Cláudio e muito menos o uso indevido do avião do Estado de Minas Gerais para viagens ao Rio de Janeiro e a outras paragens? O que não dizer da acusação relativa aos 100 milhões de dólares, que foi explicada? E nisso não há nenhum tipo de contradição? A SRA. BENEDITA DA SILVA - Sr. Presidente... O SR. PRESIDENTE - Esta Presidência solicita aos Srs. Deputados respeito a quem está na tribuna. O SR. SIB MACHADO - Então, Sr. Presidente, eu quero, neste minuto que me falta, dizer: respeitem a história do Presidente Luiz Inácio Lula da Silva! Cuidem dos líderes que nunca lideraram absolutamente nada no Brasil, que têm pensamento de rabo de cavalo: quanto mais cresce, mais perto do chão fica. O Brasil hoje é respeitado no mundo. O País sabe que tem uma liderança que pensa nos menores. um País que avança. Portanto, finalizo, dando ao Líder José Guimarães meus parabéns. Nós fechamos o ano de 2015 tendo conseguido superar a pauta do impeachment . Politicamente, ela já está derrotada; falta agora derrotá-la aqui, tecnicamente. Além disso, temos que aprovar as principais medidas do ajuste fiscal... O SR. PRESIDENTE - V.Exa. tem 30 segundos para concluir, Deputado. O SR. SIB MACHADO - Vou concluir, Sr. Presidente. A ponta do ajuste fiscal, os interesses da sociedade brasileira... O SR. PRESIDENTE - Esta Presidência informa... O SR. SIB MACHADO - Eu tenho 42 segundos. O SR. PRESIDENTE - Conclua, por favor, Deputado Sibá. Por favor! O SR. SIB MACHADO - Eu tenho 30 e poucos segundos. O SR. PRESIDENTE - Conclua, por favor. Eu já dei 1 minuto a V.Exa. O SR. SIB MACHADO - Já vou encerrar. O SR. PRESIDENTE - Eu solicito aos Srs. Parlamentares respeito ao Deputado na tribuna. A SRA. BENEDITA DA SILVA - o desespero! o desespero! O SR. SIB MACHADO - Para nós, isso é motivo de alegria. O Brasil está alegre. Parabéns, Presidente Lula, pela sua liderança, pela sua condução! Fim do golpe! Não ao golpe! Golpistas nunca mais! Viva o Partido dos Trabalhadores!"], ["11/07/2018 11:56:00", "O SR. SIB MACHADO - Sr. Presidente, o Governador do Acre, Tião Viana, tomou uma decisão muito importante na semana passada para atender a um pleito da Polícia Militar do nosso Estado. Na carreira do profissional policial militar o seu vencimento, o seu salário era composto do que chamávamos, no tempo do sindicato, de 'penduricalhos'. Era uma série de oportunidades para poder ter um vencimento mais alto. Então, o Governador junta tudo isso e transforma 100% em salário. Isso dá uma condição muito melhor para o policial militar do nosso Estado, principalmente na composição da formação de seus direitos previdenciários. Então, eu precisava registrar isso e parabenizar, mais uma vez, o flamenguista Tião Viana, Governador do Acre."], ["10/07/2018 23:52:00", "O SR. SIB MACHADO - Presidente, a Minoria entende que a situação da violência, dessa instabilidade toda em grandes cidades, especialmente no Rio de Janeiro, é crônica e antiga. Uma intervenção dessa maneira, estapafúrdia e ineficiente, expõe a imagem do Exército brasileiro ao ridículo - ele tem outras prioridades que não essa. Uma intervenção requer um planejamento mais adequado. Agora, depois de meses da declaração dessa intervenção, é que se corre atrás para resolver o problema de alguns cargos comissionados temporários e que já estão em vias de encerrar a sua viabilidade. Por tudo isso, nós vamos encaminhar o voto 'não' a este projeto. Neste momento, não cabe a criação de cargos comissionados por falta de um planejamento mais adequado."], ["10/07/2018 18:56:00", "O SR. SIB MACHADO - Sr. Presidente, esse destaque faz justiça com a Amazônia, principalmente. Eu não sei como ficam as outras Regiões do Brasil, mas, no caso da Amazônia, nós temos uma situação inusitada: jamais um fio da rede convencional vai chegar a 100% das comunidades de lá. Portanto, é preciso haver outros meios de atendimento da rede de eletricidade. No caso, a energia solar fotovoltaica é uma das expectativas. O texto em si ainda tem alguns problemas a serem corrigidos, mas, em tese, nós fazemos o apelo de que todos os moradores do Brasil, 100% deles, em qualquer situação, tenham direito ao acesso à rede de eletricidade. Falo do uso comum da energia no Brasil. Portanto, vamos orientar o voto 'sim' a essa justiça que está sendo feita, à universalização da energia elétrica no Brasil."], ["10/07/2018 18:56:00", "O SR. SIB MACHADO - Sr. Presidente, não há país no mundo que promova um desastre como este que Michel Temer está promovendo no Brasil. Ele quer entregar de graça um setor estratégico, como é o setor de energia, a interesses de fora do Brasil. Agora quer entregar as federalizadas por 50 mil reais e sequer deseja garantir o emprego de trabalhadores concursados dessas empresas federalizadas. Isso é o maior absurdo! Nós chamamos a atenção dos Parlamentares que apoiam Michel Temer. Tenham coração! Portanto, a nossa orientação é o voto 'sim'. Vamos pelo menos garantir o emprego daqueles que apostaram suas vidas nessa oportunidade de trabalho. Orientamos o voto 'sim' e fazemos um apelo ao coração dos Parlamentares."], ["03/07/2018 17:40:00", "O SR. SIB MACHADO - Sr. Presidente, amanhã, o Governador Tião Viana, do Acre, vai inaugurar a importante obra de ampliação da Escola NETA - Núcleo de Educação e Tecnologia Assistiva. O valor dessa obra foi de 3 milhões de reais. Eu contribuí com emenda parlamentar no valor de 2 milhões e 500 mil reais. Essa escola vai atender crianças com habilidades especiais e um grupo muito grande de crianças no entorno da cidade de Rio Branco. Então, amanhã é um dia de festa para a educação do nosso Estado."], ["20/06/2018 20:40:00", "O SR. SIB MACHADO - Sr. Presidente, eu temo que o projeto de lei complementar que trata dos novos Municípios venha para a pauta hoje porque a votação dele exige quórum qualificado. O SR. PRESIDENTE - Parece-me que há acordo sobre ele. O SR. SIB MACHADO - Eu não sei, mas não vejo muita gente aqui no plenário. O SR. PRESIDENTE - Não é acordo entre V.Exas., não. Há acordo em relação ao texto com a maioria dos partidos. O SR. SIB MACHADO - Tenho preocupação porque a votação exige quórum qualificado. O SR. PRESIDENTE - Se a maioria dos partidos votar a favor... A Oposição não marcou presença ainda. O SR. SIB MACHADO - E se não entrar em votação? Depois não se volta atrás, Sr. Presidente. Esse é o problema."], ["20/06/2018 20:44:00", "O SR. SIB MACHADO - Sr. Presidente, quero fazer uma ressalva, já que alguns se preocuparam com as amizades do Presidente Lula. O Presidente Lula tem no seu rol de amizades artistas brasileiros, intelectuais e pessoas o mais renomadas possível no País. Entre os amigos do Presidente Lula estão o ex-Presidente dos Estados Unidos Barack Obama, o Papa Francisco, a Rainha da Inglaterra, que conduziu o Presidente Lula na carruagem de ouro, o ganhador do Prêmio Nobel da Paz Adolfo Pérez Esquivel, entre tantas outras celebridades mundiais. Eu faço uma pergunta aos defensores de outras coisas: quem são os amigos de Michel Temer? O SR. F SOUSA - Sr. Presidente, quem gosta de Michel Temer é quem o indicou a Vice-Presidente, inclusive duas vezes. O SR. IVAN VALENTE - Os amigos de Michel Temer são Carlos Marun e Darcísio Perondi."], ["20/06/2018 15:52:00", "O SR. SIB MACHADO - Sr. Presidente, peço a palavra para fazer um registro muito interessante. Está conosco o jovem Fabiano Brandão, acadêmico da FAMETA - Faculdade Meta, do nosso Estado. Estudante da área de educação física, ele é um dos brilhantes jovens que está nos ajudando, lá no Acre, a mobilizar toda a juventude do Estado a querer seguir o caminho das ciências, pela Sociedade Brasileira para o Progresso da Ciência, a SBPC. Ele é Flamenguista, assim como V.Exa., e está aqui presente conosco. Muito obrigado. O SR. PRESIDENTE - Ele tem um topete como o Neymar."], ["20/06/2018 16:12:00", "O SR. SIB MACHADO - Sr. Presidente, quero me somar aos demais colegas que viram com muita preocupação essa atitude do governo americano no trato das crianças que estão fazendo a imigração. claro que os Estados Unidos não são farol, não são modelo de democracia, não são modelo para muitas coisas. Eu estive naquele país e uma das coisas que me preocupou foi o modelo eleitoral. O modelo eleitoral americano é indireto: a sociedade não vota no seu presidente, ele é escolhido por um colegiado. Além disso, só há revezamento entre dois partidos, não se deixa a democracia fluir naquele país. Essa atitude do governo americano em relação àquelas crianças tem que ser repudiada. Esta Cãmara Federal não pode corroborar uma atitude dessa natureza. Nós todos estamos imbuídos do sentimento de paz e de solidariedade entre os povos. E, portanto, os americanos não podem fazer aquilo que fizeram. Donald Trump é um péssimo exemplo para qualquer país do mundo e, especialmente, para o Brasil."], ["20/06/2018 16:16:00", "O SR. SIB MACHADO - Sr. Presidente, o PT vai orientar o voto 'sim', alegando o seguinte. Este é um projeto lesa-pátria, já que procura acabar com a PETROBRAS, enfraquecê-la ao máximo, para depois privatizá-la. Este projeto vem do Governo Fernando Henrique, que tratava a PETROBRAS como PETROBRAX. Agora querem tirar a principal riqueza do País, a principal riqueza do povo brasileiro, entregando 15 bilhões de barris de petróleo a empresas multinacionais. Nós vamos resistir a isso duramente. Portanto, nossa proposta é a retirada deste projeto. Nosso voto é 'sim'."], ["20/06/2018 16:16:00", "O SR. SIB MACHADO - Sr. Presidente, em primeiro lugar, eu queria que V.Exa. substituísse a orientação do PT para 'obstrução'. Em segundo lugar, é claro que a Minoria orienta 'obstrução' - as razões já foram apresentadas. Quero acrescentar mais alguns pontos. Por volta de 2010, o barril do petróleo estava a mais de 100 dólares. Em seguida, o Governo dos Estados Unidos promoveu um dumping internacional, para a derrubada brutal do preço do barril de petróleo no mundo inteiro. Qual era o objetivo? Preparar o terreno para a Primavera e fazer um saque na Síria, no Iraque, no Irã, enfim, em todos os lugares. Não seria diferente no Brasil! Nós estamos vendo no Brasil este golpe. Michel Temer não está nem aí para a popularidade. Ele quer promover a desgraça do País, fazendo o serviço sujo de entregar as nossas riquezas aos americanos. Estamos em obstrução, Sr. Presidente."], ["20/06/2018 16:16:00", "O SR. SIB MACHADO - Sr. Presidente, Sras. e Srs. Parlamentares, em primeiro lugar, eu quero agradecer ao nosso Líder Paulo Pimenta por me conceder o tempo da Liderança da nossa bancada. Este é um dos temas, Sr. Presidente, que faz parte da história do nosso Brasil. A PETROBRAS foi criada no ano de 1951 pelo então Presidente Getúlio Vargas, mas, antes disso, cientistas do nosso País, pesquisadores, brasileiros que amam a nossa Pátria, partidos de esquerda e os militares nacionalistas fizeram todo um movimento, no ano de 1948, para que o Brasil criasse uma empresa estatal que pudesse prospectar petróleo em áreas continentais - naquele momento só se falava nessas áreas. Depois de muita luta, não sem uma verdadeira guerra daqueles Parlamentares da UDN liderados por Roberto Campos e tantos outros que diziam que o Brasil não tinha petróleo - porque estavam recebendo orientações do Governo dos Estados Unidos, que, como sempre, em tudo que é importante no mundo, mete o bedelho - e que fizeram uma campanha dizendo que o Brasil não tinha petróleo e não precisava criar uma PETROBRAS, venceram as forças democráticas de nosso País, e foi criada, em 1951, a PETROBRAS, que passou a procurar petróleo e encontrou o seu primeiro poço no Estado da Bahia. Pois muito bem: a guerra para tirar a PETROBRAS do jogo ocorre desde o seu nascedouro - aliás, desde antes do seu nascedouro. E o Governo de Fernando Henrique, no ano de 1997, liderado pelo PSDB, partido contrário aos interesses nacionais desde seu nascedouro e que sempre trabalhou para entregar as riquezas brasileiras para interesses internacionais, enviou para esta Casa um projeto de lei que tirava parte do monopólio estatal da PETROBRAS sobre o petróleo brasileiro. E ainda não se falava em pré-sal. Sr. Presidente, eu faço toda uma análise sobre a história do nosso Brasil. Desde Pedro Cabral, o Brasil foi pensado para ser um país-quintal para interesses internacionais virem aqui, se darem bem e irem embora. Foi assim durante 308 anos - de Pedro Cabral até o último Governador-Geral que o Brasil teve -, até que, em 1808, chegou ao Brasil a Corte Portuguesa. O Rei de Portugal, fugindo das guerras da Europa, instalou a Corte aqui. Naquele momento, de 1808 a 1821, o Brasil pôde viver um pouquinho do que é o sonho de ser um país independente. Criou-se aqui no Brasil a liberdade de fazer comércio com qualquer país; abriram-se os portos brasileiros e tantas outras coisas. Daí entrou o chamado Período Imperial Brasileiro - Dom Pedro I e, depois, Dom Pedro II. Dom Pedro I passou em branca nuvem. Além do grito da Independência, não há grandes coisas para se falar a seu respeito. Quando Dom Pedro II assumiu o trono, começou a criar um ambiente melhor no Brasil. Surgiram o Banco do Brasil, o telégrafo do Rio de Janeiro, o bonde e tantas outras coisas. Mas derrubaram o Imperador Dom Pedro II e instalaram no Brasil a chamada política do café com leite: os mais ricos de Minas Gerais com os mais ricos de São Paulo se revezando no poder da República por quase 45 anos. Então o Brasil, de novo, viveu de um único produto, que foi o café. Em todo esse período, nenhuma universidade foi criada! Sr. Presidente, a história do Brasil é uma vergonha, porque, já em 1585, foi criada uma universidade no vizinho país Peru, e o Brasil criou sua primeira universidade, a USP - Universidade do Estado de São Paulo, apenas em 1934. Nosso País é assim: ficamos tentando buscar uma condição mínima de as lideranças políticas do País e as lideranças empresariais se juntarem pelo bem do Brasil, para fazer o nosso País crescer! Uma das coisas que nós debatemos do campo da economia é que uma das maiores dificuldades que um Presidente da República tem para governar o nosso Brasil é conciliar desenvolvimento econômico com equilíbrio fiscal e com um ambiente tecnológico que o faça crescer e, é claro, a democracia. E o único Presidente do Brasil que conseguiu juntar todos esses elos foi o Presidente Luiz Inácio Lula da Silva. Tivemos um Governo democrático;, tivemos crescimento econômico; tivemos avanços tecnológicos; tivemos equilíbrio fiscal. E o Brasil andou. O Presidente Lula rodou o mundo, levou empresas brasileiras ao mercado internacional, fez subir a economia, reinstalou a indústria naval do Brasil, levou refinarias a pontos impensáveis, abriu uma refinaria em Pernambuco, uma em Fortaleza e outra em São Luiz. Sabemos também que o Brasil não pode ficar transportando grandes volumes de carga de baixo valor agregado sobre rodas de caminhão. preciso usar o trem, as hidrovias, a cabotagem do País e outros meios de transporte para baratear o custo de cargas e do fornecimento no Brasil inteiro. Voltando à PETROBRAS, na história da empresa, contam que o petróleo tem geopolítica própria. A PETROBRAS tem uma faculdade para discutir a questão da geopolítica. Sr. Presidente, durante os anos de 2010 e 2011, houve um dumping internacional promovido pelo governo dos Estados Unidos para derrubar o preço do petróleo, que passava da casa de 100 dólares o barril. Muito bem, ao criar esse dumping, derrubou-se o preço do petróleo para desmontar o já anunciado BRICS, e isso culminou na derrubada do Governo da nossa Presidente Dilma. Na época, nossa PETROBRAS estava calculando ter uma receita de 20 trilhões de reais para o nosso País. Foi aí que a Presidenta Dilma sugeriu a este Congresso que aprovasse uma lei destinando 100% dos royalties do pré-sal para a educação e a saúde, sendo 75% para a educação e 25% para a área de saúde. O que nós estamos vendo aqui de novo? Uma recaída. Caiu o mal de novo sobre as mentes do PSDB e de seus aliados. Eu volto a dizer que, quando mexem no petróleo... Eu não acredito que o que fizeram com o petróleo e o golpe praticado no Brasil foi liderado por meia dúzia de idiotas. Esse golpe foi liderado pela alta inteligência do governo dos Estados Unidos, que assim operou no Oriente Médio, que assim operou contra a Venezuela, que assim operou contra todos os povos que têm grandes riquezas de petróleo. Nós estamos chamando a atenção deste Congresso. Nós não vamos sucumbir a esses interesses malditos, liderados pelo PSDB contra o povo do nosso Brasil. Está na hora de uma reação popular! preciso dizer um 'basta' a tudo isso e pôr o Brasil nos trilhos! O Brasil é independente. Nós não vamos aceitar essa malversação! Portanto, chamo a atenção deste Congresso. Diga 'não' a esse projeto maléfico do PSDB e do MDB, que querem destruir a grande Nação chamada Brasil."], ["20/06/2018 16:16:00", "O SR. SIB MACHADO - Sr. Presidente, ainda há pouco, no debate feito nesta Casa, vários Parlamentares saudaram a decisão do Presidente dos Estados Unidos, Donald Trump, de prender crianças mexicanas, brasileiras e outras mais em gaiolas, na fronteira dos Estados Unidos com o México. Quero dizer a esses Parlamentares que Donald Trump não aguentou a pressão internacional. Ele recuou, amarelou, vai liberar todas as crianças e dizer que aquelas que estiverem na fronteira não poderão mais ser separadas dos seus pais e das suas mães, muito menos serem presas em gaiolas. Portanto, venceu o bom senso. Queremos aqui parabenizar o Presidente dos Estados Unidos por tomar uma decisão mais sensata, que é respeitar as populações que chegam à fronteira do seu país."], ["20/06/2018 16:16:00", "O SR. SIB MACHADO - Sr. Presidente, pauta positiva: o Governador do Estado do Acre, Tião Viana, e a Reitora do Instituto Federal do Acre - IFAC fizeram um convênio. O Governador está doando 430 hectares de terra da escola agrícola do Estado do Acre ao IFAC para a instalação de uma universidade voltada para o campesinato, para os ribeirinhos, indígenas e seringueiros do nosso Estado estudarem agricultura familiar. Então, quero aqui parabenizar o Tião Viana e a Rosana Cavalcante, Reitora do IFAC, por esse entendimento. O Acre ganha muito com a comunidade da Transacreana. Muito obrigado, Sr. Presidente."], ["20/06/2018 16:16:00", "O SR. SIB MACHADO - Presidente, um Parlamentar ainda há pouco se referiu ao meu Estado. Em primeiro lugar, eu só queria dizer que ele não pode se pautar pela Globo e pelo Fantástico, porque lá nós temos uma fronteira, Sr. Presidente, cuja responsabilidade de fiscalizar é do Governo Federal, que retirou todos os investimentos prometidos há 10 anos para fazer a defesa das nossas fronteiras. O SR. PRESIDENTE - Obrigado, Deputado. Não pode ficar um debate só entre V.Exas. Eu não quero desligar o microfone, Deputado. O SR. SIB MACHADO - Mas ele não cita que, no meu Estado, só o nosso Governador zerou o analfabetismo; que o nosso Estado é o que mais faz transplante de fígado; que o nosso Estado investe na nossa economia. Portanto, eu espero que não trate de pauta quem não conhece, quem não domina as questões do meu Estado!"], ["20/06/2018 16:16:00", "O SR. SIB MACHADO - O PT, Sr. Presidente, vai orientar obstrução, mas pede a esta Casa um mínimo de entendimento, porque o 1 do art. 2 do substitutivo não trata de prazo nenhum, deixa o prazo em aberto. O que nós estamos pedindo é que se coloque um prazo de 60 dias para o pagamento do bônus. Isso é o mínimo que esse dispositivo legal tem que apresentar. Peço ao Relator que acate a nossa sugestão, o destaque do PT. As bancadas todas aqui estão solicitando que nós tenhamos pelo menos a redação de um prazo legal de 60 dias para o pagamento do bônus, o pagamento das empresas que ganharam a licitação, Sr. Presidente."], ["20/06/2018 16:16:00", "O SR. SIB MACHADO - Sr. Presidente, neste debate, de novo, sobre a PETROBRAS e o pré-sal, quero lembrar que os Estados Unidos da América invadiram o Iraque e assassinaram Saddam Hussein sob o pretexto de que estavam construindo armas de destruição em massa. Fizeram isso na Líbia, contra Muammar Kadafi. O que estava por trás? Estavam por trás as bacias petrolíferas do Iraque e da Síria, sob o pretexto, é claro, de que o uso de armas por estes países foi a dominação do petróleo. E no Brasil, como foi? No Brasil, a coisa é muito simples: meia dúzia de idiotas financiados pelo Governo americano comete um golpe. Um golpe não se faz com meia dúzia de idiotas: um golpe se faz de forma planejada, financiada, dirigida pela inteligência dos Estados Unidos. Então, houve golpe no Brasil, no Paraguai, assim como houve tentativa de golpe na Venezuela."], ["20/06/2018 11:56:00", "O SR. SIB MACHADO - Sr. Presidente, foi noticiado hoje que a Polícia Federal concluiu o tal inquérito que apurava a morte do Prof. Cancellier, então Reitor da Universidade Federal de Santa Catarina. E o que a Polícia Federal encontrou? Absolutamente nada que pudesse macular a imagem daquele professor, nem uma coisinha qualquer. Sr. Presidente, quem vai devolver agora a vida do Dr. Cancellier? Quem vai devolver a sua imagem? Quem vai devolver a sua honrada personalidade? Ele foi diretor de uma das mais brilhantes universidades do nosso País. Em razão desse tipo de coisa é que estamos pedindo que se abra aquela CPI, para que possa apurar abusos de autoridade, Sr. Presidente. Existe a Operação Lava-Jato no Brasil, e o Dr. Sergio Moro e sua esposa estão sendo acusados de fazer malversação por meio da Lava-Jato. Temos que restabelecer a honra do Prof. Cancellier."], ["06/06/2018 19:20:00", "O SR. SIB MACHADO - Presidente, eu trabalho em relação a esta matéria desde 2003, fui autor de critérios para se chegar a esta conclusão, e nunca o Poder Executivo quis votar esta matéria porque muitos Parlamentares entendem que permitirá um trem da alegria. Trem da alegria, Presidente, aconteceu em 1992. Minas Gerais, por exemplo, tem hoje cerca de 850 Municípios. O Brasil tem 1.200 Municípios inviáveis, segundo o IBGE. Quando nós apresentamos o nosso projeto, o que recebi da Casa Civil da Presidência da República foi que se pode atender a Amazônia, mas não se pode atender mais nenhuma região do Brasil. Então, criem critérios que atendam a Amazônia, e não se pode mexer nas outras regiões. Pois bem, este PLP está vindo com critérios muito rígidos. Não haverá então o trem da alegria de 1992. Portanto, esta Casa pode votar este projeto. Eu conheço a situação do Pará, a situação do Amazonas, a situação do Estado de Rondônia e também a do meu Estado..."], ["29/05/2018 17:56:00", "O SR. SIB MACHADO - Sr. Presidente, hoje, 29 de maio, inicia-se a programação que antecede as comemorações do centenário da comprovação da Teoria da Relatividade, do grande gênio Albert Einstein. Essa comprovação se deu no dia 29 de maio de 1919, por meio de observações feitas na cidade de Sobral, Estado do Ceará. O mundo científico da área de física, mecãnica quãntica está se dirigindo àquela cidade para ressaltar esse grande feito. Estava agora há pouco na Universidade de Brasília - UnB, batendo um papo com dois estudiosos dessa área: o Prof. Kleber, que atua no setor de química quãntica do Instituto de Química da UnB, e o Prof. Daniel. Estávamos lá conversando, e qual foi o meu susto ao saber que as chamadas redes de inteligência social vão substituir, daqui a 5 anos, a medicina, a advocacia... O SR. PRESIDENTE - Obrigado, Deputado."], ["29/05/2018 18:20:00", "O SR. SIB MACHADO - Sr. Presidente, devido a essa desgraça toda que estão fazendo com os combustíveis no Brasil, eu encontrei um morador da floresta do Acre pagando 120 reais numa botija de gás. Aproveitando que o Projeto Dom Helder Camara, no Nordeste, está incentivando os pequenos produtores a deixar de comprar gás GLP e a produzir gás metano através de esterco animal, o Governo do Acre adotou essa grande bandeira e está incentivando os produtores do Estado a construir biodigestores e não pagar mais 1 real pelo gás GLP, após esse aumento abusivo de preço de Michel Temer."], ["29/05/2018 18:20:00", "O SR. SIB MACHADO - Sr. Presidente, quero só anunciar a presença do Vereador Charles Brandão, do Município de Manoel Urbano, lá do Acre - é um flamenguista, como nós dois. Obrigado, Sr. Presidente."], ["22/05/2018 16:56:00", "O SR. SIB MACHADO - Sr. Presidente, peço a palavra só por 1 minuto para acrescentar algumas palavras que o nosso Parlamentar que falou esqueceu de dizer. Eu recebo aqui uma mensagem de Uruará, no Estado do Pará. Diz a pessoa: 'gasolina em Uruará chegou a 5 reais e 45 centavos'. Agora, as pessoas de Uruará estão comprando gasolina parceladamente. Nos Governos do Lula e da Dilma, parcelava-se casa, parcelava-se a compra de bens; agora, gasolina, só no Governo golpista de Michel Temer!"], ["22/05/2018 16:56:00", "O SR. SIB MACHADO - Sr. Presidente, na noite de ontem, o Governador do Acre, Tião Viana, presidiu a solenidade de formatura de 960 jovens que concluíram os seus cursos nos seguintes idiomas: inglês, francês, espanhol, italiano e LIBRAS. E o Governo ainda se prepara para acrescentar mais dois idiomas: uma língua nativa, o caxinauá, e o alemão, preparando os jovens do nosso Estado para enfrentar os desafios das novas profissões que se desenham no mundo, a partir do avanço da tecnologia. Então, aqui ficam o meu abraço e os meus parabéns. O Governador criou esse instituto de idiomas, no ano de 2012, e criou também o Instituto de Matemática, Ciências e Filosofia, e hoje nós estamos formando quadros também para o campo da Filosofia e da Matemática. Era o que tinha a dizer, Sr. Presidente."], ["16/05/2018 18:32:00", "O SR. SIB MACHADO - Sr. Presidente, hoje cai mais uma das máscaras de Sérgio Moro. Sérgio Moro insistiu em condenar o Presidente Lula por causa daquela farsa do tríplex. Pois muito bem. Inventaram um tal leilão para dizer que aquele tríplex valia 2 milhões e 200 mil reais. Acharam um idiota que disse que arrematava o tríplex por 2 milhões e 200 mil reais quando faltavam 5 minutos para terminar o leilão. O idiota viu a besteira que fez e devolveu o tal tríplex. Agora esse tríplex deverá ser vendido por menos de 200 mil reais. Portanto, essa farsa de dizer que o tríplex era de Lula e valia 2 milhões e 200 mil reais cai por terra. Lula livre e Presidente do Brasil!"], ["16/05/2018 18:48:00", "O SR. SIB MACHADO - Sr. Presidente, não adianta os governistas virem aqui dizer que estamos fazendo troca. Não há troca! Nós estamos trabalhando desde 2003 pelo direito de votar pelos Municípios do Brasil e só sairemos daqui depois de aprovar este PL. Não adianta os governistas quererem colocar debaixo do nosso nariz uma maldade, uma perversidade, que é destroçar a PETROBRAS. Então, vamos fazer oposição a este projeto maldito contra a PETROBRAS. Quando isso for resolvido, votaremos por unanimidade pela criação dos novos Municípios do Brasil. Contem com o voto do Sibá Machado! Por enquanto, estamos em obstrução, Sr. Presidente."], ["16/05/2018 18:48:00", "O SR. SIB MACHADO - Sr. Presidente, nesse quesito nós temos um entendimento diferenciado, e a nossa posição é de manutenção do texto. Achamos que o texto original é melhor para o Brasil, porque retira um atravessador na venda desse óleo, atravessador esse que poderia acrescentar um ágio, acrescentar um custo operacional, e isso não é bom. Portanto, neste caso, o PT está votando 'sim', pela manutenção do texto."], ["16/05/2018 18:48:00", "O SR. SIB MACHADO - Sr. Presidente, tenho uma notícia de hoje. Está ficando cada dia mais grave. Olhem os números que acabaram de sair: em dia de COPOM, Banco Central divulga que a economia encolheu 0,13%, quando todos os analistas do Governo ilícito de Michel Temer queriam que crescesse 0,2%. O Brasil está desabando! O de Atividade Econômica do Banco Central recuou 0,74%. Isso mostra, Sr. Presidente, que a economia, sob o Governo ilegítimo de Michel Temer, está crescendo, só que como rabo de cavalo, no rumo do chão. Ele está enterrando o Brasil, acabando com a economia do nosso País, acabando com a oportunidade de trabalho, elevando a baixa estima do nosso povo. Esperamos que o Brasil acorde e tire esse ilegítimo daquela cadeira."], ["16/05/2018 15:44:00", "O SR. SIB MACHADO - Sr. Presidente, só para deixar muito claro, não vamos aqui trocar a lei da PETROBRAS pela dos Municípios. São matérias bem diferentes! Nós somos terminantemente contra essa mexida que estão fazendo com a PETROBRAS. Por outro lado, estamos de total acordo com o projeto da emancipação dos Municípios, que ajudei a construir quando estava no Senado, desde 2003. Fiz acordos com o Governo Federal e as bancadas, e apresentei o texto que o Senador Flexa Ribeiro utilizou para embasar o projeto que está na Mesa. Mas aqui a causa não é a vaidade da autoria. Nós vamos respeitar a causa de Municípios que deveriam ter sido emancipados desde 1992 e foram prejudicados. No meu Estado, temos o caso da Vila Campinas. E acompanhei de perto o caso de Rondônia, do Estado do Pará e da Região Amazônica, que é uma das regiões mais prejudicadas. Sr. Presidente, não dá para alguns Municípios ficarem à mercê das condições econômicas do Estado, quando, por deslize, desde 1992, já deveriam estar emancipados. Portanto, votaremos em peso a favor do Projeto de Lei Complementar n 137, de 2015."], ["16/05/2018 15:44:00", "O SR. SIB MACHADO - Sr. Presidente, o Líder do PSDB acaba de dizer a asneira de que é preciso destravar o Brasil. Quem foi que travou o Brasil? Quem foi que apresentou uma emenda constitucional aqui dizendo que o Brasil não crescerá por 20 anos? Quem foi que apresentou aqui o desmonte da CLT e das relações de trabalho, o que acarretou a existência de 14 milhões de desempregados no País? Quem está levando o Brasil ao Mapa da Miséria? Quem está entregando as riquezas nacionais para conglomerados internacionais? Então, o PSDB não pode destravar, porque estão travando o Brasil, entregando de bandeja a PETROBRAS, a ELETROBRAS e tudo que é vantajoso para o povo. O PSDB não pode enganar a sociedade desse jeito. O PSDB, com essa aliança da Ponte para o Futuro, que é a ponte para o inferno, está acabando com o Brasil."], ["09/05/2018 15:28:00", "O SR. SIB MACHADO - Sr. Presidente, nesta quinta-feira, amanhã, à tarde, será inaugurado o campus do Instituto Federal do Acre, no Município de Sena Madureira, uma das primeiras obras daquele instituto, ainda no Governo do Presidente Lula. Amanhã será inaugurado um prédio muito bonito, tardiamente, mas antes tarde do que nunca. Na sexta-feira, pela manhã, receberemos o almirante e coordenador do projeto de tecnologia relativo ao submarino nuclear da Marinha e o Dr. Ildeu, Presidente Nacional da SBPC, em Rio Branco, para a instalação da Secretaria Regional da SBPC no nosso Estado. Quero aproveitar a oportunidade para convidar todos os acrianos, em especial estudantes, professores e empresários, para este grande momento. Depois da criação do Código Nacional de Ciência, Tecnologia e Inovação, aqui, o Governador Tião Viana determinou a criação e a aprovação da Lei Estadual da Ciência e Tecnologia, que será homologada na sexta-feira, durante o referido ato. Diante disso, quero cumprimentar os nossos colegas Deputados Estaduais que votaram a lei, todos aqueles que ajudaram, o Governador e a Reitora Rosana Cavalcante, que, brilhantemente, conseguiu mais uma importante obra, para o crescimento e o desenvolvimento do ensino, da pesquisa e da extensão no nosso Estado. Muito obrigado."], ["09/05/2018 15:28:00", "O SR. SIB MACHADO - Sr. Presidente, é claro que esta lei é um escárnio quando diz que quer prestar informações ao comércio. Para este trabalho, já existe a Serasa e o SPC, que fazem as análises de maus pagadores. Estes maus pagadores já são conhecidos de todos os bancos e de todas as lojas comerciais. Portanto, o que se tem aqui é a intenção, sim, de invadir a privacidade. para saber se a pessoa é má ou boa pagadora? Não. para saber sobre a renda dela, é para saber se ela fatura mais, se ela ganha mais, para poder procurá-la. Essa é uma questão. Segunda questão: há várias acusações contra o Facebook, assim como acusações de que na Inglaterra houve invasão de privacidade das pessoas, de que isso interferiu na decisão de a Inglaterra sair da União Europeia. Enfim, há várias acusações violentas sobre esse negócio. Nós não podemos aprovar isso. Sr. Presidente, neste momento é 'obstrução' até que o Presidente Lula volte à sua vida normal."], ["09/05/2018 15:28:00", "O SR. SIB MACHADO - Sr. Presidente, desde 2003 que a América do Sul não ouvia mais falar em Fundo Monetário Internacional - FMI, espírito de satanás. Nós estávamos livres dele no Brasil, na Venezuela, na Bolívia, na Argentina, enfim, nos países da América do Sul. Agora destroçaram a economia da Argentina. Um Presidente que foi aplaudido aqui pelos neoliberalistas e entreguistas brasileiros agora quebrou aquele país e volta aos braços do FMI pedindo 30 bilhões de dólares de empréstimo. O que isso significa? O fim da soberania da Argentina. isso que querem para o Brasil e é a isso que nós vamos resistir. Fora, FMI! Eu jurava que nunca mais ia ouvir essa sigla na minha vida, Presidente."], ["24/04/2018 19:44:00", "O SR. SIB MACHADO - Sr. Presidente, médica acriana ganha prêmio internacional por pesquisa sobre cãncer. A Dra. Joema Felipe Lima, ex-professora da Universidade Federal do Acre, é a única médica brasileira que compõe a equipe que fez essa pesquisa na cidade de Toronto, no Canadá. A partir de agora, os tratamentos de cãncer de mama e o uso da quimioterapia podem sofrer alterações, graças ao estudo realizado por esse grupo de pesquisadores do qual participa a Dra. Joema. Ela, que se formou na Universidade Federal do Pará e deu aula na Universidade Federal do Acre, agora faz parte desse grande feito, que é um avanço na medicina de combate ao cãncer. Nossos parabéns à Dra. Joema Felipe Lima!"], ["24/04/2018 20:00:00", "O SR. SIB MACHADO - Sr. Presidente, Sras. e Srs. Parlamentares, é lastimável que, depois do que aconteceu com Getúlio Vargas naquele agosto de 1954, a história venha se repetindo no Brasil. Quero reproduzir parte deste texto referente a artigo de Paulo César de Araújo, que fala sobre triplex de Juscelino Kubitschek: O triplex de Juscelino Kubitschek : a) a direita, o udenismo moralista sem moral, massacrou JK na década de 1960 como sendo o 'maior ladrão' do Brasil; b) o ex-Presidente foi acusado de ser dono de um apartamento triplex que não era dele; c) Dona Sara, mulher de JK, foi criminalizada; d) a mídia anti-JK era os jornais O Globo, Estadão, Folha; e) JK liderava a disputa para a eleição de 1965 ; f) JK foi cassado. A história se repete? Basta lembrar, Presidente, que a principal acusação que Sergio Moro utilizou contra o Presidente Lula foi esse malfadado triplex que alguns estão chamando de multiflex. Segundo a acusação, o apartamento era do Presidente Lula e recebeu uma reforma no valor de 1 milhão e 200 mil reais. O Movimento dos Trabalhadores Sem Teto invadiu aquela coisa, fez imagens que rodaram o mundo inteiro e provou que Sergio Moro usou de provas falsas, mentiu, portanto, no processo, para acusar o Presidente Lula. preciso que o Supremo Tribunal Federal faça uma ressalva e corrija esse fato horrendo da história do Brasil, para que Lula volte a ter seus direitos políticos e seja candidato a Presidente da República e, com certeza, para que o Brasil volte a crescer como cresceu de 2003 a 2013, ano em que estava no cargo a Presidenta Dilma Rousseff. Sr. Presidente, o nosso partido está em total obstrução a qualquer matéria, porque a matéria mais importante que nós temos para discutir neste momento é a que devolve a democracia ao nosso Brasil, a que cancela esse malfadado processo de Sergio Moro, a que encerra essa novela..."], ["24/04/2018 20:00:00", "O SR. SIB MACHADO - Sr. Presidente, o site Plantão Brasil mostra que o Juiz Sergio Moro caiu em desgraça total. Ninguém mais acredita nele, nem seus pares. Na principal peça da acusação, segundo o site, o Juiz Sergio Moro proibiu a perícia de ir ao tal tríplex conferir se a reforma que ele diz que foi feita tinha sido realizada. Militantes do MTST provaram que a reforma não foi feita. As notas fiscais que ele guardou em sigilo, impedindo que a defesa do Presidente Lula tivesse acesso a elas, são de empresas de Curitiba. Uma das donas da empresa que deu a nota fiscal de um elevador que não foi instalado é filiada ao PSDB do Paraná. Portanto, há forte indício de presença política no julgamento. Além disso, o Juiz Sergio Moro mantém estas notas a sete chaves. Agora, temos que saber a verdade. O Supremo, vendo esta..."], ["24/04/2018 18:12:00", "O SR. SIB MACHADO - O PT, Sr. Presidente, está em obstrução pela seguinte razão: o Deputado Chico Alencar acaba de lembrar que o Brasil vive uma anormalidade: anormalidade na economia, anormalidade na Justiça; anormalidade de todas as formas. O Brasil está chegando a 14 milhões de desempregados. As pessoas estão passando fome. Esse Presidente que assumiu está colocando o País em marcha a ré. Enquanto não virmos Lula livre para concorrer, com seus direitos políticos, à Presidência do Brasil, nós continuaremos em obstrução."], ["17/04/2018 17:12:00", "O SR. SIB MACHADO - Sr. Presidente, essa medida provisória fere de morte a Constituição Federal. A nossa Constituição é clara quando diz que o serviço público só pode ser exercido por pessoa que tenha feito concurso público, e essa medida provisória traz um escárnio, dizendo que o governante vai poder indicar sem concurso público os agentes que prestarão serviço no Instituto Chico Mendes de Conservação da Biodiversidade - ICMBio. E mais uma coisa, Sr. Presidente: enquanto não se fizer justiça no Brasil e se fizer a reparação do que foi essa grande injustiça contra o Presidente Lula, a nossa bancada continuará firme em obstrução nesta Casa. Lula livre! Lula Presidente do Brasil!"], ["04/04/2018 16:32:00", "O SR. SIB MACHADO - Sr. Presidente, hoje estou retornando ao trabalho, depois de 1 anos e 7 meses afastado desta Casa para cumprir o honroso convite feito pelo Governador Tião Viana para estar à frente da Secretaria da Indústria e do Comércio do Estado do Acre. Estou aqui me reencontrando com os meus colegas, companheiros de bancada, a bancada do Partido dos Trabalhadores, num dia em que infelizmente a pirotecnia feita por um juiz de primeira instãncia quer quebrar o nosso País e surrupiar a democracia brasileira. Mas o povo vencerá! Lutaremos bravamente pela reposição da democracia no nosso País! Muito obrigado, Presidente."]]}