{"SIDNEY ROSA": [["15/06/2016 14:25:00", "O SR. SIDNEY ROSA - Boa tarde a todos. Cumprimento o Senador Flexa Ribeiro, S.Exa. que preside esta sessão de homenagem, sessão solene do Congresso Nacional. Cumprimento o Senador Fernando Collor de Melo, ex-Presidente da República. Cumprimento o Deputado Federal Joaquim Passarinho e, em seu nome, toda a família do homenageado. Cumprimento o General de Exército Eduardo Dias da Costa Villas Bôas. Cumprimento ainda a Sra. Angélica de Castro Gonçalves Passarinho e o Sr. Carlos de Castro Gonçalves Passarinho, filhos do homenageado, todos os presentes e os que nos assistem. Muito rapidamente, eu quero, em nome da nossa Assembleia Legislativa do Estado do Pará, por seus 41 Deputados, levar especialmente à família do homenageado o respeito e o reconhecimento que todos os paraenses têm em relação a Jarbas Passarinho. Se Juscelino não tivesse aberto a Belém-Brasília e o Pará continuasse isolado do Brasil, os militares depois não tivessem feito a Transamazônica, a 163, a Pará-Maranhão, a 158, e o Pará continuasse isolado, o Estado não teria sequer 3 milhões de habitantes. Hoje nós somos 8 milhões e 200 mil habitantes. Sobre o ex-Governador, na altura dos seus 19 meses de mandato no Governo do Pará, tão curto, com parcos recursos naquela época, na chegada dessa migração, destaco-o como Governador e sobre o que representou para o nosso Estado, especialmente para o interior do Pará. Fui Prefeito de Paragominas, de 1997 a 2004, e tenho obrigação de falar do sentimento, por exemplo, da criação do nosso Município, em 23 de janeiro de 1965, pelo então Governador Jarbas Passarinho, e de tantos outros Municípios. Naquele interior todo houve abertura de estradas, onde não havia escolas, não havia delegacias, não havia nada. Essa foi a missão que o então Governador Jarbas Passarinho exerceu nos seus 19 meses de Governador do Pará. Depois, foi Senador, Ministro de Estado e fundamentalmente uma pessoa que inspirou tantos políticos a partir daí, ficando o seu legado para todos nós. Portanto, à sua família, especialmente, deixo a nossa homenagem pelo orgulho de tê-lo tido. E que o Brasil, depois da Lava-Jato, depois de tudo o que estamos passando, possa ter, na sua memória, o que ele foi para o Exército Brasileiro, o que foi como Governador, o que foi como Ministro e muito mais como cidadão: um exemplo para que nós possamos ter um novo País. Parabéns, Joaquim Passarinho! Parabéns a toda a família! Parabéns ao Exército Brasileiro! Parabéns ao Senado Federal! Parabéns a todos os que tiveram a oportunidade de conviver e aprender com Jarbas Passarinho! Muito obrigado."]]}