{"SILAS CÂMARA": [["10/08/2016 11:04:00", "O SR. SILAS C - Sr. Presidente, quero fazer um registro importante. Ontem, esta Casa votou até praticamente 3h30min da manhã o Projeto de Lei Complementar n 257, de 2016, e eu quero reafirmar minha posição contrária a esse PLP até porque acho que há uma interferência clara entre os entes federados. Essa questão de limitarmos, Sr. Presidente, aumento de salários ou qualquer outro tipo de intervenção dentro da unidade federativa que não seja o Governo Federal, na minha visão, é algo extremamente danoso à democracia. Portanto, com o compromisso que temos com os servidores públicos, nós dissemos 'não' e reafirmamos nossa posição sobre essa matéria. Por isso, quero que V.Exa. permita que este pronunciamento seja divulgado no programa A Voz do Brasil e nos órgãos de imprensa desta Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Deferido."], ["09/08/2016 16:52:00", "O SR. SILAS C - Sr. Presidente, eu queria fazer um registro importante. A violência no País passa do limite suportável, e todos sabemos disso. O problema é que a reorganização federativa precisa levar em consideração que os recursos federais para segurança pública e a responsabilidade da segurança pública direta não têm mais como se desvincular dos Municípios. Sei que esta Casa está fazendo um trabalho importante com relação à matéria. Sr. Presidente, peço a V.Exa. que seja divulgado nos órgãos de imprensa desta Casa e no programa A Voz do Brasil minha reivindicação no sentido de que no estudo do pacto federativo seja incluído este viés: segurança versus municipalização. Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido, Deputado."], ["09/08/2016 17:32:00", "O SR. SILAS C - Sr. Presidente, eu queria fazer um registro importante. iminente a aprovação ou não do Projeto de Lei n 257, de 2016, pelo Plenário da Casa. Quero aqui fazer uma oposição pessoal, que não é da minha bancada, a esse PLP. Eu vou votar contra o projeto, porque está na hora de o Governo Federal não tratar apenas das dívidas dos Estados, mas também dos grandes Municípios brasileiros. Cito aqui o exemplo do Estado do Amazonas, mais precisamente da Capital Manaus. Imagine que esse PLP quer limitar reajustes de servidores e a existência de cargos comissionados. Na verdade, na capital do Estado do Amazonas, não temos esse problema, nem de dívida, nem de arrecadação. Afinal de contas, Manaus arrecadou 5 bilhões a mais no atual Governo em relação ao Governo anterior. O SR. PRESIDENTE - Muito obrigado, Deputado Silas Cãmara."], ["06/07/2016 14:18:00", "O SR. SILAS C - Sr. Presidente, quero fazer um registro importante. Hoje a bancada federal do Amazonas, com seus oito Deputados Federais e três Senadores da República, esteve com o Ministro Eliseu Padilha tratando de alguns decretos e portarias assinados pela Presidente Dilma nos últimos segundos da noite em que ela esteve no Palácio do Planalto, prejudicando, Sr. Presidente, mais de 10 mil pessoas do sul do Amazonas, quando criou uma reserva fora do acordo que havíamos construído com o Instituto Chico Mendes, com o IBAMA e com o próprio Ministro da Casa Civil. Infelizmente, não foi respeitado este acordo. Portanto, nós fomos requerer, através de um manifesto, a anulação desses decretos e dessas portarias, para dar dignidade aos trabalhadores do sul do Amazonas. Sr. Presidente, solicito que meu pronunciamento seja divulgado no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Será deferido, Deputado."], ["14/06/2016 14:46:00", "O SR. SILAS C - Sr. Presidente, quero registrar que lá na cidade de Manaus, no último dia 10 de junho, sexta-feira, o nosso partido, o Partido Republicano Brasileiro, lançou oficialmente a nossa pré-candidatura à Prefeitura de Manaus. Manaus, uma cidade pujante, a maior metrópole da Região Norte do País, terá, nas próximas eleições, um representante do Partido Republicano Brasileiro, o Deputado que agora fala, disputando aquela Prefeitura. Com certeza, faremos uma pré-campanha e, depois, uma campanha à altura do povo de Manaus. Portanto, quero parabenizar o meu partido e agradecer a presença de membros do PRB no lançamento oficial da minha pré-candidatura à Prefeitura de Manaus, no Estado do Amazonas. Peço a V.Exa. que o meu pronunciamento seja divulgado pelos órgãos de imprensa desta Casa e no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado. Desejo-lhe sucesso. Que Deus continue protegendo V.Exa.!"], ["10/05/2016 15:28:00", "O SR. SILAS C - Sr. Presidente, quero registrar que, no último final de semana, eu viajei pelo Estado do Amazonas, pelo baixo Rio Amazonas, por Itacoatiara, Urucurituba, Itapiranga, Silves, São Sebastião do Uatumã, Urucará, Boa Vista do Ramos, Maués, Barreirinha, Parintins, Nhamundá. Estive lá inaugurando obras, visitando a minha base eleitoral, ouvindo a população. impressionante o reflexo da crise econômica do País nos Municípios brasileiros, principalmente nos Municípios amazonenses. Sr. Presidente, faço um apelo a V.Exa. para revisarmos o pacto federativo e darmos aos Municípios um socorro o mais rápido possível. Esse é realmente um assunto iminente que precisamos tratar nesta Casa. Peço que este meu pronunciamento seja divulgado pelos órgãos de comunicação desta Casa e no programa A Voz do Brasil . Um abraço a V.Exa., Sr. Presidente! O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado."], ["04/05/2016 15:06:00", "O SR. SILAS C - Sr. Presidente, há um versículo da palavra de Deus de que eu gosto muito. O seguinte trecho é narrado na Bíblia Sagrada: 'De que se queixa, pois, o homem vivente? Queixe-se cada um dos seus pecados'. impressionante como nestes dias se tem visto uma guerra nesta Casa, em que um erro é apontado para justificar outro erro, para tentar, sim, tirar o foco da Nação brasileira daquilo que deve verdadeiramente acontecer nos próximos dias! Esta Casa, a Cãmara dos Deputados, desempenhou seu papel com louvor. Afinal de contas, não foram poucas as vezes em que recorreu à Suprema Corte federal deste País. Raríssimas vezes houve alguma correção, mas, na maioria absoluta delas, foi ratificado pelo Poder Judiciário o que aqui estávamos fazendo. Portanto, Sr. Presidente, como se aproxima um novo momento, venho dizendo reiteradamente que precisamos dar ao Brasil uma nova oportunidade. Quando digo 'dar uma nova oportunidade', não quero tirar ou colocar ninguém, mas passar todo o processo a limpo e levá-lo até o fim. Caso a Presidente da República, Dilma Rousseff, seja inocentada, que volte ao cargo! Aí, sim, S.Exa. não cometerá os mesmos erros e poderá recompor o seu relacionamento com o povo, com a Nação. Mas, se porventura for S.Exa. afastada definitivamente, o povo terá de novo uma nova oportunidade: haverá um novo governo e, com ele, a possibilidade de construir um novo momento para a Nação brasileira. Repito: ' De que se queixa, pois, o homem vivente? Queixe-se cada um dos seus pecados' . Se este Governo quer se queixar de algo, faça uma autocrítica e reconheça os próprios erros. Chega de gritaria, de bate-bate, de empurra-empurra e de acusa-acusa! Isso não vai levar o Brasil a lugar nenhum. O Brasil precisa de paz e de união. Eles precisam entender que uma nação dividida só interessa a Satanás, ao inferno. Não interessa nem às famílias, nem aos homens, nem às mulheres, nem, principalmente, a Ele, nosso Deus, nosso Pai, que está de olho em tudo o que está acontecendo. Aliás, acrescento que a Presidente Dilma Rousseff começou a errar quando deixou de lado seu compromisso com a família, com a vida, quando não honrou a palavra com aqueles que têm compromisso não com o excesso, com a briga, com a confusão, com a ideologia, mas com Deus e com as famílias. A doença do Brasil está nas famílias que precisam de um governo que priorize o tratamento adequado, com respeito principalmente à família tradicional, ao direito do pai e da mãe de educar o filho, sem ficar inventando alternativas para tentar estabelecer um novo contato familiar que não seja do pai e da mãe com os filhos. Que Deus abençoe o Brasil! Que Deus abençoe esta Casa! Que possamos viver momentos melhores nos próximos dias! Era o que eu tinha a dizer. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Silas Cãmara. Parabéns pela sua manifestação!"], ["04/05/2016 11:10:00", "O SR. SILAS C - Sr. Presidente, em primeiro lugar, quero cumprimentar V.Exa., porque essa Presidência deve ser ocupada por quem honra os companheiros. Não dá para um Deputado se sentar aí, olhar para lá, para cá, ver três, quatro companheiros ao microfone e não ter a dignidade de pelo menos um gesto. Esta é a Casa de relacionamentos e de gestos, mas infelizmente alguns acham que deve ser tratada como tratavam suas delegacias ou seus comandos na polícia. Isso é errado! Registro minha indignação com o comportamento de algumas pessoas, como, por exemplo, o Parlamentar que lhe antecedeu nessa cadeira, olhando para cá, lá, sem honrar os companheiros que estavam aqui! Peço que meu pronunciamento de indignação com o comportamento desse cidadão seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["27/04/2016 13:48:00", "O SR. SILAS C - Sr. Presidente, eu quero fazer um registro importante. No último dia 22, estiveram em Manaus a Direção Nacional do meu partido, o PRB, na pessoa do Presidente Marcos Pereira, e nove Deputados Federais - contando comigo, foram dez, um número muito bom -, capitaneados pelo Líder da nossa bancada, o Deputado Márcio Marinho. Fizemos um evento, meu querido amigo, Presidente Gilberto, que sacudiu a cidade de Manaus, o Estado do Amazonas. Foi um movimento muito representativo. E eu estou muito grato a Deus e a todos os que lá estiveram. Portanto, a minha palavra aqui é de gratidão, inclusive pelo convite que foi feito pelo meu partido para que eu dispute a Prefeitura da cidade de Manaus, convite este que estamos analisando com muito carinho. Se Deus quiser, se for a vontade dEle e também dos companheiros com quem estamos conversando, nos próximos dias daremos a resposta a este convite, que espero seja afirmativa, e teremos nos próximos meses uma caminhada longa, mas também, acredito, vitoriosa, não só em Manaus, mas também em todo o Estado do Amazonas. O PRB é o partido que mais cresceu no Brasil nas últimas eleições, proporcionalmente, e também vai conquistar o Estado do Amazonas. Esperamos ser ferramenta de Deus e do partido, para que ele possa se multiplicar já nesta eleição municipal e, nas eleições de 2018, obter um resultado robusto para ajudar o Brasil neste momento tão complicado, tão difícil, de mudança, pelo qual estamos passando. Deus abençoe o Amazonas. Deus abençoe o Brasil. Deus abençoe o PRB. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - O.k., Deputado Silas Cãmara."], ["17/04/2016 14:04:00", "O SR. SILAS C - Sr. Presidente, pela reconstrução da unidade de uma Nação que tentaram dividir, por amor e carinho ao povo do Amazonas, pela minha família e, acima de tudo, por amor a Deus, o meu voto é 'sim'. O SR. BETO MANSUR - Deputado Silas Cãmara, do PRB do Amazonas: voto 'sim'. Total: 96 votos."], ["05/04/2016 12:22:00", "O SR. SILAS C - Sr. Presidente, a Presidenta do INSS acaba de soltar um ato, homologando, vamos dizer assim, a decisão do Ministro Barroso sobre a eficácia do Decreto Legislativo n 238, que trata da suspensão do defeso de 55 espécies de pescado em todo o Brasil. A forma como esse ato foi executado prejudica o Estado do Amazonas, porque não há efeito retroativo à data da decisão, o que é um crime. O Governo Federal precisa ser verdadeiro, Sr. Presidente, e dizer aos pescadores que ele não paga o seguro-defeso porque não tem dinheiro, porque não teve capacidade de gerenciar as contas. Vamos recorrer à Justiça e vamos recuperar o direito do pescador. Peço a V.Exa., Sr. Presidente, que autorize a divulgação deste pronunciamento nos meios de comunicações desta Casa e no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - O pedido de V.Exa. será atendido na forma regimental."], ["18/03/2016 10:42:00", "O SR. SILAS C - Sr. Presidente, quero fazer um registro importante. Esta Casa acompanhou a nossa luta para derrubar os efeitos da Portaria n 192, que dizia respeito à questão dos pescadores do Brasil. E de nossa autoria foi o projeto de decreto legislativo que sustou a referida portaria, aprovado por esta Casa por unanimidade. O Governo Federal recorreu ao STF para suspender os efeitos do decreto legislativo, mas, finalmente, o Ministro Luís Roberto Barroso deu um desfecho positivo aos pescadores brasileiros. Prova disso é a Resolução n 759, do CODEFAT, instituindo os critérios para que os pescadores voltem a receber o seguro-defeso. Mais do que isso, Sr. Presidente, exatamente no dia de hoje o INSS, no Amazonas, voltou a recepcionar as listas, cadastrando os pescadores que têm direito ao seguro-defeso, para que o pagamento seja efetuado. Estou aqui, Sr. Presidente, levando para o Brasil a mensagem de que esta Casa tem um trabalho em defesa do trabalhador e contra essa retaliação e essa prioridade do Governo Federal de tirar direitos de quem historicamente zela pela preservação do meio ambiente, como ocorre, por exemplo, no meu Estado, por meio da pesca. Peço a V.Exa. que meu pronunciamento seja reproduzido no programa A Voz do Brasil . Os pescadores brasileiros venceram, por meio do Decreto Legislativo n 238, de minha autoria, e que o seguro-defeso retorna a partir de hoje, com a lista dos que têm direito ao benefício. Muito obrigado, Sr. Presidente."], ["18/03/2016 11:30:00", "O SR. SILAS C - Sr. Presidente, quero fazer um registro importante. Nesta semana, a Rede Boas Novas, que tem sua cabeça de rede no Amazonas e geradoras no Pará e no Rio de Janeiro, com mais de 200 cidades cobertas em toda a Nação brasileira, completou 23 anos. Quero parabenizar a ousadia e a visão estratégica do Pastor Samuel Cãmara, do Pastor Jonatas Cãmara, de todos os funcionários, missionários e diretores que fazem essa belíssima rede de comunicação que tem como objetivo principal edificar as famílias brasileiras, levando uma programação limpa e educativa, resgatar esta Nação, sua gente, todas as populações alcançadas pelos nossos satélites com o Evangelho de Jesus Cristo. Portanto, parabéns à Rede Boas Novas pelos seus 23 anos! Sr. Presidente, peço a V.Exa. que seja transmitido no programa A Voz do Brasil este meu pronunciamento. Muito obrigado. O SR. PRESIDENTE - Acato o pedido de V.Exa."], ["18/03/2016 12:00:00", "O SR. SILAS C - Sr. Presidente, peço a palavra pela ordem, só para fazer um registro importante. O Município de Pauini, na calha do Rio Purus, no Estado do Amazonas, completa amanhã 60 anos de instalação. Eu quero parabenizar o povo de Pauini, Município, onde fui o Deputado mais votado das últimas três eleições, cuja população é corajosa e trabalhadora. Portanto, deixo um abraço à Prefeita, Maria Barroso; ao Vice-Prefeito, Torado; a todos os nossos companheiros, especialmente o companheiro Renato e o Pastor Adelino Gilson Salvador; e a todos os que compõem a população corajosa, guerreira, alegre e feliz do Rio Purus, no Município de Pauini. Muito obrigado, Excelência!"], ["03/03/2016 11:12:00", "O SR. SILAS C - Sr. Presidente, quero parabenizar o povo de Autazes, no Estado do Amazonas, pelos 60 anos de existência do Município. Sr. Presidente, quero também dizer que estou muito feliz, porque, como parte dos festejos desses 60 anos, nos próximos dias, Autazes receberá uma obra muito importante, a Praça da Juventude, financiada com recursos articulados por mim, junto ao Ministério do Esporte, e que agora, ficando pronta, vai ser uma obra muito importante para a sociedade, tanto para as pessoas de melhor idade, como para a juventude. Também quero saudar o meu querido amigo Anderson e o ex-Prefeito Wanderlan, que à época assinou esse convênio. Agora o povo de Autazes vai poder viver dias melhores, a partir do usufruto dessa obra tão importante, que vai ser entregue nos próximos dias. Portanto, peço a V.Exa. que seja divulgado no programa A Voz do Brasil este meu pronunciamento sobre os 60 anos do Município de Autazes. Muito obrigado. O SR. PRESIDENTE - Acato o pedido de V.Exa."], ["01/03/2016 16:26:00", "O SR. SILAS C - Sra. Presidente, eu queria fazer um registro triste, lamentável, mas necessário. Domingo próximo passado, Sra. Presidenta e colegas Deputados e Deputadas, foi assassinado no Município de Maraã, Estado do Amazonas, Rio Japurá, o querido amigo e competente Prefeito, Cícero Lopes. Até agora a Polícia do Amazonas ainda não identificou os autores do crime. Registro a passagem prematura desse querido amigo e solidarizo-me com a família enlutada. Que o Amazonas possa extinguir de seu território esse tipo de violência. Muito obrigado."], ["18/02/2016 12:06:00", "O SR. SILAS C - Sr. Presidente, nobres colegas Deputados, povo brasileiro que nos assiste, hoje o Município de Ipixuna, no Alto Juruá, completa 61 anos. Eu quero saudar o povo de Ipixuna e a Prefeita Aguimar, que faz um belíssimo trabalho, bem como sua assessoria, na pessoa do seu Secretário de Governo, o Gelzimar, e toda a sua equipe, que neste momento acaba de asfaltar todo o sistema viário da cidade. A cidade está recebendo também, Sr. Presidente, um polo da Universidade do Estado do Amazonas. Portanto, do microfone da tribuna desta Casa, eu quero celebrar as conquistas obtidas pelo Município, no Estado do Amazonas, que registra este momento especial Sr. Presidente, peço a V.Exa. que este pronunciamento seja divulgado no programa A Voz do Brasil e nos órgãos de imprensa desta Casa Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["16/02/2016 16:46:00", "O SR. SILAS C - Sr. Presidente, Sras. e Srs. Deputados, eu queria fazer um registro importante. Retornei agora, depois do longo feriado, de um trabalho intenso no interior do Estado do Amazonas e também em minhas bases na Capital, a cidade de Manaus. Fiquei muito impressionado com o reflexo da Portaria n 192 na economia do meu Estado, inclusive na inadimplência em bancos que fomentam o PRONAF, uma consequência da irresponsabilidade do Governo Federal, que, por meio dessa portaria, suspendeu o defeso de 55 espécies de peixes em todo o Brasil. Para V.Exa. ter uma ideia, Sr. Presidente, no Estado do Amazonas 100% dos pescadores foram prejudicados por essa maldita portaria. No BASA, Banco da Amazônia, já chega a 73% a inadimplência na categoria de financiamento que envolve os pescadores. Além disso, saíram de circulação nos Municípios do Estado cerca de 280 milhões de recursos dos pescadores, do seguro-defeso. Imagine V.Exa., Sr. Presidente, que, como se já não vivêssemos uma crise no País, uma crise que atinge o Fundo de Participação dos Municípios e dos Estados e também o ICMS, o Governo Federal ainda diz numa portaria que não é necessária a procriação de determinadas espécies de peixe, porque elas já existem em abundãncia no Brasil. Ora, o verdadeiro motivo da portaria ficou claro agora, quando o Governo Federal foi ao STF pedir a suspensão do Decreto Legislativo n 293, de 2015 aprovado pela Cãmara dos Deputados e pelo Senado Federal que tornou sem efeito a portaria. O Governo dá uma demonstração clara de que sua preocupação não era com o defeso, e sim com 1 bilhão e 600 milhões de reais do seguro-defeso que deveriam ser pagos em todo o Brasil. O Governo Federal queria economizar esse recurso para as famosas pedaladas fiscais, ou para fazer algum outro tipo de investimento, deixando de lado o ser humano. V.Exa., Sr. Presidente, que é filiado ao PSC, sabe da importãncia de colocarmos o ser humano em primeiro lugar. Portanto, faço um apelo ao Congresso Nacional, à Cãmara dos Deputados e ao Senado Federal: vamos reagir juridicamente no STF - que agora não quer fazer outra coisa que não interferir nos trabalhos do Legislativo. o apelo que faço. Sr. Presidente, peço a V.Exa. que faça divulgar meu pronunciamento nos órgãos de imprensa desta Casa e no programa A Voz do Brasil. Muito obrigado."], ["03/02/2016 17:36:00", "O SR. SILAS C - Sr. Presidente, o Projeto de Decreto Legislativo n 238 foi aprovado por esta Casa e também pelo Senado Federal, promulgado etc. O Governo Federal recorreu ao STF para suspender a aprovação por unanimidade deste projeto nesta Casa, no Senado e, portanto, no Congresso. Pergunto a V.Exa. se cabe nesse assunto específico uma ação judicial ou de acompanhamento, Sr. Presidente, ou qualquer outra iniciativa que resolva essa questão do PDC 238. O SR. PRESIDENTE - Certamente, uma decisão do Supremo de suspensão de uma deliberação da Casa será notificada. E a Cãmara vai, além de prestar informações, se habilitar para defender o procedimento. O SR. SILAS C - Muito obrigado, Sr. Presidente."], ["03/02/2016 14:16:00", "O SR. SILAS C - Sr. Presidente, Sras. e Srs. Deputados, povo brasileiro que nos acompanha pela TV Cãmara, quero, neste momento, saudar essa nova jornada de todos os Deputados, Deputadas, Senadores e Senadoras do Poder Legislativo brasileiro. Que nós possamos, iluminados por Deus, ajudar esta Nação a encontrar um caminho de paz, um caminho de esperança, um caminho que possa trazer para o povo brasileiro, neste ano de 2016, um momento de refúgio, um momento de refrigério, na verdade, um momento em que o povo brasileiro possa aprender com os seus erros. Sr. Presidente, que o Governo Federal possa também aprender com os seus erros e ter a humildade de colocar a Nação no trilho da prosperidade, da paz, e, acima de tudo, ter a certeza de que o planejar é do homem, mas Deus é o Senhor de todos nós e de todas as coisas. Ele pode muito se o povo e este Governo se voltarem para Ele, ajudando em uma nova direção e em um novo caminho para o Brasil. Portanto, saúdo todos os companheiros e desejo que 2016 seja um ano de prosperidade e de acertos nesta Nação. Que todos fiquemos com Deus! Sr. Presidente, peço a V.Exa. que divulgue meu discurso em A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado."], ["12/12/2017 15:48:00", "O SR. SILAS C - Sr. Presidente, o PRB vota 'não' e registra a importãncia estratégica desta atividade, principalmente no interior do Brasil, no meu caso, no Estado do Amazonas. Sei o que significa uma casa lotérica para uma pequena vila ou um pequeno Município. Portanto, o PRB encaminha 'não'."], ["12/12/2017 11:52:00", "O SR. SILAS C - Sr. Presidente, na semana de 4 a 9 de dezembro, realizou-se na cidade de Manaus uma celebração pelo centenário da Assembleia de Deus no Amazonas. Mais de 400 lideranças de todo o País e representantes de 29 países em que a Assembleia de Deus do Amazonas realiza missões transculturais participaram do evento. Foi uma festa que sacudiu o Estado, a Nação e por que não dizer todo o nosso planeta e teve uma repercussão muito grande e merecida pelo trabalho social e educacional de comunicação, proteção ao meio ambiente e cuidado com as pessoas que tem a Assembleia de Deus no Estado do Amazonas. Eu quero deixar um abraço ao Pastor Jônatas; sua esposa, Ana; Pastor Samuel Cãmara, Presidente da Convenção Geral das Assembleias de Deus no Brasil - CGADB, convenção que se instalou no País e à qual aderiu a nossa Assembleia de Deus do Amazonas. Sr. Presidente, peço que meu pronunciamento, em que registro a confraternização e parabenizo a belíssima festa, seja divulgado pelos órgãos de comunicação desta Casa e no programa A Voz do Brasil ."], ["12/12/2017 13:04:00", "O SR. SILAS C - Sr. Presidente, Sras. e Srs. Deputados, povo brasileiro que nos acompanha pelas mídias sociais e pelos órgãos de comunicação desta Casa, venho aqui para saudar a edição da Medida Provisória n 810, recém-publicada pelo Governo Federal. Essa é uma medida que visa atualizar a Lei de Informática para permitir mais segurança financeira e jurídica às empresas brasileiras de desenvolvimento de bens e serviços, tecnologia e informação, para resolver, inclusive, pendências sobre investimentos que deveriam ter sido realizados. Por causa da burocracia, acumulou-se um passivo nesta área. Mas agora, graças ao trabalho do ilustre Ministro Marcos Pereira, esta Medida Provisória n 810, editada pelo Governo Federal, resolverá o problema, devolvendo a esse setor segurança jurídica e também uma oportunidade de repactuação deste passivo acumulado. Dessa forma, não se perderá quase 1,5 bilhão de reais de investimento na área de ciência e tecnologia. Também que não se castigue e não se atribua a esse setor tão importante da economia do País prejuízos que venham a afetar, por exemplo, o incentivo fiscal que o Governo Federal concede a essas empresas. Sr. Presidente, é bom dizer que essa medida provisória coloca uma parede e traz um novo tempo para o desenvolvimento da Nação brasileira. Todos sabemos que a economia vive uma crise profunda e que atitudes como essa devolvem para a economia recursos para investir em ciência e tecnologia. Além disso, o Ministro Marcos Pereira vem desenvolvendo um excelente trabalho à frente do Ministério da Indústria, Comércio Exterior e Serviços e tem como meta principal a desburocratização. O Ministro e sua equipe têm consciência de que a desburocratização vai devolver o País para o trilho do desenvolvimento. E os sinais são muito claros, pois a economia, Sr. Presidente, já começa a reagir. Essa atitude, essa iniciativa tem tido reflexo, sim, na geração de emprego e renda, e, mais do que isso, no desenvolvimento da economia do País. Portanto, essa medida provisória dá também um passo importante na desburocratização da economia, que o Ministro Marcos Pereira tem como meta em seu Ministério. Vale mencionar que, por restrições estruturais, o Governo acumulou esse passivo que, agora, através dessa medida provisória, vai se resolver. Por quê? Porque os relatórios anuais de prestação de contas dos investimentos em atividades e a pesquisa de desenvolvimento relativo a 2004 e a 2015 se acumularam por conta de burocracia. E, agora, as empresas, além de poderem repactuar esse passivo e reinvestir esse recurso, poderão também contratar empresas estruturadas na área de auditoria e fazer uma pré-seleção desses investimentos. E o Governo Federal, através do Ministério da Indústria e Comércio, arredonda esses projetos, defere e, com isso, ganha agilidade no investimento desses recursos, que são tão importantes no momento em que recurso para ciência e tecnologia tem sido um grande desafio para o Brasil. Portanto, Sr. Presidente faço aqui este discurso, parabenizo o Governo Federal e saúdo a Superintendência da Zona Franca de Manaus, através de seu Superintendente, o Dr. Appio, e sua equipe, que, junto conosco, bancada do Amazonas, trabalhou para que este momento chegasse, fazendo com que a paz e a segurança jurídica reinassem nesse polo tão importante que gera hoje quase 50% da economia do Estado do Amazonas e que, por conta disso, repercute no meio ambiente do Estado, que tem 98% de seu território preservado. Sr. Presidente, esse é um importante ativo político e econômico para o Governo Federal, quando, em suas andanças pelo mundo, discute a economia brasileira, mostrando que é possível ter uma economia limpa, gerando emprego, renda e resultado econômico em nossa região, onde temos tantos desafios para enfrentar, inclusive o da economia. Essa medida provisória, na qual o Ministro Marcos Pereira e o Governo Federal trabalharam, hoje, efetivamente, se torna real e traz esse resultado para o nosso povo e para nossa gente. Sr. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado pelos órgãos de comunicação desta Casa, especialmente no programa A Voz do Brasil . Era o que tinha a dizer. O SR. PRESIDENTE - Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho aqui para saudar a edição da Medida Provisória n 820, recém-publicada pelo Governo Federal. Essa é uma medida que visa atualizar a Lei de Informática, para permitir mais segurança financeira às empresas de desenvolvimento de bens e serviços de tecnologias da informação, para resolver as pendências sobre os investimentos que deveriam ter sido realizados. Existe uma necessidade das empresas de tecnologia de informação da aérea da SUFRAMA, em função dos débitos decorrentes de atrasos nos processos de avaliação do cumprimento das obrigações em pesquisa e desenvolvimento. A Medida Provisória n 820 restaura a segurança econômica para as empresas que fizeram uso dos incentivos previstos anteriormente na Lei de Informática. A Medida Provisória foi elaborada com iniciativa efetiva do Ministro do Desenvolvimento, Indústria e Comércio Exterior e Serviços, Marcos Pereira. A medida provisória também é oportuna pelo momento em que o Brasil começa a levantar o crescimento econômico. A questão prática é a permissão de alongamento do prazo para as empresas de tecnologia da informação confirmarem investimentos em desenvolvimento de tecnologia. Todos nós vivenciamos a crise da qual o Brasil começa agora a sair. Os empresários sentiram verdadeiramente o problema do Brasil, quando perceberam o faturamento das empresas. preciso reconhecer que as dívidas não são remidas quando o devedor sofre problemas. A responsabilidade continua deles em saldar o compromisso. A obrigação das empresas de informática, desde 1991, quando a Lei 8.248 foi promulgada, era que elas teriam 3 meses para aplicar os incentivos no desenvolvimento de tecnologia. O Governo tem ciência do momento de emergência pelo qual passa o Brasil para acelerar a economia. A medida provisória estendeu em até 48 meses o prazo para as empresas aplicarem os recursos dos incentivos em tecnologia. O Ministro Marcos Pereira declarou aos jornais que a Medida Provisória n 820 permitirá que retorne para investimento 1,5 bilhão de reais em tecnologia para o Brasil A medida provisória também dá um passo na desburocratização da economia, que o Ministro Marcos Pereira tem como meta no Ministério. Vale mencionar que, por restrições estruturais, o Governo acumulou um passivo nos relatórios anuais de prestações de contas dos investimentos em atividade de pesquisa e desenvolvimento, relativos aos exercícios de 2004 a 2015. A partir da publicação desta norma, as empresas não dependerão apenas do Governo para analisar as demonstrações financeiras sobre os investimentos realizados em pesquisa e desenvolvimento. As empresas poderão contratar auditorias para preparar os projetos de investimentos a serem apresentadas ao Governo. Com isso, o tempo para a aprovação dos projetos será muito reduzido, porque os órgãos burocráticos apenas fiscalizarão os relatórios das auditorias. A vantagem da desburocratização é que teremos a possibilidade de melhorar a produtividade e o custo do investimento no Brasil. Com a crise que começa a ser debelada, quanto mais racionalidade tivermos na nossa burocracia mais criação de riqueza esperamos ter no Brasil."], ["29/11/2017 10:40:00", "O SR. SILAS C - Sr. Presidente, em primeiro lugar, quero agradecer a Deus a oportunidade que está nos dando de estarmos aqui nesta sessão solene do Congresso Nacional. Quero agradecer a parceria, a amizade, o carinho, o respeito, a honra e a maneira como nos trata no Estado do Amazonas ao ex-Governador e atual Senador pelo Estado do Amazonas Omar Aziz, querido amigo da Igreja Assembleia de Deus. Foi muito bom assinar com V.Exa. o requerimento de realização desta sessão solene. Saúdo a presença aqui do Senador Magno Malta, nosso querido amigo e irmão. Até disse a S.Exa. que ele nem precisa de convite para participar do centenário, porque ele já é assembleiano, não é verdade, pessoal? Ele já é da Assembleia de Deus do Amazonas. S.Exa. sabe do respeito que temos por ele. Saúdo o nosso querido ex-Senador, ex-Prefeito de Manaus, ex-Ministro dos Transportes, ex-Superintendente da SUFRAMA agora Deputado Federal Alfredo Nascimento. muito bom estar aqui com V.Exa., que sempre foi muito amigo da nossa igreja também. Receba o meu abraço. Saúdo o nosso irmão em Cristo e Ministro Marcos Pereira, Presidente do meu partido, meu querido irmão, um amado irmão, conselheiro, amigo fiel, grande líder que comanda hoje uma Pasta importante e estratégica para o Estado do Amazonas. Nós do Amazonas temos o privilégio de dizer que aquilo que não vimos nos últimos 30 anos em termos de presença de Ministro de Estado no Amazonas o Ministro Marcos Pereira, em 1 ano e meio, compensou, indo a todas as reuniões do Conselho Administrativo da SUFRAMA. Peço uma salva de palmas ao meu irmão em Cristo e Presidente do meu partido, o Ministro Marcos Pereira. Saúdo também o meu querido irmão em Cristo e Deputado Federal, querido companheiro de batalha, admirador do trabalho da Assembleia de Deus no Amazonas - conversamos muito sobre a obra de Deus -, o Ministro do Trabalho, Ronaldo Nogueira. Tenho a honra de dizer aos senhores que S.Exa. é membro da Assembleia de Deus no Rio Grande do Sul, portanto, nosso irmão em Cristo. Que a paz do Senhor esteja com V.Exa. e que Deus o abençoe. um prazer muito grande ter V.Exa. aqui. Gostaria de cumprimentar o Pastor Jonatas Cãmara. No nosso Estado, todos o conhecem como o apóstolo do amor, um homem que trabalha pela unidade do povo de Deus no Estado do Amazonas, um homem que caminha de cabeça erguida no nosso Estado e aonde chega é querido, amado e respeitado, pelo amor e pela forma como trata, inclusive, os diferentes. Solicito uma salva de palmas bem forte ao meu pastor, meu discipulador, meu irmão, meu amigo e anjo da igreja no Amazonas, o Pastor Jonatas Cãmara. Saúdo o pai de todos nós. Como vocês sabem, eu tive a tristeza e, ao mesmo tempo, a alegria de ver meu pai, o Pastor Severo Cãmara, ser promovido à glória este ano. E, no seu lugar, assumiu naturalmente o patriarcado de toda a nossa família esse meu querido irmão, que, com sua experiência, com seu destemor, com sua criatividade, com seu arrojo, com sua vontade de fazer a obra de Deus é conhecido no nosso meio como o apóstolo da comunicação, meu querido irmão e Pastor Samuel Cãmara, pastor da igreja-mãe, a primeira Igreja Assembleia de Deus no Brasil, que se encontra presente juntamente com a sua esposa, Pastora Rebekah; o Pastor Jonatas está presente com a Pastora Ana. Meus amigos, minhas amigas, pastores aqui presentes, eu vou tentar explicar a vocês o orgulho santo de ocupar esta tribuna hoje para falar da Assembleia de Deus no Estado do Amazonas. Quero antes registrar meu abraço ao Senador Eduardo Lopes, meu querido amigo; ao Senador Petecão, que há pouco esteve aqui; ao Senador Paim; ao Senador Alberto. Está ali o Senador Petecão, meu querido amigo, meu irmão. Prazer em vê-lo. Saúdo a Deputada Conceição, na pessoa de quem abraço todos os Deputados Federais. Nós vivemos em um País extremamente confuso. Todos nós que somos cristãos, principalmente os evangélicos - mas os cristãos todos -, estamos unidos em defesa da família, dos princípios cristãos, do povo. E aqui no Congresso Nacional é muito comum, a cada movimentação que se dá em afronta a esses princípios, ocuparmos a tribuna e colocarmos de forma contundente o que pensamos sobre isso, para honrar a bandeira que nos trouxe até aqui. O Senador Magno Malta costuma dizer a mim, sempre que conversamos: 'Silas, a honra de um político é a sua bandeira. Ele tem que defender a sua bandeira'. Estamos sempre juntos em todas as lutas. Senador Magno Malta, meu querido Presidente Omar Aziz, gostaria de fazer um briefing rápido para vocês sobre o que significa a Assembleia de Deus no Brasil, a partir do Norte, do Amazonas, meu querido Bispo Robson Rodovalho. Nós falamos muito sobre a recuperação de presos no País, sobre o fato de que o nosso sistema carcerário está completamente na contramão de um modelo que possa recuperar homens e mulheres e devolvê-los à sociedade de pé e prontos para fazer o seu trabalho. Pois bem, a Assembleia de Deus está aqui representada também pelo Pastor Paulo Farias, que ali está, capelão das nossas causas carcerárias. Fazemos um trabalho nessa área. Pregamos o Evangelho e fazemos um discurso político, no sentido de que algo está errado, mas agimos para melhorar a situação. Falamos que a educação precisa tomar cuidado com a ideologia de gênero como um desafio deste momento, desta década e deste século. Pois bem, a Assembleia de Deus no Amazonas, além de fazer o discurso político e religioso contra isso, instituiu um sistema de educação que hoje recolhe uma criança pequena no jardim de infãncia e a libera, se assim quiser, depois de fazer curso superior, MBA ou pós-graduação. Saúdo aqui a presença da Profa. Maria José, que carinhosamente chamo de Mazé, e de seu esposo Edvaldo, que comandam o sistema de educação da Assembleia de Deus no Amazonas. Falamos que algo está errado na comunicação no Brasil. Ligue-se uma televisão às 18 horas, e já se encontrará sexo explícito, roubo, confusão, briga, incentivo à dissolução da família. A Assembleia de Deus fala contra isso e mandou para cá, inclusive, um Parlamentar para fazer esse discurso político, mas acha que só o discurso é pouco. Por isso, há mais de 20 anos, instituiu a primeira rede de comunicação 100% evangélica e cristã. essa rede a maior produtora de conteúdo cristão da América Latina. Refiro-me à Rede Boas Novas, para a qual peço uma salva de palmas. Registro que o comando dessa rede no Amazonas é do Pastor Thiago Cãmara e, em ãmbito nacional, do Pastor André Cãmara. Falamos que é muito importante amenizarmos a fome no mundo e cuidar das pessoas. Pois bem, aqui está o Pastor Aldenor do Vale, que comanda a Visão Missionária no Estado do Amazonas. Só na, ela implantou mais de 300 igrejas, que prosperaram e foram entregues ao comando de missionários e obreiros africanos. Portanto, mais de 40 mil pessoas estão na hoje dizendo que Jesus Cristo salva, cura, batiza com o Espírito Santo, vai voltar e que a solução para a é Deus! Isso é muito importante. Falamos - e muitos de nós até na contramão - que a política não tem jeito. A Assembleia de Deus existe há mais de 25 anos. E é engraçado, meu querido Pastor Ronaldo, escute bem, que, quando o Pastor Samuel instituiu a missão política na Assembleia de Deus, a primeira solução que acharam para a sua iniciativa de colocar evangélico na política foi: 'Vamos disciplinar o Pastor Samuel'. Dez anos se passaram, e o Pastor Samuel comprou uma rede de comunicação. A primeira solução foi: 'Vamos tirar o Pastor Samuel da Convenção, porque ele comprou uma rede de comunicação'. Hoje, está todo mundo na política, está todo mundo nas redes de comunicação, mas não reconhecem que está no Amazonas a vanguarda da coragem de implantar um sistema que colocou o Evangelho luz do mundo, o Evangelho sal da Terra, em todos os lugares, nos quatro cantos da Nação brasileira. Portanto, se a política está ruim, se a política tem um desafio de mudança, a Assembleia de Deus não virou as costas para a política. A Assembleia de Deus do Amazonas mandou os seus melhores obreiros para a política. E, hoje, tratados como missionários, esses Parlamentares têm compromisso. Registro meu abraço ao querido Vereador Joelson Silva, que aqui está, líder do Governo do Prefeito Arthur Virgílio Neto, na cidade de Manaus ; ao Vereador Amauri Colares, que aqui está ; ao Vereador Roberto Sabino; ao meu querido e sempre Vereador Irmão Mitoso, Presidente da Imprensa Oficial do Estado do Amazonas; à Pastora Vãnia, Secretária para Pessoas com Necessidades Especiais; ao Clizares Santana, Secretário de Justiça, Direitos Humanos e Cidadania do Estado do Amazonas. Essa é uma comprovação de que nós temos uma contribuição a dar a esta Nação e ao Amazonas. Estão aqui o Ministro Ronaldo Nogueira e o Ministro Marcos Pereira, homens de Deus que, comprovadamente, à frente das Pastas que comandam, fazem um novo momento na Nação brasileira. Eu encerro dizendo que tenho muita felicidade, Pastor Moisés, Pastor Elionai, de estar aqui neste momento, ocupando esta tribuna, falando, Pastor Mendonça, de uma igreja que prega o Evangelho e, mais do que isso, vive o Evangelho de Jesus Cristo. muito bom que usemos a tribuna e coloquemos posições contundentes contra um comportamento anormal que há neste momento no País, em todos os aspectos, como quando um homem, sob o pretexto de fazer arte moderna, vai nu a um museu, por exemplo, ou quando uma instituição bancária, querendo fazer uma exposição de arte moderna também, expõe quadros que afrontam os princípios da família. Mas tão bom quanto falar contra isso é nós vivermos a experiência de pregar contra isso e fazermos iniciativas que, conforme o livro de Atos dos Apóstolos, mostre uma igreja que, nas suas obras, comprove as suas palavras. Portanto, Pastor Chagas, o senhor que preside a nossa missão Parlamentar, e Pastor Sadi, Conselheiro da Sociedade Bíblica do Brasil, ex-Presidente da Ordem dos Ministros do Evangelho no Amazonas, eu estou aqui feliz, porque estou celebrando, em primeiro lugar, o nosso Deus; em segundo lugar, essa missão que a Assembleia de Deus recebeu e que faz com tanto denodo, faz com tanta alegria - quero saudar a presença aqui do Deputado Arolde de Oliveira, meu querido irmão que acaba de chegar, Deputado Federal do Rio de Janeiro - e faz acima de tudo com compromisso. Certa vez - eu encerro aqui -, um almirante me chamou para fazer uma palestra na Marinha do Brasil lá no Estado do Amazonas. Ele era carioca, Senador Eduardo Lopes. Ele reuniu muitos oficiais e disse que gostava muito do meu trabalho. Disse que acompanhava o meu trabalho, porque eu era uma pessoa que, de fato, fazia um trabalho diferente. Ele me acompanhava nas redes sociais e via que ora eu estava no Solimões, ora eu estava no Juruá, ora eu estava no Purus, ora eu estava no Rio Negro, enfim, eu estava sempre andando. Ele disse a mim: 'Deputado Silas, acima de tudo, eu queria reconhecer o trabalho das igrejas evangélicas no País. Eu sei o que significa isso em termos de estratégia de segurança no País. Só bobo não imagina o que aconteceria em qualquer lugar desta Nação, se as igrejas evangélicas fechassem as suas portas. Se a violência já é tão grande, o que aconteceria como desdobramento disso'. Portanto, glória e honra a Deus. E que a paz do Senhor Jesus Cristo seja com todos, com celebração à Assembleia de Deus no Estado do Amazonas pelos seus 100 anos. Sr. Presidente, eu vou quebrar o protocolo, porque na programação há um hino para ser cantado agora. Eu queria, se V.Exa. me permitir, entoar este hino da tribuna, o Hino da Assembleia de Deus. Eu queria convidar os pastores para ficarem de pé para nós cantarmos juntos o hino Vem à Assembleia de Deus, de forma congregacional, para que o Brasil veja a nossa alegria de estar aqui falando da Assembleia de Deus. Estão sendo distribuídas cópias da letra do hino."], ["29/11/2017 11:48:00", "O SR. PRESIDENTE - Registro a presença importante dos Deputados Sóstenes Cavalcante e Arolde de Oliveira, ambos do Rio de Janeiro, da Deputada Conceição Sampaio, do Amazonas, e do Senador Gladson Cameli, do Acre. Registro a mensagem - a tecnologia nos dá o privilégio de nos comunicarmos rapidamente - da ex-Deputada Federal e economista Antônia Lúcia Cãmara, parabenizando-nos pela sessão em homenagem aos 100 anos da Assembleia de Deus no Amazonas. Registro a presença, novamente, do meu querido irmão e Vereador Joelson Silva, Líder do Governo Arthur Virgílio Neto na Cãmara Municipal de Manaus, a quem convido para fazer parte da Mesa. Saúdo o Pastor Moisés de Melo e Silva e sua esposa, Vãnia Suely de Melo e Silva, Secretaria de Estado do Amazonas dos Direitos da Pessoa com Deficiência; o Pastor Elionai Reis e sua esposa, Pastora Elda; o Pastor Chagas, Presidente da Missão Parlamentar Política da Assembleia de Deus no Amazonas, e sua esposa; o Pastor Mendonça; o Pastor Antônio Alves; o Pastor Aroldo; o Pastor Queiroz. Na pessoa desses pastores, saúdo todos os pastores do interior do Estado do Amazonas. Saúdo ainda o Pastor Botelho, que faz parte da Mesa, coordenador de área em Manaus, o Pastor Lima e o Pastor Lázaro, um dos primeiros pastores da Assembleia de Deus no Amazonas, na pessoa de quem saúdo todos os nossos pioneiros. Deus abençoe o Pastor Lázaro!"], ["29/11/2017 12:04:00", "O SR. PRESIDENTE - Quero citar aqui também o Pastor Silas Malafaia, que através do Deputado Sóstenes Cavalcante manda um abraço fraterno ao Pastor Samuel, ao Pastor Jonatas e à Assembleia de Deus do Amazonas pelos 100 anos. Quero registrar também a presença do Pastor Jedson Januário, que representa aqui nosso Bispo JB Carvalho, da Comunidade das Nações, também celebrando conosco os 100 anos da Assembleia de Deus no Amazonas. Com a palavra o Pastor Jonatas Cãmara, Presidente da Igreja Evangélica Assembleia de Deus no Amazonas. Neste momento esta sessão solene celebra com ele 100 anos da Assembleia de Deus. Fique à vontade. Tem V.Sa. a palavra."], ["28/11/2017 14:04:00", "O SR. SILAS C - Sr. Presidente, um juiz da 8 Vara da Justiça Federal do Amazonas concedeu a um pescador o direito de receber o seguro-defeso relativo ao período 2015/2016. A título de lembrança, o PDC 238, de nossa autoria, que derruba a Portaria n 192, concedeu aos pescadores o direito de receber o seguro-defeso. O Governo Federal ajuizou, judicializou esta questão. Agora, um juiz federal concede a um pescador o direito de receber algo que não deveria ter sido derrubado por portaria. Portanto, quero enaltecer a decisão do juiz e dizer que ela abre um precedente para a justiça ser restabelecida. Sr. Presidente, solicito a V.Exa. que seja divulgado pelos órgãos de imprensa desta Casa que o PDC 238 reconquistou este direito. A justiça está sendo feita. Estou muito feliz por isso. Muito obrigado. O SR. PRESIDENTE - O pedido de V.Exa. está deferido, Deputado Silas Cãmara."], ["28/11/2017 14:36:00", "O SR. SILAS C - Sr. Presidente, há algum tempo, nós da bancada do Estado do Amazonas - e eu pessoalmente, como Deputado Federal - temos lutado junto ao Governo Federal para que sejam resolvidas as questões de pendência de pesquisa e desenvolvimento - P&D da Zona Franca de Manaus, do Polo Industrial de Manaus, mas também dos polos industriais de todo o Brasil. Há uma situação muito delicada desse setor para ser resolvida. Trago aqui boas notícias. Ontem estive em audiência no Ministério da Indústria, Comércio Exterior e Serviços e soube que há expectativas muito boas. Nos próximos 7 a 8 dias, devemos ter uma solução definitiva para esse problema. Sr. Presidente, peço a V.Exa. que autorize seja divulgada pelos órgãos de imprensa desta Casa a nossa luta em defesa de uma solução definitiva para a pendência de P&D no País e, portanto, também no Estado do Amazonas. Era o que tinha a registrar. Obrigado. O SR. PRESIDENTE - Deputado Silas Cãmara, conte com a nossa solidariedade, pela importãncia do tema. O pedido de V.Exa. será atendido."], ["08/11/2017 14:12:00", "O SR. SILAS C - Sr. Presidente, queria registrar a minha indignação e a minha decisão de, juntamente com o PRB, votar contra o Projeto de Lei n 4.471, de 2012, que trata do auto de resistência. um absurdo, no momento em que a segurança pública do País está fragilizada, que a insegurança assola a Nação brasileira, termos a possibilidade de votar um projeto que cria um transtorno tão grande para a força de segurança pública e para toda a Nação brasileira. O PRB dirá 'não' a esse projeto e a qualquer tipo de iniciativa que tire prerrogativa das forças policiais. Peço a V.Exa. que o meu pronunciamento seja divulgado nos órgãos de comunicação desta Casa e pelo programa A Voz do Brasil ."], ["25/10/2017 16:50:00", "O SR. SILAS C - A favor do devido processo legal, Sr. Presidente, da justiça no devido tempo, voto 'sim'. O SR. GIACOBO - Deputado Silas Cãmara: voto 'sim'. Total: 66 votos."], ["18/10/2017 15:26:00", "O SR. SILAS C - Sr. Presidente, eu queria fazer um registro importante e que todos os colegas estão fazendo gradativamente, sobre a grande quantidade de Prefeitos presentes aqui no Congresso Nacional pelo fato de esta ser a última semana para apresentação de emendas individuais dos Deputados e Senadores ao Orçamento. Portanto, quero saudar todas as Excelências que aqui estão e lamentar, Sr. Presidente, que nós tenhamos justamente esta quantidade de Prefeitos por causa da injustiça do pacto federativo, que destina 60% de toda a arrecadação do País para a União, 27% para os Estados e apenas 13% para os Municípios. Isso faz com que nós possamos, lamentavelmente, ter esses companheiros aqui com o objetivo de mendigar recursos do Governo Federal e também dos seus Parlamentares. Peço a V.Exa. que seja divulgado meu pronunciamento no programa A Voz do Brasil, Sr. Presidente. O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["10/10/2017 14:26:00", "O SR. SILAS C - Sr. Presidente, nobres Deputados e Deputadas, povo brasileiro que nos acompanha através das mídias sociais, servidores da Cãmara dos Deputados, eu venho observando, desde a semana passada, a grande quantidade de Deputados e Deputados que usam a tribuna e a oportunidade de fazer algum registro nesta Casa para defender o que aconteceu em um museu de Porto Alegre. Aquela imoralidade, aquela indecência travestida de arte é pedofilia autêntica e, mais do que isso, é uma afronta à família e ao povo decente do Brasil. Como disse, eu tenho observado os Parlamentares, e não me lembro de ter visto nenhum dos senhores e das senhoras que defenderam e estão defendendo aquela exposição imoral como sendo supostamente arte ter dito que lá esteve com os filhos ou os netos pequenos, dando a eles acesso àquela imagem indecente ou os estimulando a brincar de imoralidade explícita. Apesar disso, vêm à tribuna dizer que quem defende a moralidade, quem defende a família está envolvido ou defende o que de errado há no País. A verdade é, Sr. Presidente, que o que há de errado neste País é que a Justiça, a polícia, os conselhos tutelares, as pessoas de bem precisam se indignar com o que está acontecendo. A Fundação Santander, inclusive com uso de dinheiro público, fez uma exposição imoral, o que, no Rio de Janeiro, já foi corrigido por S.Exa. o Prefeito Municipal Marcelo Crivella, que proibiu que aquela indecência fosse exposta na cidade. E não bastasse isso, agora vêm essas imagens que chocaram a Nação brasileira do bem, que chocaram o povo cristão, independentemente de religião. Vê-se que passa de todos os limites a exposição daquilo que antigamente se tinha inibição e certo receio de mostrar. Agora se demonstra de forma explícita, com a defesa de muitos dos Srs. e das Sras. Parlamentares nesta Casa. Sr. Presidente, trago aqui o repúdio do PRB, a resistência do partido a essa situação, em defesa dos princípios cristãos da família e do povo decente do Brasil, que não concorda que isso possa ser intitulado - entre aspas - 'arte'. Aquilo é, de fato, arte do mal, ao se declarar e ao se expor de forma tão afrontosa à família brasileira. Por isso, aqui fica o nosso repúdio, o nosso total desacordo com essas iniciativas que não trazem bem algum à população e tampouco à Nação. Esta Nação, que sofre tanto, que geme, em um momento difícil de sua história, agora, além de ter que conviver com tudo aquilo que acontece na economia, na decência, na moralidade, na política, também tem que conviver com imagens que chocam o Brasil e, por que não dizer, até o mundo cristão, que vê que o Brasil, um país de famílias, um país de povo bom, tem que conviver com uma exposição e com imagens como essas, nas mídias sociais, em espaços públicos, e pagos - pasmem os senhores! - com dinheiro público. Esse dinheiro poderia estar sendo aplicado na saúde, na educação e na prosperidade desta Nação. Sr. Presidente, peço que o meu discurso seja divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil. Era o que eu tinha a dizer. O SR. PRESIDENTE - Obrigado, Deputado."], ["10/10/2017 11:14:00", "O SR. SILAS C - Sr. Presidente, na última sexta-feira, na sede do Município do Castanho, foi inaugurada uma agência modelo padrão do INSS Digital, numa parceria entre a Previdência Social e o Município do Castanho, que é comandado hoje pelo Prefeito Nathan e sua equipe. Na ocasião, foi feita uma belíssima festa, Sr. Presidente, que abraçou a sociedade daquele Município tanto na área social quanto na área previdenciária. Eu não tenho dúvida nenhuma, Sr. Presidente, pela iniciativa do INSS a partir do Presidente, Leonardo Gadelha, do Superintendente do Norte e Centro-Oeste, André Fidelis, do Gerente-Executivo do INSS do Amazonas, Clizares, e do Prefeito Nathan, que essa ferramenta vai revolucionar a região e também o Brasil, já que o Amazonas tem apenas 7% de cobertura previdenciária. Era o que eu tinha a dizer. Peço a V.Exa. a divulgação do meu discurso no programa A Voz do Brasil, Sr. Presidente. O SR. PRESIDENTE - Defiro o pedido de V.Exa."], ["04/10/2017 09:30:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["21/09/2017 15:03:00", "O SR. SILAS C - Sr. Presidente, nobres Deputados e Deputadas Federais, senhores e senhoras que nos acompanham através das mídias sociais desta Casa e também pelos meios de comunicação, eu hoje trago um discurso sobre a Previdência Social no Brasil. Sr. Presidente, eu gostaria que V.Exa. tivesse um pouco de compreensão, e concedesse talvez por 1 minuto a mais que precise ser utilizado para ser dito o que pretendo dizer. Eu quero aqui parabenizar o Ministro Osmar Terra, o Presidente da Previdência Nacional, Leonardo Gadelha, meu querido amigo Superintendente da Região Centro-Oeste e Norte do País, André Fidelis, o Executivo do INSS do Amazonas, Clizares Santana e, na pessoa do Bacelar, que é um funcionário de carreira hoje responsável pela área de orçamento da Previdência, mandar um abraço a todos os servidores previdenciários do Brasil. Sr. Presidente, a média da cobertura previdenciária do Brasil é de 18% e no Amazonas é de 7%. O Amazonas e o Distrito Federal formam as duas unidades da Federação que são superavitárias na Previdência, ou seja, arrecadam mais do que a Previdência nacional, retribuem, investem nas pessoas daquela região. Isso eu estou falando para poder trazer uma reflexão sobre a necessidade de dar àquela região uma atenção diferenciada. bem verdade que nesses últimos 2 anos temos feito um trabalho, e tem avançado muito a cobertura da atividade ou da prestação de serviço da previdência no Amazonas. Veja bem, no ano de 2016, nós inauguramos quatro agências, nos Municípios de Nova Olinda do Norte, Manicoré, Rio Preto da Eva e Santo Antônio do Içá. Não coincidentemente essas agências foram inauguradas através de requerimento e de trabalho, inclusive com locação orçamentária de minha autoria para melhorar o atendimento previdenciário naquela região. Agora, Sr. Presidente, nós estamos anunciando que em outubro dois barcos, duas unidades de navegação fluvial vão cobrir de maneira itinerante, graças a Deus, novamente o Amazonas. Isso também é fruto de uma emenda de bancada de nossa autoria. Anunciamos ontem, Sr. Presidente, que serão iniciadas as obras nos postos de INSS dos Municípios de Humaitá, Borba, Castanho e Barreirinha, porque as ordens de serviço estão sendo entregues para as empresas nas próximas horas. Mais do que isso, hoje, em uma audiência no Instituto Nacional de Previdência Social em que estavam o Dr. Bacelar, o André Fidelis e a equipe da previdência, anunciamos que vai ser publicada a concorrência de um posto do INSS no Município de Barcelos, na calha do Rio Negro. Também, Sr. Presidente, até a segunda quinzena do mês de outubro, postos do INSS para Apuí, Carauari e Fonte Boa, o que significa dizer que nós estamos avançando muito para que a população do Amazonas ande, prospere e tire um pouco mais dessa desigualdade, já que, em qualquer unidade federativa do Brasil a média é de 18% enquanto no Amazonas é de 7%. No entanto, o Amazonas é um Estado que arrecada muito mais do que paga, por exemplo, a questão da previdência. Além disso, Sr. Presidente, há as agências digitais do INSS, o que é uma parceria que vai ser implementada com os Prefeitos, com a Associação dos Municípios. E aqui eu mando um abraço a todos os Prefeitos do Amazonas através do meu amigo João Campelo, ex-Prefeito de Itamarati e Presidente da Associação de Municípios. O termo de cooperação técnica assinado com o Governo do Estado implantará, nos próximos meses, agências digitais em todos os 61 Municípios do Estado do Amazonas, o que alcança também os pescadores artesanais do meu Estado, ou seja, vai além daquele homem e daquela mulher que precisam da cobertura previdenciária. Agora, o INSS é quem recepciona os requerimentos e faz a habilitacão para o pagamento do seguro defeso de mais de 70, quase 80, pescadores e pescadoras do Estado do Amazonas. Estou dizendo isso, Sr. Presidente, para entender que isso também, além do benefício social, é renda para um Estado, como o Amazonas, onde temos praticamente 98% de todo o nosso território preservado. Toda vez que um Presidente da República vai à ONU ou a qualquer país do mundo, o cartão de visita é a preservação ambiental e por conta disso o Amazonas, o seu povo, a sua gente, homens e mulheres pagam preços altíssimos como, por exemplo, a ausência institucional do Governo Federal e demais instituições. O Amazonas não tem um povo de segunda categoria, não moram no Amazonas homens e mulheres de segunda categoria, moram brasileiros que precisam ser olhados com atenção, porque a população do Brasil, tenho certeza absoluta, sabe da sua importãncia. Portanto, quero abraçar todos os servidores da Previdência do Brasil, em especial os amazonenses que trabalham também na Previdência do Estado do Amazonas e também os brasileiros que lá estão trabalhando para poder alcançar esses amazonenses que precisam ser olhados pela Nação brasileira, principalmente pela Previdência nacional. Sr. Presidente, peço a V.Exa. que este meu pronunciamento seja divulgado pelos órgãos de imprensa desta Casa, em especial no programa A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE - Obrigado."], ["20/09/2017 17:36:00", "O SR. SILAS C - Sr. Presidente, quero só fazer o registro de que eu vou votar contra essa emenda. Acho um absurdo fazermos uma votação punindo os Vereadores de toda a Nação brasileira em 2020. Poderíamos ter colocado isso para 2022 e demonstrado que esta Casa não está legislando apenas para si. Assim, deixaríamos um espaço mais adequado. A cláusula de barreira já seria um indicador seletivo muito importante para a próxima eleição. Portanto, em homenagem à eleição municipal e aos Vereadores de todo o Brasil, eu voto contra essa matéria."], ["20/09/2017 13:10:00", "O SR. SILAS C - Sr. Presidente, o Estado do Amazonas tem uma média de beneficiários da Previdência abaixo da média nacional. Para que V.Exa. tenha uma ideia, enquanto no Amazonas a média de beneficiários é de 7,5%, a média no Brasil é de 18% a 22%. Tenho trabalhado considerando a necessidade de justiça e de equilíbrio desse benefício. Já no ano passado, no Orçamento, consegui incluir recursos para que os PREVBarcos, que são unidades itinerantes dos rios do Amazonas, voltassem a transitar neste ano. No mês de outubro, vamos entregar duas unidades do PREVBarcos, o que vai, com certeza, melhorar esse desequilíbrio. Sr. Presidente, também quero registrar que ontem estive com o Ministro Osmar Terra. Hoje já foi dada uma ordem de serviço e estão sendo reempenhadas cinco novas agências do INSS no Amazonas. Nos Municípios de Humaitá, Borba, Castanho e Barreirinha, as obras começam agora. Além disso, há a autorização para a instalação de cinco novas unidades em Municípios como Fonte Boa, Barcelos, Carauari e Apuí. Portanto, eu queria fazer o registro da importãncia estratégica desses investimentos do Governo Federal, porque geram emprego e trazem justiça social e renda, afinal um novo aposentado ou um novo previdenciário é uma pessoa que, através da sua pequena receita, gera postos de trabalho numa região tão sofrida como o Amazonas. Sr. Presidente, peço a V.Exa. que este meu pronunciamento seja divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - Assim será feito, nobre Deputado Silas. Parabéns pelo seu trabalho em defesa do seu povo, da sua gente!"], ["20/09/2017 13:16:00", "O SR. SILAS C - Sr. Presidente, nobres Deputados e Deputadas, povo brasileiro que nos acompanha pelas mídias sociais e pelos meios de comunicação desta Casa, meu pronunciamento é sobre a evolução ou a estabilização ou os desafios que o setor brasileiro da pesca enfrenta neste momento. Tenho visto pelas mídias sociais muitas pessoas dizerem que o Governo ou a Secretaria de Aquicultura e Pesca, neste momento em que o Brasil passa por uma grave crise econômica, tem sido insensível às pendências que existem nas emissões ou nas reabilitações de carteiras de pescadores suspensas. E não só o setor da pesca tem sofrido, mas todos os setores, principalmente aqueles que fazem parte da cadeia dos programas sociais, até mesmo o mercado de emprego deste País. Vejamos: em 2015, mais precisamente no mês de outubro, o Governo que foi deposto suspendeu o seguro-defeso, principalmente na Região Norte, através da Portaria Interministerial n 192, assinada, à época, pelas Ministras do Meio Ambiente e da Agricultura. bom dizer que foi assinada pela Ministra da Agricultura porque também o Governo deposto extinguiu o Ministério da Pesca e Aquicultura. Portanto, através de portaria, atropelaram-se princípios da lei e, de forma irregular, suspendeu-se o seguro-defeso, obviamente, suspendendo o defeso de aproximadamente 55 espécies de pescado em todo o Brasil. Sr. Presidente, com o Projeto de Decreto Legislativo n 238, de 2015, de minha autoria, que esta Casa aprovou, o Senado confirmou e o Congresso Nacional promulgou, tivemos algum retorno, mesmo que através de ação judicial decidida no Supremo Tribunal Federal, primeiro, a favor do Governo, pelo Ministro Ricardo Lewandowski, depois, a favor dos pescadores, pelo Ministro Roberto Barroso. O fato concreto é que os pescadores, embora não tenham reconquistado o Ministério da Pesca e Aquicultura, hoje têm direito ao seguro-defeso. Centenas de milhares de pescadores, nos anos de 2015 e 2016, ficaram ao léu, desesperados, pelo abandono e pela falta de reconhecimento da importãncia da atividade da pesca, principalmente da pesca artesanal. Já que o mês de outubro está se iniciando, estamos prestes a reiniciar os requerimentos. No caso do meu Estado, o Amazonas, quase 78 mil homens e mulheres, que tiram o seu sustento da pesca, receberão novamente o seguro-defeso. Portanto, essa é uma conquista importante. verdade que faltam políticas públicas e projetos de resgate para que o pescador artesanal não precise necessariamente do seguro-defeso e ache uma alternativa econômica? verdade. Mas estamos vivendo uma crise. As pessoas precisam entender e valorizar aquilo que conquistaram e reconquistaram, inclusive através do trabalho do Congresso Nacional. Há mais de 3 milhões de pescadores artesanais no País. Posso garantir que mais de 5 milhões de pessoas, através dessa atividade, tiram o seu sustento, sustentam seus filhos e fazem a sua vida um pouco melhor. Sr. Presidente, uso a tribuna desta Casa para dizer que, de fato, há muita coisa para melhorar, mas o Brasil precisa olhar o que de positivo existe para festejar, celebrar, valorizar. Isso traz para todos nós brasileiros um sentimento de que esta Casa vale a pena, um sentimento de que muita coisa boa está saindo daqui e que estamos representando o povo e buscando sanar suas necessidades. Portanto, junto com os pescadores artesanais do Brasil, celebro o início do novo prazo para a solicitação feita, por meio de requerimento, para recebimento do seguro-defeso, que se dará nos meses de dezembro, janeiro, fevereiro e março, no Estado do Amazonas. Que Deus abençoe o Brasil! Que Deus abençoe o Amazonas! Que Deus abençoe essa tão importante atividade econômica, que, no meu Estado, agrega mais de 128 mil mães e pais de família! Era o que eu tinha a dizer. Muito obrigado."], ["20/09/2017 13:16:00", "O SR. SILAS C - Sr. Presidente, quero registrar a presença, no plenário, do Prefeito Simão Peixoto, do Município de Borba, no Estado do Amazonas, na calha do Rio Madeira. Ele está na nossa Capital procurando, obviamente, o que todos os Prefeitos procuram: melhorias para o seu povo, para a sua gente. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Seja bem-vindo, Prefeito!"], ["13/09/2017 17:26:00", "O SR. SILAS C - Sr. Presidente, nobres Deputados Federais, companheiras e companheiros, amigos do Parlamento, povo brasileiro que nos acompanha pelas mídias sociais e também pelos meios de comunicação desta Casa, eu estou aqui, pela graça de Deus e pelo voto do povo do Amazonas, há quase 20 anos. Durante todo esse tempo, todos sabem que os princípios que fizeram a bússola da minha caminhada, da minha alma, do meu coração e do meu entendimento foram os princípios cristãos - a família, a liberdade de expressão, a vida, o povo. Sr. Presidente, nobres Deputadas, nobres Deputados, confesso que ultimamente a minha alma tem-me incomodado muito, tem gemido um pouco - quem sabe até mais do que o normal? -, por ver o princípio da autoridade maior do Brasil enfraquecido, quebrado, desdobrando-se em toda essa imundície, em todos os Poderes. Não há como não pensar no que vemos no comportamento dos segmentos sociais, dos brasileiros, inclusive das instituições, no que diz respeito ao aprofundamento do pecado, à demonstração da falta de respeito com 98,6% da população brasileira que se declara cristã, que acredita em Deus, que ama a família, que ama o seu próximo, completamente desmontada, inclusive com a utilização de recursos públicos. Aliás, com recursos públicos, não, com recursos das famílias brasileiras. A Primeira-Ministra Margaret Thatcher dizia que não existe dinheiro público, que existe dinheiro das famílias que pagam a sua contribuição para que o governo possa prestar bons serviços para a população que está sob o seu comando. No Brasil, isso virou uma vergonha. Afinal de contas, todos estão vivendo este momento, que incomoda a todos que têm princípios e que amam a família, dessa exposição de pedofilia, sexo entre humanos e animais e até mesmo de quadros que, disfarçados de produção artística, mostram transição de gênero de crianças, para que todos possam ver, exposição essa patrocinada pelo banco Santander. Sr. Presidente, fica registrada aqui a minha indignação e a do Partido Republicano Brasileiro, que acredita que este País terá jeito se as pessoas pensarem e se voltarem para quem pode de fato ajudar o Brasil, que é Deus, primeiramente, sem dúvida nenhuma, e, em segundo lugar, os que estão governando, os que estão legislando, os que estão julgando. Que o façam de forma justa, que o façam de forma que a população veja que isso é justo. Sr. Presidente, é lamentável que, ultimamente, a bancada cristã, não só a evangélica, mas também a católica, ocupe tantas vezes a tribuna para se queixar de dinheiro público, de dinheiro dos impostos, de dinheiro das famílias do Brasil aplicado de forma desonesta, de forma que afronta a família, os princípios cristãos e uma nação cambaleante e sofrida que precisa, acima de tudo, de Deus, mas que precisa também de honra, de princípios e de um caminho que aponte um futuro melhor. E o futuro melhor, Sr. Presidente, Deputadas e Deputados, será um futuro baseado no respeito aos princípios cristãos, à família, à vida e à liberdade de expressão, desde que seja com decência. Portanto, manifesto o meu repúdio, o repúdio do Partido Republicano Brasileiro, e peço que este discurso seja divulgado nos órgãos de imprensa desta Casa, em especial no programa A Voz do Brasil . Torno a fechar o meu depoimento dizendo que feliz é a nação cujo deus é o Senhor. Era o que tinha a registrar. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Silas Cãmara."], ["13/09/2017 15:16:00", "O SR. SILAS C - Sr. Presidente, a ilustre personalidade mundial Margaret Thatcher disse que não existe dinheiro público; existe dinheiro das famílias que frequentam ou que moram em uma nação. Nesta semana, a comunidade cristã do País, que representa 96,8% de toda a população brasileira, se deparou com uma aberração: dinheiro público arrecadado através da Lei Rouanet foi utilizado por um banco, obviamente de forma ilegal, para fazer uma exposição na qual exaltou a pedofilia, o sexo explícito com animais e a troca de gênero. Nós queremos repudiar essa exposição, não apenas na condição de Parlamentares cristãos, mas, acima de tudo, como cidadãos cristãos desta Nação. Não podemos aceitar que dinheiro público, ou mesmo dinheiro privado, seja utilizado para, em uma exposição pública, exaltar a pedofilia, o sexo entre humanos e animais ou a mudança de gênero, seja em quadros pintados, seja em qualquer outra arte. Sra. Presidenta, Srs. Deputados, nós somos contra esse tipo de procedimento e estamos indignados, porque a falta de autoridade nesta Nação está contagiando todos os setores da sociedade organizada. Peço a V.Exa. que seja divulgada pelos órgãos de imprensa desta Casa a nossa fala nesta tarde. A SRA. PRESIDENTA - V.Exa. será atendido, Deputado."], ["16/08/2017 15:40:00", "O SR. SILAS C - Sr. Presidente, eu queria fazer um registro veemente da minha contrariedade e insatisfação pela forma como o Sr. Presidente sancionou a Lei Complementar n 160, de 2017. Ela tramitou nesta Casa, e nós da bancada federal do Estado do Amazonas votamos contra. No entanto, S.Exa. a sancionou de forma a prejudicar de morte a Zona Franca de Manaus. Portanto, é uma coisa insana, incompreensível, imperdoável, lamentável. Deixo, então, o meu registro de que, como bancada federal, fizemos a nossa parte, lamentando que o Governo Federal seja insensível quando coloca a caneta num pedaço de papel, transformando o projeto em lei complementar e prejudicando o povo do meu Estado, o Amazonas. Sr. Presidente, solicito a V.Exa. que meu discurso seja divulgado nos órgãos de comunicação da Casa."], ["16/08/2017 15:44:00", "O SR. SILAS C - Sr. Presidente,, eu queria fazer um registro importante. Estou observando o debate sobre esta matéria e quero dizer a V.Exa. que concordo e vou votar favoravelmente, mas é lamentável que, num país que está completamente desestruturado pela falta de segurança pública, continuemos discutindo nesta Casa questões pontuais, para atender o Estado A, B ou C. Faço um apelo a V.Exa. e a esta Casa, Sr. Presidente: vamos parar de brincar de resolver problemas, porque a urgência manda que se vote algo fundamental, e fazer algo que reestruture a segurança pública de forma definitiva neste País, com uma guarda de fronteira eficiente e, mais do que isso, com o reconhecimento pelo Governo Federal, junto com os Municípios, de que os entes federados têm que estar unidos nesta batalha."], ["03/08/2017 10:00:00", "Ata da 201 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de agosto de 2017. 10h21, o Sr. Marcelo Antônio, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Protetores de Animais do Brasil e a seus esforços para preservar e proteger a fauna brasileira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Ricardo Izar, Deputado Federal; Dra. Carla Sássi, Vereadora da cidade de Conselheiro Lafaiete - MG, e Médica Veterinária; Andrea Gomes, protetora independente de animais em Brasília; Carolina Mourão, Presidente da Confederação Brasileira de Defesa Animal; Luzia Ferreira, Deputada Federal; e Dr. Ulisses Borges de Resende, representante do Fórum Nacional de Defesa Animal. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, e concedeu a palavra às Sras. Luzia Ferreira, pelo PPS; e Maria do Rosário, pelo PT; e aos Srs. componentes da mesa, Ricardo Izar, Carla Sássi, Ulisses Borges de Resende e Carolina Mourão. Usaram da palavra pela ordem os Srs. Reginaldo Lopes, Fábio Ramalho, Laudivio Carvalho, Leonardo Quintão, Ricardo Izar, Adelmo Carneiro Leão, Domingos Sávio, Nilto Tatto, Silas Cãmara, Weliton Prado, Erika Kokay, Raquel Muniz, George Hilton e Francisco Floriano. Usaram ainda da palavra os Srs. Maurício Bruns, Gerente Executivo da Fundação Hermann Weege Zoo Pomerode - Santa Catarina; Thais Gomes de Souza, Vereadora em Anápolis-GO e Presidente da Associação Protetora e Amiga dos Animais de Anápolis; Joana D'arc dos Santos Cordeiro, Vereadora de Manaus-AM; Aline Machado, protetora animal e jornalista da TV Cãmara ; Valéria Mendes, protetora investigativa dos animais do Distrito Federal; Gil Campos, Presidente da Associação Protetora dos Animais do Distrito Federal - Fé e Amar; e Antônia Rita Balthazar da Silveira Lomba, protetora dos animais da ONG Santuário Nova Aliança. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h30, encerrou a sessão. Hildo Rocha Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/08/2017 11:52:00", "O SR. SILAS C - Sr. Presidente, na pessoa do meu amigo e irmão Deputado Ricardo Izar, um velho companheiro dessa causa, eu quero parabenizar a Casa pela iniciativa. S.Exa. sempre foi uma referência para mim, na Cãmara dos Deputados, na causa da defesa e proteção dos animais. Quero saudar todos os protetores presentes, representados na pessoa da Vereadora Joana D'arc, da cidade de Manaus, no Estado do Amazonas. Quero dizer que acho muito importante o que está acontecendo nesta manhã. Esta Casa, que tem tantas preocupações estratégicas para o bem-estar das famílias brasileiras, faz nesta manhã um gesto que é fundamental, afinal de contas, ao olhar para um animal - indefeso, manso, domesticado ou feroz -, vê-se também ali a criação de Deus. Diz a palavra que, no sétimo dia, viu Deus que tudo que tinha feito era bom, e entre as criações que Deus analisou como boas estava a dos animais. Com certeza absoluta, os animais são companheiros de muitas pessoas que, na ausência de filhos, têm nessas criaturas companheiros fiéis e leais. São, acima de tudo, companhia que faz menos sofrida e menos aflita a solidão dessas pessoas, nas atuais circunstãncias de convivência da população. Portanto, parabéns a todos! Eu sou cristão. Tenho 55 anos e sempre gostei dos animais, porque acho que foram criados por Deus para benefício da população. Portanto, não pode qualquer ser humano tratar um animal de forma desigual, em desacordo com o propósito que Deus estabeleceu para as criaturas no período da criação. Deus abençoe a todos! Muito obrigado! Mais uma vez, parabéns! O SR. PRESIDENTE - Muito obrigado, Deputado Silas Cãmara."], ["02/08/2017 14:36:00", "O SR. SILAS C - Sr. Presidente, pela prosperidade, pelo progresso e pela segurança jurídica da Nação, em favor das famílias, eu voto 'sim'. O SR. GIACOBO - Deputado Silas Cãmara: voto 'sim'. Total: 71 votos 'sim'."], ["02/08/2017 09:30:00", "O SR. SILAS C - Sr. Presidente, Sras. e Srs. Deputados, hoje é, sem dúvida nenhuma, um dia memorável, um dia em que esta Casa se prepara para votar a confirmação ou a rejeição do relatório do Deputado Paulo Abi-Ackel. Muitos são os argumentos que, de fato, têm uma fundamentação legítima para o debate nesta Casa. Acredito, Sr. Presidente, que a menor sustentação e o menor argumento são os jurídicos e, principalmente, os de regras e critérios jurídicos para fundamentar um inquérito e um processo. Eu fico extremamente admirado, Sr. Presidente, de ver aqui pessoas ligadas à segurança pública - Polícia Civil ou Polícia Militar - ou à Justiça, que conhecem a regra do processo, empurradas pela divulgação de uma pesquisa em que supostamente 81% da população do Brasil diz 'sim' à aceitação dessa possibilidade, fazerem da tribuna um local de pirotecnia e de grito para colocar essa posição. No fundo, se conhecessem a Justiça e a lei, não fariam isso da tribuna desta Casa. Sr. Presidente, de fato, 81% do povo brasileiro está insatisfeito. Mas sabem com o quê? Com o desemprego, com a falta de dinheiro circulando para que os empresários possam crescer, com a inflação, que agora já aponta claramente que isso tem um rumo certo. A população está insatisfeita com a falta de investimento do Governo Federal em todos os Estados da Federação, inclusive no meu Amazonas. Esse investimento não foi feito por causa da molecagem institucional que se implantou neste País, que viveu de pirotecnia e de sonho. Na realidade, quando se abriu os olhos, viu-se que isso era um sonho, um castelo de areia que até hoje sobra para o atual Governo e também para os brasileiros, diante dessa insegurança jurídica que o Brasil vive constantemente, por essas aprontações e pegadinhas jurídicas que deixam o povo sem saber o que fazer. Por isso, Sr. Presidente, o PRB tem uma posição. A posição do PRB é 'sim' às investigações. Mas sabem quando? Quando o Presidente Temer concluir o mandato. E, quando a Justiça tiver de fato o que apresentar, que se liguem os fatos ao Presidente. Por enquanto é um tal de 'ouvi dizer...' ou 'porque esse ou aquele era de confiança, tem necessariamente uma ligação com o Presidente'. Nós temos de ter a responsabilidade de entender que o País precisa de segurança jurídica e política e de rumo certo para resgatar esses anos todos de desmando, de mentira e de desorganização fiscal, social, ética e política. Por isso o PRB diz 'sim' à investigação, mas depois do final do mandato do Presidente Temer, e diz 'sim' ao relatório do Deputado Paulo Abi-Ackel, para dar ao País continuidade, com segurança jurídica e política de que o que está acontecendo hoje continue em termos de progresso, prosperidade, economia segura, inflação baixa. Acima de tudo, que se mantenha o respeito aos diferentes e uma pregação de unidade nacional. Todos os brasileiros são iguais perante a lei, têm sim o benefício da dúvida e, segundo a Constituição, são honestos e inocentes, de fato, até que se prove o contrário. Portanto, o PRB vota 'sim' ao relatório do Deputado Paulo Abi-Ackel, com a consciência de que está ajudando o Brasil e o povo brasileiro neste momento. Muito obrigado, Sr. Presidente."], ["06/07/2017 15:39:00", "O SR. SILAS C - Sr. Presidente, Sras. e Srs. Deputados Federais que conosco militam nesta Casa; povo brasileiro, que nos acompanha pelas mídias sociais e pelos meios de comunicação desta Casa; povo amazonense, que também nos acompanha neste momento, eu gostaria de aproveitar esta oportunidade para fazer um resumo das atividades da Previdência Social no meu Estado, o Estado do Amazonas, principalmente nos últimos 3 anos, período em que tenho dedicado parte da minha atividade política a dar atenção especial à Previdência Social no Estado do Amazonas. Para que a população possa entender o que estou dizendo, Sr. Presidente, lembro que o Estado do Amazonas e o Distrito Federal são as duas únicas unidades da Federação que têm superávit na arrecadação previdenciária, ou seja, recolhem mais benefícios previdenciários do que pagam. Para que V.Exas. compreendam melhor o assunto, lembro que a média de benefícios previdenciários por unidade federativa é de 18% a 23% - digo até 23% porque, por exemplo, 23% da população do Rio Grande do Sul recebem algum benefício previdenciário, e a média do Brasil é de 18%. No entanto, no Estado do Amazonas, a média chega a 7,7%, o que significa que nós estamos absolutamente abaixo da média previdenciária de todas as unidades da Federação deste País. A explicação para tudo isso, Sr. Presidente, é óbvia: nós somos um Estado continental. Temos 1,5 milhão de quilômetros quadrados, sendo que mais de 22 mil quilômetros de vias são rios. A estrutura do Instituto Nacional do Seguro Social - INSS no nosso Estado é completamente ausente no que se refere à imaginação para criar alternativas para chegar aos locais onde o povo está. neste ponto que começo o meu discurso. Como Deputado Federal, dedicamos a essa causa, nos últimos 3 anos. E quero enviar um abraço ao Gerente Executivo do INSS no meu Estado, o Dr. Clizares Santana, pela dedicação que teve, juntamente com o Superintendente Regional da Previdência Social do Centro-Oeste e do Norte do País, Dr. André Fidelis, e o atual Presidente do INSS, o meu querido amigo Leonardo Gadelha, nosso colega ex-Deputado Federal, um grande companheiro, muito competente no que faz. Nesses últimos 3 anos, desenvolvemos uma aliança inquebrável para melhorar o acesso do povo do Estado do Amazonas à Previdência Social. E estamos avançando nesse sentido. Um exemplo disso, Sr. Presidente, é que, no ano passado, inauguramos quatro agências naquele Estado: em Santo Antônio de Içá, em Nova Olinda do Norte, em Rio Preto da Eva e em Manicoré. São agências estruturadas, que estão atendendo à população. E agora, Sr. Presidente, já estamos trabalhando - e já temos garantidos os recursos, seja por emendas de bancada, seja por emenda individual, de minha autoria - a construção e a conclusão de agências nos Municípios de Barcelos, Carauari, Fonte Boa, Apuí e Lábrea. Embora este Município já tenha uma agência, ganhará outra, com recursos que já estão garantidos. E tudo isso sem contar que a emenda de bancada de minha autoria, com as minhas digitais, este ano, por meio de entendimento com toda a bancada do Estado do Amazonas, viabilizou o custeio, a construção e o retorno do serviço dos PREVBarcos para o Estado do Amazonas. O que são os PREVBarcos? Unidades flutuantes que navegam pelos 22 mil quilômetros de rios da Amazônia, levando os serviços previdenciários até onde a população está, seja nos Municípios e em suas sedes, seja nas comunidades, seja nos distritos. Mais do que isso, Sr. Presidente, obtivemos um avanço muito interessante e que deve ser festejado por todo o povo brasileiro - e, por isso, mais uma vez parabenizo o Presidente do INSS do Brasil neste momento, o meu querido amigo Leonardo Gadelha, que já mencionei. Refiro-me à criatividade dos técnicos, dos profissionais, dos servidores do INSS do Brasil, da Previdência brasileira, que implantam, a partir deste ano, o INSS Digital. O INSS Digital é um presente de Deus e do Governo brasileiro que alcançará a população por intermédio de todas as Prefeituras, instituições, associações, sindicatos e até, quem sabe, colônias de pescadores que queiram fazer essa parceria, através da capacitação de servidores e da habilitação dessas instituições, para chegarem mais perto da população. Para se ter ideia, com o INSS Digital, o Estado do Amazonas poderá ter - e quero parabenizar pela iniciativa o Governador do Estado do Amazonas, David Almeida, que assina o documento com a Associação Brasileira de Municípios, por intermédio do meu querido amigo ex-Prefeito João Campelo, de Itamarati - um termo de cooperação, em que o Estado do Amazonas se compromete a pagar Internet de qualidade nos 61 Municípios do Estado do Amazonas. Serão 3 megas por Município, para que a capacidade de acesso à Internet possa girar o programa de previdência do INSS. Com isso, poderemos alcançar 100% de todo o território do nosso Estado, o que vai nos dar a oportunidade de melhorar, com certeza, em pouco tempo, essa diferença entre a realidade do que é o Brasil e o que é o desafio da Amazônia. Por isso, Sr. Presidente, estou aqui para celebrar essas conquistas. Afinal de contas, neste momento, o INSS, a Previdência chega ao auge da sua cobertura, vamos dizer assim, quando recebe, por exemplo, a responsabilidade de recepcionar os requerimentos de quase 1 milhão de pescadores em todo o País - Só no meu Estado, foram 77 mil pescadores, no ano passado - para o recadastramento e para o pagamento ou a autorização do pagamento do seguro-defeso em todo o Estado do Amazonas. Para os senhores terem uma ideia, eu costumo dizer que um benefício previdenciário não é apenas uma renda; é principalmente uma renda, mas é também geração de emprego e renda. Imaginem os senhores que uma senhora agricultora de um Município distante ou de uma comunidade distante - em Cucuí, por exemplo, lá no alto, lá na Cabeça do Cachorro, lá no Rio Negro - aposenta-se aos 65 anos, e o serviço dela era a agricultura de subsistência. Ela, que capinava todos os dias, que mexia na terra, que preparava a terra para o plantio, ao se aposentar, tem a oportunidade de pagar uma diária para outra pessoa, vamos dizer, mais nova do que ela, para fazer aquela atividade pesada sem que, contudo, ela deixe de trabalhar na atividade da agricultura. Tudo isso, Sr. Presidente, além de renda, gera respeito e dignidade, e, acima de tudo, dá aos brasileiros que já têm idade avançada um sinal do respeito que o Governo do Brasil e que os outros brasileiros têm para com essas pessoas, que já deram a sua contribuição para melhorar a vida de muita gente, inclusive a minha, que estou hoje neste Congresso Nacional. Portanto, Sr. Presidente, faço este discurso para dizer que, no Estado do Amazonas, o nosso trabalho, juntamente com o trabalho de todos os profissionais, de todas as pessoas comprometidas com a Previdência, tem dado resultados que demonstram para o povo do Amazonas que esta distãncia absurda - refiro-me ao fato de a média nacional da população alcançada pelo benefício previdenciário ser de 18% e a da população da Amazônia ser de apenas 7% - será rapidamente vencida, aproximando a média do Amazonas à média do Brasil. Nós não somos brasileiros de segunda linha. Somos brasileiros que estão numa região desafiadora. A cada novo Executivo, a cada novo Presidente da República, que precisa viajar para apresentar ao mundo o Brasil em termos de meio ambiente, o que se tem a apresentar, concretamente falando, é a floresta tropical, que, no caso do Estado do Amazonas, tem 97% de sua área total preservada. Deveria haver retribuição por tudo isso, deveria haver uma remuneração. Falava-se tanto do Crédito Carbono e do Bolsa Floresta. Várias ferramentas foram criadas, inclusive algumas subestimadas pelo Governo brasileiro, que tentou em alguns momentos retirar esses benefícios. Foi o caso, por exemplo, do querido pescador do nosso País, que recebe o seguro-defeso. Há algum tempo, o Governo brasileiro tomou a iniciativa, por meio de uma portaria, a Portaria n 192, de 2015, de retirar esse benefício, com o argumento de que o peixe não precisava mais de proteção alguma. Na realidade, o estudo científico feito estava errado. O princípio que se utilizou estava errado. Também a forma como se fez isso, sem dialogar com quem estava lidando realmente com o setor, foi equivocada. Contudo, esta Casa fez justiça. Eu tive a felicidade de apresentar o Projeto de Decreto Legislativo n 238, de 2015, que, ao ser aprovado por esta Casa, restituiu ao pescador brasileiro o direito de acesso ao seguro-defeso. Portanto, Sr. Presidente, faço este pronunciamento exaltando os valorosos servidores da Previdência do Brasil, que no Estado do Amazonas estão bem representados pelo nosso querido amigo e companheiro Crizales Santana, Gerente Executivo do INSS no Amazonas. Ele e toda a sua equipe estão enfrentando os desafios da implantação do PREVBarco, com a construção, a conclusão e a inauguração de agências do INSS. Neste momento, a principal ferramenta, no meu modo de ver, é a implantação das agências do INSS Digital, que chegam para valer, de forma contundente e robusta em todos os 61 Municípios, com a ajuda do Governo do Estado do Amazonas e dos Governos Municipais, para abraçar a população do Amazonas e dizer que a injustiça dessa descompensação, dessa desigualdade social e regional - repito, a média no Brasil é 18%, enquanto a média no Amazonas é apenas 7% -, será corrigida nos próximos 10 anos, quem sabe? Com isso, Sr. Presidente, vamos ajudar os guerreiros, as famílias, as pessoas que moram na floresta e nas beiras dos rios, nesse Estado desafiador e lindo, como Deus preparou, mas que tem limitações financeiras imensas para cobrir seus desafios, principalmente neste momento de desigualdade absurda, inclusive desigualdade federativa: de tudo que se arrecada, 60% ficam com o Governo Federal, 27% ficam com o Estado e apenas 13% ficam com os Municípios. De fato, a Previdência Social do Brasil é uma grande ferramenta de compensação social e, acima de tudo, de respeito e reconhecimento. Reconhece às pessoas que neste País deram a sua colaboração o direito de acessar esse serviço. Garante a dignidade mínima para as pessoas que trabalharam, deram a sua colaboração e agora esperam esse respeito de volta. A Constituição Federal garante isso àqueles que estão nos quinhões mais distante do Brasil, que fazem o seu trabalho e esperam reconhecimento. Sr. Presidente, encerro dizendo que tudo isso é possível quando o Parlamentar abraça também a sua responsabilidade de entender que os Poderes são, de fato, independentes, mas harmônicos. Por isso, respeitar os Poderes é muito importante, mas mais importante é que os Poderes entendam que todos têm que se abraçar, principalmente em um momento como este, de dificuldade e de desafio, respeitando essa independência e a Constituição Federal, para que possamos ter um País pacificado, um País unificado. E logo, logo - quem sabe? -, se Deus quiser, teremos um País restaurado, para unido caminhar, e caminhar respeitando as diferenças, caminhar respeitando todos os irmãos, caminhar abraçando inclusive aqueles que estão nos lugares mais distantes, para que estes tenham a certeza de que não são brasileiros de segunda nem de terceira categoria, mas brasileiros que têm o respeito desta Nação e o reconhecimento do seu povo. Acima de tudo, terão a certeza de que há respeito por suas famílias, por suas histórias e pelas conquistas que têm realizado nos seus quinhões e nas regiões mais desafiadoras de todo o território nacional. Que Deus abençoe o Brasil! Que Deus abençoe o Amazonas! Que Deus abençoe os três Poderes, dando-lhes graça e sabedoria, para que, acima de tudo, respeitem uns aos outros, neste momento de desafio do nosso País! Tenho dito. Muito obrigado, Sr. Presidente."], ["28/06/2017 11:42:00", "O SR. SILAS C - Sr. Presidente, quero registrar a inauguração de uma unidade fluvial do INMETRO no Estado do Amazonas, em parceria com o Governo Estadual e com o Instituto de Pesos e Medidas do Estado do Amazonas, objeto de esforço nosso, para fornecer qualidade dos produtos, dos combustíveis aos nossos ribeirinhos, aos Municípios. um desafio muito grande do nosso Estado. Dentro dessa unidade fluvial, há também uma unidade de atendimento, itinerante, do INSS. Quero, portanto, parabenizar o Governo brasileiro, o Ministro Marcos Pereira, através do Ministro interino, Marcos Jorge, o Governador David Almeida e o Presidente do IPEM, nosso querido amigo Márcio André Brito. Deus abençoe todos! Ganha o Amazonas. Esse é mais um trabalho do Deputado Silas Cãmara em defesa do povo amazonense. Muito obrigado."], ["24/05/2017 15:48:00", "O SR. SILAS C - Sr. Presidente, eu queria fazer um registro importante. Eu estava ainda há pouco me deslocando para esta Casa e vi quando chegaram algumas dezenas de ônibus - dezenas de ônibus! - com placas de vários lugares, menos de Brasília. Os passageiros estavam todos uniformizados, carregando água mineral de qualidade, lanche de qualidade, uma multidão remunerada para vir a Brasília manifestar o que nós estamos vendo: falta de educação, violência e falta de respeito com o povo brasileiro, isso, sim, e com quem está em Brasília. Sr. Presidente, é um absurdo que as pessoas pensem que o Brasil está cego, que o Brasil não está vendo. E são tão ousados que as..."], ["24/05/2017 12:42:00", "O SR. SILAS C - Sr. Presidente, quero registrar que hoje, pela manhã, a bancada do Amazonas esteve reunida com comissão de proprietários de terra, agricultores e investidores do sul do Amazonas, assim como com o Ministro Sarney Filho e com toda a equipe do ICMBio e do IBAMA. Graças a Deus, avançamos nas questões que envolviam cinco reservas da região e que estavam prejudicando inclusive brasileiros que haviam sido foram pelo Governo do País para lá produzirem. As coisas andaram. Nós estamos satisfeitos com a boa vontade do Sr. Ministro e com os avanços conquistados com o trabalho da bancada. Deus abençoe o Brasil, o Amazonas e a todos que moram naquela região desafiadora. Sr. Presidente, peço a V.Exa. a divulgação de meu pronunciamento nos órgãos de imprensa da Casa e também pelo programa A Voz do Brasil . Muito obrigado."], ["17/05/2017 16:36:00", "O SR. SILAS C - Sr. Presidente, eu gostaria de fazer um registro importante. Quero parabenizar o Secretário Dayvson Franklin de Souza, da Secretaria de Aquicultura e Pesca, pela transparência no encaminhamento feito hoje das embarcações de tainha, com transmissão ao vivo pelo Facebook. Mais de 2 mil visualizações acompanharam essa iniciativa de definir, pela primeira vez e em tempo hábil, com transparência, a liberação das embarcações. Sr. Presidente, é muito bom, informar que, há mais de 2 anos, as licenças não saíam a tempo para essa atividade. Portanto, é uma demonstração clara de que, se a Secretaria de Aquicultura e Pesca tiver a estrutura que merece, a atenção que merece do Governo Federal, vai prestar, sim, um grande trabalho para a pesca no País. Ela vai revitalizar e revigorar esse setor tão sofrido de trabalhadores brasileiros, que estão à mercê dessa transição sofrida da Secretaria de Aquicultura e Pesca do Ministério da Agricultura, Pecuária e Abastecimento para o Ministério da Indústria, Comércio Exterior e Serviços. Até agora a Secretaria não recebeu a estrutura adequada e pouco pode fazer, principalmente neste momento em que o recadastramento dos pescadores artesanais se avizinha, a partir do Decreto n 8.967, de 2017, que necessita ser incrementado, a fim de ir para frente com esse setor passado a limpo. Mando um abraço ao Secretário. Parabéns pela iniciativa e pelo trabalho! Sr. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado nos órgãos de imprensa desta Casa e no programa A Voz do Brasil . Muito obrigado, Sr. Presidente."], ["16/05/2017 19:04:00", "O SR. SILAS C - Sr. Presidente, primeiro, eu queria dizer que esta matéria é até um refrigério para quem é do Amazonas, por exemplo, porque nós estamos discutindo agora, neste momento, com o ICMBio e com o Ministério do Meio Ambiente, um erro dramático de um decreto da ex-Presidenta da República, que, na calada da noite, demarcou uma região, uma área no sul do Amazonas, e praticou injustiça com muitas famílias que foram levadas, inclusive, pelo Governo Federal para assentamentos do INCRA naquela região. Portanto, ao votar 'sim', renasce aqui a esperança de que esta Casa refaça, sim, Sr. Presidente, as demarcações feitas de forma injusta, inadequada e sem ouvir a população. O PRB vota 'sim', na esperança de que esta Casa também diga 'sim' à correção de uma demarcação no sul do Amazonas, que deve ser refeita para se praticar a justiça em razão de um decreto malfeito."], ["16/05/2017 19:04:00", "O SR. SILAS C - O PRB, Sr. Presidente, vota 'sim', dizendo que o que falta aos moradores dos pequenos Municípios é, de fato, uma alternativa segura de resolver seus problemas, e eles terão essa oportunidade junto a essas agências financeiras. Hoje essas agências estão encerrando suas atividades - uma prova disso são as agências lotéricas - por falta de fomento da Caixa Econômica e estão saindo dos pequenos Municípios. Portanto, essa atividade, com certeza absoluta, será mais uma opção para os Prefeitos dos pequenos Municípios. O PRB vota 'sim'."], ["09/05/2017 16:20:00", "O SR. SILAS C - Sr. Presidente, nesta oportunidade em que ocupo a tribuna desta Casa venho, de novo, falar sobre energia elétrica e comunicação no Estado do Amazonas e - por que não dizer? - na Amazônia. O Brasil sempre está de costas para nós. Lá, Sr. Presidente, tanto a geração quanto a distribuição de energia continuam sendo um problema gravíssimo, assim como a comunicação, porque nenhuma empresa de telecomunicação, de fato, funciona na nossa região. Por isso faço um apelo ao Governo Federal, ao Ministro de Minas e Energia e ao Ministro da Ciência, Tecnologia, Inovações e Comunicações para que, por favor, tomem providências, coloquem as agências de fiscalização e de controle do Governo Federal em cima das empresas que prestam esse tipo de serviço para a população do Estado do Amazonas. lamentável que a qualidade da prestação desses serviços no nosso Estado seja tão absurdamente deficiente e que ninguém tome providência em relação a isso, principalmente o Governo Federal. Sr. Presidente, peço que este meu pronunciamento seja divulgado nos órgãos de imprensa desta Casa e também no programa A Voz do Brasil. Era o que eu tinha dizer. Muito obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Silas Cãmara."], ["02/05/2017 15:04:00", "O SR. SILAS C - Sr. Presidente, o grande desafio do Governo Temer é a comunicação. impressionante - venho da base agora, do meu Estado, o Amazonas - como as pessoas desconhecem totalmente aquilo que o Governo manda para esta Casa e para o Congresso Nacional como propostas de reformas necessárias para colocar o Brasil de volta no trilho do desenvolvimento e da geração de emprego e renda. Portanto, aqui fica o meu registro: comunicação é o grande desafio deste Governo que, por sinal, precisa reformar o Brasil para que ele volte a crescer. Sr. Presidente, peço a V.Exa. que o meu discurso seja divulgado nos órgãos de comunicação desta Casa e no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["27/04/2017 11:26:00", "O SR. SILAS C - Sr. Presidente, Sras. e Srs. Deputados, povo brasileiro que acompanha esta sessão pelos órgãos de comunicação da Casa e pelas mídias sociais, vamos votar hoje - pelo menos está pautada - uma medida provisória que trata de concessões em rodovias brasileiras. E trago aqui, justamente neste momento, uma fala sobre rodovias brasileiras. São lamentáveis, nobres colegas, povo brasileiro, Governo Federal, Ministério dos Transportes, que nos ouve agora, as condições em que estão as rodovias federais no Norte do País. Destaco, no Estado do Amazonas as rodovias BR-307, BR-317, BR-230 e BR-319, nas quais é absolutamente impossível transitar. Fizemos vários requerimentos e solicitações ao Governo Federal, que se comprometeu conosco, a bancada do Amazonas, em melhorar, por exemplo, a trafegabilidade dessas estradas. Mas, infelizmente, este atual Governo do Brasil não se entende. lamentável a confusão que há entre os seus Ministérios. A transversalidade, o diálogo que pregamos ontem aqui, por exemplo, entre empregado e empregador, tem que acontecer entre Ministros e Ministros. Se o Ministério dos Transportes resolve recuperar e restaurar uma estrada, vão lá o Chico Mendes de Conservação da Biodiversidade - ICMBio e o Ministério do Meio Ambiente e não permitem que isso ocorra. E, se todos concordam com a obra, o Ministério Público vai lá e proíbe. Isso é lamentável! Vou dar o exemplo da BR-307, que liga o Município de São Gabriel da Cachoeira ao Distrito de Cucuí, lá na região da Cabeça do Cachorro, no Alto Rio Negro. Cerca de 7 mil pessoas estão lá isoladas, sem medicamento, sem médico, sem educação e praticamente sem alimento, porque o Ministério Público Federal, junto com o Ministério do Meio Ambiente, resolveu não permitir que o Ministério dos Transportes e o Exército brasileiro recuperassem a rodovia até o trecho onde está essa comunidade. Ou seja, ou se recupera o trecho todo ou não se recupera nada. Como se faz isso num país que está quebrado? Como se faz isso num país cuja economia está completamente parada? Portanto, Sr. Presidente, no momento em que vamos votar essa medida provisória, deixo aqui o meu apelo para que o Governo Federal se planeje, se organize melhor. Mais do que isso, é preciso que os Ministérios conversem entre si, que um ouça o que o outro tem a falar sobre determinada atividade. claro que a confusão que existe na economia está também instalada dentro do Governo, uma vez que os Ministros não se entendem sobre determinadas tarefas, sobre prioridades e sobre como colocar o pouco dinheiro que existe na recuperação, por exemplo, de rodovias federais que não estão privatizadas, como essas de que trata a medida provisória que vamos votar agora. Ou seja, se ganha dinheiro de um lado, mas, de outro, não se coloca esse dinheiro no lugar certo. Assim o Estado como o Amazonas, que tem 98% do seu território preservado, fica completamente isolado com relação a todas as rodovias federais. Não existe uma só rodovia no Estado que esteja em condições de tráfego, com exceção da BR-174. Esse isolamento é um absurdo, é até algo criminoso. Portanto, deixo aqui o meu apelo para que o Governo Federal coloque os seus olhos sobre as rodovias federais do Estado do Amazonas e tome providências, até porque dinheiro para isso ele deve e tem que ter. Não se pode isolar um povo. Inclusive, é inconstitucional tirar do povo o direito de ir e vir. Tenho dito, Sr. Presidente. Peço a V.Exa. que o meu pronunciamento seja divulgado na íntegra pelos órgãos de imprensa desta Casa e também pelo programa A Voz do Brasil . Muito obrigado."], ["27/04/2017 11:26:00", "O SR. SILAS C - Sr. Presidente, eu ouvi com atenção o pronunciamento do Deputado Esperidião Amin. S.Exa. tem razão. Nada tem a ver com o Secretário da Pesca Dayvson Franklin, mas tem tudo a ver - acabei de dizer isto - com a desarticulação do Governo, que tira a pesca de um lugar e não coloca em outro. Não tem decisão. Para tudo falta um decreto e uma decisão do Planejamento. um absurdo! A pesca no País vai para rua, sim! São 10 milhões de brasileiros. Sabem por que vai para a rua? Porque pesca não espera, tem tempo de começar e de terminar. E o Governo não tem Secretaria da Pesca, porque não quer ter, infelizmente. Fica este meu registro, Sr. Presidente."], ["26/04/2017 13:40:00", "O SR. SILAS C - Sr. Presidente, eu estou aqui atento à quantidade imensa de Deputados que faz insistentes discursos e relatos sobre essa matéria que vamos votar ainda hoje - assim espero. A coisa mais lamentável de tudo isso é, pelo que posso perceber, o próprio Governo aqui não escalar sua Liderança para responder inverdades que, ditas várias vezes, se tornam verdades. O movimento sindical do Brasil, Sr. Presidente, sempre trabalhou contra a verdade, ele vive da mentira. A maior demonstração disso é esta ameaça velada: 'Vai estar no jornal, vai estar no outdoor' . Por quê? Porque eles acham que o povo brasileiro, depois de tudo pelo que passou, tem os olhos tapados. A verdade é: o Brasil está quebrado. A economia está inviabilizada. Existe um barco navegando com todos os brasileiros. E esta Casa também, Sr. Presidente, na sua maioria, e, para ser justo, até alguns de oposição, está querendo salvar esta Nação. Muita gente está confundindo salvar a Nação com esculhambação, com esse movimento que até rebaixa o Parlamento, numa discussão de quem roubou e de quem não roubou. Pessoal, preste bem atenção: nós vamos votar uma lei que melhora a vida dos brasileiros que trabalham nesta Nação. Pelo amor de Deus! um absurdo ficar inventando vírgulas, pontos e mentiras. E não há ninguém aqui, desculpe-me a base do Governo, que se levante e fale a verdade. 'A mulher agora vai trabalhar de forma insalubre' . Pelo amor de Deus! Existem milhares de mulheres neste País que estão desempregadas, passando fome, querendo trabalhar. E, se tiverem atestado médico que ateste que podem trabalhar, vão trabalhar. Quem está dizendo isso não conhece o Nordeste, não conhece o Norte, não conhece o que é uma pescadora jogada na beira do rio, tentando sobreviver, de sol a sol, exposta a jacaré, a cobra, e fica aqui discutindo o sexo dos anjos. Pelo amor de Deus! Está na hora de mostrarmos maturidade para a Nação. Maturidade é sem grito. Maturidade é botar ponto de vista. Maturidade é botar contraponto. Maturidade é esclarecer o povo brasileiro e parar com esse jogo de mentira, de empurra-empurra, que não engradece ninguém. Portanto, Sr. Presidente, fica aqui meu apelo, um apelo a V.Exa., um apelo ao Relator, um apelo ao Líder do Governo, um apelo aos Líderes da Oposição. Está na hora de parar... O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. SILAS C - Dê a palavra ao Relator; depois cada Deputado expõe o seu ponto de vista para que, em seguida, o Relator possa esclarecer esse ponto de vista. Com isso, Sr. Presidente, nós preparamos o Parlamento brasileiro, a Cãmara dos Deputados, para votar uma matéria séria, uma matéria que não merece ser usada como trampolim político para ressuscitar quem acaba de ser despachado do Governo Federal ou quem quer que seja. Fica aqui o meu apelo para que nós façamos um debate grande e para que o Relator possa defender o seu relatório, ponto a ponto, conforme está sendo exposto neste momento, neste Parlamento, e que todo o povo brasileiro está acompanhando. Tenho dito, Sr. Presidente Muito obrigado."], ["26/04/2017 14:20:00", "O SR. SILAS C - Sr. Presidente, Sras. e Srs. Deputados, povo brasileiro que nos acompanha através dos meios de comunicação da Casa e pelas redes sociais, queridos amigos, eu confesso para vocês que, depois de participar da reunião da Comissão Especial que aprovou o parecer do Relator desta matéria, eu fiquei com o coração tranquilo e em paz para, representando o PRB, neste momento, como Líder, fazer a afirmação de que o nosso partido votará majoritariamente a favor da matéria. Eu digo isso, Sr. Presidente, colegas Deputados Federais, porque a matéria foi exaustivamente debatida na Comissão. O Relator esteve andando praticamente por todo o País, participando de entrevistas em todos os meios de comunicação brasileiros que o convidaram. Vi também todas as TVs do Brasil, as grandes redes de comunicação brasileiras, passar reportagens esclarecedoras sobre a matéria. Obviamente, Sr. Presidente, uma inverdade dita muitas vezes se torna verdade para algumas pessoas menos esclarecidas. Tenho certeza absoluta de que o grande desafio desta Casa, mas principalmente do Governo Federal, Sr. Presidente, é construir uma comunicação que passe segurança para o povo brasileiro, para as pessoas que moram no Brasil, principalmente as que estão fora das grandes redes de comunicação. Portanto, uma comunicação eficiente, competente, passa, Sr. Presidente, como esta lei passou - e passará, e trará inovação para o Brasil -, por meio de um diálogo franco, de um diálogo direto, mostrando como era a lei e como ela vai ficar e demonstrando que esta nova legislação não trará prejuízo absolutamente para ninguém. Sr. Presidente, eu lhe confesso que, quando eu vejo Deputados ou Deputadas dizerem que fica em menor condição para um diálogo quem é empregado versus quem é empregador, eu fico pensando que essas pessoas subestimam a competência e a qualidade do povo brasileiro, principalmente naquilo que diz respeito ao seu próprio interesse. Imaginem V.Exas. que as lideranças de sindicatos neste momento são compostas por quem? Por trabalhadores da classe que articulam melhor as palavras e que habitualmente dialogam e criam, Sr. Presidente, meus queridos amigos, Deputados e Deputadas, a possibilidade de, no seu diálogo, representando uma classe, trazer o melhor resultado para aquela classe. Sr. Presidente, o relatório é bom, o relatório está perfeito. Posso assegurar que o relatório traz avanços, sim, para os trabalhadores e para os empregadores. Portanto, é o momento de esta Casa votar a matéria, e nós, do PRB, com a cobertura do nosso Presidente, Eduardo Lopes, do nosso Presidente licenciado, Marcos Pereira, temos a convicção, juntamente com o nosso Líder Cleber Verde, que neste momento está fora do País, de que vamos levar um voto consciente, um voto que colabora, um voto que ajuda, um voto que sinaliza para o País que algo precisa ser feito. E, se precisa ser feito, o PRB quer assumir a sua responsabilidade de colaborar para que o País saia da situação em que está e avance, a passos firmes e largos, para o resgate da nossa economia, para a geração de emprego e renda e, acima de tudo, para o respeito à família brasileira. Deus abençoe o Brasil! Muito obrigado."], ["25/04/2017 17:02:00", "O SR. SILAS C - Sr. Presidente, Srs. Deputados, Sras. Deputadas, povo brasileiro que acompanha esta sessão pelos meios de comunicação, hoje, votando os destaques, nós vamos encerrar um ciclo com o qual a Cãmara dos Deputados dá ao Brasil e aos Estados brasileiros uma nova oportunidade de reorganização. Afinal de contas, será essa lei que estamos votando, com todos os seus destaques, que dará aos Estados brasileiros aquilo que neste momento tem sido pedido por todos os Governadores: uma oportunidade de dívidas acumuladas de formas mais diversas durante décadas serem repactuadas, reorganizadas; e, inclusive, receberem os Estados brasileiros ajuda do Governo Federal para atravessar esse momento de crise, de vendaval, de tempestade pela qual passamos na economia do Brasil e, consequentemente, passamos nos Estados e nos Municípios. Sr. Presidente, a minha fala é para dizer que o PRB deu a sua colaboração com o comando do nosso Presidente em exercício, Eduardo Lopes; com o nosso Presidente licenciado, Marcos Pereira; com a pessoa do Prefeito do Rio de Janeiro, Marcelo Crivella, que está constantemente pedindo que possam socorrer o Rio de Janeiro. O PRB chega até aqui apresentando uma colaboração equilibrada, uma colaboração sensata, que vai levar, neste momento de desespero e de sufoco, o alívio e o oxigênio de que os Estados precisam. Sr. Presidente, não podemos deixar de parabenizar o Governo Federal, na pessoa do Presidente da República, Michel Temer, que tomou a iniciativa e nos deu a oportunidade de, junto com a base, termos esse momento de harmonia na federação do Brasil. Agora é importante que esta Casa também discuta o pacto federativo. Afinal de contas, os Municípios estão desesperadamente pedindo socorro. Os Prefeitos, principalmente dos Municípios menores, estão esperando a medida provisória para repactuar as suas dívidas com o INSS, por exemplo, para sair do sufoco e caminhar de forma organizada a partir dessa renegociação. O Sr. Presidente da República e o Ministro da Fazenda precisam, com urgência, tomar uma providência sobre essa repactuação. Sr. Presidente, é importante dizer que, de tudo o que se arrecada, 60% fica com o Governo Federal, 27% com os Estados e apenas 13% com os Municípios. Portanto, Sr. Presidente, como Deputado municipalista que sou, quero parabenizar esta Casa e o Governo Federal por estarem, neste momento, socorrendo os Estados. Quero pedir que o Governo Federal socorra os Municípios e que esta Casa honre a sua palavra, quando disse que trataria do pacto federativo abrindo mais recursos para que os Municípios façam frente àquelas despesas que são a principal coluna desta Nação. Afinal de contas, onde mora o povo brasileiro? Moram nos Municípios. lá que está o primeiro enfrentamento de todas as dificuldades, de todos os problemas que a população brasileira enfrenta. Portanto, a minha palavra como Líder em exercício do meu partido, o PRB, é para reafirmar que o Partido Republicano Brasileiro tem compromisso com o Brasil, sabe do momento que estamos vivendo e quer dar sua colaboração. Mas queremos também, Sr. Presidente, em nome de milhões de brasileiros, clamar pela repactuação do pacto federativo, através de uma iniciativa do Congresso Nacional, da Cãmara dos Deputados, algo que prometemos ao povo brasileiro. E o povo está esperando que nós apresentemos e entreguemos aquilo que prometemos. Por isso, Sr. Presidente, fica aqui a nossa palavra, o nosso compromisso de fazer com que todos os Deputados do PRB continuem juntos, olhando para um Brasil que precisa de socorro e precisa andar para a frente. Peço a V.Exa. que meu pronunciamento seja publicado nos órgãos de imprensa desta Casa e no programa A Voz do Brasil . Muito obrigado."], ["20/04/2017 10:00:00", "Ata da 85 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 20 de abril de 2017. 10h28, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia do Escoteiro; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antônio Jácome, autor do requerimento; Alessandro Garcia Vieira, Diretor-Presidente dos Escoteiros do Brasil; Ivan Alves do Nascimento, Primeiro Vice-Presidente dos Escoteiros do Brasil; Ilka Denise Rosseto Gallego Campos, Segunda Vice-Presidente dos Escoteiros do Brasil; Sergio Marangoni, Representante do Conselho de Administração Nacional dos Escoteiros do Brasil; e Carmem Barreira, Diretora Nacional de Métodos Educativos. O Sr. Presidente convidou todos a ouvir o Hino Nacional, e deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Heuler Cruvinel e concedeu a palavra ao Sr. Antônio Jácome, autor do requerimento; e aos Srs. Alessandro Garcia Vieira, Diretor-Presidente dos Escoteiros do Brasil; e Ivan Alves do Nascimento, Primeiro Vice-Presidente dos Escoteiros do Brasil, componentes da Mesa. Assumiu a Presidência o Sr. Antônio Jácome, nos termos do 2 do artigo 18 do Regimento Interno. Usaram da palavra pela ordem os Srs. Silas Cãmara, Ronaldo Fonseca, Conceição Sampaio, Dr. Sinval Malheiros e Mauro Pereira. Usou ainda da palavra pela ordem o Sr. André Torriccelli, Presidente do Centro Cultural do Movimento Escoteiro. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h24, encerrou a sessão. Luiz Couto Presidente Ságuas Moraes Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/04/2017 10:48:00", "O SR. DEPUTADO SILAS C - Sr. Presidente, em primeiro lugar, quero agradecer a Deus a oportunidade de estarmos realizando esta sessão digna, merecida, aqui na Cãmara dos Deputados. Quero também cumprimentar V.Exa. pelo exercício da presidência neste momento e saudar meu irmão em Cristo e Deputado Antônio Jácome pela iniciativa de solicitar a realização desta sessão solene. O Brasil, de fato, passa por um momento extremamente delicado, em que a família brasileira tem sido desafiada constantemente na sua estrutura, nos seus princípios, em face daquilo que a sociedade prega. A família, obviamente, tem que estar preparada para isso e precisa de ajuda para enfrentar esses desafios. Quero saudar todos os escoteiros presentes pelo belíssimo trabalho que prestam à sociedade, dando às famílias a certeza de que é possível, sim, em pleno século XXI, num momento muito delicado, termos pessoas preocupadas com a família, com o País, com as crianças, com os adolescentes. Mais uma vez, reafirmo meu compromisso com esse trabalho, como Membro da Frente Parlamentar em Defesa do Escotismo do Brasil, capitaneada e comandada pelo meu amigo e irmão Deputado Antônio Jácome, a quem mais uma vez parabenizo por essa demonstração de respeito e de reconhecimento. Afinal de contas, é isso o que está acontecendo neste momento. O Poder Legislativo no Brasil, o Congresso Nacional, através da Cãmara dos Deputados, saúda todos os homens e mulheres que, resignadamente, dedicam boa parte do seu tempo para fazer aquilo que o Brasil espera: que, como cidadãos, possamos melhorar a vida das pessoas, dando oportunidades a quem de fato precisa, como as crianças, os adolescentes e os jovens. E vocês fazem isso gratuitamente, com tanta dedicação, compromisso, resignadamente, em favor de todos nós. Deus abençoe os escoteiros e as escoteiras! Deus abençoe vocês, homens e mulheres que capitaneiam esse processo em todo o mundo e, principalmente, no Brasil. Que Deus abençoe o Brasil! Muito obrigado!"], ["06/04/2017 12:56:00", "O SR. SILAS C - Muito obrigado, Sr. Presidente. Só quero registrar que acabamos de realizar uma belíssima audiência pública na Comissão da Amazônia, a respeito do Decreto n 8.967, de 2017, que trata do recadastramento de pescadores em todo País. Tivemos um belíssimo resultado. Quero parabenizar e agradecer a presença do Deputado Dermilson e de outros membros que vieram do Amazonas, como o Superintendente do INSS do Amazonas, Dr. Clizares, para nos prestigiar nesta belíssima audiência pública. Peço que V.Exa. que seja divulgado o meu pronunciamento no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Defiro seu pedido."], ["05/04/2017 12:06:00", "O SR. SILAS C - Sr. Presidente, queria fazer um registro importante e um apelo ao Governo Federal. Na BR-307, no trecho de São Gabriel da Cachoeira, sede do Município, ao Distrito de Cucuí, à comunidade de Cucuí, percorridos 100 quilômetros - essa estrada tem 200 quilômetros -, existe um povoado de 4 mil pessoas. O Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - IBAMA e o Instituto Chico Mendes de Conservação da Biodiversidade - ICMBio não permitem que se faça manutenção na estrada. Caiu uma ponte, a estrada está intrafegável, e 4 mil pessoas estão sem assistência médica, sem aulas, e sem a possibilidade de receber alimentos. Eu quero fazer um apelo ao Governo Federal para que faça uma mesa-redonda com o Exército Brasileiro, o ICMBio, o IBAMA, o Ministério do Meio Ambiente, o Ministério Público, a Prefeitura do Município de São Gabriel da Cachoeira e resolva o problema. Em pleno século XXI, é inadmissível que 4 mil pessoas de uma comunidade sejam impedidas de ter a liberdade de ir e vir por falta de compromisso e responsabilidade na manutenção de uma estrada tão importante e estratégica para o Brasil. Sr. Presidente, o Distrito de Cucuí é a última comunidade brasileira antes de se chegar à Colômbia por aquela estrada. Deixo aqui o meu apelo, em nome do Prefeito Clovis, em nome dos Vereadores, em nome do povo de São Gabriel da Cachoeira, em nome do povo daquela região, para que se tome uma providência sobre isso. Sr. Presidente, peço a V.Exa. que este meu apelo seja divulgado nos órgãos de imprensa desta Casa e no programa A Voz do Brasil ."], ["04/04/2017 14:10:00", "O SR. SILAS C - Sr. Presidente, saúdo o Vereador Bessa, da cidade de Manaus; Luizinho, Presidente do SINTAXI, do meu Estado; Marcelo Neder, Presidente da Golfinho Rádio Táxi; Gilberto Amaral, Diretor do SINTAXI; Euler Pereira, Diretor do SINTAXI, Sérgio Henrique, Presidente da Cidade Nova Rádio Táxi. Registro que, caso seja possível votar hoje o projeto de lei que envolve taxistas e Uber no Brasil, é fundamental que esta Casa estabeleça que cada Município tenha autonomia para permitir ou não a implantação desse serviço. Deve haver, Sr. Presidente, limitação de veículos. um absurdo que não haja o controle, não se saiba o número de veículos da Uber que estão rodando em qualquer cidade do Brasil. Todo veículo de transporte remunerado precisa sim ser autorizado pelo Município e ter a identificação de que está prestando esse serviço. Deve haver também um limite de tarifa. Não dá para se quebrar o sistema. Se formos observar o sistema público de transporte nas capitais brasileiras, veremos que os mototaxistas estão sendo impedidos de crescer, porque se sabe que eles canibalizam, por exemplo, o sistema de transporte urbano de larga escala. Sr. Presidente, esta é a minha posição a respeito desse tema: o mundo moderno exige que a tecnologia seja utilizada, mas o mundo racional, humano, exige que o Governo brasileiro dê autonomia aos Municípios para que autorizem ou não esse tipo de serviço e o gerenciem, estabelecendo garantias. Esse é o meu compromisso. Espero que a Cãmara dos Deputados estabeleça essa racionalidade mínima. Sr. Presidente, peço que este pronunciamento seja divulgado no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Silas Cãmara. O seu pedido será atendido."], ["04/04/2017 17:26:00", "O SR. SILAS C - Sr. Presidente, Sras. e Srs. Deputados, povo brasileiro que nos acompanha, trabalhadores que estão nos bastidores e no plenário da Casa, nós do PRB temos uma leitura muito clara do momento. Esta não é a hora de fecharmos as portas nem para a tecnologia, nem para uma nova atividade, como é, por exemplo, o Uber. Porém, não é justo que tratemos atividades iguais de forma diferente. Sr. Presidente, a atribuição de regulamentação e autorização da atividade tem que ser do Município. Ele é que tem que dar a concessão, a autorização, enfim, regulamentar o setor para não perder o controle da atividade. Afinal de contas, a quantidade de pessoas que entra nesse mercado tem ser controlada pelo Município. mais do que justa a identificação de quem está nessa atividade. Não falo da placa vermelha, mas de uma identificação que permita um controle mínimo de quem está nessa atividade. Muitos reclamam daquele que faz uma atividade, como diz o outro, pirata, com carro pintado, com placa fantasiosa, com placa falsa. Muitas vezes essa atividade é até utilizada para se fazer um assalto, algo que não seja lícito. Portanto, Sr. Presidente, o controle deve, sim, ser exercido pela Prefeitura com um mínimo de critério. Sr. Presidente, a mesma coisa vale para a tarifa. O taxista, que paga várias taxas, cumpre diversas exigências, não pode concorrer com uma atividade que não recolhe absolutamente nada, que não tem nenhum controle financeiro pelo Estado ou pelo Município. Sr. Presidente, o nosso partido, o PRB, defende apaixonadamente o emprego e a renda, principalmente neste momento em que o País vive uma situação tão complicada, mas tratar iguais de forma diferente não é justo, não é correto. O PRB defende essa justiça estabelecida através da unidade federativa em que há melhor possibilidade de controle desse serviço, em que há um cadastro, que são os Municípios brasileiros. Portanto, esse é um ponto que nós defendemos e vamos continuar defendendo. Inclusive, Sr. Presidente, nós o defendemos através de uma emenda apresentada para ser votada nesta Casa. Sr. Presidente, é justo que pais e mães de famílias que construíram uma história defendendo o seu pão, defendendo a educação de seus filhos, através de uma atividade exaustiva como a dos taxistas, sejam por esta Casa defendidos minimamente sem ofender o direito da concorrência, perseguir ou tolher a chegada da tecnologia, mas de forma igualitária, para que a diferença esteja, de fato, na qualidade do serviço e na qualidade dos veículos. Mas, acima de tudo, Sr. Presidente, defendo que seja o respeitado o princípio da isonomia, em que taxistas e pessoas que operam o Uber sejam tratados de forma igual pelo Estado e pelos Municípios, como, por exemplo, na arrecadação das taxas e dos impostos e, mais do que isso, no controle, para não canibalizar o serviço. Hoje, o pessoal do Uber pode até achar bonito, mas amanhã isso vai quebrar vocês também, como hoje está quebrando os taxistas e os profissionais que há muito tempo desempenham essa atividade. Portanto, é uma questão de critério, é uma questão de segurança jurídica e é uma questão de se estabelecer justiça neste País, principalmente nos Municípios brasileiros. Por isso, o PRB defende a atividade de forma igual e que todos tenham a possibilidade de concorrer..."], ["30/03/2017 15:48:00", "O SR. SILAS C - Sr. Presidente, com a permissão dos meus companheiros, quero fazer alguns importantes registros. Estou vindo de uma audiência no Ministério de Minas e Energia, onde tratei sobre o linhão de energia que interligará o Município de Porto Velho, Capital de Rondônia, envolvendo as Hidrelétricas de São Antônio e de Jirau, ao Município de Humaitá. Isso é uma contrapartida social, já que as hidrelétricas mexeram com a geografia e também com o Rio Madeira naquela região, que passou a alagar a cidade. Enfim, houve vários transtornos para que ocorresse essa modificação. O mínimo que poderia ser feito seria a instalação do linhão de energia interligando essas hidrelétricas ao Município de Humaitá. O Ministro me garantiu que, através de uma compensação das contas CCC, o linhão será construído ainda este ano. Portanto, Sr. Presidente, colegas Deputadas e Deputados, povo de Humaitá, principalmente do Amazonas, esse linhão será fundamental para o desenvolvimento de tão estratégico Município como o de Humaitá. Aproveito ainda esta oportunidade para falar sobre a reivindicação do Prefeito Herivaneo Seixas, do Vice-Prefeito Rademacker Chaves, dos Vereadores e do ex-Prefeito José Cidinei Lobo, conhecido como Dedei Lobo, e de sua esposa Analdina do Socorro. Eles estiveram aqui em Brasília, trazendo a Carta do Madeira, que fala sobre essa importante matriz energética para desenvolvimento do Município de Humaitá e da região do Rio Madeira. Sr. Presidente, já que o recurso está garantido e a obra sairá, peço a V.Exa. que o meu pronunciamento sobre essa importante obra de interligação das Hidrelétricas de Santo Antônio e Jirau ao Município de Humaitá, fruto de requerimento de nossa autoria, seja divulgado pelos meios de comunicação da Casa e pelo programa A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Silas Cãmara. Na forma regimental, o pronunciamento de V.Exa. será divulgado pelos meios de comunicação desta Casa e pelo programa A Voz do Brasil ."], ["30/03/2017 16:36:00", "O SR. SILAS C - Sr. Presidente, quero apenas registrar que estive há pouco numa audiência no Ministério da Saúde, com o Sr. Ministro Ricardo Barros. Na ocasião, por meio de requerimento, reivindiquei a ele um pedido de reajuste de ofício, através de aditivo, para a construção das Unidades Básicas de Saúde no Estado do Amazonas. No Diário Oficial do dia 24 de janeiro foi considerado reajustado o valor dessas obras de 308 mil para 712 mil reais. Portanto, demonstrou-se de forma muito clara que elas são praticamente inexequíveis quando reajustadas pelo dobro do valor. Além do pedido de reajuste para as obras das UBSs no Amazonas, pedi também que fosse esticado o prazo de execução para a conclusão das obras em andamento pelos novos Prefeitos. Já ficou decidido que S.Exa. esticará o prazo e que o valor será reajustado à medida que o Tribunal de Contas da União demonstre ser favorável ao aditivo. O Ministro se sensibilizou diante da situação apresentada, e nós estamos dependendo do parecer favorável do Tribunal de Contas da União, mas o prazo para a execução já foi esticado de ofício. Dessa forma, os novos Prefeitos poderão, acessando o sistema, pedir novo prazo de execução das obras, e as Unidades Básicas de Saúde serão concluídas em todos os Municípios brasileiros, melhorando a infraestrutura do atendimento básico de saúde. Sr. Presidente, peço a V.Exa. que este pronunciamento seja divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Nobre Deputado, V.Exa. fez um grande trabalho ao reivindicar essa providência junto ao Ministério da Saúde. Com certeza, esses Municípios serão contemplados, e a população será bem-atendida na rede pública de saúde daqueles Municípios. Parabéns a V.Exa. O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil."], ["30/03/2017 17:21:00", "O SR. SILAS C - Sr. Presidente, nobres colegas Deputados e Deputadas Federais, brasileiros que acompanham a nossa sessão por meio dos órgãos de comunicação desta Casa e das mídias sociais, meus cumprimentos! Sr. Presidente, na semana passada nós não fomos surpreendidos, porque já virou hábito a ocorrência de apagões no Estado do Amazonas, principalmente na Capital amazonense. Na cidade de Manaus, ocorreu um apagão que deixou a cidade completamente sem energia durante algum tempo. Imaginem os Srs. Deputados e as Sras. Deputadas que muito recentemente o Ministério de Minas e Energia anunciou um investimento de 6 bilhões de reais no Amazonas. Isso não faz muito tempo, ocorreu há cerca de 18 a 20 meses. E hoje, Sr. Presidente, a realidade da geração e da distribuição de energia em todo o Estado do Amazonas, é lamentável. lamentável a ineficiência, por exemplo, do Programa Luz para Todos, da execução do Programa Luz para Todos. lamentável ver os parques geradores completamente sucateados. lamentável que, embora tenhamos o Linhão de Tucuruí chegando à cidade de Manaus - um investimento altíssimo, com o dinheiro do povo brasileiro e do povo amazonense -, de nada tenha adiantado. lamentável a quantidade de contratação de subusinas ou microusinas, que produzem independentemente energia na cidade de Manaus, mas não produzem o suficiente ou são ineficientes ao produzirem energia, pois ainda deixam que a cidade fique no escuro e que constantemente haja racionamento no interior do Estado do Amazonas, nos 62 Municípios. Assim, Sr. Presidente, a energia no Estado do Amazonas está em estado de calamidade, precisando urgentemente da atenção do Governo Federal e das agências que fiscalizam e fazem as concessões para essas operadoras de geração de energia se instalarem no Estado do Amazonas. Estão deixando a cidade de Manaus e o Estado do Amazonas com uma conta de energia absurda e com os serviços de geração e distribuição ineficientes. Portanto, Sr. Presidente, a pergunta que não quer calar é esta: onde está o investimento de 6 bilhões de reais anunciado pelo Governo Federal, por um Ministro da nossa região? O Ministro que anunciou esse investimento tem na empresa Amazônia Energia, por exemplo, profissionais ligados ao seu partido. Consequentemente, não tem dado respostas para melhorar a qualidade da energia e garantir resultados que permitam uma energia minimamente segura por parte da empresa que presta serviço ao povo do Amazonas. Essa falta de energia de qualidade está, inclusive, dando prejuízo ao Polo Industrial de Manaus, que é responsável por boa parte da economia do Estado do Amazonas e também por manter e garantir empregos na cidade. Não bastasse a crise econômica, que já retirou da Zona Franca mais de 50 mil empregos, temos também essa insegurança quanto à qualidade da energia elétrica gerada e distribuída na cidade de Manaus e no Estado do Amazonas. Portanto, o meu pronunciamento, Sr. Presidente, colegas Deputados e Deputadas, é para que o Governo Federal possa urgentemente identificar onde está o problema, corrigindo não apenas esses apagões mas também a falta de eficiência nas empresas que o representam na geração e na distribuição de energia, não apenas na cidade de Manaus mas em todo o Estado do Amazonas. Sr. Presidente, aqui fica o meu apelo a V.Exa. para que o meu pronunciamento tenha repercussão nos órgãos de imprensa desta Casa e também no programa A Voz do Brasil, pronunciamento que eu faço registrando a ineficiência na geração e na distribuição de energia no Amazonas. Muito obrigado."], ["28/03/2017 16:12:00", "O SR. SILAS C - Sr. Presidente, queridos Deputados e Deputadas, povo brasileiro que nos escuta e acompanha através das mídias sociais desta Casa, boa tarde. Hoje em Brasília, está acontecendo uma mobilização de líderes de pescadores de todo o Brasil, organizada pela Confederação Nacional dos Pescadores e Aquicultores - CNPA e inclusive muito prestigiada. Os objetivos desta mobilização são simples. Entre eles, pretende-se organizar uma movimentação em apoio à decisão do Presidente Temer de incluir a pesca no Ministério da Indústria, Comércio Exterior e Serviços, a exemplo do que já foi feito com sucesso por vários países do mundo. Portanto, quero aqui parabenizar o Presidente da CNPA, o Walzenir Falcão, e todos os políticos e Parlamentares, Senadores da República e Deputados Federais que lá estiveram presentes e levaram uma mensagem de apoio. Afinal, Sr. Presidente, durante mais de 1 ano, tempo em que a pesca esteve sob responsabilidade do Ministério da Agricultura, o Secretário Nacional de Aquicultura e Pesca não conseguiu nomear o seu Chefe de Gabinete. Imagine, então, como ele poderia, juntamente com a sua equipe, organizar políticas públicas e trabalhos que melhorassem a vida de homens e mulheres de todo o Brasil. Estou falando de 10 milhões de homens e mulheres que trabalham na pesca em todo o País. Portanto, venho parabenizar a Confederação Nacional dos Pescadores e Aquicultores pela mobilização em defesa do pescador e deste novo momento que o setor da pesca vai viver em todo o Brasil. Peço a V.Exa. que a minha fala seja divulgada pelos órgãos de imprensa desta Casa e pelo programa A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE - V. Exa. será atendido, Deputado Silas Cãmara."], ["22/03/2017 12:56:00", "O SR. SILAS C - Sr. Presidente, nobres Deputadas e Deputados, povo brasileiro que acompanha esta sessão por meio das redes sociais, dos meios de comunicação desta Casa, estou acompanhando as ações do Ministro da Saúde, Ricardo Barros, e quero aplaudir com entusiasmo a decisão por ele tomada. No dia 6 de fevereiro, por meio da Portaria n 381, o Ministro majorou o valor para a construção de uma Unidade Básica de Saúde no Estado do Amazonas. Ele passou de 408 mil reais para 726 mil reais, o que significa uma diferença praticamente de mais de 300 mil reais. Sras. e Srs. Deputados, neste momento em que a crise se aprofunda, principalmente nos Municípios de todo o Brasil, é muito importante a sensibilidade do Ministro da Saúde, que admite haver impossibilidade de se construir uma Unidade Básica de Saúde no Amazonas, por exemplo, por 408 mil reais, e majora a obra em mais 300 mil, quase que dobra o valor. Portanto, baseado nessa informação e nos efeitos dessa portaria, protocolei ontem requerimento, bem como entrei em contato por telefone com S.Exa., o Ministro da Saúde, e marcamos uma audiência na semana que vem, para que ele possa, por meio de aditivo, acrescentar esse valor às atuais construções das Unidades Básicas de Saúde no Estado do Amazonas e na Região Norte. Ademais, como os novos Prefeitos recém-assumiram as administrações e a maioria das obras está paralisada, há tempo de se corrigir esse valor para que os Municípios não dependam de recurso próprio para concluir essas tão importantes e estratégicas obras para a população que precisa de saúde e de atendimento básico à altura no interior do Estado do Amazonas. E mais, Sr. Presidente, fiz um apelo ao Ministro para que o prazo dado para a construção, em convênios assinados por Prefeitos anteriores ao atual mandato, fosse esticado pelo mesmo período, uma vez que no Amazonas a época é de muito inverno. Com a ampliação desse prazo e do acréscimo de valor - acredito que o Ministro atenderá a nossa reivindicação -, haverá uma combinação para que os recursos sejam destinados à construção e à implantação de novas Unidades Básicas de Saúde, ferramenta essencial para o tratamento e o atendimento de toda a população. O povo ficará feliz porque terá uma Unidade Básica de Saúde de qualidade, com bons equipamentos, concluída em tempo hábil. Em vez de o atual Prefeito denunciar a falta de recurso para execução da obra, tudo se acertará. Ganharão a população e o Governo Federal. Repito, se esse recurso não for alocado aos Municípios para a construção de Unidades Básicas de Saúde, as obras continuarão paralisadas pela forma como anteriormente era aprovisionado o recurso: de 408 mil reais para 726 mil reais. Sr. Presidente, gostaria que meu pronunciamento fosse divulgado nos órgãos de imprensa desta Casa e no programa A Voz do Brasil, afinal de contas, estou anunciando a nossa intervenção junto ao Ministério da Saúde, para que as Unidades Básicas de Saúde sejam aditivadas pelo preço combinado e determinado a partir da portaria publicada pelo Ministro neste ano de 2017. Ela vai aumentar muito a possibilidade de as obras não ficarem abandonadas nos diversos Municípios. O povo está precisando de obras de boa qualidade, de Unidades Básicas de Saúde equipadas e, acima de tudo, de profissionais competentes para atendê-los. Era o que eu tinha a dizer. Muito obrigado."], ["21/03/2017 16:58:00", "O SR. SILAS C - Sr. Presidente, o Ministério da Saúde reorganizou o custo de construção de Unidades Básicas de Saúde de acordo com a região. Por exemplo, no Estado do Amazonas, uma Unidade Básica de Saúde custava 312 mil reais para ser construída e agora custa 700 mil reais. Baseado nessa iniciativa, que eu festejo e aplaudo, estou solicitando ao Ministério da Saúde que ative as Unidades Básicas de Saúde, Deputado Silvio Torres, que estão sendo construídas e que seja ainda operado este preço junto às Prefeituras, com os novos Prefeitos que assumiram recentemente, com um prazo mais prolongado. Com isso as obras que estão paradas voltam a ser construídas, nós ganhamos Unidades Básicas de Saúde e ganhamos também, Sr. Presidente, obras benfeitas. Isso é muito bom! Peço a V.Exa. que este pronunciamento seja divulgado nos órgãos de imprensa da Casa e no programa A Voz do Brasil. O SR. PRESIDENTE - Será deferido o pedido de V.Exa."], ["16/03/2017 10:14:00", "O SR. SILAS C - Sr. Presidente, a BR-230 foi objeto de requerimento meu no começo deste e no final do ano passado dado o seu abandono, o estado em que está, principalmente no trecho entre Apuí e Humaitá. Recentemente, há uns 10 dias, o Ministro afirmou inclusive ao Prefeito de Apuí e a um Parlamentar desta Casa que implementaria regime de urgência e emergência para que a empresa começasse imediatamente, novamente a trabalhar nesse trecho da rodovia. Hoje recebo fotografias dessa estrada e vejo que seu estado é lamentável, é realmente precário. Portanto, aqui fica meu apelo: que o Governo Federal, que o Ministro dos Transportes, que o DNIT ajam imediatamente na recuperação da BR-230, no trecho entre Apuí e Humaitá. Sr. Presidente, peço a V.Exa. que divulgue meu discurso no programa A Voz do Brasil . O SR. PRESIDENTE - Será divulgado, nobre Deputado."], ["15/03/2017 13:12:00", "O SR. SILAS C - Sr. Presidente, há no Amazonas, na Amazônia como um todo, um grande desafio para quem mora na região. Nós festejamos muito quando a universalização da comunicação levou telefonia celular para todas as sedes dos Municípios. Eu lutei por essa causa. Cheguei em 1998, quando nós não tínhamos telefone fixo nas residências. Por conta de uma antecipação de meta, colocamos. Lutamos durante as licitações da telefonia 4G, etc. para pôr inclusive telefonia celular nos distritos - temos nas sedes municipais. Pois bem, fiz agora uma viagem por 49 Municípios. lamentável a qualidade e o desprezo da Agência Nacional de Telecomunicações - ANATEL em fiscalizar as empresas de telefonia no Amazonas. Faço aqui um apelo para que o Governo Federal tome providências, porque nesse quesito a Amazônia está abandonada. Sr. Presidente, peço a V.Exa. que seja divulgada minha reivindicação no programa A Voz do Brasil . O SR. PRESIDENTE - Será divulgada."], ["09/03/2017 10:30:00", "O SR. SILAS C - Sr. Presidente, quero registrar a viagem que fiz por todo o Estado do Amazonas, mais precisamente pela Calha do Rio Negro, pela Calha do Rio Juruá e parte do Rio Solimões, e reafirmar a necessidade de que o Governo Federal veja os Municípios brasileiros de forma diferenciada. impossível que da forma como está funcionando esse antigo, velho e já defasado pacto federativo alguém consiga fazer um Governo Municipal funcionar, atendendo plenamente às necessidades da população. Portanto, Sr. Presidente, faço aqui, mais uma vez, um apelo à Presidência desta Casa para que nós possamos intensificar tanto a Comissão Especial como também a votação de um novo pacto federativo que coloque mais recursos nos Municípios brasileiros, principalmente nos amazonenses. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["22/02/2017 18:00:00", "O SR. SILAS C - Sr. Presidente, nobres Deputados e Deputadas, amigos que acompanham a nossa sessão através das mídias sociais de todo o Brasil, eu quero fazer um registro muito importante. Eu fui comunicado, ainda há pouco, que o BASA, o Banco da Amazônia, está fechando a sua agência no Município de Carauari, na calha do Rio Juruá. Obviamente, eu liguei para o Presidente do banco reivindicando que não fossem encerradas as atividades da agência. O Presidente me comunicou que ela seria fechada, porque a inadimplência naquela agência e naquela região era muito grande. lógico que tem que ser! Não bastasse o vazio institucional que o Amazonas - ou também a Amazônia - sofre devido à ausência do Governo Federal por não assumir, inclusive, as suas responsabilidades - lembrando que lá não moram brasileiros de segunda categoria, mas de primeira categoria, como qualquer brasileiro no Brasil! -, a inadimplência da agência aumentou, porque o Governo Federal, de 2015 a 2016, retirou, por exemplo, o seguro-defeso dos pescadores daquela região. Eles aproveitavam esse momento de receber o seguro-defeso para pagar as suas dívidas, porque as enchentes do Rio Juruá acabaram com toda a produção do setor primário da região, e ninguém do Governo Federal foi lá para auxiliar, para indenizar, para ajudar a população que perdeu a sua produção. Por isso, Sr. Presidente, essa é a minha indignação. E a minha reivindicação é no sentido de que o Presidente Michel Temer, que tem tanta sensibilidade social e que diz que vai construir um novo Governo, construa um novo Governo, olhando para aqueles brasileiros que precisam da mão amiga do Governo Federal. Não bastasse um pacto federativo injusto, a partir do qual 60% do que é arrecadado ficam para a União, 27% ficam para os Estados e apenas 13% chegam aos Municípios, onde vivem as pessoas, agora, o Banco da Amazônia, uma instituição federal, que é um braço social naquela região, vai fechar a agência com um argumento de inadimplência. Isso é inadmissível. Fica aqui o meu apelo pela manutenção da agência do BASA no Município de Carauari, no Médio Juruá, que atende toda aquela região. Peço a V.Exa. a divulgação, pelos órgãos de comunicação desta Casa e no programa A Voz do Brasil, desse meu desabafo e dessa minha reivindicação em defesa do povo do Amazonas, especialmente o do Juruá. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Silas Cãmara. Com certeza, nossas equipes do programa A Voz do Brasil e da TV Cãmara darão destaque ao pronunciamento de V.Exa."], ["22/02/2017 10:14:00", "O SR. SILAS C - Sr. Presidente, quero fazer aqui um registro e um apelo importante ao Governo Federal, em especial ao Ministério dos Transportes, Portos e Aviação Civil, ao Departamento Nacional de Infraestrutura de Transportes - DNIT, sobre a situação da BR-230, percurso que liga o Município de Apuí, passando por Santo Antônio do Matupi, até o Município de Humaitá. dramática a situação da população que vive naquela região, tal qual meu companheiro Deputado Joaquim Passarinho, do Pará, acabou de registrar, já que essa rodovia vem do Pará. lamentável que a empresa que fazia a manutenção - aliás, muito benfeita - nesse percurso da BR-230 tenha abandonado a estrada, por absoluto desleixo, desprezo do Governo Federal, ao não pagar a empresa. Também há problemas de renovação de licença ambiental, etc. Portanto, fica meu apelo. Sr. Presidente, peço que meu pronunciamento seja divulgado no programa A Voz do Brasil e nos meios de comunicação da Casa. O SR. PRESIDENTE - O pedido de V.Exa. será deferido."], ["21/02/2017 10:44:00", "O SR. SILAS C - Sr. Presidente, alguns sinais deste atual Governo se parecem muito com os do antigo Governo. A decisão autoritária e não discutida, não debatida, do Governo Federal de editar o Decreto de n 8.967, de 2017, que dispõe sobre os critérios para inscrição no Registro Geral da Atividade Pesqueira e sobre a concessão do benefício de seguro-desemprego, durante o período de defeso, ao pescador profissional artesanal, Sr. Presidente, é uma dessas aberrações. lamentável que o Governo Federal, no dia 24 de janeiro de 2017, sem discutir, sem debater, sem fazer uma audiência pública, sem que se fizesse uma Comissão Geral para debater o assunto, tenha editado um decreto como esse, que na verdade não é um decreto para recadastrar, mas é para acabar com o seguro-desemprego, durante o defeso, para pescadores profissionais artesanais. Por conta disso, Sr. Presidente, protocolei o PDC 582/17, que anula o decreto e traz para esta Casa Legislativa o debate, a oportunidade de discutir o assunto com o setor pesqueiro de todo o País, com pescadores artesanais, com gente que entende a situação e o perfil técnico que tem que ser adotado diante de um decreto como esse. Sr. Presidente, houve uma audiência pública na cidade de Manaus para tratar do tema. Quero aqui parabenizar o Deputado Dermilson Chagas, o Presidente Ronildo Nogueira, o Presidente Valzenir Falcão, da Federação dos Pescadores do Estado do Amazonas, que fizeram um debate grande, com mais de 600 pescadores e técnicos. Eles agora estão elaborando uma proposta, com a ajuda da Universidade Federal do Estado do Amazonas, para que nós possamos entender o que está acontecendo e tomar uma decisão correta sobre como recadastrar e como deve seguir o tema do seguro-defeso dos pescadores artesanais profissionais do Brasil. Peço que meu pronunciamento seja divulgado pelos órgãos de comunicação desta Casa e também no programa A Voz do Brasil . Era o que eu tinha a dizer. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["20/02/2017 17:12:00", "O SR. SILAS C - Sr. Presidente, quero fazer o registro de que protocolei, junto ao Ministério dos Transportes e ao DNIT - Departamento Nacional de Infraestrutura de Transportes, pedido de atenção especial ao sul do Amazonas. Falo das BRs que estão completamente abandonadas em nosso Estado, principalmente a BR-230, a BR-174, no percurso que liga o Município de Manicoré à BR-319, como, também, o centro da BR-319, o miolo, como o chamam, que está completamente abandonado. lamentável que o Amazonas ainda seja tratado como um Brasil de segunda classe, como um Estado que, infelizmente, apesar da sua preservação quase plena - 98% do seu território são preservados -, ainda é visto como um Estado que não precisa dessa infraestrutura para integrá-lo ao Brasil. Faço este registro e peço a V.Exa. que ele seja divulgado pelos órgãos de imprensa desta Casa e no programa A Voz do Brasil . Era o que eu tinha a falar, Sr. Presidente. O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado."], ["09/02/2017 10:36:00", "O SR. SILAS C - Sr. Presidente, eu queria fazer um registro importante. Queria pedir ao Governo Federal atenção especial aos Municípios que compõem a Calha do Rio Juruá, no Estado do Amazonas, que passam por um momento muito complicado devido a uma enchente muito grande na região. São os Municípios de Guajará, Ipixuna, Itamarati, Envira, Eirunepé, Carauari e Juruá. E, mais do que isso, Sr. Presidente, queria chamar a atenção, em especial, dos órgãos, das empresas, dos bancos que fazem financiamento naquela região, para os agricultores que perderam completamente a sua produção. Sr. Presidente, peço que seja divulgada, nos órgãos de comunicação desta Casa, em especial no programa A Voz do Brasil, a minha voz clamando pelo socorro do Governo Federal aos Municípios do Rio Juruá, inclusive ao Município de Cruzeiro do Sul, que fica na cabeça do Juruá, no Estado do Acre. Que Deus nos abençoe. Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido."], ["09/02/2017 11:02:00", "O SR. SILAS C - Sr. Presidente, Sras. e Srs. Deputados desta Casa Legislativa, povo brasileiro que nos acompanha através das redes de comunicação deste Parlamento e das mídias sociais, estive, nesses últimos 20 dias, visitando vários Municípios do Estado do Amazonas. Obviamente constatei, de forma efetiva, a necessidade que esta Casa tem de iniciar o debate imediatamente sobre a questão do pacto federativo. O Presidente Rodrigo Maia se comprometeu, com os partidos compostos pelos Deputados Federais desta Casa, a iniciar um debate e achar uma solução para a redistribuição dos recursos desta Nação, através de um novo pacto federativo. inadmissível, Sr. Presidente, que os Municípios brasileiros continuem com a carga de responsabilidade que têm, sem os recursos para fazer frente a essas responsabilidades. O Parlamento brasileiro está há praticamente 3 anos afirmando que vai dar ao Brasil e aos Municípios um novo pacto federativo, e nós não conseguimos andar. Portanto, Sr. Presidente, depois de caminhar por todos esses Municípios, independente de o Prefeito ser aliado ou não, constata-se a necessidade urgente e iminente de que nós possamos tomar as providências sobre a concepção, a construção desse novo pacto federativo. Agora mesmo, no Estado do Amazonas, nós estamos enfrentando uma enchente na queda do Rio Juruá. Destaco aqui Municípios não apenas do meu Estado: Cruzeiro do Sul, do Estado do Acre; Guajará, do Amazonas; Ipixuna, Envira, Itamarati, Eirunepé, Carauari, Juruá, todos clamando pela misericórdia do Governo Federal, porque os recursos que o Município tem são escassos e não há como fazer absolutamente nada em socorro da população que clama por uma solução. Estive há pouco com o Ministro Helder Barbalho, Ministro competente a quem parabenizo. S.Exa. não apenas se comprometeu a tomar novas providências, mas também me apontou as que já estão sendo tomada. Falei com S.Exa. sobre a necessidade que temos de acionar inclusive os bancos de fomento, o Banco do Brasil e o nosso querido BASA, para repactuarem com os produtores daquela região, porque a produção foi completamente perdida. Mais do que isso, Sr. Presidente, a infraestrutura dos Municípios vai ficar completamente destruída. S.Exa. se comprometeu a colocar no plano de trabalho dos Municípios essas reivindicações, priorizando-as, para que os Municípios sintam a mão amiga e companheira desse ente federado tão poderoso que é o Governo Federal. Portanto, Sr. Presidente, fica aqui o meu pronunciamento, o meu clamor, por uma providência urgente de iniciativa desta Casa Parlamentar, para que possamos dar ao Brasil, juntamente com o Senado Federal, um novo pacto federativo, em que a unidade federada mais importante, o Município, possa se sentir abraçado, útil e com recurso justamente distribuído para fazer frente às suas necessidades. Muito obrigado, Sr. Presidente."], ["08/02/2017 16:22:00", "O SR. SILAS C - Sr. Presidente, esta urgência é desnecessária. claro que as Deputadas e os Deputados aqui sabem que o nosso departamento médico só piorou em termos de atendimento e a qualidade que lá tem. O que nós precisamos fazer é uma discussão clara sobre o que é a obrigação e o que é a cobertura do nosso departamento médico. Se quiserem fazer convênio que façam de forma clara: façam para os terceirizados, façam para quem quiser. Mas hoje o departamento médico está pedindo socorro. O socorro vir sob forma de terceirização é um absurdo! Esta Casa já perdeu demais. Precisamos debater sobre esses assuntos com calma e tomar a decisão correta. Portanto, a urgência é equivocada."], ["19/06/2018 13:48:00", "O SR. SILAS C - Sr. Presidente, quero registrar, mais uma vez, a minha indignação, a minha insatisfação e a minha resignação em trabalhar para derrubar os efeitos do decreto que retirou as vantagens comparativas do polo de concentrados da Zona Franca de Manaus. Trata-se de polo importante e estratégico. A segunda maior receita em exportação é do nosso polo industrial. Mais do que isso, Sr. Presidente, a forma como foi editado coloca em risco o nosso modelo econômico, exitoso e reconhecido, inclusive, pela Organização Mundial do Comércio. Portanto, aqui fica a minha declaração de resistência, e de toda a bancada do Amazonas, a esse decreto. Peço a V.Exa. a divulgação deste pronunciamento nos órgãos de imprensa desta Casa e no programa A Voz do Brasil ."], ["05/06/2018 14:08:00", "O SR. SILAS C - Sr. Presidente, a bancada federal do Amazonas, assim como a população geral, foi surpreendida com o decreto do Presidente da República que retirou as vantagens comparativas de um setor muito estratégico na Zona Franca de Manaus, que é o setor de refrigerantes. Nós da bancada federal estamos lutando para reverter o quadro deste decreto e devolver a competitividade do setor de xaropes e refrigerantes do nosso distrito, porque ele gera emprego e, mais do que isso, Sr. Presidente, é o segundo maior exportador de toda a cadeia produtiva do nosso polo industrial. Portanto, vamos lutar para reverter esse quadro e manter as vantagens comparativas. Peço a V.Exa. que divulgue no programa A Voz do Brasil essa decisão da bancada de lutar por essa conquista. O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado."], ["05/06/2018 15:12:00", "O SR. SILAS C - Sr. Presidente, participei há pouco de uma audiência com o Ministro da Indústria, Comércio Exterior e Serviços, Marcos Jorge. Sr. Presidente, fui tentar entender o mecanismo que levou o Governo Federal a editar por decreto a redução de um benefício importante para o setor de concentrados de refrigerantes da Zona Franca de Manaus. Ele reduziu de 20% para 4% o incentivo fiscal que dava a esse segmento vantagens comparativas de concorrência e a possibilidade de continuar produzindo na Zona Franca de Manaus. Sr. Presidente, esse é o segundo setor mais importante economicamente no que diz respeito à exportação da Zona Franca de Manaus. E pasmem V.Exas.: o Ministro..."], ["22/05/2018 16:12:00", "O SR. SILAS C - Sr. Presidente, primeiro, eu quero saudar a Marcha dos Prefeitos, que acontece em Brasília nesta semana. Como Deputado que tem foco no municipalismo, eu acredito que essa Marcha sempre traz resultados positivos. Portanto, saúdo todos os Prefeitos do meu Estado, o Amazonas, como também os Prefeitos de todo o Brasil. Segundo, Sr. Presidente, eu quero registrar o meu apoio às manifestações e minha total indignação contra o sistema adotado no País para o aumento do preço dos combustíveis e do gás de cozinha. Isso é inadmissível! um absurdo que se adote, em uma empresa pública, um rito ou um hábito completamente alinhado com uma política de mercado que destrói o relacionamento e inclusive a garantia de autonomia da nossa Nação. Fica o meu registro. Eu peço a V.Exa. que o meu pronunciamento seja divulgado no programa A Voz do Brasil. O SR. PRESIDENTE - Pedido deferido."], ["17/05/2018 16:16:00", "O SR. SILAS C - Sr. Presidente, Sras. Deputadas e Srs. Deputados, servidores desta Casa Legislativa, povo brasileiro que nos acompanha através dos meios de comunicação, das mídias sociais, cumprimento a todos. V.Exa. presidir os trabalhos, Sr. Presidente, é um simbolismo da importãncia do Estado de Rondônia para a Federação brasileira e também da valorização da família, do ser humano. Sem dúvida nenhuma, o povo de Rondônia está de parabéns por ter enviado V.Exa. para representá-lo nesta Casa de Leis. Sr. Presidente, estamos na semana em que se comemora o Dia Internacional da Família. Eu recebi, de Deus e do povo do Estado do Amazonas, a graça de chegar a esta Casa em 1999. Trazia, entre os meus objetivos, a bandeira dos princípios cristãos, da defesa da família, da vida e do povo brasileiro. Nesses quase 20 anos a nossa bandeira tem sido insistentemente dizer que todos os problemas da sociedade brasileira passam pelo enfraquecimento da família. A palavra de Deus diz: 'De que se queixa, pois, o homem vivente?' Queixa-se dos seus próprios erros. E o Brasil, nessas duas últimas décadas, tem, de forma agressiva, tentado, de diversas formas, através de diversas ferramentas do Executivo, enfraquecer a família brasileira. Poderíamos relacionar, por exemplo, até porque é muito recente, a ideologia de gênero. E, falando de ideologia de gênero, essa maldição, essa ferramenta do inferno para desestruturar a mente dos meninos e das meninas e das famílias, cito uma decisão recente, lamentável, da Justiça do Estado do Amazonas de derrubar a decisão Legislativa da Cãmara de Vereadores de Manaus e a da Assembleia Legislativa do Amazonas e devolver a possiblidade do debate de gênero nas escolas do Estado. uma decisão equivocada, que eu sei que logo, logo será derrotada pelo bom Direito; pelo Direito que foca a universalização do desejo da maioria, já que quase 98% do povo brasileiro é cristão, e todo cristão acredita em Deus, na família e na vida. Portanto, Sr. Presidente, eu não poderia deixar passar esta semana sem ocupar a tribuna. Agradeço ao nosso partido PRB, que me cedeu o tempo de Liderança para que eu pudesse exaltar a importãncia da família brasileira no contexto social da Nação brasileira. Sr. Presidente, os problemas do Brasil são muito grandes. Insistentemente, ocupamos as tribunas desta Casa para falar sobre desafios que envolvem a educação, a segurança pública, a saúde, a prostituição infantil, a pedofilia, as drogas. Tudo isso envolve diretamente o enfraquecimento da família. Afinal de contas, todos sabem que a criança, o menino ou a menina, adquire a educação intelectual nos bancos da escola, mas a educação de vida, de orientação para o futuro, está na Bíblia. a melhor conceituação sobre o comportamento da família em relação a esta formação. Diz a Bíblia: 'Educa a criança no caminho em que deve andar...'. uma citação clara de que pai e mãe têm que estar junto com seu filho e com sua filha, construindo o caminho para que no futuro essas crianças sejam um exemplo para a Nação e estejam fora desse enquadramento dos usuários de drogas, dos que fazem a violência no País e dos que praticam a iniquidade que contamina a Nação e que a está levando à sua completa destruição. Portanto, Sr. Presidente, no dia de hoje, eu ocupo esta tribuna para dizer que continuo convicto de que a família é a célula da transformação. Além de ser a célula mãe, a família é a célula da transformação e da revolução social para melhorar todos os índices que o Brasil hoje questiona. O País geme e chora porque não cuidou das famílias que moram aqui, na nossa Nação brasileira. Cuidar da família é cuidar da coragem, porque, para enfrentar, no dia a dia, o trabalho e trazer para sua casa a manutenção daqueles que estão na sua cobertura como provisão, um pai e uma mãe têm que ter coragem. Sr. Presidente, tratar das famílias é tratar dos princípios que instituem a fé cristã, a fé em um futuro melhor, a fé de que tudo pode melhorar, a fé no homem, a fé na mulher, a fé na sabedoria humana também, além da fé na sabedoria de Deus, a fé de que a corrupção pode ser combatida e pode ser superada pelas próximas gerações que estão vindo. Mas assim como não há salvação para o homem e para mulher fora de Deus, não há salvação para a Nação brasileira, se a família brasileira não for respeitada, fortalecida. E, acima de tudo, Sr. Presidente, devemos trazer a família brasileira para o centro das decisões, dos debates, das discussões, para o fortalecimento da sociedade. Aqui, nesta Casa, desde 2015, mais precisamente em dezembro de 2015, fui Vice-Presidente de uma Comissão Especial instituída para proferir um parecer sobre o Estatuto da Família, um conjunto de regras que determina de forma muito clara para todo ser humano vivente nesta Nação o que é de fato considerado pela Constituição como família. Fala sobre pais, fala sobre filhos, fala sobre relacionamento dessa instituição querida, amada e fortalecida por Deus e que agora está em xeque no Brasil, que é a família. Fala sobre todas as suas variáveis. Pasmem as Sras. e os Srs. Deputados : em 2015, o relatório final sobre o projeto que institui o Estatuto da Família, elaborado pelo Deputado Diego Garcia, foi aprovado por esta Comissão, mas houve recurso da Deputada Erika Kokay e de um Deputado do PSOL à Mesa Diretora da Cãmara contra o parecer terminativo da Comissão, para que seja apreciado pelo Plenário. Ontem mesmo eu ouvi um discurso nesta tribuna sobre um fato verdadeiro: quando esta Casa quer, quando a Direção desta Casa quer e quando o Colégio de Líderes quer, tudo corre mais rápido e mais fácil. Isso me assusta. Por isso, Sr. Presidente, peço que a Mesa Diretora da Cãmara dos Deputados tome uma decisão rápida, a fim de que não seja aceito esse recurso, de modo que o relatório terminativo na Comissão seja considerado definitivo e que o Estatuto da Família seja imediatamente instituído no País como lei que guarda, protege e acoberta a família brasileira. Afinal de contas, Sr. Presidente, eu disse e repito, é a família a célula mater, a célula mais importante para que nós possamos consertar as distorções, as doenças, os desvios de caráter social e até econômico - porque corrupção é um desvio de caráter e pode ser tratado muito bem na família brasileira. Todos os índices no Brasil são questionados: o da economia é questionado, o da educação é questionado, e do da segurança pública nem se fala. Onde está a cura? Onde está a solução? Está num bom Governo? Está numa boa escola? Está numa boa direção? Está num bom comando? Está, mas está essencialmente nos seres humanos, homens e mulheres. E não se pode falar em homens e mulheres sem citar a força e a importãncia da família. Sr. Presidente, na semana em que se comemora o Dia Internacional da Família, trago a esta Casa este registro. Está na hora, Sr. Presidente, de tomar uma decisão: ou se institui como relatório definitivo o da Comissão que analisou o projeto e aprovou parecer favorável àquilo que se chama de Estatuto da Família, ou se encaminha o relatório ao plenário - e eu tenho certeza de que esta Casa, com homens e mulheres trazidos pelo voto direto do povo brasileiro, vai se posicionar a favor da família. Tenho certeza absoluta disso. Por isso, Sr. Presidente, chegando ao final do meu pronunciamento em que falo com Brasil e com todos os meus colegas Deputados e Deputadas Federais, faço um apelo. Tramitam nesta Casa mais de 50 mil proposições. óbvio que, nesse universo todo, há de se priorizar algo que seja importante e decisivo para este momento social. E não há outra matéria mais importante em tramitação do que o Estatuto da Família, Sr. Presidente. Reafirmo a minha aliança - não faço aliança nova porque há 20 anos, graças a Deus, estou aqui representando esta bandeira - e o meu entendimento de que a família brasileira precisa ser valorizada. E esta lei, o Estatuto da Família, traz um recado claro de que nós a estamos valorizando, instituindo e decretando a família como a célula mais importante de transformação social para o momento que o Brasil vive. Deus abençoe o Brasil! Deus abençoe o Amazonas! Que nós possamos, todos juntos, entender a vontade de Deus, para promovermos a transformação desta Nação em uma Nação próspera, em uma Nação abençoada. Isso passa pelo respeito ao Soberano, mas passa também, Sr. Presidente, pela valorização da família brasileira. Sr. Presidente, peço a V.Exa. que meu discurso seja colocado em destaque nos meios de comunicação desta Casa e no programa A Voz do Brasil, a fim de que todos possam entender a importãncia de termos celebrado nesta semana a Semana da Família. Que nós possamos estar atentos para pautar o Estatuto da Família; votar, se for o caso, o requerimento dos Deputados; e instituir o Estatuto como lei nesta Nação e como regra de vida para todos. Muito obrigado. Era o que eu tinha a dizer."], ["17/05/2018 09:00:00", "Ata da 113 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 17 de maio de 2018. 09h40, o Sr. Takayama, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos setenta anos de criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto de Lucena e Jony Marcos, Deputados Federais; Yossi Shelley, Embaixador de Israel no Brasil; Rabino Gilberto Ventura, representante da organização 'Sinagoga Sem Fronteiras'; Gustavo Mendanha, Prefeito da cidade de Aparecida de Goiãnia - GO; e Paulo de Tarso Fernando, Apóstolo do Conselho Apostólico Brasileiro. O Sr. Presidente convidou todos a ouvir, em posição de respeito, o Hino Israelense, interpretado pela cantora israelense Varda Usiglio e pelo Coral da Escola Cef 11, do Gama, sob a regência dos professores Thiago Francis e Débora Bastos, e do Diretor da Banda, professor Lincoln Costa. O Sr. Presidente convidou todos para ouvir o Hino Nacional Brasileiro, executado pela Banda do Batalhão de Polícia do Exército de Brasília, sob a regência do maestro Tenente Walcyr Ramos Epifãnio, e acompanhado pelo Coral da Escola Cef 11. Após a exibição dos vídeos 'Israel 70 anos - Os israelenses', e 'Cidade Velha de Jerusalém: Uma cidade mágica de esplendor', o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Sr. Jony Marcos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Reassumiu a Presidência o Sr. Takayama e concedeu a palavra aos Srs. Roberto de Lucena, autor do requerimento; Floriano Pesaro, pelo PSDB; Sóstenes Cavalcante, pelo Democratas; Pr. Marco Feliciano, pelo Podemos; Carlos Gomes, pelo PRB; Paes Landim, pelo PTB; e aos Srs. Yossi Shelley e Gilberto Ventura, componentes da Mesa. Usaram da palavra pela ordem os Srs. Sóstenes Cavalcante, Silas Cãmara e João Campos. Após a apresentação das canções 'Sheecheianu' e 'Yerushalaim shel Zahav', interpretadas pela cantora Varda Usiglio e acompanhada dos Estudantes da Escola CEF 11, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h52, encerrou a sessão. Chico Alencar Presidente Pompeo de Mattos Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["24/04/2018 14:12:00", "O SR. SILAS C - Sr. Presidente, quero fazer um importante registro. No final de semana, lá no Amazonas, fizemos uma caravana da cidadania em dois Municípios importantes do nosso Estado, na microrregião do Madeira: Novo Aripuanã e Manicoré. Estiveram conosco o Deputado Pauderney Avelino, o Senador Omar Aziz, o Deputado Estadual Sidney Ricardo de Oliveira Leite, e lideranças de importantes autarquias do Estado, levando boas notícias: mais de 1,8 milhão de reais em benefício dos assentados do INCRA daquela região. Deixo o meu abraço ao Prefeito Jocione do Santos Souza, às lideranças de Novo Aripuanã, Mina Santana, Robson Sa e Paulo Sergio Leite, ao meu amigo de Manicoré, Prefeito Sabá Medeiros, e a todas as lideranças políticas da região, por terem nos recebido muito bem. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja registrado no programa A Voz do Brasil e nos órgãos de imprensa da Casa. Muito obrigado. O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["17/04/2018 16:36:00", "O SR. SILAS C - Sr. Presidente, primeiro quero dizer que é uma honra vê-lo presidindo os trabalhos desta Casa, Deputado Lira, meu querido amigo e companheiro do Piauí. Gostaria de fazer um registro muito importante. Na última sexta-feira, no Centro de Convenções Vasco Vasques, a Fundação Nacional de Saúde - FUNASA, comandada no meu Estado pelo Dr. Wenderson Monteiro e presidida pelo Dr. Rodrigo, lançou um programa chamado Solução Alternativa, Coletiva, Simplificada de Tratamento de para Consumo Humano - SALTA-Z, do qual eu sou entusiasta. Eu trabalhei para que esse programa fosse implantado no Estado do Amazonas, cujo objetivo é filtros de tratamento com caixas de água para cem casas ou mil pessoas por ciclo. No Estado do Amazonas, onde há quase 8 mil comunidades organizadas e o nosso principal desafio é o tratamento de água, esse programa vai ser uma revolução. Se há alguns anos nós estivemos aqui festejando o programa Luz para Todos, na sexta-feira foi lançado no Amazonas um programa que eu posso chamar de água potável para todos. Nobres Deputados, companheiros e companheiras, fiquem atentos! O nome do sistema é SALTA-Z, em que cada conjunto produz água potável colhida do rio para mil pessoas. Esse é o remédio e a solução para as comunidades. Aqui, mais uma vez eu parabenizo a FUNASA. Estou muito feliz de registrar essa conquista e dizer que sou parte dessa luta lá no nosso Estado do Amazonas. Sr. Presidente, peço a V.Exa. que este pronunciamento seja registrado pelos órgãos de imprensa desta Casa e no programa A Voz do Brasil . Era o que eu tinha a dizer."], ["11/04/2018 17:52:00", "O SR. SILAS C - Sr. Presidente, o PRB orienta 'não', embora esteja 'não' no painel, mas foi toda a base que foi orientada. Mas quero fazer um registro importante, Sr. Presidente. A notícia diz que uma mobilização do PT invadiu o call center, no Rio Grande do Norte, das lojas Riachuelo, ou do Grupo Riachuelo. Isso é uma contradição de quem faz o discurso aqui em defesa de uma suposta injustiça praticada em uma ação praticamente transitada em julgado, já em segunda instãncia, e pratica atos como esse. São atitudes como essa que fazem o povo brasileiro desacreditar do discurso que, na prática, vai na contramão do que o povo brasileiro quer, Sr. Presidente, inclusive para o futuro. Portanto, registro a nossa indignação. E a posição do PRB é a de que isso é absolutamente inaceitável numa Nação como a nossa, de um povo ordeiro, que quer o bem da família e do futuro da Nação. Muito obrigado, Sr. Presidente."], ["10/04/2018 19:24:00", "O SR. SILAS C - Sr. Presidente, eu queria fazer um registro importante. Estou há 20 anos nesta Casa, pela vontade de Deus e pelo voto dos amazonenses. Eu quero saudar o ex-Ministro Ricardo Barros, que para mim vai ser sempre Ministro, porque com 20 anos nesta Casa eu tenho visto que, toda vez que um Ministro nomeado tem como origem a Cãmara Federal, torna-se a pior ferramenta de integração entre o Poder Executivo e esta Casa. Mas o Ministro Ricardo volta abraçado pelos seus companheiros. Eu não sou de seu partido, sou do PRB, mas fiz questão de lhe dar um abraço e dizer que, como Ministro, honrou esta Casa, honrou seus amigos, honrou suas amigas, honrou seus companheiros, honrou o povo brasileiro. Parabéns a V.Exa., Deputado Ricardo Barros, que volta a esta Casa celebrado por todos os que o procuraram e foram muito bem recebidos por V.Exa.!"], ["20/03/2018 15:24:00", "O SR. SILAS C - Sr. Presidente, quero registrar a presença em plenário da nossa companheira ex-Deputada Federal Antônia Lúcia, que eu tenho muita alegria de saber que continua trabalhando em defesa do povo acriano. um prazer recebê-la. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Seja bem-vinda nossa querida ex-Deputada do Estado do Acre Antônia Lúcia."], ["13/03/2018 15:16:00", "O SR. SILAS C - Sr. Presidente, Sras. Deputadas, Srs. Deputados, povo brasileiro que nos acompanha através dos veículos de comunicação desta Casa, nossos queridos companheiros e amigos das redes sociais, boa tarde a todos, boa tarde a todas. Sr. Presidente, gostaria de iniciar a minha fala fazendo uma pequena retrospectiva da minha atividade parlamentar neste ano. Hoje é dia 13 de março de 2018, e tenho o privilégio de dizer que este ano já visitei os 61 Municípios do Estado do Amazonas em uma caravana de trabalho, tendo como companheiros o Dr. Wenderson Monteiro, da Fundação Nacional de Saúde no Estado do Amazonas; o Dr. Clizares Santana, Gerente-Executivo do INSS no Estado do Amazonas; e, em algumas dessas agendas também, o Dr. André Fidelis, Superintendente Regional Norte/Centro-Oeste do INSS, a quem eu agradeço o carinho e a atenção com o nosso Estado do Amazonas; o Deputado Estadual do Amazonas Dermilson Chagas, que faz um grande trabalho em todo o setor primário no nosso Estado; e a nossa assessoria, que junto conosco faz essa caminhada cívica, levando para o Estado do Amazonas boas notícias e o relatório daquilo que representamos e que fizemos aqui no Congresso Nacional em defesa dos amazonenses e também dos Municípios brasileiros. Destaco aqui, por exemplo, a aprovação do Projeto de Lei do Congresso Nacional n 1, de 2018, do Congresso Nacional, que deslocou para a economia dos Municípios brasileiros 2 bilhões de reais, valor bastante expressivo, principalmente no começo de um ano em que a atividade econômica dos Municípios foi tão afetada. Aliás, ela já é afetada pela injustiça do pacto federativo, que deixa 60% de tudo o que se arrecada no Governo Federal, 27% nos Estados, restando apenas 13% para os Municípios brasileiros e, consequentemente, para os Municípios do Amazonas. Não é demais dizer que a dificuldade econômica que o País enfrentou nesses últimos anos trouxe para os Municípios brasileiros uma dificuldade ainda maior na sua economia e também nos seus investimentos, até porque, quando o Governo Federal prevê que vai enfrentar dificuldades, querido amigo, Deputado Professor Gedeão, meu nobre companheiro do Estado do Amazonas, e que o seu Orçamento vai ficar negativo, ele vem a esta Casa, faz uma reunião do Congresso, refaz seus planos e deixa negativo o seu fechamento. E isso tudo se resolve com emissão de títulos, com financiamento de fora do País e com algumas dessas manobras que a economia e a Constituição permitem que o Governo brasileiro faça. Nos Estados brasileiros, da mesma forma: têm dificuldade, vão ao Governo Federal, pegam um financiamento do BNDES, da Caixa Econômica, do Banco do Brasil, declaram calamidade pública na saúde, na educação ou na segurança pública, que está muito na moda. E o Governo Federal realoca algum recurso e resolve o problema dos Estados também. Nos Municípios, Sr. Presidente, é completamente diferente. Os Municípios não têm a quem recorrer: a Deus, ao orçamento regularmente aprovado pelas Cãmaras Municipais - exceto, obviamente, as capitais e alguns pouquíssimos Municípios brasileiros. O resto, de fato, sofre. Inclusive colocam em risco a sua vida pública quando, por exemplo, não cumprem a Lei de Responsabilidade Fiscal. O que eu quero dizer é que, olhando para esse cenário - graças a Deus, hoje nós temos o orçamento impositivo -, cabe, de fato, aos Parlamentares brasileiros recorrer aos poucos recursos que podem destinar à sua base política ou às articulações que aqui fazem os Parlamentares, para que possam também colocar um reforço nos Municípios pelos quais foram eleitos e que representam. No meu caso, graças a Deus, sou votado nos 61 Municípios do Amazonas, mais a nossa capital, em todas as urnas e sessões. E isso obviamente pesa um pouco mais nos nossos ombros, porque temos que dar respostas que, de fato, abracem a população e mostrem um mínimo de carinho por aqueles que moram principalmente naquela região desafiadora que é o Estado do Amazonas. Queria aqui chamar a atenção de toda a população brasileira, porque, de fato, apesar de terem sido muito ruins esses últimos anos, no Estado do Amazonas, especificamente nos últimos 22 meses, nós temos algumas questões que nos fazem ter ãnimo e reconhecer que houve uma atenção especial de algum modo com aquela nossa região e com aquele nosso Estado. Falo, por exemplo, das atividades do Ministério da Indústria, Comércio Exterior e Serviços quando o Ministro era Marcos Pereira. Agora, Marcos Jorge é o Ministro. Quero dizer a V.Exas. que na Superintendência da Zona Franca de Manaus - SUFRAMA, no modelo econômico pioneiro e exitoso da Zona Franca de Manaus, tivemos nesses 22 meses a presença do Ministro que ocupou e do ocupa a Pasta da Indústria, Comércio Exterior e Serviços em todas as reuniões do Conselho de Administração da SUFRAMA, demonstrando prestígio, atenção e comprometimento com o modelo. Uma prova disso é que avançamos muito no Processo Produtivo Básico - PPB e na questão do Plano de Pesquisa e Desenvolvimento - P&D, um desafio que até dava a entender que, caso isso não fosse resolvido, muitas indústrias que estão hoje na Zona Franca de Manaus poderiam inclusive perder o benefício do incentivo fiscal. Tudo isso se resolveu. E se resolveu mais. A própria taxa de administração que a SUFRAMA cobra foi resolvida por esta Casa, mediante entendimento com vários Ministérios. Tudo isso é um trabalho efetivamente desenvolvido pelo Ministério da Indústria e Comércio. E aqui eu abraço o PRB, partido pelo qual estou representando meu Estado do Amazonas nesta Casa, que teve o cuidado de olhar para o Estado do Amazonas, para a Região Norte, principalmente a Amazônia Ocidental nesse aspecto. Também, Sr. Presidente, eu poderia dizer aqui que, através do nosso trabalho nesses últimos anos, tivemos o exitoso resultado de aprovar aqui o Projeto de Decreto Legislativo n 238, de minha autoria. Nós o aprovamos aqui na Cãmara dos Deputados; depois, lá no Senado Federal. Quero registrar aqui o trabalho do Senador Omar Aziz, que pessoalmente conduziu esse PDC, assinado por 74 Senadores da República. Os Líderes, por recomendação do Governo, não o quiseram assinar. Aprovado lá, foi promulgado pelo Presidente do Congresso Nacional. Ainda houve uma disputa judicial no Supremo Tribunal Federal. Mas, no dia 11 de março de 2016, ficou restituído o seguro-defeso no nosso Estado do Amazonas, graças a esse PDC, já que ele derrubava os efeitos da Portaria n 192, interministerial, assinada pela Ministra do Meio Ambiente Izabella Teixeira, e pela Ministra da Agricultura, Kátia Abreu. Essa portaria suspendia o defeso de 55 espécies de peixes; consequentemente, feria de morte o defeso no Estado do Amazonas e, obviamente, como desdobramento disso, o seguro-defeso, não apenas no Amazonas, mas no Acre, em Rondônia, no Pará, em toda aquela região. Sr. Presidente, nesta semana, o INSS fez uma convocação da imprensa local no Estado do Amazonas e anunciou o processamento inclusive com requerimento digital. Antigamente, o pescador tinha que fazer tudo com documento, com papel. Agora, ele não precisa mais fazer isso, porque os requerimentos foram todos digitados nas próprias instituições. Isso fez com que 57 mil pescadores e pescadoras recebessem, agora, cerca de 220 milhões de reais, em todos os Municípios do Estado do Amazonas. como se 300 mil pessoas fossem a uma praça pública, todas com relação direta com a pesca artesanal no nosso Estado, e lá cada uma recebesse 3.815 reais. Isso é extraordinário, porque esse dinheiro vai diretamente para a economia dos 61 Municípios do Amazonas e da nossa capital. bom dizer que estou falando do Estado do Amazonas, mais de 1 milhão e meio de quilômetros quadrados e mais de 128 mil homens e mulheres com atividade na pesca, dos quais 57 mil receberam o seguro-defeso. Portanto, nesta área também avançamos muito. Avançamos mais ainda, porque o INSS, a Previdência, pôde este ano tornar, mediante termo de cooperação, acessível a instituições de pescadores e também de produtores rurais - portanto, setor primário -, sejam associações, colônias, sindicatos. Todos eles estão, nesse momento, se preparando para receber capacitação do INSS. E todas essas instituições, que são mais de 300, vão poder, nos próximos dias, cuidar da Previdência. Sr. Presidente, queria esclarecer que no Estado do Amazonas temos a menor cobertura previdenciária - exceto o Estado de Roraima - do País. E o que é pior para os amazonenses: nós pagamos mais Previdência do que recebemos Previdência. Somos o único Estado brasileiro que tem essa configuração. Ou seja, se é preciso fazer uma reforma previdenciária no País, o Amazonas não tem nada a ver com esse déficit ainda. Isto é muito ruim, e, ao mesmo tempo, é uma oportunidade. Por quê? Porque, dos 4 milhões de amazonenses, hoje, apenas 320 mil recebem algum benefício previdenciário - o que poderia ser 800 mil, já que a média nacional é de 18% a 24%. No Rio Grande do Sul, por exemplo, é 24%. O que eu estou dizendo é que o Amazonas poderia ter um novo orçamento, já que, com 320 mil pessoas, todo ano entram cerca de 4 bilhões de reais na economia do Estado, entre o dia 25 de cada mês e o dia 5 subsequente, e este valor poderia ser de 13 bilhões de reais. Isso é algo desafiador, mas, ao mesmo tempo é fantástico, e que depende muito da cultura local de procurar o seu direito. Agora, procurar onde? Não tínhamos PREVBarco navegando há 14 anos. Não tínhamos agências do INSS em 60% dos Municípios do Amazonas. E foi aí, Sr. Presidente, que eu descobri uma grande oportunidade e também um grande desafio. Ainda no ano de 2015, coloquei uma emenda com as minhas digitais na bancada do Estado do Amazonas, aprovada pelos meus companheiros, e dali devolvemos aos amazonenses o programa do PREVBarco, um investimento de cerca de 40 milhões de reais, para 5 anos de atividade. Esse programa vai cobrir o Estado do Amazonas e atender, nesses mesmos 5 anos, aproximadamente 250 mil amazonenses. E provavelmente vai efetivar aproximadamente 50 mil a 70 mil - quem sabe, até 80 mil - benefícios. ainda um número muito tímido, mas é um início. a demonstração de que estamos preocupados em devolver esse dinheiro, que hoje é um direito dos amazonenses, e, por falta de identificação de um local para que possam ter acesso a ele, eles não o têm acessado. Há também as agências do INSS Digital. Muita gente, hoje, critica, porque não conhece a ferramenta. Ela é revolucionária, porque dá ao Município o direito de ter, através da sua Secretaria de Ação Social, uma ferramenta poderosa que pode acionar o INSS e dar o salário-maternidade, o auxílio-doença, a aposentadoria especial, a aposentadoria por tempo de serviço ou a aposentadoria por invalidez, através de uma parceria entre o INSS e as Prefeituras. Por isso, Sr. Presidente, estou muito feliz, porque sei que isso tudo é avanço. Poderíamos falar também sobre uma questão muito importante: a segurança pública. Todos, como brasileiros e como poder, estamos diante do desafio de apoiar e ver dar certo a intervenção na segurança pública no Estado do Rio de Janeiro, algo que é uma decisão extrema, porque o que há hoje de mais sagrado em termos de confiabilidade no País são as Forças Armadas. Diante desse desafio de intervenção, há outros desafios. Na verdade, essa intervenção traz uma reflexão de todos nós Parlamentares, sejam Deputados Federais, sejam Senadores, sobre a situação da segurança pública no Brasil. O que está faltando de fato para que a segurança pública possa dar à população aquilo que a Constituição garante, que é o direito de ir e vir, a segurança jurídica de não ser preciso ficar preso em sua casa, enquanto aqueles que não cumprem a lei estão soltos, fazendo o terror ou trazendo o que há de mais desagradável para nossos filhos, netos, avós, avôs e para nossas famílias? Portanto, partindo para a minha conclusão, anuncio que eu fui favorável à intervenção, mas fui favorável para ter o direito de dizer que nós somos a favor de que o Brasil tome uma atitude enérgica, tal qual foi agora a formação do Ministério da Segurança Pública, que trouxe a transversalidade e uniu a Polícia Federal, a Polícia Rodoviária Federal, a Polícia Civil e a Polícia Militar às Forças Armadas e a todas as variáveis possíveis que estão como ferramentas nesse desafio tão grande que é reestabelecer a segurança pública no País. Sr. Presidente, não adianta fazer tudo o que está sendo feito, se não houver uma guarda de fronteira efetivamente dedicada a guardar as nossas fronteiras. Eu já disse e repito que o Brasil não produz as armas que estão sendo mostradas todos os dias nas mídias pelas pessoas que estão afrontando e assustando o Brasil. O Brasil não produz as drogas de que se fala. verdade que elas são o principal elemento de movimentação e de fortalecimento da economia da marginalidade. Tudo isso entra no País pelas nossas fronteiras. Portanto, é eminente que nós possamos olhar a Proposta de Emenda à Constituição n 81, de 2011, que fala sobre a Guarda de Fronteira. Todos nós ouvimos dizer que existe um interesse da Polícia Federal de instituir uma guarda fardada federal. ! Se ela for a ferramenta para a Guarda de Fronteira, está cumprindo o nosso desafio de ter ali um homem e uma mulher que, a mais da inteligência e da tecnologia, possam mostrar sua presença física, para que as pessoas saibam que nós nos preocupamos com esse acesso. Também ressalto os investimentos transversais na guarda municipal, por exemplo. Eles são a saída para este País. A guarda comunitária é a saída para este País. O País precisa entender que o cidadão vive nos Municípios. Deslocar uma guarda militar, uma guarda civil, um delegado, um promotor, um juiz é ótimo, mas temos que ter uma ferramenta mais rápida, uma ferramenta mais integrada, uma ferramenta de quem realmente conhece quem mora na comunidade. Eu cito aqui, por exemplo, o Ronda no Bairro, que foi, sem dúvida nenhuma, um programa exitoso no Estado do Amazonas, trouxe resultados, ninguém o questiona em todo o nosso Estado, e agora está desativado. Mas é muito claro que pode ser aperfeiçoado, com o Município indo para dentro desse programa e instituindo, através da Guarda Municipal, o monitoramento diário, através, por exemplo, das escolas públicas, que estão a um, dois, três quarteirões de um determinado bairro, e que o Guarda Municipal tanto guarda o patrimônio, como pode também se integrar à comunidade. óbvio que isso precisa ser debatido. Eu acho que tem que ser debatida a falta da inteligência integrada, a falta de um departamento de identificação integrado, a falta dos centros de controle, que hoje são completamente desintegrados do aspecto de comunicação e integração real mesmo, de se falarem, de estarem juntos. Isso é desafio! O Brasil é um País de fato continental, mas somos um País de unidade, um País que pensa diferente sobre muitos assuntos. Mas chegamos a um ponto em que não existe um Município no Brasil que não fale sobre segurança pública, não existe um Estado. Pasmem os senhores, chegou-se ao ponto de emparedar o Presidente da República, e ele ter que instituir um Ministério da Segurança Pública. Sr. Presidente, fica aqui o meu apelo ao Governo Federal: que tenha sensibilidade para abrir as portas do orçamento, do investimento, da integração, trazer para o debate os Secretários de Segurança Pública, os Prefeitos, a comunidade, e fazer, de fato, aquilo que precisa ser feito imediatamente, que é guardar as nossas fronteiras. Sem fronteiras guardadas, não teremos como combater os que têm armamento pesado, drogas para poder transformar em dinheiro e se fortalecer economicamente. preciso também fortalecer a família brasileira. Isso é fundamental. Tudo começa na família, no casamento, como nos primórdios: homem, mulher, filho, filha, todos envolvidos numa boa educação, para o fortalecimento de um pilar que é essencial. Não existe educação - todos falam sobre educação - sem a família envolvida. Não existe resultado exitoso do que se aprende na escola quando a criança chega em casa e o pai não dá nenhuma atenção para aquilo que foi ensinado na escola ou que ela encontrou entre a escola e a sua casa, a sua casa e a escola. Deixo aqui meu discurso comprometido com Deus, os princípios cristãos, a família, o povo, mas principalmente um discurso que chama a atenção para o momento que o País está vivendo. Economia forte é importante, mas família forte é mais importante. Segurança pública funcionando é importante, mas jamais vai funcionar se a família não funcionar. Educação é importante, mas jamais teremos educação se as famílias não forem comprometidas com ela. Por isso, deixo aqui o meu apelo e faço votos de que Deus Todo-Poderoso, Senhor do céu e da terra, continue com seus olhos sobre esta Nação, olhos de misericórdia, olhos de amor, olhos de cuidado, olhos de compromisso. Faço votos também de que nós possamos entender que os seus olhos estão abertos, mas que é nosso dever, como brasileiros, fazermos a nossa parte para que esta Nação volte para os trilhos do desenvolvimento, da prosperidade, da paz e, acima de tudo, do compromisso com Ele, que é o Senhor de todas as coisas. Afinal, é a Bíblia que diz: 'Planejar é do homem, mas o fazer é de Deus'. Fiquem todos na paz! Muito obrigado. Era o que eu tinha a dizer, Sr. Presidente. O SR. PRESIDENTE - O Deputado Silas Cãmara falou em ordem prioritária graças à cessão do Deputado Alberto Fraga."], ["28/02/2018 15:56:00", "O SR. SILAS C - Sr. Presidente, apelo a V.Exa. que veja bem a questão do tempo, porque me parece que o plenário está bem vazio para quem quer falar. A Zona Franca de Manaus completou 51 anos neste mês de fevereiro. E hoje tenho em minhas mãos várias matérias publicadas em jornais da nossa região e em jornais de circulação nacional sobre as palavras do Ministro Marcos Jorge de Lima em relação à Zona Franca de Manaus, as quais quero dar como lidas. A Zona Franca de Manaus é um modelo econômico exitoso, que deu à população do Amazonas uma alternativa econômica e deu ao Brasil e ao mundo uma alternativa ambiental. A Zona Franca de Manaus não só deu qualidade de vida para os amazonenses, no que diz respeito a uma alternativa econômica, mas deu também qualidade de vida ao planeta, com sua preservação ambiental. Eu poderia citar rapidamente a Lei de Informática, o parcelamento do passivo, que era um imbróglio, com insegurança jurídica muito grande, que foi resolvido. Uma interface do Ministério de Indústria e Comércio, na gestão do então Ministro Marcos Pereira, com a Presidência da República e a equipe econômica deu solução a essa questão. Eu poderia citar também a questão da presença constante do Ministro nas reuniões do Conselho de Administração da SUFRAMA, entre outras iniciativas que melhoraram a relação, como, por exemplo, o tempo de análise do PPB - Processo Produtivo Básico. Sr. Presidente, eu queria que meu pronunciamento fosse registrado nesta Casa e divulgado nos meios de comunicação, principalmente no programa A Voz do Brasil . ARTIGOS A QUE SE REFERE O ORADOR 51 anos de desenvolvimento regional A Zona Franca do Manaus completou 51 anos neste mês de fevereiro. Esse modelo de política pública de desenvolvimento regional não apenas colabora para a conservação da Floresta Amazônica. Também demonstra eficiência na perspectiva industrial e no aspecto social, uma vez que gera milhares de empregos de qualidade na Região Norte do País. Iniciamos, em maio de 2016, nossa atuação no Ministério da Indústria, Comércio Exterior e Serviços . Primeiramente, como secretário-executivo, e, hoje, como ministro desta Pasta, sigo atento às questões da ZFM. Desde o início, temos trabalhado na implementação de medidas que visam a melhoria dos serviços prestados às empresas instaladas no Polo Industrial de Manaus e em outras áreas de abrangência. Nesses 22 meses de trabalho, coordenamos uma série de ações estratégicas e técnicas, que já apresentam resultados. Entre elas, a publicaçãoda Lei n 13.451, de junho de 2017, que atualiza e simplifica o regime de taxas cobradas na ZFM, aumentando a segurança jurídica e ampliando a transparência nos valores a serem pagos por empresas. Trabalhamos ainda para o aperfeiçoamento da Lei de Informática da ZFM. A nova lei passou a permitir modalidades inovadoras para investimentos das contrapartidas de P D, como em capital de risco e empresas de base tecnológica, e a possibilidade de apresentação, por parte das empresas, de um plano de reinvestimento de valores que tenham sido glosados, isso representa em torno de R$ 710 milhões que serão reaplicados no ecossistema de inovação da região, ao longo de quatro anos. Nossa atuação também promoveu a redução do backlog de relatórios de P D pendentes de análise na Suframa. Entre o início de 2016 até meados de 2017, o tempo médio de análise passou de seis anos para cerca de três anos. Até 2019 a meta é a redução completa do backlog. Tais medidas demonstram nosso foco em fomentar pesquisa, desenvolvimento e inovação, como base importante da evolução econômica. Neste sentido, seguimos com o processo para dar mais autonomia ao Centro de Biotecnologia da Amazônia. Com isso, esperamos contribuir para a consolidação da bioeconomia do Norte, cujo potencial da biodiversidade é enorme para geração de novos produtos que irão contribuir para diversificação da economia local. Destaco ainda o reconhecimento internacional que o modelo brasileiro recebeu na premiação referente à competitividade global de Zonas Francas, promovida pela FDI Intellígence, publicação do jornal Financial Times. A ZFM foi premiada nas categorias: 'Melhor Zona das Américas - Grandes Inquilinos', 'Melhor Zona Franca para Sustentabilidade', 'Melhor Zona Franca para Expansão' e 'Melhor Zona Franca para Novos Investimentos'. Isso reflete o trabalho realizado ao longo do tempo. Fara 2018, a ZFM segue sendo prioridade para o MDIC, por entender que o desenvolvimento regional é um dos pilares para a sólida recuperação da economia brasileira. 'Uma agenda robusta de desburocratização' Em entrevista exclusiva ao Jornal do Commercio, o atual ministro da Indústria, Comércio Exterior e Serviços, Marcos Jorge de Lima, faz um breve relato sobre a importãncia da Zona Franca de Manaus desde sua concepção em 1957 como Porto Livre e dez anos depois com a criação da Suframa, em 1967, hoje dia 28 de fevereiro completa 51 anos. O ministro destaca a itinerãncia das reuniões do CAS e o programa Zona Franca Verde. Segundo ele, essa dinãmica justifica a permanente discussão sobre o modelo com o intuito de fortalecê-lo, de diferentes modos e perspectivas. Esse conjunto de ações garantiu reconhecimento internacional através do jornal britãnico Financial Times. Marcos Jorge de Lima, 38 anos, é administrador legislativo com graduação pela Universidade do Sul de Santa Catarina e mestre em Administração Pública pela Escola de Administração do Instituto de Direito Público de Brasília. Assumiu como ministro interino a pasta do Mdic em janeiro de 2018. Entre 2016 e 2017 foi secretário-executivo do Mdic, além de chefe de gabinete. Dentre outras funções, também atuou como secretário-executivo do Ministério do Esporte, sendo um dos principais responsáveis pela organização dos Jogos Olímpicos e Paralímpicos Rio 2016. Marcos Jorge foi ainda superintendente federal do Ministério da Pesca e Aquicultura, coordenador do Fórum de Gestores Federais da Presidência da República e secretário de Estado da Cultura, todas em Roraima. Também foi vice-presidente/Norte do Fórum Nacional de Secretários e Dirigentes Estaduais de Cultura e, membro titular do Conselho Deliberativo da ABNT . Marcos Jorge de Lima é natural da cidade do Rio de Janeiro, casado com Ana Rafaela de Lima e tem três filhos. Ministro qual a sua opinião sobre a discussão em torno da troca de nome da Suframa, deixando de ser Superintendência da Zona Franca de Manaus e passando para Superintendência das Zonas Francas da Amazônia? Marcos Jorge - Para tratar desta questão, é importante analisar todo o contexto que integra a ZFM . A área foi criada em 1957, como Porto Livre. Dez anos depois, foi reformulada para um modelo mais robusto, cujo objetivo era a implantação de empresas na Amazônia. A partir de 1989, a ZFM passou abrigar também sete de Livre Comércio, criadas para promover o desenvolvimento de municípios com fronteiras internacionais e integrá-los ao restante do país. Isso demonstra que a ZFM é um modelo dinãmico e vivo. Essa dinãmica justifica a permanente discussão sobre o modelo com o intuito de fortalecê-lo, de diferentes modos e perspectivas. Reforço, no entanto, que o Mdic não participa da discussão sobre a possibilidade de mudança de nome da Suframa. Nossa atuação tem se concentrado no planejamento e execução de uma agenda robusta de simplificação, desburocratização e redução de custos de transação para o regime. Como o ministro vê esse fortalecimento no alcance da superintendência? Marcos - Sob a ótica administrativa o fortalecimento é resultado do esforço de promoção do desenvolvimento das demais localidades que integram a ZFM. Destaco a instituição de reuniões itinerantes do CAS, como um indicativo do compromisso de promover o desenvolvimento em toda a Amazônia Ocidental e no Estado do Amapá. A previsibilidade, a frequência e a itinerãncia das reuniões do CAS permitem a divulgação e o estímulo de novos investimentos. Essa trajetória ganhará robustez com o tempo e o permanente envolvimento dos técnicos e dirigentes do governo estaduais e municipais, da Suframa e do Mdic. Como resultado, em 2017, foram aprovados 142 projetos industriais, sendo 51 de implantação e dois projetos com a utilização de matéria-prima regional, com perspectiva de investimentos de US$ 2,1 bilhões e a geração de 3.911 postos de trabalho nos próximos três anos. O trabalho realizado nesses 51 anos de ZFM, inclusive, foi reconhecido internacionalmente pelo jornal britãnico Financial Times que premiou a Zona Franca de Manaus em quatro categorias na premiação promovida pela FDI Intelligence. A discussão em torno da autonomia da Suframa permanece em pauta ano após ano. O que falta para diminuir a burocracia e facilitar a gestão das demandas regionais a partir da autarquia? Marcos - O Mdic tem feito um esforço para viabilizar a simplificação e desburocratização de procedimentos administrativos. Um exemplo foi a constituição do GTSA, cujo objetivo é elencar medidas de curto prazo para aperfeiçoar, simplificar as normas, ações e processos e inclusive da Suframa. Em 2017, foram elaboradas e executadas 51 medidas com impacto direto para o cidadão. Na Suframa essas medidas se traduziram na redução de prazos em processos e na implantação de sistemas informatizados. O Mdic trabalha para garantir a revitalização e fortalecimento de instrumentos da ZFM, contribuindo para a atração de investimentos e geração de empregos. Uma das entregas foi a redução para a metade dos prazos de análise dos relatórios demonstrativos apresentados pelas empresas beneficiárias da Lei de Informática. Isso conferiu agilidade e previsibilidade aos investimentos em P&D. Destaco também a revisão da própria lei que, além de introduzir importantes inovações de gestão, garantirá investimentos expressivos no ecossistema de inovação da região Norte. Também trabalhamos na reformulação das taxas cobradas pela Suframa. A mudança garante tratamento diferenciado, com isenções, para microempreendedores individuais, microempresas e empresas de pequeno porte optantes pelo Simples, para citar alguns. Ainda falando em burocracia, a definição de PPBs ainda permanece com trãmite muito demorado. Quando teremos uma mudança na operacionalização desse mecanismo? Marcos - Em 2017 foram recebidos 63 pedidos de estabelecimento ou alteração de PPBs. Realizamos 31 consultas públicas e publicamos 59 portarias que fixam ou alteram PPBs. Alguns desses se destacam pela relevãncia tecnológica e também pelo volume de investimentos, como o módulo acumulador de energia elétrica para veículos elétricos e para estação de geração de armazenamento de energia utilizando células eletroquímicas de íons de lítio. Entendemos que essa iniciativa vai contribuir para mais investimentos neste setor e ainda integrar cadeias produtivas brasileiras. Reitero que dentro das ações do Mdic que visam simplificar e desburocratizar processos, foi realizada ação que torna mais célere a habilitação provisória de PPBs. O comando da Suframa, muitas vezes, fica dependente de aspectos políticos regionais. Uma solução técnica é inviável? Marcos - Esse assunto deve ser tratado de maneira mais ampla. Política e técnica não são contrárias. Na prática, para que seja possível seguir as diretrizes governamentais, o gestor máximo de uma entidade, mesmo que eminentemente técnico, necessita discutir, negociar, angariar apoio, formar consensos. aí que a política se exercita. A solução viável é a construção de consensos e a administração de controvérsias. Ministro, não é temerário para a Zona Franca de Manaus concorrer com outras zonas francas instaladas em outros Estados principalmente com a logística mais fácil para o empresariado? Marcos - importante entender que os ganhos decorrentes do modelo da ZFM extrapolam o argumento industrial. Esse modelo não é só uma política industrial e sim uma política nacional de desenvolvimento regional. Para demonstrar isso, cito a relevãncia do PIM para a conservação da Floresta Amazônica. Segundo o Ipea, o Polo Industrial da Manaus contribuiu para a redução de 70% do desmatamento na região. Isso porque uma alternativa econômica viável aumenta o valor da floresta em pé. Outro viés é a geração de riquezas a partir do potencial de biodiversidade amazônica. Avalio como extremamente importante o estabelecimento e o fortalecimento de um ecossistema de inovação, pesquisa e investimento privados na região. Por isso, destaco o trabalho desenvolvido por meio do CBA, Capda e Zonas Francas Verdes. As greves dos Agentes da Receita Federal, ano após ano, atrapalham e muito a vida das indústrias. Existe alguma ação para acabar com este grande prejuízo para o Estado? Marcos - As greves dos agentes da Receita Federal são assuntos tratados pelo Ministério da Fazenda e Ministério do Planejamento. Em uma frase, como o ministro define a importãncia da Suframa para o desenvolvimento do país? Marcos - A Suframa é um dos mais importantes modelos de sustentabilidade do país, que gera desenvolvimento econômico e social ao mesmo tempo que preserva, com êxito, uma das mais importantes reservas de biodiversidades do mundo. Zona Franca de Manaus - 51 anos de desenvolvimento regional A Zona Franca de Manaus, que acaba de completar 51 anos, é um modelo de política pública de desenvolvimento regional, não apenas para a conservação da Floresta Amazônica. Também demonstra eficiência na perspectiva industrial e no aspecto social, uma vez que gera milhares de empregos na Região Norte. Em maio de 2016 iniciamos nossa atuaçãono Ministério da Indústria, Comércio Exterior e Serviços . Como secretário-executivo e, hoje, ministro da pasta, sigo atento às questões da ZFM. Temos trabalhado para melhorar os serviços prestados às empresas do Polo Industrial de Manaus e em outras áreas de abrangência. Em 22 meses de trabalho, coordenamos açôes que já apresentam resultados. Entre elas, a publicaçãoda Lei n 13.451/17 que atualiza e simplifica o regime de taxas cobradas na ZFM, aumentando a segurança jurídica e ampliando a transparência nos valores a serem pagos por empresas. Trabalhamos também para aperfeiçoar a Lei de Informática da ZFM, que passou a permitir modalidades inovadoras para investimentos das contrapartidas de P D e a possibilitar a apresentação de um plano de reinvestimento de valores glosados. Isso representará, em quatro anos, a reaplicação na região de investimentos de valores que podem passar de R$ 1 bilhão. Reduzimos pela metade o tempo médio de análise na Suframa de relatórios de P D entre o início de 2016 até meados de 2017. A meta é encerrar os estoques de processos dos anos anteriores até o final de 2018. Seguimos com o processo para dar mais autonomia ao Centro de Biotecnologia da Amazônia. Com isso, esperamos contribuir para a consolidação da bioeconomia do Norte, cujo potencial é enorme para a geração de novos produtos que irão contribuir para diversificaçãoda economia local. Destaco ainda o reconhecimento internacional que o modelo brasileiro recebeu em premiaçãodo Financial Times referente à competitividade global de Zonas Francas. Em 2018, a ZFM segue sendo prioridade para o MDIC, poiso desenvolvimento regional é um dos pilares para a recuperaçãoda economia brasileira. Marcos Jorge é Ministro da Indústria, Comércio Exterior e Serviços"], ["27/02/2018 20:08:00", "O SR. SILAS C - Sr. Presidente, hoje tomou posse o Ministro da Segurança Pública do País - belo nome, boa escolha! Mas eu queria fazer um registro: Ministério da Segurança Pública sem política de guarda de fronteira, de segurança nas fronteiras, não vai resolver o problema. O Brasil não fabrica as armas que os bandidos e os traficantes estão usando para assustar a população brasileira. O Brasil não produz as drogas que os traficantes usam, comercializando, para potencializar a economia do crime no País. Portanto, Sr. Presidente, à margem da segurança de fronteira, temos que ter transversalidade entre Forças Armadas, Polícia Federal, Polícia Civil, Polícia Militar, inteligência pujante, com investimento neste País. Também temos que ter um forte sistema de comunicação e vigilãncia integrado, Sr. Presidente - é um absurdo que se tenha gasto tanto nas Olimpíadas e hoje o sistema esteja completamente desarticulado entre os Estados e o Governo Federal -, além de um sistema de identificação nacional que dê às polícias, à inteligência e também à investigação capacidade de resposta rápida, para que a segurança pública possa ser sentida pela população, sem esquecer a valorização do ser humano, do homem e da mulher que trabalham na segurança pública no País e seus familiares. Era o que eu tinha a dizer. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço, Deputado Silas Cãmara."], ["20/02/2018 14:20:00", "O SR. SILAS C - Sr. Presidente, primeiramente, quero agradecer a V.Exa. a gentileza de permuta da minha fala. Registro no plenário da Casa a presença da ex-Deputada Federal Antônia Lúcia, do Estado do Acre, autora da Proposta de Emenda à Constituição n 81, de 2011, que cria a Guarda de Fronteira, a que me referi ontem no meu discurso. Em nome de S.Exa., quero parabenizar o INSS, na pessoa do Superintendente do Norte/Centro-Oeste, André Fidelis, do Gerente-Executivo, Raimundo Pereira, e todos os funcionários da SEPA - Secretaria Executiva de Pesca e Aquicultura do Estado do Amazonas. Juntos percorremos 49 Municípios do Estado do Amazonas levando mensagem de carinho, atenção e respeito ao pescador e à pescadora amazonense. Sr. Presidente, destaco ainda presença do Deputado Dermilson, companheiro que tem um trabalho importante no setor da pesca, juntamente conosco, no Estado do Amazonas. A notícia de que o sistema de recadastramento, de carteiras suspensas e canceladas já migrou do Ministério da Agricultura para a Previdência Social na nossa região é, sem dúvida nenhuma, um avanço muito grande, assim como será também o requerimento digital de seguro-defeso, com deferimento digital, ainda neste ano. Todos são importantes avanços. O Estado do Amazonas está de parabéns, porque tem um trabalho decente, limpo, correto e honesto. Não temos nenhum problema, como o de pescadores que de fato não desempenham a atividade pesqueira. Sr. Presidente, para V.Exa. ter ideia, o nosso Estado do Amazonas pagou 60 mil benefícios de seguro-defeso para 128 mil pescadores cadastrados. um número realmente razoável, decente e honesto. Parabenizo os órgãos do Governo, que estão fazendo um belo trabalho, e a todos nós, que estamos envolvidos na causa em defesa do homem e da mulher da pesca no Amazonas. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["19/02/2018 21:12:00", "O SR. SILAS C - Sr. Presidente, nobres Deputados e Deputadas, eu recebi com surpresa, no interior do Estado do Amazonas, onde estava, a decisão do Governo Federal de intervenção na área de segurança pública do Estado do Rio de Janeiro. Vou votar a favor, junto com o meu partido, pois essa é a decisão do PRB. No entanto, Sr. Presidente, não posso deixar de registrar que segurança pública no Brasil virou algo do depois, surpreendentemente: depois que acontece algo no setor de segurança pública, há uma reação dos Governos, tanto do Federal como dos Estaduais. Eu lamento muito, porque está óbvio que o Brasil não produz aquelas metralhadoras e aqueles rifles que são mostrados pelos meios de comunicação. Inclusive por causa de tiroteios, o Governo Federal foi orientado a tomar essa decisão. O Brasil, Sr. Presidente, não produz as drogas que se desdobram nessas ferramentas terríveis, nessas armas que essas pessoas, que esses homens usam para praticar o mal no País. Portanto, está claro que o Brasil precisa repensar a segurança pública, tanto o Governo Federal quanto os Governos Estaduais e até mesmo os Municipais. Rapidamente, quero apresentar aqui pontos de vista que ficaram claros durante as minhas andanças pelo meu Estado e pelo Brasil. Primeiro, vi o Diretor da Polícia Federal procurar o Presidente da República com uma agenda fora do registro do dia a dia de atendimento do Presidente da República, dizendo que o velho sonho da Polícia Federal é uma polícia fardada. Imagino, Sr. Presidente, que essa polícia fardada deva ter o objetivo de guardar as fronteiras do Brasil. Nesta Casa mesmo existem várias proposições sobre guarda de fronteira. Cito como exemplo a PEC 81/11, que está na CCJ, com parecer favorável. E ninguém discute isso no Parlamento. O fato é que, se não houver uma solução para as fronteiras do Brasil, não teremos uma solução para a segurança pública, em favor da Nação brasileira. urgente estimular uma pauta de políticas públicas que use a transversalização, considere o Município, o Estado e o Governo Federal, Sr. Presidente, para a imediata solução quanto ao combate, por esse entes, das mazelas da segurança pública. O Centro de Inteligência Nacional, por exemplo, que foi desativado depois das Olimpíadas, não tinha nenhuma transversalidade com os regionais e com os estaduais. muito importante estimular a inteligência, estimular a investigação, estruturar a segurança pública e valorizar o homem e a mulher que trabalham na segurança pública. Eles dedicam suas vidas a esse ofício e, muitas vezes, expõem suas famílias. Portanto, Sr. Presidente, voto 'sim' à intervenção e deixo aqui o meu registro de indignação pelo total abandono e pela falta de planejamento que a segurança pública desta Nação está vivendo, seja no ãmbito do Governo Federal, seja no da transversalidade dos Governos Estaduais com o Governo Federal. Mencione-se ainda a ausência dos Municípios neste debate tão importante, a respeito da segurança do brasileiro e da brasileira. Deus abençoe o Brasil! Era o que eu tinha a dizer. Muito obrigado."], ["06/02/2018 15:40:00", "O SR. SILAS C - Sr. Presidente, na volta do recesso parlamentar, quero parabenizar pela atuação no Estado do Amazonas o Instituto Nacional do Seguro Social - INSS. No mês de janeiro, Sr. Presidente, o INSS inaugurou, em oito Municípios que não contavam com agências, unidades com atendimento digital. Esse atendimento digital, feito em parceria com os Municípios, vai melhorar a cobertura social e previdenciária no Estado do Amazonas. Para V.Exas. entenderem, informo que a média nacional é de 18% de benefícios previdenciários pagos nos Estados brasileiros, e no nosso Estado do Amazonas, esse índice é de apenas 7%. Portanto, essa ferramenta vai diminuir extremamente as desigualdades sociais. Quero parabenizar o Dr. Clizares Santana, o Raimundo Pereira e o corpo de servidores do INSS, bem como os Prefeitos e todos os que lá estão vivendo conosco este momento. Muito obrigado."]]}