{"SILAS BRASILEIRO": [["03/05/2016 15:32:00", "O SR. SILAS BRASILEIRO - Sr. Presidente Caio Narcio, é uma alegria muito grande tê-lo aqui substituindo o seu pai, que foi um excelente Parlamentar. Estamos nesta Casa de Leis há mais de 20 anos, Sras. e Srs. Parlamentares. Ao longo desse tempo, diversos Presidentes passaram por aqui. Eu gostaria de citá-los, exatamente para que possamos recordar a condução de Presidentes que tinham uma voz diferente, uma voz firme, e que tinham, no dia a dia, um comportamento muito diferente daquele que vemos hoje. Nós tivemos a oportunidade de trabalhar com Inocêncio Oliveira, Luis Eduardo Magalhães, Michel Temer, em duas oportunidades, Aécio Neves, Efraim Morais, João Paulo Cunha, Severino Cavalcanti, José Aldo Rebelo, Arlindo Chinaglia, Marco Maia, Henrique Eduardo Alves e, agora, Eduardo Cunha. O comportamento dos Srs. Presidentes e Parlamentares nas várias legislaturas foi o mais diverso possível, no entanto, em nada se comparou ao que estamos presenciando hoje nesta Casa de Leis, em referência tanto ao Presidente quanto a nós Parlamentares. Ouvimos diariamente colocações extremamente agressivas, desrespeitosas e de baixo calão sobre colegas e sobre o Governo. Vivi a época do Presidente Fernando Henrique Cardoso, que, em dois mandatos, debelou a inflação e os altos juros e preparou o nosso País para o futuro. Infelizmente, ele perdeu a campanha porque o povo não entendeu que deveríamos ter passado por aqueles momentos de dificuldade, momentos muitas vezes não compreendidos, mas necessários para que a inflação, que era de 84% ao mês, pudesse ser reduzida a menos de um dígito. Posteriormente houve o Governo do Presidente Luiz Inácio Lula da Silva, que, com inteligência, aproveitou parte da equipe do Presidente Fernando Henrique e, embora não muito afeito a ouvir, manteve um diálogo razoável com este Parlamento. Nós da cafeicultura devemos destacar que as audiências solicitadas ao então Presidente Lula foram todas atendidas e que ele, em seu mandato, procurou dar o apoio possível ao setor. Queremos registrar a nossa participação nas discussões dos momentos difíceis da cafeicultura nacional, com o então Presidente Luiz Inácio Lula da Silva. Estamos vivendo agora o Governo da Presidente Dilma Rousseff. Tenho pela nossa Presidente um grande respeito. No entanto, o autoritarismo de S.Exa. e o seu distanciamento das bases, sem ouvir o Parlamento e sem dar autoridade aos seus Ministros, trouxeram todas essas dificuldades por que hoje todos nós brasileiros estamos passando. Como exemplo, cito o nosso Ministério da Agricultura, Pecuária e Abastecimento - MAPA, do qual tive a honra de participar durante a gestão do Presidente Lula e cuja direção a nossa Presidente, em seu primeiro mandato, substituiu por diversas vezes. O órgão teve quatro Ministros em 4 anos, o que impossibilitou o desenvolvimento de uma política com competência para o setor. E mais, Sr. Presidente, durante esses 4 anos, houve também substituições nos demais Ministérios, sendo que 110 Ministros passaram por eles. Sem dúvida, por causa dessas dificuldades, não pudemos construir uma política duradoura no País. Hoje, no Ministério da Agricultura, está uma nova Ministra, que é nossa amiga e promoveu uma verdadeira revolução no órgão. Ela acertou? Sim, muito. Mas ela errou muito também, porque não soube ouvir, seguindo o mesmo estilo da nossa Presidente Dilma Rousseff. Ela alterou tanto a estrutura do Ministério que nada daquilo que lá estava encontra-se hoje no mesmo lugar. Eliminou inclusive secretarias importantíssimas, como a Secretaria de Produção e Agroenergia e, consequentemente, o seu Departamento do Café, que foi transformado numa simples coordenação. A cafeicultura gera 8,4 milhões de empregos em nosso País. Nós somos responsáveis por 6,7 bilhões de dólares da balança comercial. No entanto, mesmo que contemos com os recursos do Fundo de Defesa da Economia Cafeeira - FUNCAF, de 6 bilhões de reais, não temos tido o tratamento que gostaríamos e que é necessário para manter essa cultura que, embora tenha uma participação tão grande e efetiva na economia, é muito mais importante para a área social. Queríamos destacar que nos preocupa e afeta diretamente a inflação alta, os juros exorbitantes e a maneira como o País está sendo retratado em notícias publicadas pelo mundo afora, tido como desacreditado e tachado inclusive de irrecuperável. Escãndalos sem precedentes estão sendo apurados na Operação Lava-Jato, restando-nos apenas duas opções: voltar a um período nebuloso da nossa história, um período de exceção como o que vivenciamos recentemente em nosso País, com a população à mercê de vontades que não as dela; ou presenciar a aparição de um cidadão com energia, conhecimento e determinação para implantar a licitude, o exercício de fato das nossas leis, como o nosso honrado Juiz Sérgio Moro. Graças a Deus, a segunda opção prosperou! Com a continuidade dos trabalhos de investigação, o Brasil poderá ver os culpados pagarem por suas irresponsabilidades, poderá recuperar a sua credibilidade interna e em ãmbito internacional e, principalmente, poderá deixar de ser o eterno país do futuro para ser, enfim, o país do presente, com representatividade mundial e respeitado por seus posicionamentos e propostas em prol de um mundo melhor. Registro, no entanto, que o Juiz Sérgio Moro, para que possa continuar o seu trabalho, precisa do apoio deste Parlamento, das ruas e das pessoas comprometidas com esta Nação. Sem isso, ele não terá força suficiente para continuar esse trabalho de tamanha importãncia. No primeiro dia deste mês de maio, nós comemoramos o Dia do Trabalho. Queremos chamar a atenção de todos para que se faça uma reflexão maior sobre o desemprego alarmante em nosso País. Milhões de pessoas estão sem emprego, o que gera uma violência sem precedentes, que faz com que as famílias se sintam prisioneiras em suas próprias casas, tanto na cidade quanto no campo. Hoje há grande incerteza. Quando saímos às ruas, não sabemos efetivamente o que vai acontecer, porque o que impera em nosso País, infelizmente, é a impunidade, sempre presente e constante. Também as incertezas jurídicas fazem com que sejamos, de certa forma, constrangidos a permanecer em nossos lares, porque não sentimos nenhuma segurança em sair às ruas e expressar aquilo que sentimos. Felizmente o Brasil dispõe de muitos recursos que facilitam a correção de rota que ora se faz necessária. Somos uma potência agrícola, temos um parque industrial diversificado, contamos com recursos tecnológicos e científicos que podem impulsionar a nossa capacidade produtiva e com uma população disposta a trabalhar, a gerar riqueza e ampliar o seu acesso a bens, serviços e formação educacional de qualidade. Temos que voltar o nosso empenho para medidas que levem o Brasil a debelar o desemprego, a retomar a produção e a reaquecer o mercado. Isso é fundamental para a preservação dos direitos e da dignidade da população. Sr. Presidente, nobre Parlamentares, contamos com um setor da economia que, apesar de também sofrer os duros golpes da crise, é tão solidamente alicerçado que sempre se apresenta como via segura para que sejam afugentadas as mais tenebrosas ameaças e depressões. Refiro-me à agricultura e à pecuária. Enquanto os demais setores econômicos se retraíram em 2015, o agronegócio registrou um avanço de 1,8% no ano passado e deve continuar crescendo em 2016. O enorme potencial agrícola do País continua garantindo a alimentação da nossa gente, o emprego de milhões de pessoas e a exportação do excedente, que gera entrada de divisas imprescindíveis para o equilíbrio da balança comercial. A agricultura e a pecuária brasileira clamam pelo equilíbrio econômico do País. Não é justo que elas paguem a conta da crise. Por mais que o agricultor se esforce, sem uma política de apoio a agricultura, ele não subsistirá. nosso dever, como representantes do povo brasileiro, participar ativamente da solução dos desafios que nos são apresentados. Para isso, nós precisamos contar com a inteligência, a capacidade, o dinamismo e o altruísmo das Sras. e dos Srs. Parlamentares. São desafios enormes que se nos apresentam, mas não devemos, em nenhum momento, submeter-nos a esses desafios e desacreditar o futuro e a potencialidade que possui o nosso País. Por tudo isso, eu queria conclamar os nobres pares para que venhamos a usar as nossas inteligências e a nossa capacidade de trabalho para superar os desafios que hoje enfrentamos. Tenho certeza de que nós haveremos, sim, de construir uma sociedade mais justa, mais participativa e mais fraterna, um mundo melhor para nós e para os nossos filhos. Este é o Brasil em que eu acredito, esta é a Nação que eu respeito, este é, sem dúvida, o meu País! Muito obrigado."]]}