{"SILAS FREIRE": [["14/06/2016 18:38:00", "O SR. SILAS FREIRE - Sr. Presidente, a propósito do que o Deputado Assis Carvalho falou, infelizmente o Piauí registrou hoje o terceiro caso de estupro coletivo ocorrido no interior do Estado. o terceiro caso só este ano! Quero agradecer a V.Exa. e à Mesa Diretora desta Casa por estarem providenciando, de forma muito firme, a operacionalização da ida ao Piauí da Comissão Externa que acompanha as investigações sobre casos de estupro, o que se dará depois de amanhã. Nós reconhecemos que há problemas de estrutura para receber essa Comissão. Então, registramos o agradecimento a V.Exa. na certeza de que a maioria dos Deputados da Comissão estará no Piauí, até porque a mídia do Estado tem dito que alguns casos de estupro que não chegaram à polícia poderão ser denunciados à própria Comissão. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Deputado Silas Freire, no que depender desta Presidência, V.Exa. e toda a Comissão serão atendidos, para que possam realizar esse trabalho de que necessita o Estado do Piauí."], ["05/05/2016 09:28:00", "O SR. SILAS FREIRE - Sr. Presidente, venho também me incorporar ao pensamento de que esta Casa estava em um momento de pleno contraditório. Como nós participamos de um processo de impeachment, cujas razões não vou aqui discutir, quero dizer que o Presidente Eduardo Cunha não tinha legitimidade nesta Casa. E nós sentíamos vergonha por isso. Eu até já havia feito um discurso aqui, falando que não tinha o que dizer para os meus filhos. Só espero que essa decisão monocrática se torne realmente uma decisão permanente. Lá no Nordeste, a minha terra, o Cunha é chamado de 'Cunhão', por sua fortaleza e porque não caía. Mas o 'Cunhão' começou a cair. O Brasil tem que ser varrido. Se existe sujeira, toda ela tem que ser varrida, não pode ficar um príncipe da sujeira que escape da limpeza. Era isso o que tinha a dizer, Sr. Presidente. Muito obrigado. ."], ["27/04/2016 12:08:00", "O SR. SILAS FREIRE - Sr. Presidente, eu quero apenas registrar que a revista Qual Viagem traz como destaque um dos mais reconhecidos destinos do turismo brasileiro e internacional, os Lençóis Maranhenses, e também o maior delta de mar aberto das Américas, o Delta do Parnaíba, no Piauí, com aquelas belezas naturais, com ilhas, com uma fauna inigualável, com lagoas doces, com o entardecer do Piauí. Nós aproveitamos a oportunidade para reforçar o convite a V.Exa., Deputado Delegado Edson Moreira, e a todo o Brasil que nos assiste e nos acompanha para que conheçam o lugar mais bonito do Brasil, o Delta do Parnaíba, o maior delta a mar aberto das Américas. Peço divulgação divulgue no programa A Voz do Brasil Muito obrigado. O SR. PRESIDENTE - Deferido."], ["31/03/2016 09:00:00", "Ata da 63 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 31 de março de 2016. 9h22, o Sr. Silas Freire, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem TV Cidade Verde ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Elmano Férrer, Senador; Jesus Tajra, Presidente da TV Cidade Verde ; José Tajra Filho, Vice-Presidente da TV Cidade Verde ; José Tajra Sobrinho, empresário; e Wellington Dias, Governador do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, assumiu a Presidência o Sr. Lira, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Silas Freire, autor do requerimento. Reassumiu a Presidência o Sr. Silas Freire. Após proferir discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra aos Srs. Jesus Tajra, Wellington Dias e Elmano Férrer, componentes da Mesa; e aos Srs. Heráclito Fortes, pelo PPS; Lira, pelo PV; Rodrigo Martins, pelo PSB; e Assis Carvalho, pelo PT. Reassumiu a Presidência o Sr. Lira e concedeu a palavra aos Srs. Flavio Nogueira, pelo PDT; Jair Bolsonaro, pelo PSC; Mainha, pelo PP; Zé Augusto Nalin, pelo PMDB; e Jesus Tajra Filho, componente da Mesa. Usaram ainda da palavra, pela ordem, os Srs. Simão Sessim, Deputado Federal; Regina Sousa e Ciro Nogueira, Senadores da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h07, encerrou a sessão. Eduardo Cunha Presidente Beto Mansur Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/03/2016 09:00:00", "Ata da 63 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 31 de março de 2016. 9h22, o Sr. Silas Freire, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem TV Cidade Verde ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Elmano Férrer, Senador; Jesus Tajra, Presidente da TV Cidade Verde ; José Tajra Filho, Vice-Presidente da TV Cidade Verde ; José Tajra Sobrinho, empresário; e Wellington Dias, Governador do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, assumiu a Presidência o Sr. Lira, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Silas Freire, autor do requerimento. Reassumiu a Presidência o Sr. Silas Freire. Após proferir discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra aos Srs. Jesus Tajra, Wellington Dias e Elmano Férrer, componentes da Mesa; e aos Srs. Heráclito Fortes, pelo PPS; Lira, pelo PV; Rodrigo Martins, pelo PSB; e Assis Carvalho, pelo PT. Reassumiu a Presidência o Sr. Lira e concedeu a palavra aos Srs. Flavio Nogueira, pelo PDT; Jair Bolsonaro, pelo PSC; Mainha, pelo PP; Zé Augusto Nalin, pelo PMDB; e Jesus Tajra Filho, componente da Mesa. Usaram ainda da palavra, pela ordem, os Srs. Simão Sessim, Deputado Federal; Regina Sousa e Ciro Nogueira, Senadores da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h07, encerrou a sessão. Eduardo Cunha Presidente Beto Mansur Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/03/2016 16:28:00", "O SR. SILAS FREIRE - Sr. Presidente, Sras. e Srs. Deputados, aproveito esta oportunidade para repudiar a atitude de um empresário do Rio de Janeiro que usou uma rede social para fazer uma brincadeira de mau gosto com o meu Estado - e falo para todo o Brasil. Diante da manifestação de algumas meninas do Rio Grande do Sul, que pediam para usar short em uma escola, ele disse que as meninas do Rio Grande do Sul poderiam usar short, mas que as meninas do Piauí tinham que usar sacos na cabeça. Quero que seja registrado o repúdio do Deputado Silas Freire a esse idiota, Flávio Figueiredo, do Rio de Janeiro. Eu digo o seguinte: dos outros entes da Federação, eu não sei, mas o Piauí tem fama de ter gente trabalhadora e honesta. Por isso, ninguém precisa esconder o rosto. Muito obrigado."], ["02/03/2016 16:50:00", "O SR. SILAS FREIRE - Sr. Presidente, ainda há pouco eu fiz um registro de repúdio a um internauta que zombou do meu Estado do Piauí. Eu troquei o nome dele. O nome dele é Paulo Figueiredo e não Flavio. Era esse o registro. O SR. PRESIDENTE - Está feito o registro, nobre Deputado. Muito obrigado."], ["16/02/2016 18:02:00", "O SR. SILAS FREIRE - Sr. Presidente, na realidade, eu venho à tribuna desta Casa para chamar a atenção do Senado Federal da República. A sociedade clamou, e a Cãmara Federal fez o seu papel: aprovou a redução da maioridade penal para 16 anos de idade em crimes hediondos. Mas esperávamos que, ainda no ano passado, a redução da maioridade penal fosse também votada no Senado. Infelizmente, não foi e não se tem a informação de que vai ser. Parece que os nossos colegas Congressistas Senadores não estão dando importãncia para a vontade popular. Vamos respeitar os Poderes, as Casas, mas quero fazer um apelo aos Senadores: votem a redução da maioridade penal. A Cãmara e os Deputados fizeram a sua parte, porque nós somos cobrados nos Estados. Sr. Presidente, Deputado Pr. Marco Feliciano, no Piauí, Estado em que V.Exa. esteve recentemente, dois taxistas foram assassinados por menores, vítimas de latrocínio, num espaço de poucos meses. E se descobriu lá que há uma quadrilha para comprar carros e que os menores são os assaltantes que tomam os carros. Ora, não dá nada para eles! Então, nós queremos saber que gaveta é essa e fazer um apelo ao Senado para que desengavete a redução da maioridade penal, que a aprove ou reprove, mas que faça a sua parte, como fez a Cãmara Federal. Digo isso com todo respeito ao Senado Para finalizar, Sr. Presidente, eu queria falar das audiências de custódia no Brasil inteiro. Em nosso País, é claro, a prisão não é uma regra, mas a audiência de custódia é um instrumento que tem incentivado solturas e mais solturas. Por quê? Porque as audiências de custódia que estão acontecendo nos Estados não têm sequer instrumentos para comprovar a primariedade ou não do cidadão que está ali diante da audiência de custódia. No meu Estado, por exemplo, quase 45% das solturas foram feitas pelas audiências de custódia. Não tenho nada contra a audiência de custódia. Esse é um instrumento legal, é um mecanismo judicial que pode ajudar. Mas, se nós não tivermos ali as informações necessárias, vamos soltar bandidos perigosos, porque os que fazem parte da audiência de custódia não têm a estrutura necessária para saber se são primários ou não aqueles que são submetidos à audiência de custódia. E muitos bandidos perigosos estão sendo soltos. Eles estão saindo da audiência de custódia para matar pais de família nas ruas do Brasil inteiro. Então, espero que nós possamos rever ou ver com carinho a audiência de custódia no Brasil. Muito obrigado, Sr. Presidente."], ["19/12/2017 15:52:00", "O SR. SILAS FREIRE - Sr. Presidente, o Podemos é a favor da universidade pública e, portanto, vota favoravelmente à abertura de postos públicos nas universidades do Brasil, com esse desdobramento do ensino público superior. Ao mesmo tempo, nós aproveitamos para reiterar o pedido para que o projeto referente à Universidade do Delta do Parnaíba, que irá beneficiar três Estados da Federação - o Piauí, o Ceará e o Maranhão -, possa também ser votado hoje, Sr. Presidente, por favor. O Podemos vota 'sim'."], ["13/12/2017 17:04:00", "O SR. SILAS FREIRE - O Podemos, Sr. Presidente, que não é puxado por nenhuma outra sigla partidária, mas sim pelo zelo com a coisa pública e pela preocupação com o patrimônio nacional, também vai votar 'sim'."], ["12/12/2017 15:48:00", "O SR. SILAS FREIRE - Sr. Presidente, o Podemos entende que, ao enfrentar essa reforma da Previdência - o pequeno agricultor, o homem do campo lá do meu Estado do Piauí, que às vezes planta apenas a macaxeira e que perde toda a plantação, vai ter que contribuir agora nesse novo modelo de previdência proposto pelo Governo -, faremos o encontro de contas com os ricos, com os barões, com os costas largas deste País. Isso é inadmissível! O Podemos jamais pode concordar com isso. Há, sim, os mais diversos tipos de pressão para se conquistar votos favoráveis à reforma da Previdência, até alegando privilégios, ou supostos privilégios de Deputado. Acho que o brasileiro não merece isso, e o brasileiro não vai ter isso. Por isso, o Podemos também votas 'não'."], ["12/12/2017 15:48:00", "O SR. SILAS FREIRE - Deixe-me encaminhar pelo Podemos, Sr. Presidente. Quero mostrar a nossa satisfação de ter acompanhado este projeto em todas as Comissões e abraçar os agentes do Estado do Piauí. um momento de festa. Nós não poderíamos deixar de colaborar. V.Exa. foi um baluarte. Nós andamos nas ruas com os ACSs do Piauí. Nós fizemos um dos maiores encontros do Brasil no Piauí. Quero parabenizar um por um. Hoje, o meu Piauí está cantando vitória junto com todo mundo nesta Casa. O Podemos vota 'sim', Sr. Presidente."], ["06/12/2017 17:16:00", "O SR. SILAS FREIRE - Sr. Presidente, primeiro, nós queríamos saber se o projeto que facilita que a Caixa Econômica cumpra o Acordo de Basileia será votado nesta Casa, porque o Minha Casa, Minha Vida está parado. Se nós votássemos logo este projeto, foi votada a urgência ainda no início da tarde de hoje, seria muito bom para o Brasil. Os pequenos construtores estão parados, e a Caixa Econômica, ao capitalizar esses recursos, se for capitalizá-los com o Fundo de Garantia, dentre eles, estará fazendo o financiamento do Minha Casa, Minha Vida. O Podemos continua apoiando sim este projeto da Deputada Keiko Ota, apoiando e dizendo 'não' para a retirada de pauta."], ["06/12/2017 17:16:00", "O SR. SILAS FREIRE - Sr. Presidente, o Podemos tem a convicção de que o agricultor, principalmente o familiar, não pode mais esperar. Portanto, não há mais o que discutir. Neste País, o trabalhador, o agricultor só tem perdido. Na hora de ele ganhar, nós não podemos perder tempo discutindo. Votamos 'sim'."], ["06/12/2017 17:16:00", "O SR. SILAS FREIRE - Sr. Presidente, o Podemos vai encaminhar 'não'. Igualmente ao PPS, nós queríamos a proposta inicial. Então, ao longo do mérito, vamos tentar corrigir o texto. O pequeno está sendo privilegiado muito pouco, apesar de haver a ideia de que o pequeno seria o privilegiado. Dessa forma, o Podemos vota 'não'."], ["06/12/2017 17:16:00", "O SR. SILAS FREIRE - Sr. Presidente, particularmente, eu me sinto feliz, porque chamei a atenção deste Plenário, em pronunciamento, para a preocupação dos pequenos construtores do Programa Minha Casa, Minha Vida que estavam com suas obras paralisadas, com suas empresas quebradas e com seus trabalhadores desempregados. Então, hoje, estamos aprovando no Plenário este projeto, que dá à Caixa Econômica condição de fazer investimentos em vários outros níveis, inclusive no Minha Casa, Minha Vida, para realizar o sonho de muitas pessoas que não têm casa e tirar do buraco esses construtores, que estavam vendo o sonho de ser o construtor do Minha Casa, Minha Vida ir embora. Nós votamos, 'sim', com muito orgulho, porque a Caixa Econômica vai ter como financiar projetos como o Minha Casa, Minha Vida."], ["06/12/2017 14:20:00", "O SR. SILAS FREIRE - Sr. Presidente, o Podemos queria se posicionar. Primeiro, queremos falar sobre o projeto anterior, que foi votado, sobre a importãncia da autorização do Conselho Curador. Nós já tínhamos anunciado isso. O Podemos tem brigado por isso há algum tempo, para que tenhamos o andamento do Programa Minha Casa, Minha Vida, que está parado no Brasil inteiro. Há falência registrada de alguns pequenos construtores. O nosso partido está nessa briga já há algum tempo. Não houve tempo para que eu votasse, mas quero registrar o meu voto favorável à urgência passada. Nesta votação, o Podemos também demonstra a importãncia da matéria, votando 'sim'. Aliás, ressaltamos a importãncia da pauta da tarde e noite de hoje. Muito obrigado."], ["06/12/2017 14:20:00", "O SR. SILAS FREIRE - Sr. Presidente, primeiro quero parabenizar os agentes comunitários de saúde e os agentes de combate às endemias, esses guerreiros e guerreiras do Brasil inteiro, em especial do meu Estado, o Piauí. Parabéns! Eu também quero concordar com o Deputado Glauber Braga. Nós aprovamos, ainda há pouco, a urgência ao projeto que proporciona à Caixa Econômica Federal investimentos no Programa Minha Casa, Minha Vida, e podemos votá-lo ainda nesta sessão. Por que não votar o PL 6.437/16, que regulamenta as funções dos ACS e dos ACE? Esse é um pedido que o Podemos encaminha à Mesa. Vamos votar logo hoje. A PEC nós discutimos depois. Não há despesa no projeto. A despesa aconteceu na votação de ontem, quando nós votamos isenção a petroleiras internacionais. Aí é despesa, porque deixou de entrar dinheiro no caixa brasileiro. Agora, regulamentar a função de quem bate à porta do brasileiro todo dia levando saúde não é despesa; isso é investimento, isso é vitória. Eu quero fazer um apelo ao Presidente Rodrigo Maia para que votemos esse projeto hoje. Hoje, vamos votar hoje! O Plenário quer votar hoje. Isso não é despesa, isso é investimento. Nem a PEC representará despesa, porque daqui a pouco os agentes comunitários de saúde e os agentes de combate às endemias vão ganhar menos do que 1 salário mínimo. E é isso o que nós queremos para quem carrega a saúde preventiva nas costas? Nós não queremos isso para o Brasil. Sr. Presidente, agora quero tratar do projeto que vai entrar em discussão, sobre embriaguez no trãnsito, sobre assassinato no trãnsito. No meu Estado há casos insolúveis, e nós ainda não vimos ninguém pagar pelas vidas que foram tiradas no trãnsito. Deputada Keiko Ota, quero parabenizá-la pelo projeto. O Brasil vai tirar o chapéu para a senhora e para este Plenário. Existe a tragédia, existe o acidente, mas existe o assassinato no trãnsito, e o assassinato precisa ser punido. Assassina-se uma pessoa na hora em que o motorista assume o risco de matar alguém ao ingerir bebida alcóolica e usar a direção. Então, V.Exa. tem o nosso apoio nesse projeto. A bancada do Podemos também apoia o endurecimento dessas leis no Brasil inteiro. Alguns desses assassinos já estão indo a júri popular. Mas isso ainda é pouco, porque eles estão pagando apenas com medidas paliativas. Eles têm que ter a liberdade retirada para aprender a não colocar a vida do próximo em jogo. Eu quero registrar, por exemplo, o último caso emblemático no Estado do Piauí. o caso de um publicitário, de um jornalista, de artistas do Salve Rainha que foram visivelmente assassinados no trãnsito, e até agora providência nenhuma foi tomada. Os assassinos do trãnsito zombam das vítimas, que perdem os seus entes queridos. O Podemos está aqui para apoiar esse projeto, como também para pedir: vamos votar hoje o PL 6.437/16. Porque a união faz a... Força! O SR. PRESIDENTE - Agradeço ao Deputado Silas Freire."], ["05/12/2017 22:04:00", "O SR. SILAS FREIRE - O Podemos continua conclamando a sociedade a participar do seu aplicativo, para dirigir, de forma inédita no Brasil, o posicionamento da bancada de um partido político numa votação importante. Isso será realizado na votação da reforma da Previdência. Todos podem acessar a página do Podemos e baixar o aplicativo para dizer como a bancada deve se posicionar sobre a reforma da Previdência. E nós vamos manter a coerência. Somos contra a MP. Portanto, o Podemos vota 'sim'."], ["05/12/2017 18:12:00", "O SR. SILAS FREIRE - Sr. Presidente, o Podemos, de uma forma inovadora, lançou um aplicativo para ouvir o posicionamento dos eleitores sobre a reforma da Previdência. O eleitor que está nos vendo agora pela TV Cãmara pode acessar a página do partido ou até mesmo o Google Play, que tem lá o aplicativo. Nós vamos marchar de acordo com a vontade do eleitor. E nesta noite nós também não podemos marchar de maneira diferente. Apesar de termos a procuração do eleitor, obtida através do voto, nós não perguntamos à população se ela nos deixa anistiar esses estrangeiros dessa multa, tirando esse dinheiro do cofre da educação, da saúde e de tantas outras Pastas. Então, o Podemos, tentando amenizar a situação dessa medida provisória, vota, neste exato momento, 'não'."], ["29/11/2017 18:12:00", "O SR. SILAS FREIRE - O Podemos entende que o Governo se contradiz. Como o Governo pode apontar para uma reforma da Previdência, como aqui foi bem dito ainda há pouco, dizendo que precisamos arrecadar, que a Previdência está destruída, que o trabalhador brasileiro, seja ele do setor público, seja da iniciativa privada, precisa se sacrificar, se vamos conceder uma renúncia trilionária? E nós vamos parar de discutir isso agora? O Podemos não aceita parar de discutir o assunto. O partido quer continuar discutindo, quer continuar debatendo, porque o Brasil não pode ser entregue dessa forma. O Podemos vota 'não'."], ["29/11/2017 18:12:00", "O SR. SILAS FREIRE - Sr. Presidente, por que não adiarmos esta votação, se estamos tratando de um assunto tão sério, se estamos entregando nosso patrimônio? O Podemos concorda com que adiemos esta sessão e espera que nos comuniquemos com a sociedade. Por que isso está sendo feito a toque de caixa? Por que essa pressa? Nós concordamos e dizemos 'sim', porque esta medida provisória é entreguista. O Podemos não concorda com isso."], ["29/11/2017 18:12:00", "O SR. SILAS FREIRE - Sr. Presidente, o Podemos continua a entender que deveríamos debater mais este assunto, que é muito sério. Essa riqueza que podemos estar entregando hoje não pertence a nenhum dos Governos, nem aos Governos anteriores, nem ao atual, pertence ao povo brasileiro. Então, não podemos entregá-la desta forma. O adiamento da votação por uma sessão ainda é pouco. O Podemos vota 'sim'."], ["29/11/2017 18:12:00", "O SR. SILAS FREIRE - Sr. Presidente, o Podemos vai se posicionar como defensor da população, não como juiz para julgar quem votar contra aquilo em que acreditamos. O nosso posicionamento é favorável a que cada Deputado coloque a sua digital aqui. Nós estamos representando a população, defendendo o patrimônio do povo. Não estamos aqui para julgar ninguém. Então, nós votamos 'sim', porque queremos transparência nesta votação."], ["29/11/2017 18:12:00", "O SR. SILAS FREIRE - Os defensores desta medida provisória preferiram atacar o Consultor a tentar usar o poder do convencimento. Nós entendemos claramente que a matéria não está de acordo com a Constituição e, por isso, não atende aos pressupostos constitucionais. Votamos 'não'."], ["29/11/2017 18:12:00", "O SR. SILAS FREIRE - Sr. Presidente, pela produção, pelo emprego, pela indústria nacional, nós temos que defender que o Brasil não entregue as suas riquezas naturais. As suas riquezas naturais não pertencem a Fernando Henrique, a Lula, a Dilma; pertencem ao Brasil. Se nós aprovarmos este projeto, estaremos entregando as nossas riquezas naturais. Não vou julgar nenhum Deputado, porque não podemos julgar quem vota contrariamente a nós, mas podem ter certeza de que o sentimento do brasileiro deve ser pior do que o sentimento do 7 a 1 da Alemanha. Portanto, nós do Podemos dizemos 'não'."], ["28/11/2017 16:36:00", "O SR. SILAS FREIRE - Sr. Presidente, o Podemos imagina que é uma proposta positiva, por isso, o partido apoia a proposta. No nosso caso, em especial, será importante para os Municípios do Estado do Piauí. Eu cito São José do Divino, que é uma cidade ao norte do Estado do Piauí, um pequeno Município de 6 mil, 7 mil habitantes, e que produz cerca de 20 mil litros de leite por mês. Todo o trabalho naquela região vai ser favorecido, além de outras ações. Ganha o Município, ganha o cooperativismo, ganha a sociedade brasileira. O Podemos vota 'sim'."], ["23/11/2017 10:00:00", "Ata da 355 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de novembro de 2017. 10h05, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Policial Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Aluisio Mendes, Deputado Federal; Fernando Segóvia, Diretor-Geral da Polícia Federal; e Marcos Firme, Diretor Parlamentar da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Espírito Santo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Aluisio Mendes e convidou para compor a Mesa os Srs. Eduardo Bolsonaro, Deputado Federal; e Flávio Werneck, Vice-Presidente da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Distrito Federal. O Sr. Presidente concedeu a palavra aos Srs. Alberto Fraga pelo Democratas; Silas Freire, pelo Podemos; Delegado Edson Moreira, pelo PR; Eduardo Bolsonaro, pelo PSC; e ao Sr. Fernando Segóvia, componente da Mesa. Assumiu a Presidência o Sr. Rodrigo Maia, Presidente, e concedeu a palavra ao Sr. Flávio Werneck, componente da Mesa. Reassumiu a Presidência o Sr. Aluisio Mendes e concedeu a palavra aos Srs. Mauro Pereira, pelo PMDB; Marcos Reategui, pelo PSD; Evair Vieira de Melo, pelo PV; Izalci Lucas, pelo PSDB; Tenente Lúcio, pelo PSB; Chico Alencar, pelo PSOL; Weverton Rocha, Líder do PDT; e Jô Moraes, pelo PCdoB. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Delegado Francischini, Antônio Jácome, Laura Carneiro, Ademir Camilo, Keiko Ota, Lincoln Portela, Jorge Boeira, Hildo Rocha, Celso Russomanno, Valdir Colatto e Fábio Ramalho. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h41, encerrou a sessão. Mauro Pereira Presidente André Amaral Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["21/11/2017 16:46:00", "O SR. SILAS FREIRE - Sr. Presidente, o Podemos diz 'sim', porque acredita que o Programa de Aceleramento está paralisado, e com esse caminho podemos descongelá-lo e fazer investimentos nos Municípios e nos Estados. Não é uma opinião particular, mas a bancada do Podemos encaminha 'sim'."], ["09/11/2017 11:42:00", "O SR. SILAS FREIRE - O Podemos, Sr. Presidente, entende que há crimes que não há como... Nós temos que encontrar uma solução para estabelecer que prisão tem que ser exceção. Infelizmente, houve mais de 60 mil homicídios, numa violência desenfreada. Estamos procurando uma solução para diminuir a violência, mas, enquanto ela não chega através dos braços da educação e das políticas sociais, nós temos que prender aqueles animais que não querem viver em sociedade. Deve ser regime fechado para quem comete esse crime bárbaro. Não abrimos mão disso. O Podemos concorda com o destaque."], ["09/11/2017 11:42:00", "O SR. SILAS FREIRE - Sr. Presidente, Sras. e Srs. Deputados, esta Casa demonstra todo o esforço para positivar em lei aquilo que o brasileiro reclama. Por onde se anda se ouve o seguinte: 'Acontece tudo isso porque os legisladores não endurecem a lei' . Nós escutamos muito isso no Brasil inteiro. Mas a Cãmara dos Deputados está, em toda esta semana, tratando única e exclusivamente disso. A nossa opinião é a seguinte: quem quer passar Natal em casa não mata, quem quer passar o Dia das Mães com as mães não estupra, quem quer passar o Dia dos Pais com os pais não comete crime. Essa é a nossa opinião. Nós esperávamos que esta Casa endurecesse de forma radical essa legislação, mas, é claro, esta é a Casa do diálogo. A cada vez que um criminoso recebe autorização para sair temporariamente do presídio, seja por 1 dia, seja por 2 horas, seja por 1 hora, Sras. e Srs. Deputados, um pai de família, uma mãe de família, um filho, alguém inocente ou algum trabalhador pode estar recebendo a sua sentença de morte, sem ter absolutamente nada a ver com o crime. Na penitenciária está sendo entregue uma autorização de saída temporária para esse criminoso, e os nossos filhos, os seus filhos, cidadão, podem estar recebendo ali uma sentença de morte. Mas este é o Parlamento, local para se conversar. Na nossa opinião, deveria prevalecer a proposta do Deputado Alberto Fraga: quem comete crime tem que passar Natal é na cadeia. O substitutivo não acolhe aquilo que nós imaginamos para bandido, mas nem todos os bandidos podem pagar por aqueles que são mais bandidos ainda. Sras. e Srs. Deputados, para aquele que tem índole ruim, tanto faz serem 7 dias ou 4 dias, tanto faz serem duas vezes no ano ou uma única vez, ele vai continuar sendo bandido do mesmo jeito, ele vai representar risco para mim, para sua família, cidadão, do mesmo jeito. Mas este Parlamento está evoluindo, e essa saidinha 'engraçada' prevista em lei, essa saidinha para quem mata, para quem furta, para quem trafica, vai acochando-se até o ponto de mostrar ao bandido que não vale a pena o crime. Agora, na nossa modesta opinião, bandido não pode estar em festa. O SR. PRESIDENTE - Prorrogo a sessão por 1 hora. O SR. SILAS FREIRE - Aliás, senhores, na discussão, eu achei uma proposta interessante. Não se chegou ao consenso. Por que a saída tem que ser no Natal, no Dia das Mães, nessas datas em que há circulação de dinheiro no comércio, onde há movimentação de pessoas? Por que não pode acontecer em outras datas? 'Mas quem diz isso é o juiz' . Pois vamos então positivar essa questão em lei! No Natal acontecem assaltos, latrocínios! Eu votarei a favor do substitutivo, considerando o esforço dos colegas e sabendo que nós temos que ir evoluindo. Evoluiu esta Casa, mas bandido não tem direito de sair do presídio para ir a festa. Quem tem direito de ir a festa é quem colabora com a cidadania, é o cidadão. O Podemos vai votar a favor do substitutivo, mas com a certeza de que ele poderia ter sido bem mais rígido."], ["09/11/2017 11:42:00", "O SR. SILAS FREIRE - Srs. Deputados, eu ainda continuo achando que quem quer estar com a sua família não destrói a família dos outros. Eu sou a favor do zero: quem cometer um crime não poderá sair em nenhuma data. O Podemos encaminha 'sim' pelo substitutivo, achando ainda que cada alvará de saída temporária que se expede pode estar causando a execução de um pai, um filho e uma família, que ainda choram, porque são vítimas desses marginais, desse saidão. Por mim, o saidão deveria acabar, embora o acordo tenha construído o substitutivo. Portanto, o Podemos encaminha 'sim' em favor da sociedade."], ["08/11/2017 17:48:00", "O SR. SILAS FREIRE - Sr. Presidente, o Podemos vota 'não', porque quer apreciar o projeto de lei. O policial militar está morrendo nas ruas, e a família dele encontra-se ameaçada. Ele não só merece uma proteção do Estado e uma intimidação para os bandidos, como merece melhorar de vida. por isso que o Podemos propõe buscar tributos para o Fundo Nacional de Segurança Pública, a fim de bancar essa segurança pública e melhorar a vida do policial, principalmente do policial militar. O Podemos vota 'não'."], ["08/11/2017 17:48:00", "O SR. SILAS FREIRE - Sr. Presidente, o Podemos tem a consciência de que o agente, o policial militar, o policial civil, o policial federal tem sido perseguido no Brasil inteiro. vezes ele tem que esconder a sua vocação de ser policial, com medo de morrer, porque, em alguns Estados, ao ser descoberto, o policial é executado. Então, é claro que o Podemos vai votar a favor de que aqueles que tirarem a vida de um policial permaneçam em regime fechado. Votamos 'sim'."], ["08/11/2017 17:48:00", "O SR. SILAS FREIRE - Sr. Presidente, o Podemos entende que não existe súmula vinculante que defenda as vítimas. As vítimas não têm súmula, não têm decisão, não têm absolutamente nada. O Podemos entende também que o reincidente, aquele que mais comete crime neste País, merece sim o endurecimento da pena. O Podemos vota 'sim' para intimidar a violência. A solução não é só essa; passa pela educação e pelo financiamento da segurança. Mas vamos intimidar a bandidagem. O Podemos vota 'sim'."], ["08/11/2017 17:48:00", "O SR. SILAS FREIRE - Sr. Presidente, o Podemos entende que esse destaque é uma fábrica de reincidência. Vão colocar uma tornozeleira em um condenado por crime hediondo, até que ele recorra da decisão da sua condenação? Quantos reincidentes estão matando e cometendo novos crimes hediondos de tornozeleiras? Nós temos é que discutir a questão dessas penas. Então, precisamos urgentemente votar contra esse destaque, porque, do contrário, estaremos facilitando a vida daqueles que são reincidentes no crime. Votamos 'não'!"], ["08/11/2017 15:32:00", "O SR. SILAS FREIRE - Sr. Presidente, o Podemos vota 'não', porque tem que aproveitar esta excelente oportunidade que V.Exa. nos concede, na Presidência desta Casa - a nós, não; ao Brasil -, de, num esforço concentrado, estarmos votando esse projeto de segurança pública. Então nós estamos dispostos a votar, a endurecer as leis. Sabemos que não é só endurecendo as leis que vamos resolver o problema de segurança pública, mas é também passando por esse processo. Muito obrigado."], ["07/11/2017 17:58:00", "O SR. SILAS FREIRE - Sr. Presidente, o Podemos também vota 'não', porque, apesar de entender que a leva de projetos que deveria vir para a pauta esta semana poderia ser outra -algumas escolhas foram feitas a dedo na Comissão de Segurança -, nós entendemos que todos eles são importantes para a sociedade. essa que é a verdade. A sociedade precisa, num momento de repressão, como disse o Deputado Capitão Augusto, da alternativa imediata, mas nós também temos que pensar no financiamento da segurança pública. Endurecer leis e aumentar a rigidez é muito oportuno neste momento, mas temos que procurar o financiamento. O Podemos vota 'não'."], ["07/11/2017 17:58:00", "O SR. SILAS FREIRE - Sr. Presidente Fufuca, vou falar pelo Podemos. Eu vou justificar, porque eu tinha um projeto apensado pelo Podemos e foram escolhidos dois para colocar em votação. Eu queria registrar que me sinto contemplado com o projeto. Eu tinha uma projeção apensada, mas, com a decisão da Mesa, acredito, ficou o projeto do Deputado do PR e do Deputado Baleia Rocha. Eu queria que V.Exa. me exemplificasse. Eu apenas queria dizer que também fiz a proposição, mas me sinto contemplado com o mérito do projeto, que deve ser votado na mesa."], ["07/11/2017 17:58:00", "O SR. SILAS FREIRE - Sr. Presidente, eu queria parabenizar a todos. Eu, Deputado Silas Freire, sou autor de um dos projetos apensados e de duas ou três dezenas de projetos com o mesmo teor. Escolhemos um só dentre eles, o do Deputado Baleia Rossi, que a Mesa acabou destacando, mas nós nos sentimos contemplados. O crime está dentro dos presídios. Já passou o tempo em que o presídio era para custodiar bandido. O presídio hoje vive com o crime. Por isso, além de bloquear a telefonia celular dentro dos presídios, nós precisamos criar a Polícia Penal urgentemente, porque onde existe crime tem que existir polícia, tem que haver investigação. Eu me sinto contemplado com esse projeto aprovado. Muito obrigado, Sr. Presidente."], ["07/11/2017 12:32:00", "O SR. SILAS FREIRE - Sr. Presidente, quero registrar neste momento a nossa preocupação com o crime de estouros de caixas eletrônicos em todo o Nordeste. Essa madrugada, no Município de Nazaré, que representamos aqui, situado no centro-sul do Piauí, uma cidade muito pequena, cinco homens explodiram o caixa eletrônico do Bradesco. Eles aterrorizaram a cidade. O policiamento fica em Floriano, a 40 quilômetros de Nazaré. Quer dizer, não existe policiamento naquela cidade. Há algum tempo buscamos financiamento para as políticas de segurança pública. Nós temos projeto que destina percentual dos royalties do petróleo para a segurança e estamos apresentando sugestão de destinação de percentual de arrecadação com a atividade de jogos, que poderá ser discutida esta semana na Casa. Nós temos que procurar uma forma de criar um fundo, de destinar recursos para a segurança pública. A educação tem recursos assegurados, a saúde tem, mas a segurança pública não tem. Os efetivos das Polícias Militares estão diminutos. As condições de trabalho são as mais degradantes possíveis, e os bandidos estão ganhando uma guerra! Então, quero deixar aqui este registro, aproveitar para abraçar o povo de Nazaré e o Prefeito Nonato de Abílio e dizer que estamos solidários com eles. Nesta semana em que estamos discutindo projetos de segurança pública, estaremos tanto contribuindo para endurecer as leis como discutindo a busca do financiamento necessário para a área de segurança. A segurança pública no Piauí acabou! A gestão atual do nosso Estado acabou com a nossa segurança pública! O SR. PRESIDENTE - Muito obrigado, Deputado. Para ser honesto com V.Exa., acho que acabou a segurança pública no Brasil."], ["07/11/2017 16:04:00", "O SR. SILAS FREIRE - O Podemos vai votar 'não' porque entende que esta pauta da segurança pública é importante, e, com a compreensão de V.Exa., eu acho que temos que votar o mérito. Ou votamos 'sim', ou votamos 'não'. O povo brasileiro está pedindo uma posição desta Casa, Sr. Presidente. O Podemos vota 'não'."], ["26/10/2017 12:39:00", "O SR. DEPUTADO SILAS FREIRE - Primeiro, quero cumprimentar V.Exa., Sr. Presidente, e todos os subscritores do requerimento para a realização desta singela homenagem, que se torna discussão em torno da problemática da perseguição ao profissional de segurança, em especial ao PM. Quero abraçar a todos da família PM. Não sou policial militar, sou jornalista, mas convivo com a realidade deles diariamente no meu Estado, o Piauí. Aqui já se falou muito nos números, Presidente Alberto Fraga e amigos PMs. Eu quero ser mais prático para ser mais rápido. Sou autor, nesta Casa, de um projeto que extrai dos royalties do petróleo um percentual específico para a segurança pública. Além da parte dos royalties que vão para a educação e para a saúde, o projeto tiraria também um percentual para a segurança, para que o colocássemos no Fundo, para que sonhássemos com aquilo que virou um pesadelo: a PEC 300. Presidente, a questão da perseguição ao policial militar, que estamos aqui discutindo, envolve muita a logística da vida deles. No meu Estado, o Piauí, foram abatidos 36 policiais do ano passado para cá. Os nossos bravos militares saem do seu trabalho e vão para casa, mas têm que morar do lado do bandido, porque eles não têm condição de ter uma habitação melhor. Não há uma política habitacional para eles. O filho que o militar vai buscar na escola muitas vezes estuda com o filho do bandido, numa escola de nível mais baixo. Então, para ser mais prático, eu me preocupo muito é com o financiamento da segurança pública. Eu não estou muito preocupado em endurecer as leis, mas em melhorar a logística da vida dos PMs. Imaginemos se vocês morassem melhor, imaginemos se vocês diminuíssem o contato com a bandidagem! Se os policiais militares do meu Estado não tivessem necessidade de fazer bico - eles o fazem porque necessitam disso para completar a renda da família -, talvez não houvessem morrido lá 36 policiais do ano passado para cá. No mês que vem, Presidente Alberto Fraga, vai-se discutir e aprovar aqui a lei da regularização dos jogos no Brasil. Vão entrar bilhões de reais de impostos nos cofres brasileiros, e eu estou de novo querendo um percentual disso para a segurança pública. Ora, vão vir os jogos - não tenho nada contra eles -, mas, junto, vão vir a prostituição, o aumento do tráfico de drogas, a distorção do crime. Só vai sobrar para a Polícia Militar, só vai sobrar para a segurança pública. Vamos tirar um percentual dos impostos dos jogos e colocar no Fundo Nacional! Então, Sr. Presidente, para ser mais prático, peço que os colegas lutem pelo endurecimento das leis contra os que matarem um PM, mas o que eu quero é lutar para que a logística da vida do policial militar seja melhor enquanto ele estiver vivo, porque, depois que morrer, só flores não adiantam! Eu queria muito que o Secretário de Segurança do Piauí estivesse aqui hoje - ele é militar -, mas ele só veio votar ontem e voltou para a Secretaria. Afinal de contas, a Rede Globo não está transmitindo esta sessão, então não há muito holofote. Senhores e senhoras, eu quero pedir aos Deputados aqui presentes que nos ajudem nesta batalha, que nós carimbemos um dinheiro para a segurança pública. Já há o FUNDEB, já há o Fundo Nacional de Saúde, e a segurança não tem dinheiro! Não há um recurso específico de que se possa dizer: 'Este dinheiro é para a segurança' . Não existe isso! Nacionalmente, não existe! Nós precisamos extrair do que é arrecadado nacionalmente algo que melhore a vida de vocês, porque, se a logística da vida de vocês e dos seus familiares melhorar, com certeza vocês conseguirão se distanciar dos criminosos. Sintam-se abraçados por mim, pelo meu humilde, pequeno e sofrido Estado, que tem 4 mil policiais militares, dos quais 36 morreram, a maioria fazendo bico, porque não conseguem sustentar a sua família. Deixo meu abraço. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["25/10/2017 16:50:00", "O SR. SILAS FREIRE - Voto 'não' ao relatório, favorável à denúncia, que é grave, muito séria. Enquanto eu estiver aqui, eu não posso envergonhar o povo do meu Piauí. A SRA. MARIANA CARVALHO - Deputado Silas Freire: voto 'não'. Total: 163 votos 'não'."], ["17/10/2017 17:54:00", "O SR. SILAS FREIRE - Sr. Presidente Rodrigo Maia, Srs. e Sras. Deputadas, eu peço a atenção dos senhores para uma preocupação que eu acredito não ser só minha. A construção civil do Brasil deu uma desaquecida grande, principalmente na área habitacional. E aqueles construtores e aquelas pessoas que trabalham na área da habitação no Brasil estão apavorados, porque não têm condição de dar continuidade nem aos contratos em andamento nem a novos contratos. Ou seja, num País de milhares de desempregados, a construção civil, que trabalha principalmente no Minha Casa, Minha Vida, não pode manter os empregos e nem gerar novos empregos. E o que está faltando à Caixa Econômica Federal? Segundo informações que obtivemos, não é dinheiro; é uma autorização de capital. E, por isso, nós estamos deixando de praticar a construção civil na área da habitação, deixando de empregar, e, pior, estamos desempregando. Pelo Acordo de Basileia, bancos como a Caixa Econômica Federal podem ser autorizados a transformar capital para investir em habitação. Eu chamo a atenção deste Parlamento: terça-feira, dia 24, haverá reunião do Conselho Curador da Caixa Econômica Federal, e o Banco Central poderia autorizar o uso de um capital de 10 bilhões de reais pela Caixa Econômica, recursos esses do FGTS, para que nós não congelássemos de vez a construção civil na área da habitação, que vinha sendo um sucesso, que vinha sendo um absoluto sucesso, e para que nós não desempregássemos quem ainda está lá e pudéssemos gerar emprego. Nessa quinta-feira, dia 19, milhares de trabalhadores da construção civil, em especial na área da habitação, ocuparão as frentes das superintendências das Caixas Econômicas no Brasil inteiro. No Piauí será amanhã, porque na quinta será feriado, quando comemoramos a independência do nosso Estado. Também eu gostaria de chamar a atenção deste Parlamento para que nos mobilizássemos para encontrar essa saída. A Caixa alega que não é falta de recursos, e sim autorização de capital para que possa investir esses 10 bilhões de reais. Imaginemos quantos pais de família estão apavorados hoje, quantos pais de família poderão sair do desemprego. Este Parlamento não pode fechar os olhos para isso, neste momento. Eu peço, inclusive, a interveniência do próprio Presidente Rodrigo Maia para que possamos conversar com o Conselho Curador, para que se possa abrir essa porta neste momento de tamanha dificuldade para o nosso País. No meu Estado, Sr. Presidente Deputado Rodrigo Maia, o Minha Casa Minha Vida realizou sonhos da casa própria; a habitação realizou sonhos, enxugou lágrimas e proporcionou sorrisos. Hoje, é assustadora a situação do construtor, do trabalhador e daquele que continua a sonhar com a sua casa própria, em especial no Programa Minha Casa, Minha Vida. Portanto, que este Parlamento descruze os braços e possa se mobilizar em favor dessa causa, sem ver partido, sem ver situação política. Muito obrigado, Sr. Presidente."], ["17/10/2017 10:00:00", "Ata da 306 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 17 de outubro de 2017. 10h05, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao 195 aniversário da Adesão do Piauí à Independência do Brasil - Dia do Piauí; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Assis Carvalho, Deputado Federal; Lira, Coordenador da Bancada Federal do Piauí; Alexandra Vieira, Presidente da Associação Cultural dos Amigos do Piauí; Elmano Férrer, Senador da República; Regina Sousa, Senadora da República; e Wellington Dias, Governador do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a apresentação do Hino do Estado do Piauí, cantado por Myriam Eduardo, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Assis Carvalho, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Assis Carvalho e concedeu a palavra aos Srs. Paes Landim, pelo PTB; Júlio Cesar, pelo PSD; Silas Freire, pelo Podemos; Heráclito Fortes, pelo PSB; Maia Filho, pelo PP; Chico Alencar, pelo PSOL; Alexandra Vieira, Regina Sousa, Lira, Elmano Férrer e Wellington Dias, componentes da Mesa. Usaram da palavra pela ordem os Srs. Lincoln Portela, Luiz Carlos Hauly, Edmilson Rodrigues e Benedita da Silva. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h21, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/10/2017 10:12:00", "O SR. SILAS FREIRE - Sr. Presidente, Deputado Delegado Edson Moreira, é até bom V.Exa. estar presidindo os trabalhos neste momento, porque nós vamos falar da nossa área de segurança pública. No meu Piauí, por exemplo, houve na penitenciária de Esperantina, no norte do Estado, fuga em massa. Mais de 30 detentos fugiram da penitenciária, causando terror nas cidades vizinhas, em virtude de uma onda de violência, com assaltos, estupros. Depois de recapturados algumas dezenas deles, esses presos voltaram a fugir. Ontem o Governador Wellington Dias pediu ao Governo Federal - e foi atendido - tropas federais para atuarem em urgência penitenciária. Nós torcemos para que as tropas possam agir com rigor porque, desde que neste País se abriu as portas para bandido fazer o que quer, até na detenção eles fazem o que querem. Tudo isso faz parte de um encaminhamento feito neste País pelos chamados direitos humanos - para melhor dizer, 'direito dos manos' -, com proteção exagerada a quem pratica crime. por essa razão que nós sofremos com atos de pessoas que já estão condenadas ou esperando condenação. Foi realmente - não é liberdade de expressão - uma libertinagem promovida neste País. E a ordem precisa voltar. Muito obrigado, Sr. Presidente."], ["20/09/2017 13:16:00", "O SR. SILAS FREIRE - Sr. Presidente, o Podemos também vota 'sim', porque entende que a desburocratização de qualquer recurso com relação à segurança já é um avanço. Por que é um avanço? Porque o financiamento da segurança pública está em discussão. Eu não entendo quando os colegas dizem: 'Estão misturando os recursos do Fundo Penitenciário com os recursos para a política de segurança preventiva' . Ora, nós reclamamos da superlotação das penitenciárias. Ajudar a política preventiva de segurança pública é também trabalhar pelo melhor serviço penitenciário no Brasil. Então nós concordamos. Vamos, claro, votar alguns destaques, mas o Podemos é a favor de um financiamento decisivo para a segurança pública, que até agora não existe. Nós defendemos, inclusive, Sr. Presidente - aí eu, Deputado Federal Silas Freire -, que possamos aprovar os jogos no Brasil e tirar um percentual carimbado para a segurança pública."], ["20/09/2017 13:16:00", "O SR. SILAS FREIRE - Sr. Presidente, o Podemos vota 'sim' à emenda. Nós podemos até encontrar meios para que esses reservistas das Forças Armadas continuem a ajudar a segurança pública, mas não dessa forma, não os incluindo diretamente na Força Nacional de Segurança Pública. No meu Estado do Piauí, por exemplo, há excedentes de concursos de policiais militares à espera de um chamamento num contingente no Estado que precisa de 12 mil policiais militares e há 5 mil. louvável a medida provisória, mas este destaque do PDT é importantíssimo para que nós não atrapalhemos o andamento da segurança pública."], ["20/09/2017 13:16:00", "O SR. SILAS FREIRE - Quero dizer que nós também concordamos que pode ser precipitado esses reservistas estarem fazendo parte do que seria a seleção brasileira de forças de segurança no Brasil. Nós entendemos que, quando necessário, é preciso aproveitar os excedentes dos concursos públicos! Há várias Polícias Militares no Brasil inteiro com excedentes. O meu Estado é um exemplo disso. Queremos concordar também com o fato de que esses reservistas podem, em outra proposta, ser aproveitados. Por exemplo, no caso de empate em concurso público, eles poderiam usar as suas atribuições nas Forças Armadas para um desempate. Agora, para a Força Nacional, neste momento, nós não estamos de acordo e votamos 'não'. O Podemos vota 'não'."], ["19/09/2017 18:32:00", "O SR. SILAS FREIRE - Sr. Presidente, Sras. e Srs. Deputados, ocupo esta tribuna para trazer uma preocupação que é do Brasil inteiro, mas quero em especial tratar do meu Estado, o Piauí. Vou falar de violência, Sr. Presidente, Sras. e Srs. Deputados. A capital do Estado do Piauí, com cerca de 900 mil habitantes, nossa querida Teresina, tem se tornado a capital do latrocínio, onde pais e mães de famílias estão perdendo a vida nessa ação criminosa que tem sido comum em nossa cidade. Ontem à noite, aconteceu mais um latrocínio naquela cidade, que até pouco tempo tinha ares de tranquilidade. Falta estratégia na montagem da segurança pública do nosso Estado, não tenham dúvida. Falta até gestão na hora de organizar a segurança preventiva, especialmente na capital do Piauí. Mas falta ao Brasil inteiro, Sr. Presidente, algo chamado financiamento para a segurança pública. Este País não pensa em financiar a segurança pública. Os contingentes das polícias preventivas estão altamente defasados. No meu Estado, por exemplo, o normal seriam pelo menos 12 mil homens, mas só temos 5 mil homens nas ruas. No meu Estado, por exemplo, os militares ganham mal, como na maioria do Brasil, e precisam fazer bicos, arriscando a própria vida. Tramita nesta Casa projeto de minha autoria sobre a redivisão dos royalties do petróleo, que destina uma parcela para a segurança pública, e tem sido contestado nos debates nas Comissões Técnicas. Nós precisamos urgentemente, Srs. e Sras. Deputadas, encarar a violência em nosso País de frente. Depois do desemprego, a violência é o maior calo do brasileiro. De nada adianta todas as semanas nós usarmos estes microfones, este espaço de debate nacional para dizer quem roubou menos, quem rouba mais, se é a Direita, se é a Esquerda, e o brasileiro morrendo nas mãos da violência e padecendo na mão do desemprego. Está na hora de este Parlamento acordar. só a mão dura da prisão que resolve a violência? Não! A ação preventiva também soluciona, mas para tudo isso é preciso financiamento. Sr. Presidente, estão tramitando nas duas Casas matérias sobre a legalização dos bingos, dos jogos em geral. A princípio, a olho nu, eu observava com uma visão diferenciada: vai sair dessa legalização, que vai acontecer mais cedo ou mais tarde, um percentual definitivo para que tenhamos financiamento da segurança, ou nós brasileiros estaremos entregues à bandidagem no Brasil inteiro sem ter como combatê-la, sem ter como enfrentá-la. Fala-se muito em fechar fronteiras e em ações preventivas. Mas sem dinheiro, sem financiamento não se toma uma gilete, imaginem um fuzil da mão de um bandido. Estão querendo fazer segurança pública neste País apenas na sorte. por isso que o brasileiro está padecendo. Na sorte não se faz nada, faz-se com financiamento. Por isso, apressemos esses debates, busquemos soluções. A nossa segurança precisa de gestão, Sr. Presidente, mas precisa urgentemente de... O SR. SILAS FREIRE - Sr. Presidente, deixo um chamamento a este Parlamento: a violência toma conta do Brasil. São 72 horas de tiroteios intensos na Favela da Rocinha, no Rio de Janeiro. São muitas horas de tiroteios, mortes e tragédias nas periferias brasileiras. E nós aqui pensando em eleições: quem será eleito, quem será o mais votado. E nós aqui pensando quem é melhor: Direita ou Esquerda. Este Brasil precisa de cuidado, este Brasil precisa de atenção, e não só de viver de eleição. Muito obrigado, Sr. Presidente."], ["14/09/2017 09:38:00", "O SR. SILAS FREIRE - Sr. Presidente, eu trago à tribuna desta Casa uma preocupação de todo o Brasil. O Banco do Brasil anunciou para os Correios e para os prestadores de serviço dos Correios do Brasil inteiro o fim dos Bancos Postais nas agências dos Correios de todo o País. Sabem o que significa isso para um Estado como o meu, o Piauí? São as únicas agências bancárias para a maioria dos Municípios do Estado do Piauí, e eu falo pelo nosso. Imaginem o piauiense ter que receber o seu benefício assistencial, por exemplo, a 70 quilômetros de distãncia do seu Município. Sem contar que vai faltar dinheiro mesmo nas feiras livres dos Municípios do Piauí. Nós queremos mostrar a nossa preocupação. O Banco do Brasil anuncia que não tem orçamento para permanecer com este trabalho. Além do desemprego gerado com esse fechamento dos Bancos Postais, imaginemos as cidades circunvizinhas de uma macrorregião, todas numa cidade só, em redes bancárias, correndo risco de assaltos, de implosão de agências bancárias. Então, nós queremos aqui fazer um apelo, um apelo ao Banco do Brasil, um apelo às autoridades responsáveis, para que, em vez de nós estarmos nesta Casa discutindo o fundo milionário ou bilionário para patrocinar as nossas campanhas, nós possamos pensar no bem-estar da população. Ainda falando sobre essa questão bancária no Nordeste, ontem nós tivemos uma audiência pública na Comissão de Segurança. Os representantes dos bancos lá estiveram e não disseram absolutamente nada, porque o que falta na segurança pública são investimentos. O que falta na segurança pública deste País é dinheiro. Não se faz segurança sem dinheiro. E os bancos, que faturam bilhões de reais neste País, ainda ganham renúncias fiscais, ainda ganham parcelamento, sem contribuir em absolutamente nada para a segurança pública deste País. Nós queremos lamentar porque as agências bancárias, as poucas que ainda existem no Nordeste, estão sendo implodidas, e as cidades amanhecendo assustadas. Eu faço o registro da minha Jerumenha, no sul do Piauí, com pouco menos de 6 mil habitantes, que amanheceu ontem atordoada, com a agência implodida. O SR. PRESIDENTE - Antes de passar a palavra ao Deputado Antonio Brito, aqui colaboro com o que o Deputado Silas Freire tem falado sobre a questão dos Bancos Postais. Ontem mesmo eu recebi do Superintendente Erico Jovino, do meu Estado do Ceará, um pedido de que articulássemos uma audiência com o Presidente do Senado, o Senador Eunício Oliveira, para tratar sobre esse tema justamente com o Presidente dos Correios, o ex-Parlamentar Dr. Guilherme. Essa articulação é com o Banco do Brasil. Até para que as pessoas tenham conhecimento, o que está havendo é que em alguns Estados, Piauí, Ceará, Goiás e outros - e isso vai acontecer em todo o País - está sendo judicializada e obrigada a permanência de um vigilante armado nas agências dos Correios. Hoje o equilíbrio do Banco Postal ainda é deficitário. Então, os Correios não têm como bancar essa estrutura. Nós vamos fazer, na próxima semana, uma reunião com o Presidente do Banco do Brasil com o objetivo de que o Banco possa custear os vigilantes armados, para que o banco postal continue, senão ele será realmente fechado a partir do dia 10 de outubro, ou seja, já daqui a 27 ou 28 dias. Então, o que V.Exa. coloca é importante não somente para o Piauí, mas para todo o Brasil."], ["29/08/2017 09:00:00", "Ata da 236 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 29 de agosto de 2017. 9h12, o Sr. Assis Carvalho, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao aniversário de trezentos anos da cidade de Oeiras; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Fábio Novo, Secretário da Cultura do Estado do Piauí; José Raimundo de Sá Lopes, Prefeito da cidade de Oeiras; Lira, Deputado Federal, Coordenador da Bancada do Piauí; José Alberto Pinheiro, Presidente da Cãmara de Vereadores de Oeiras; Regina Sousa, Senadora da República; e Wellington Dias, Governador do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Rodrigo Martins, pelo PSB; Silas Freire, pelo PODE; Marcelo Castro, pelo PMDB; Maia Filho, pelo PP; e aos Srs. componentes da Mesa, José Raimundo de Sá Lopes, José Alberto Pinheiro, Fábio Novo, Regina Sousa e Lira. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Lira e concedeu a palavra ao Sr. Assis Carvalho, autor do requerimento. Reassumiu a Presidência o Sr. Assis Carvalho e concedeu a palavra à Sra. Erika Kokay, pelo PT; e ao Sr. Wellington Dias, componente da Mesa. Usou da palavra pela ordem o Sr. Heráclito Fortes. Após a apresentação dos 'Bandolins de Oeiras', interpretando o hino da cidade de Oeiras e as canções O Trenzinho do Caipira, Pra Não Dizer Que Não Falei das Flores e Refazenda, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h09, encerrou a sessão. Carlos Manato Presidente Keiko Ota Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/08/2017 18:34:00", "O SR. SILAS FREIRE - Sr. Presidente, eu queria me solidarizar com a professora catarinense e lembrar que se há essa sensação de impunidade em relação aos menores de idade é porque esta Casa votou a matéria, mas sentaram-se em cima dela no Senado. Muitos dos que se solidarizam com a professora hoje votaram contra a redução da maioridade penal. Estou aqui também, Sr. Presidente, para enaltecer a vitória da piauiense Monalysa Alcãntara, no concurso Miss Brasil. Nós temos todo o orgulho de tê-la no seio do Piauí. Nós piauienses estamos todos cheios de orgulho, não só por sua vitória, mas também por seu caráter. Quero dizer ainda que repudiamos publicamente as ofensas racistas a ela dirigidas pelas redes sociais. Aliás, isso nós vamos repudiar, ignorar e jogar fora no lixo. O que vale é a beleza e o caráter de Monalysa, que nasceu e é do meu, do nosso Piauí. Muito obrigado."], ["16/08/2017 15:44:00", "O SR. SILAS FREIRE -Sr. Presidente, Teresina, capital do Estado do Piauí, comemora hoje 165 anos de emancipação política. Não poderíamos deixar de fazer esse registro da capital que hoje tem potencialmente 1 milhão de habitantes. uma capital apaixonante, a Teresina dos teresinenses, a Teresina que acolhe bem o brasileiro e também o estrangeiro, a Teresina que tem os seus problemas, é claro, a Teresina que está cansada do Prefeito Firmino Filho e frustrada com a segurança pública, mas que mesmo assim é uma Teresina feliz. Feliz aniversário de emancipação política para a capital do Estado do Piauí, Teresina! Muito obrigado."], ["02/08/2017 14:36:00", "O SR. SILAS FREIRE - Precisamos tomar o Brasil das mãos da corrupção e devolvê-lo aos brasileiros. E só faremos isso se deixarmos as instituições dizerem quem é inocente e quem é culpado. Vamos passar o Brasil a limpo. Portanto, voto 'não' ao relatório. Vamos à continuidade das investigações, pela transparência no Brasil! A SRA. MARIANA CARVALHO - Deputado Silas Freire: voto 'não'. Total: 159 votos 'não'."], ["05/07/2017 19:06:00", "O SR. SILAS FREIRE - Quero fazer um registro a respeito da emancipação política do Município de Floriano, no Piauí. O Município completa, no próximo sábado, 120 anos de emancipação. A cidade conta com cerca de 60 mil habitantes e localiza-se na entrada sul do Estado. conhecida como Princesa do Sul e teve sua emancipação ocorrida em 1897. Embora não tenha muito a comemorar na atual gestão municipal, neste momento, pela crise por que passa o País, certamente a Princesa do Sul, Floriano, cidade em que fui o Deputado Federal mais votado e que represento junto com outros colegas nesta Casa, completa 120 anos de emancipação. Tenho um recado para a cidade de Floriano: bendita és tu, entre as cidades! Parabéns pelos teus 120 anos de emancipação política!"], ["05/07/2017 15:52:00", "O SR. SILAS FREIRE - Sr. Presidente, Sras. e Srs. Deputados, abrem-se os jornais de hoje e se vê o envolvimento de policiais na proteção dos jogos não autorizados no Brasil. Ora, nós não podemos fechar os olhos para isto: os jogos existem! Nós somos hipócritas quando fechamos os olhos para os jogos no Brasil. No Poder Legislativo brasileiro tramitam projetos que legalizam esses jogos, estipulam cobrança de impostos e propõem royalty para a segurança pública. No meu Estado, o Piauí, estamos com um efetivo defasado há pelo menos 2 décadas. O Estado não tem condições de contratar, por meio de concurso público, policiais militares. Então por que essa hipocrisia de não legalizar o jogo? Com isso, poderíamos acabar com essa ação irregular dos policiais, pagá-los melhor e aumentar o nosso efetivo. Nós brasileiros estamos com um costume muito feio: fechamos os olhos para o que está acontecendo, em vez de legalizarmos, arrecadarmos e investirmos na nossa segurança pública que vem capengando, sendo sustentada apenas pelo Tesouro dos Estados. Sr. Presidente, eu peço a V.Exa. que autorize a divulgação deste pronunciamento no programa A Voz do Brasil . Muito obrigado."], ["21/06/2017 15:00:00", "O SR. SILAS FREIRE - Sr. Presidente, hoje eu venho aqui apenas lamentar profundamente que, numa quarta-feira normal no País, esta Casa esteja completamente vazia, sem votações, sem discussões importantes para a Nação, com 4, 5, 10 guerreiros Deputados aqui presentes fazendo as suas falas. O Brasil tem 14 milhões de desempregados, senhoras e senhores, e o Congresso Nacional, em especial a Cãmara Federal, estão parados numa quarta-feira. A primeira alegação são as festas de São João. Há 14 milhões de brasileiros rezando a São João por um emprego, e esta Casa está parada. Com que moral nós podemos enfrentar este povo brasileiro? Com que moral esta Casa vai querer - se acontecer - fazer uma eleição indireta e eleger um Presidente da República? Nós não temos essa moral! E aí, quando o povo se revolta e vai para as ruas, nós reclamamos. Mas nós não temos moral para reclamar disso, não. Estamos aqui, em plena quarta-feira, quando as sessões não funcionam, e a Casa vai fechar de vez amanhã. O Presidente da República está no exterior, e o Presidente da Casa está respondendo pelo País. Há inúmeros projetos para tramitar, para ser discutidos e votados nas Comissões, aqui neste Plenário, e nós não estamos trabalhando. Eu pergunto: Que moral nós temos para reclamar de alguma coisa? Não temos! Ganhamos mais de 30 mil reais para vir dois ou três dias a Brasília. Nesta semana, não fizemos nem isso. O povo tem razão de reclamar! Por isso, eu acho que devíamos, pelo menos, ter a hombridade de convocar eleições gerais não só para a Presidência da República, mas para todos nós, e deixaríamos o povo escolher. Esta Casa poderia estar discutindo várias decisões importantes agora, como, por exemplo, a reforma política e as reformas do País, mas não está. A Casa está completamente parada nesta quarta-feira. Há alguns heróis, alguns Deputados aqui presentes, expondo as suas opiniões nos seus discursos, mas o povo brasileiro precisa saber que nós ganhamos mais de 30 mil reais para não trabalhar. O Congresso Nacional brasileiro está parado. Há 3 semanas, nenhuma pauta importante é votada. Nós temos que ter coragem de dizer isso aqui. Eu quero saber se, na próxima semana, vamos voltar aqui para cozinhar o galo, para tanger a ema. Com que cara vamos estar aqui na próxima semana, novamente, só tangendo ema, só enganando? Nós não aguentamos mais isso! Muito obrigado."], ["20/06/2017 10:24:00", "O SR. SILAS FREIRE - Sr. Presidente, a BR-135, no Estado do Piauí, que foi federalizada, apresenta total falta de condição para o tráfego de veículos pesados. Por lá, passam diversos veículos. A mídia nacional divulgou acidente que vitimou de 10 pessoas na BR-135, hoje chamada de 'BR da morte'. Já fomos pessoalmente pedir providências ao Departamento Nacional de Infraestrutura de Transportes - DNIT e ao Ministro Maurício Quintella. Aproveito a oportunidade para dizer que o Piauí não aguenta mais. Não aguentamos mais tanto derramamento de sangue na BR-135. Chega de perdas, chega de lágrimas! O Piauí quer providências para o alargamento da BR-135, no sul do Estado. Peço que o meu pronunciamento seja divulgado no programa A Voz do Brasil, O SR. PRESIDENTE - Obrigado, Deputado."], ["01/06/2017 10:14:00", "O SR. SILAS FREIRE - Sra. Presidente, nós estamos iniciando, no Nordeste, as chamadas Festas de São João, mas no meu Estado, o Piauí, o forte, além da Festa de São João, é claro, é a Festa de Santo Antônio, o santo casamenteiro. Começaram ontem, na cidade de Campo Maior, no Piauí - cidade em que eu tive a felicidade de nascer -, os maiores festejos de Santo Antônio do Nordeste. Abrindo os festejos, que irão até o dia 13 de junho, levaram o mastro de Santo Antônio para a Igreja Matriz. A partir do dia 9 de junho, no sul do Piauí, às margens do Rio Gurguéia, numa das cidades mais antigas do Estado, Jerumenha, também se realizarão festejos de Santo Antônio. A Prefeita Aldara Leal estará esperando por todos, não só do Piauí, mas de todo o Nordeste, para a festa de Santo Antônio. Muito obrigado, Sra. Presidente."], ["17/05/2017 16:04:00", "O SR. SILAS FREIRE - O Deputado Heráclito Fortes é paciente. Sr. Presidente, nós entendemos que o Brasil precisa passar por reformas, e nós apoiamos a reforma trabalhista, porque o País precisa de uma lei moderna para gerar emprego e acabar com o pavor de empregar. Mas quanto à reforma da Previdência, o Governo me assusta. Ele abre um perdão fiscal, incluindo o INSS. E isso vai ser tirado das costas do trabalhador? Não me convence. ainda uma reforma perversa, embora com as mudanças. Ela não convence principalmente o povo nordestino, o mais sofrido, que precisa de mais benefícios. O povo do Nordeste não pode ser comparado ao povo do Sul. O trabalhador rural do Nordeste jamais pode ter as mesmas condições de aposentadoria do trabalhador rural do Sul do País. Portanto, nós não apoiamos, somos contra a reforma da Previdência, pelo fato de não se analisar a questão... O SR. PRESIDENTE - Deputado, se quiser concluir, V.Exa. tem 10 segundos - concedo-os para o Deputado Heráclito Fortes não reclamar da condição desta Mesa. O SR. SILAS FREIRE - Portanto, nós não apoiamos a reforma da Previdência, porque, embora já tenham acontecido algumas mudanças no texto, ela continua perversa, principalmente para o povo do Nordeste e, em especial, para o povo do Piauí. Precisamos reformar? Entendemos que sim. Mas vamos olhar as regionalidades. O nosso trabalhador rural não é igual ao de Santa Catarina, ao do Rio Grande do Sul. Ele não tem a mesma expectativa de vida, ele não dispõe do mesmo atendimento médico. Então, essas condições especiais precisam ser observadas. Por isso, nós nos posicionamos contra, mesmo com as muitas mudanças que aconteceram no texto. Muito obrigado."], ["12/04/2017 09:10:00", "O SR. SILAS FREIRE - Sr. Presidente, convido V.Exa., a Cãmara dos Deputados e o Brasil inteiro, que nos assiste pela TV Cãmara, para o espetáculo da Paixão de Cristo que se realizará no próximo final de semana, na cidade de Floriano, no Piauí. o segundo maior teatro aberto do Brasil, perde apenas no tamanho para um no interior de Pernambuco. Será a 22 edição da peça da qual participam centenas de atores locais e dezenas de atores nacionais, inclusive alguns da TV Globo . Floriano é uma cidade de 60 mil habitantes, no Centro-Sul do Estado do Piauí, conhecida como a Princesinha do Sul. Eu gostaria de mandar o meu abraço ao Crispim, que é o grande idealizador e mantedor dessa tradição e dessa bela arte do Estado do Piauí. Floriano, a Princesa do Sul, também é tradição na arte cênica. Muito obrigado. O SR. PRESIDENTE - Está feito o registro."], ["11/04/2017 12:12:00", "O SR. SILAS FREIRE - Sr. Presidente, na realidade, o momento é de solidariedade. Nós queremos ajudar o Rio de Janeiro e os outros Estados. Todos os Estados da Federação já precisaram também de uma redivisão, como ocorreu no caso dos royalties, quando o Rio de Janeiro foi para a Justiça a fim de não dividir a riqueza. Porém, agora, o Rio de Janeiro quer dividir a pobreza, por exemplo, com o meu Estado do Piauí. Eu não tenho nada contra. Nós somos solidários. Agora está ajuizado. Quando os royalties eram a fortuna do País, o Rio se negava a dividir essas riquezas com os outros Estados, alegando que era unicamente dele; hoje o Rio está precisando - como o mundo dá voltas. Então, vamos ser solidários. Espero que o Governo cumpra a palavra com os Estados, com o meu Estado, o Piauí, de alongamento da dívida, por exemplo, do BNDES. bom que se diga que os servidores não se enquadram nas mesmas regras. E o Piauí não precisa aderir a esse programa, porque são endividamentos diferenciados. Muito obrigado."], ["28/03/2017 10:00:00", "Ata da 48 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, Matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 28 de março de 2017. 10h01min, o Sr. Assis Carvalho, no exercício da presidência, nos termos do 2 do art. 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem à Batalha de Jenipapo; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Lira, Coordenador da Bancada do Piauí no Congresso; José de Ribamar Carvalho, Prefeito do Município de Campo Maior - PI; Elmano Férrer, Senador da República; Regina Sousa, Senadora da República e Presidente do Partido dos Trabalhadores no Estado do Piauí; e Wellington Dias, Governador do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição de vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do art. 18 do Regimento Interno, assumiu a presidência o Sr. Lira e concedeu a palavra aos Srs. Assis Carvalho, autor do requerimento; e Hildo Rocha, pelo PMDB. Reassumiu a Presidência o Sr. Assis Carvalho e concedeu a palavra aos Srs. Silas Freire, pelo PR, Lira, Elmano Férrer, Regina Sousa, José de Ribamar Carvalho e Wellington Dias, componentes da Mesa. Usaram da palavra pela ordem os Srs. Maia Filho, Carlos Henrique Gaguim, Erika Kokay e Carlos Zarattini. Usaram ainda da palavra os Srs. Aluísio Martins, Deputado Estadual do Piauí; e Paulo Martins, Secretário do Esporte do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino do Piauí; registrou a presença de convidados; reiterou as homenagens prestadas; agradeceu a presença de todos; e, às 12h14min, encerrou a sessão. Carlos Manato Presidente Laura Carneiro Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["15/03/2017 18:38:00", "O SR. SILAS FREIRE - Sr. Presidente, na realidade, eu queria fazer um registro e pedir a divulgação no programa A Voz do Brasil . Nesta semana, realiza-se no Piauí o Congresso das Cidades, um evento em que todos os Municípios participam de palestras com o Tribunal de Contas do Estado, com especialistas, com prestação de contas, com gestores federais e estaduais. Isso é muito bom principalmente para os Prefeitos que iniciam os seus mandatos. O Congresso das Cidades é uma promoção do sistema de comunicação Cidade Verde. Nós queremos aqui abraçar todos, o Dr. Jesus Tajra e o Dr. Jesus Tajra Filho, por essa realização no Estado do Piauí. Nós queremos deixar esse registro e pedir que conste no programa A Voz do Brasil . Muito obrigado."], ["07/03/2017 16:04:00", "O SR. SILAS FREIRE - Presidente, é oportuna a presença de V.Exa. no comando dos trabalhos desta Casa, porque nós vamos fazer o triste registro do assassinato de um policial militar hoje no Piauí. Por volta do meio-dia, o Cabo Valdir do Vale, da Polícia Militar, que por V.Exa. também é representada no Brasil inteiro, tentou evitar um assalto. Passava num veículo, trocou tiros com os assaltantes, mas acabou perdendo a vida. essa a Polícia Militar que não pode gritar por melhores salários. essa a Polícia Militar do Piauí do Brasil, que, quando clama por melhores condições de trabalho, não consegue nada. essa a Polícia Militar que querem que se enquadre nesse regime de Previdência que nós vamos trazer a esta Casa. Nós sabemos que precisamos fazer uma reforma da Previdência e uma reforma trabalhista, mas nós sabemos que as forças de segurança pública são especiais. E hoje o Piauí mostra mais um caso de um abnegado homem da Polícia Militar - essa polícia para a qual às vezes as pessoas não dão importãncia - que perdeu a vida tentando salvar vidas, num tiroteio. Para que se veja a irresponsabilidade dos bandidos, uma bala perdida atingiu também um jovem que ia dentro de um ônibus, passando na avenida, cena daquele assalto. Fazemos esse registro e, ao mesmo tempo, pedimos a atenção desta Casa para que retire as forças de segurança pública do alcance das regras dessa reforma da Previdência. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Silas Freire."], ["15/02/2017 15:56:00", "O SR. SILAS FREIRE - Sr. Presidente, Deputado Alberto Fraga, Sras. e Srs. Deputados, ao completar meus 2 primeiros anos na Cãmara dos Deputados, cheguei à conclusão de que a população lá fora cria expectativa sobre a nossa participação no Parlamento. E muitas vezes não conseguimos atender à expectativa do eleitorado que nos traz para esta Casa. Vou fazer uma pequena recapitulação desses 2 anos em que estou nesta Casa. Vim para cá com alguns propósitos. Um deles foi o de lutar pela regularização da redução da maioridade penal. Por quê? Porque a criminalidade infanto-juvenil estava imperando à época e continua imperando no Brasil. Pode-se até perguntar: 'E se os menores estivessem presos no sistema prisional agora, com toda esta crise?' Primeiro: a lei aprovada nesta Casa, que ainda não foi a ideal, não levaria os menores criminosos que praticaram crimes hediondos diretamente para essas penitenciárias. Eles seriam separados. Continuo defendendo a redução da maioridade penal, Sr. Presidente, como uma regra: cometeu crime hediondo, nem que seja de fraldas, tem que pagar por ele. Penalizando os menores que adentram o crime todos os dias, não só pelas questões sociais, mas também pela sensação de impunidade, nós poderíamos evitar que eles virassem massa de manobra, quando maiores, dentro dos presídios. A maioria desses recém-maiores que adentram as penitenciárias do Brasil são escravos das drogas e massa de manobra das chamadas quadrilhas e dos grupos organizados. Agora eles é que são colocados como escudos nas manifestações criminosas dentro dos presídios brasileiros. Sr. Presidente Alberto Fraga, nós já havíamos detectado, na CPI da Carceragem, que os presídios brasileiros estavam sob o comando das facções criminosas. Detectamos naquela CPI tão bem dirigida por V.Exa. que o Estado havia perdido o comando da população prisional do País. Detectamos naquela CPI, para a qual o Brasil resolveu fechar os olhos, que uma massa de manobra estava à disposição das facções criminosas dentro dos presídios. Isso que acontece hoje não é novidade, principalmente para esta Casa, na qual há dezenas de Parlamentares ligados à área da segurança pública, que conhecem profundamente o caos em que a segurança pública está mergulhada, que apontam a sua ferida, que apontam a solução, mas infelizmente não são ouvidos. Por isso eu iniciei o discurso dizendo que nós frustramos a população que nos traz para cá. Muitas vezes não conseguimos atender às suas demandas. Ainda espero que nós cobremos do Senado Federal uma decisão a respeito da proposta de redução da maioridade penal votada nesta Casa. Que ela seja votada no Senado. Que o Senado a aprove ou não. Que a reprove. Sabemos que o Senado defende, na sua grande maioria, a reformulação do Estatuto da Criança e do Adolescente - ECA. Para nós, isso não resolve. Mas os Senadores precisam levar a matéria à votação, e não sentar em cima, como sentaram em cima da proposta de redução da maioridade penal. Precisamos disso. Quando eu vim para esta Casa, trouxe uma bandeira de luta: a de acabar com a brincadeira com a cara dos concursados, Deputado Delegado Edson Moreira. Hoje, no Brasil, se você passa num concurso público, leva meses ou anos para ser chamado e nomeado. Os governos brincam de concurso público, eles brincam com a cara daqueles que queimam livro a noite inteira, que dispensam a última casinha que têm, o último animal que têm no interior para pagar pela formação dos seus filhos, para que passem em concurso público. E muitos deles são aprovados, comemoram e são frustrados, porque não são nomeados. Nós precisamos encontrar uma fórmula, dentro da lei, para que essa brincadeira com a cara do brasileiro que procura a estabilidade do serviço público seja encerrada. Nós também temos proposição sobre isso nesta Casa. Voltando a falar da segurança pública, para conceder um aparte ao Deputado Delegado Edson Moreira, especialista na área, que se faz presente neste plenário, pergunto: quantas vezes nós discutimos aqui, Delegado, o financiamento da segurança? Não adianta ficar dizendo que a Polícia Militar é indisciplinada, não adianta ficar dizendo que a Polícia Militar quer fazer greve, não adianta ficar dizendo que o Governo é isso ou que o Governo é aquilo, se não houver financiamento. Segurança pública só se faz com financiamento. Esta é a grande verdade. Eu propus nesta Casa, quando os royalties do petróleo eram o ouro, eram a princesa do País, que nós dispensássemos o percentual para a segurança, embora de forma temporária, na redivisão, que ainda hoje está judicializada, apenas para a educação e para a saúde, e que incluíssemos um percentual menor para a segurança, para que chegássemos a alcançar o sonho do melhor salário para o policial ostensivo deste País pelo menos, que é a Polícia Militar, que ganha mal, que não ganha bem no Brasil inteiro. Essa é a grande verdade. Nós precisamos identificar esse financiamento, seja com os royalties do petróleo, que já não são mais aqueles diamantes, seja com o dinheiro da repatriação, que esta Casa aprovou, seja com a legalização dos jogos. Precisamos dizer: 'Este dinheiro serve para financiar a segurança'. Com esses recursos, as forças de segurança pública terão um plano de cargos e salários, para que nós não passemos mais pelo que passamos hoje no País. Eu concedo um aparte ao Deputado Delegado Edson Moreira. O Sr. Delegado Edson Moreira - Deputado Silas Freire, parabéns pelo tema que aborda. V.Exa. pôs o dedo na ferida. Por quê? Nós aprovamos aqui na Cãmara a redução da maioridade penal para crimes hediondos. A matéria foi para o Senado, e ninguém tomou conhecimento. Quer dizer, o Sendo não está nem aí para a população brasileira, quer saber apenas de presídios que deverão ser construídos. Primeiramente, é preciso dizer que a segurança pública está explodindo no País, que há mortandade, carnificina nos presídios. E, o que é pior, o Estatuto do Desarmamento, que serve para defender o cidadão, está parado aqui na Cãmara. A Comissão Especial o aprovou, mas até agora o Presidente não o colocou em votação, para ser renovado. E a população está decaindo. Para que V.Exa. tenha uma ideia, incendiaram 25 ônibus na Região Metropolitana de Belo Horizonte porque a polícia fez uma grande apreensão de drogas em Sarzedo, Município pequeno da Região Metropolitana. Pegaram 15 pessoas que estava ateando fogo nos ônibus - nove eram menores. De 50% a 60% dos crimes violentos no País são cometidos por menores. Então, tem que ser feita alguma coisa. V.Exa. tocou na ferida e foi feliz no tema que escolheu. Parabéns! O SR. SILAS FREIRE - Obrigado, Deputado. Pode-se continuar perguntando: 'Com os presídios lotados, onde nós colocaríamos os menores delinquentes que cometem crimes hediondos?' Eu repito: a lei que nós aprovamos nesta Casa não os colocaria nesses presídios. Os menores que cometem crimes hediondos serão os jovens adultos que se transformarão em massa de manobra das quadrilhas e das facções dentro dos presídios amanhã. por isso que elas conseguem verdadeiros exércitos, porque os menores são criminosos motivados pelo combustível da impunidade. Chegam lá através do tráfico, porque se tornam escravos da droga, escravos químicos, e lá dentro se tornam escravos das facções, que os usam como verdadeiros escudos. Este momento pelo qual passam os presídios brasileiros serve também para pensarmos em como ressocializar os presos. Existem aqueles que querem se ressocializar, mas existem aqueles que não querem se ressocializar. Nós precisamos abrir os olhos para isso. Hoje o detento brasileiro encontra na lei feita nesta Casa a oportunidade de obter direito a saídas temporárias. Embora reincidente, embora cometa novos crimes e volte para o serviço prisional, ele recebe nova oportunidade de seguir a fila para conseguir novamente concessões. Eu tenho nesta Casa também proposta sobre o fim das oportunidades para aqueles presos reincidentes no crime dentro do serviço prisional. Quem quer se ressocializar não pratica reincidência, quem quer se ressocializar agarra a primeira oportunidade que lhe aparece. Quero falar também, Sr. Presidente, dos momentos difíceis que este País vive. Também vivi, nesses 2 anos aqui, a disputa política que começou logo depois da eleição geral, entre Oposição e Situação. Vivi nesta Casa, nesses 2 primeiros anos em que aqui estou presente, o acirramento de ãnimos entre Situação e Oposição, que, é claro, não levou este País ao buraco, mas colaborou para isso. Vivi nesta Casa o impeachment da Presidente Dilma Rousseff, a Presidente que teve o mandato cassado por esta Casa, cassação que foi confirmada pelo Senado. E, como o povo escolheu os representantes que cassaram o seu mandato, eu não vou discutir quem a levou à cassação ou quem cassou. Mas faço uma pergunta: se cassamos o mandato da Presidente Dilma é porque tínhamos a solução para este País. Mas ainda não a encontramos. Torcemos muito para que o atual Governo, Governo que é apoiado pelo meu partido, pelo partido do qual faço parte, acerte ou pelo menos erre menos, porque tem errado demais. Enquanto corremos atrás da recuperação dos empregos, o Ministro mais forte do Governo, numa palestra pública, diz que trocou cargos por votos. Nós estamos perdendo tempo com besteira. Ora, os mais experientes políticos estão tropeçando nos próprios dedos, estão cometendo erros infantis, em vez de olhar para a frente. Eu não quero atirar pedras no Governo. Eu acho que, embora conviva com a sombra da Operação Lava-Jato - e não é fácil conviver com a sombra de uma investigação como essa -, ele busca, sim, a solução para este País, ele busca soluções econômicas, sim. Melhorou? Ainda não vi melhoras. Estagnou? 'Ah! Mas os juros diminuíram. A inflação está caindo.' O juro real não diminuiu. O juro real, quando se retira a taxa SELIC, quando se retira a inflação, hoje é de mais de 7%, muito maior do que em 2016. Vamos abrir os nossos olhos. Precisamos melhorar? Sim, senhor. Precisamos. Ainda não melhoramos, ainda não demos passos largos. Então, vamos suspender um pouco a prática da política pela política para cuidar deste País. Nós estamos fazendo única e exclusivamente política neste País. Muitos, quando não estão tentando fugir das mãos de uma investigação nacional como é a Lava-Jato, estão fazendo meramente política por cargos. Nós temos que enfrentar a dificuldade que estamos vivendo. O desemprego chega à casa dos milhões de trabalhadores. Não podemos nem nos dar ao luxo de dizer que só com a estagnação da taxa de desemprego já estamos felizes. Não. Porque, se ela estagnar, vai parar em 12,5 milhões de desempregados. Isso não nos serve. Temos que chegar à diminuição da taxa de desemprego. hora de Situação e Oposição esquecerem o ódio e deixarem as investigações da vida correrem. Que sejam pegos nas investigações, mas vamos olhar para o País, senão este País vai acabar! Prestem bem atenção: se nós formos ligar só para a Lava-Jato e para a política, este País vai acabar. Pois não, Deputado Alberto Fraga. O Sr. Alberto Fraga - Meu querido amigo Silas Freire, eu queria parabenizá-lo pela lucidez do seu discurso. O seu discurso é tão importante e tão necessário que conseguiu até prender a atenção do nosso Presidente, o Deputado Rodrigo Maia. V.Exa. está sendo prestigiado por S.Exa., que, na Presidência da sessão, está ouvindo o seu discurso. O que V.Exa. fala são coisas óbvias, claras, mas, para elas, lamentavelmente, parece que os nossos governantes ficam cegos, ficam surdos - mudos, não, porque falam muitas bobagens. Veja que agora estão anunciando o nome do Ministro da Justiça. Se for Carlos Velloso, eles têm todo o nosso apoio. Nós fomos lá pedir a criação do Ministério da Segurança Pública, e estão falando em indicar José Mariano Beltrame para Ministro da Segurança Pública. Ele gastou 36 bilhões de reais no Rio de Janeiro e deixou a segurança pública naquela desgraça que está lá. Eu acho que, se os governantes não ouvirem aqueles que têm domínio sobre determinados assuntos, estarão fadados ao fracasso. Estamos aqui porque fomos eleitos pelo povo e temos as nossas bandeiras. Cada um defende aquilo que conhece. Não podemos botar o chapéu onde não conseguimos pegar. Então, parabenizo V.Exa. pela lucidez com que abordou fatos da CPI do Sistema Carcerário, de que participou. Detectamos todos aqueles problemas. Dissemos: 'Vai acontecer'. E está aí a prova. O Ministro da Justiça, quando assumiu, anunciou medidas e ignorou totalmente o trabalho que fizemos durante 6 meses. Parabenizo V.Exa. pela coragem e pela qualidade do seu discurso. O SR. SILAS FREIRE - Muito obrigado, Sr. Deputado. Incorporo o aparte de V.Exa. ao meu pronunciamento. Já me encaminhando para o final do meu pronunciamento neste Grande Expediente, volto a dizer que precisamos enfrentar as dificuldades do País. Sem querer ser repetitivo, temos que apoiar as investigações, mas não viver só em função delas, porque, senão, este País vai parar. Esta Casa precisa andar, o Senado precisa andar, o País precisa sobreviver. Sr. Presidente, nós temos duas reformas importantíssimas para o País. Quem disser que não temos que reformar o modelo da Previdência Social do País está completamente cego, e quem disser que a reforma da Previdência Social deste País é esta que o Poder Executivo mandou não está cego, não, está louco, está maluco. Nós precisamos fazer, sim, uma reforma, precisamos, sim, enxugar a nossa Previdência, mas não da forma como foi proposta, sem respeito às categorias e às regionalidades, misturando-se alhos com bugalhos, tirando-se direitos do homem do campo, diminuindo-se direitos da mulher. Eu acho que não é por aí. Mas também não se pode fechar os olhos e dizer que não precisamos fazer a reforma. Precisamos encontrar o meio-termo, uma reforma que dê garantias ao País para fazer novos investimentos, uma reforma que dê garantias aos trabalhadores que sonham com uma aposentadoria tranquila. Vem também a reforma trabalhista. Que nós encontremos um caminho que não desfavoreça tanto aqueles que há anos trabalham, que não tire direitos daqueles que já trabalham muito neste País, mas que também incentive a abertura de novos postos de trabalho, que tire a carga tributária da mão do empresário, essa responsabilidade trabalhista que assusta muitas vezes, que parece um fantasma - 'Ah Eu não vou abrir empresa porque ter empregado para mim é um terror' . Então, nós precisamos ter cautela. Vamos exaurir os debates, vamos conversar, vamos debater, vamos esconder ou tirar muitas vezes inclusive a nossa cor partidária e olhar para o verde-amarelo brasileiro. Não podemos fugir das reformas, mas também não podemos engolir uma reforma que seja um monstro. Sr. Presidente, ainda tenho tempo, mas estamos próximos de alcançar o quorum. Quero apenas dizer que, na campanha de V.Exa. para a recondução à Presidência desta Casa, como jornalista, propus-lhe que os instrumentos de comunicação da Casa dessem mais espaço aos Parlamentares, que fosse criada uma programação regional. Cada um tem a sua região. As bancadas poderiam receber o seu material, produzido pela TV Cãmara. Por exemplo, a minha bancada do Piauí poderia receber o material trabalhado pela minha bancada durante a semana ou quinzenalmente, para que nós tivéssemos a oportunidade de divulgar nas tevês das Assembleias ou mesmo em espaços conquistados por nós. Admiramos e respeitamos muito o trabalho da TV Cãmara, mas sentimos que, como órgão desta Casa, pode fazer mais para a divulgação do trabalho dos Parlamentares. Muito obrigado, Sr. Presidente."], ["07/02/2017 16:24:00", "O SR. SILAS FREIRE - Sr. Presidente, primeiro eu queria desejar boa sorte a V.Exa. nestes 2 anos em que irá comandar esta Casa, os quais serão muito importantes e difíceis para o País. Esta Casa tem um papel fundamental para tirar o País da turbulência. Volto a falar de segurança pública, Sr. Presidente. Nós estamos vendo o que está acontecendo no Espírito Santo. Tudo isso é consequência da falta de atenção à segurança pública. Agora mesmo o Planalto perdeu a oportunidade de criar o Ministério da Segurança Pública. Recriou o dos direitos humanos - nada contra -, criou outro Ministério e deixou a segurança pública para segundo plano, embora incorporada numa nomenclatura no Ministério da Justiça. Enquanto nós não definirmos de onde sai o dinheiro para financiar a segurança pública deste País, vai acontecer diversas vezes o que está acontecendo no Espírito Santo. Há nesta Casa proposta de Deputados de se retirar percentual do Imposto de Renda. Há na Comissão de Segurança Pública e Combate ao Crime Organizado proposta de se retirar percentual da multa da repatriação para ser dinheiro carimbado para a segurança. O certo é que, este ano, nós precisamos definir de onde vem o dinheiro e quanto será para segurança pública. Não dá mais para empurrar a segurança pública com a barriga! Nós estamos vendo o que está acontecendo no Espírito Santo. Aquilo pode acontecer no Brasil inteiro. Muito obrigado, Sr. Presidente."], ["27/03/2018 10:44:00", "O SR. SILAS FREIRE - importante que V.Exa. esteja presidindo esta sessão, Deputado Delegado Edson Moreira. Quero deixar registrada a nossa preocupação com a forma como o Governo Federal diz dar prioridade para a segurança pública. Ele disponibilizou dinheiro para empréstimo aos Estados. Ele quer emprestar dinheiro aos Estados, mas, pasmem, não se pode gastar com pessoal, pode-se gastar só com estrutura. V.Exa. mais do que ninguém sabe que segurança se faz com estrutura, com inteligência, mas se faz também com gente, porque ninguém cuida de gente sem gente. E os Governadores agora? Que prioridade é essa para a segurança pública? Disponibilizar empréstimo? E não se pode usá-lo para majorar salários, para aumentar efetivo? Isso não é priorizar a segurança pública. A segurança pública do Brasil precisa de recursos e não de dinheiro emprestado. Muito obrigado, Sr. Presidente."], ["14/03/2018 17:20:00", "O SR. SILAS FREIRE - Antes do pronunciamento da Deputada, eu queria registrar o falecimento hoje do Delegado Carlos Jorge, da Polícia Civil do Estado do Piauí, muito conhecido como Delegado Jorginho. A família da Polícia Civil e daqueles que zelam pela segurança pública do Piauí sentem muito. Quero deixar este registro neste momento, Sr. Presidente."], ["08/03/2018 09:00:00", "Ata da 29 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de março de 2018. 9h51, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à outorga da Medalha Mietta Santiago em comemoração ao Dia Internacional da Mulher; prestou as devidas homenagens; e convidou todos a acompanhar a execução do Hino Nacional brasileiro, executado pela Fanfarra dos Dragões da Independência, sob a regência do Mestre de Música subtenente Antônio Carlos Bezerra da Silva. A Sra. Presidente convidou para compor a Mesa as Sras. Creuza Pereira, Deputada Federal; Lorena Martínez, Embaixadora da Nicarágua; Tereza Cristina dos Reis Ferreira, agraciada com a Medalha Bronze; Irmã Lourdes Maria Staudt Dill, agraciada com a medalha Prata; Juíza Sueli Zeraik de Oliveira Armani, agraciada com a Medalha Platina; Dalva Maria carvalho, Contra-Almirante Médica; Joana D da Silva Cavalcante, agraciada com a Medalha Prata; e Dra. Celina Maria Turchi Martelli, agraciada com a Medalha Platina. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Creuza Pereira e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos, e concedeu a palavra aos parlamentares que farão a entrega das medalhas às agraciadas: Rosangela Gomes, à Sra. Tereza Cristina dos Reis Ferreira; Chico Lopes, à Sra. Joana D da Silva Cavalcante; Maria do Rosário, à Irmã Lourdes Maria Dill; Raquel Muniz e Saraiva Felipe, aos Srs. Marcone Abreu Silva e Luiz Carlos Batista, esposo e irmão da homenageada in memoriam, Profa. Helley de Abreu Silva Batista; e Pollyana Gama, à Sra. Sueli Zeraik de Oliveira Armani. Reassumiu a Presidência a Sra. Creuza Pereira, para que a Sra. Soraya Santos procedesse à entrega da Medalha Mietta Santiago à Sra. Celina Maria Turchi Martelli. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Mariana Carvalho e ao Sr. Fábio Ramalho, que procederam à entrega de Certificado de Homenagem para a Sra. Dalva Maria carvalho; e aos Srs. Geraldo Resende, pelo PSDB, Raquel Muniz, pelo PSD; Luiza Erundina, pelo PSOL; Luana Costa, pelo PSB; Giovani Cherini, pelo PR; Erika Kokay, pelo PT; Professor Victório Galli, Líder do PSC; Miro Teixeira, pelo Rede; e Pollyana Gama, pelo PPS; Celina Maria Turchi Martelli, Dalva Maria Carvalho, Tereza Cristina dos Reis Ferreira, Lourdes Maria Staudt Dill, Joana D da Silva Cavalcante, Sueli Zeraik de Oliveira Armani e Creuza Pereira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Benedita da Silva e os Srs. Nelson Marquezelli, Leonardo Quintão, Fábio Ramalho, Keiko Ota, Subtenente Gonzaga, Silas Freire, Flávia Morais, Weliton Prado, Maria do Rosário, Missionário José Olimpio, Hiran Gonçalves, Chico Alencar e Eduardo Cury. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h17, encerrou a sessão. Gonzaga Patriota Presidente Capitão Augusto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["27/02/2018 18:12:00", "O SR. SILAS FREIRE - Sr. Presidente, primeiro, há a informação de que nós poderíamos votar a Lei dos Cassinos nesta Casa nesta semana. Eu particularmente não tenho nada contra, desde que se retirem os royalties para a segurança pública e que este assunto seja amplamente debatido. Isso é uma chance de se estabelecer um fundo financeiro para a segurança pública. Então, se não há definição, há na nossa bancada um certo receio de esta matéria vir sem garantias para o fundo financeiro para a segurança. Mas nesta matéria em pauta neste exato momento, o Podemos não vai obstruir, porque entende que os Municípios vivem tropeçando em dificuldades. E colocar à sua frente burocracia é colocar pedras do tamanho de montanhas. Então, nós votamos 'não'."], ["20/02/2018 20:40:00", "O SR. SILAS FREIRE - Sr. Presidente, no Nordeste existe um ditado que diz o seguinte: 'Quando a esmola é grande, até o santo desconfia'. Haja paciência! Além das concessões às concessionárias, há essa prorrogação aos portos. Nós estamos iguais aos santos: desconfiados dessa esmola. Portanto, estamos entrando em obstrução."], ["19/02/2018 23:32:00", "O SR. SILAS FREIRE - Sr. Presidente, o Podemos tem o pensamento de que a intervenção não é a solução, mas, pelo menos, é a saída da acomodação. Não se pode ficar sem fazer nada! O Podemos entende que, na noite de hoje, é preciso que alguém saia vencedor ou que pelo menos haja a esperança de que o povo do Rio de Janeiro saia ganhando, e não aqueles que estão com medo de essa medida dar certo ou que torcem para que ela dê certo. Por isso, o Podemos nem imagina a possibilidade de adiar a votação da matéria."], ["19/02/2018 21:12:00", "O SR. SILAS FREIRE - Sr. Presidente, é claro que nós gostaríamos que este Plenário tivesse em relação às duas denúncias contra o Presidente Temer a mesma disposição que tem hoje, para que apurássemos também o crime. claro que nós gostaríamos que tivéssemos a mesma disposição. Mas é claro que nós não queremos o pior, não apostamos no 'quanto pior, melhor'. Nós não podemos fazer isso nem com o Rio de Janeiro nem com o Brasil. Por isso, o Podemos, através do seu aplicativo, durante 48 horas, ouviu o Brasil e constatou que 82% dos participantes da pesquisa concordaram em votar 'sim' à intervenção. Portanto, nós votamos 'não' a este requerimento."], ["06/02/2018 21:04:00", "O SR. SILAS FREIRE - Sr. Presidente, no momento em que o País discute moralidade e transparência - e escutamos falar em transparência neste Plenário -, amanhã, mais uma vez, nós vamos abrir o painel às 6 horas da manhã para enganar a sociedade brasileira. Vamos bater o ponto e vamos embora. Será que isso não é furar a fila? Se não há sessão, não há sessão! Essa coisa de bater o ponto, deixar o nome no painel e ir embora não é legal, Sr. Presidente! Se não haverá votações, vamos ser sinceros com a sociedade! Essa é a nossa modesta opinião. Nós estamos discutindo quem fura a fila. Estamos pedindo moralidade ao brasileiro. Sim, não há sessão, não há votação amanhã e também não há painel. Por que abri-lo? Nós vamos enganar a sociedade, mostrando o nosso nome no painel? Eu acho que temos que jogar aberta e transparentemente com a sociedade. No caso da votação, o Podemos vai liberar a bancada. Eu voto 'sim', mas o Podemos... O SR. PRESIDENTE - Deputado, respeitosamente, quero dizer a V.Exa. que amanhã haverá vários projetos de decretos legislativos - PDCs para serem votados. Se houver obstrução, isso é problema de quem estiver em obstrução. Então, nós vamos estar aqui; o painel vai ser aberto; e vai haver votação. São 15 PDCs para serem votados amanhã. Mas a obstrução é uma prática legítima, e nós não podemos obrigar as pessoas a votar. Como vota o PP?"], ["06/02/2018 20:04:00", "O SR. SILAS FREIRE - Sr. Presidente, nós também queremos chamar a atenção desta Casa para que sejam derrubados os vetos que acabaram atrapalhando o projeto aprovado no ano passado em favor da categoria dos agentes comunitários de saúde e dos agentes de combate às endemias no Brasil inteiro. Nós votamos 'não'."]]}