{"SILVIO TORRES": [["10/08/2016 11:20:00", "O SR. SILVIO TORRES - Sr. Presidente, Sras. e Srs. Deputados, aos poucos, o País vai retomando a sua trilha, o caminho da recuperação da economia, da estabilidade política e, principalmente, da esperança do povo brasileiro. Ontem, o Senado deu um passo a mais na direção de definir o destino da Presidente afastada. Parece claro que o destino dela está selado. A votação de ontem demonstrou claramente que a grande maioria do Senado vai votar pela cassação, quando chegar o momento, o que provavelmente acontecerá a partir do dia 26 de agosto. Isso é importante, porque não podemos continuar nesse lodo, nesse limbo em que estamos, no qual não se sabe o que vai acontecer. Por causa disso, muita coisa que precisa ser definida, especialmente na direção da retomada da economia, acaba aguardando. A saída da Presidente Dilma é fundamental para o País poder voltar a crescer, poder sair desse drama que está atingindo a sociedade como um todo, especialmente a classe trabalhadora, que o fantasma do desemprego cada vez assusta mais. A cada mês os números mudam: de 11 milhões de desempregados, já são 12 milhões, e provavelmente até o final do ano, por conta inclusive desta crise, que se aprofunda, chegaremos a 14 milhões. uma situação insustentável. Mas não apenas a página do afastamento definitivo da Presidente Dilma é que está sendo virada. Tenho assistido aqui, nesses últimos dias, a uma cobrança reiterada da nova Oposição e de outros setores sobre o Presidente Rodrigo Maia para marcar a data do julgamento da cassação do ex-Presidente Eduardo Cunha. verdade, há uma expectativa, há um clamor popular para que também isso se resolva. Desde o início nós nos antecipamos, vendo que era impossível um Deputado presidir a Cãmara na situação em que se encontra o Deputado Eduardo Cunha, com processos de toda natureza - cinco, seis, não sei quantos mais. Nós vamos cumprir a nossa parte na Cãmara. A sociedade brasileira espera isso de nós, e eu não tenho nenhuma dúvida de que ele será cassado. No entanto, não tem sentido cobrar isso do Deputado Rodrigo Maia como se fosse uma decisão que perigasse não acontecer. Ela vai acontecer. O Deputado Rodrigo Maia, eu tenho certeza absoluta, colocará a matéria em pauta no momento em que ele achar mais adequado, não por ele, mas para que a Cãmara cumpra o seu papel. Nós estaremos aqui, junto com todos aqueles que esperam virar essas páginas escandalosas do País o mais rapidamente possível."], ["09/08/2016 17:38:00", "O SR. SILVIO TORRES - Sr. Presidente, Sras. e Srs. Deputados, nós vamos votar hoje o Projeto de Lei Complementar n 257, de 2016, sobre o qual existe uma grande polêmica de todos os partidos, lobby das corporações, discussões nas Lideranças. Na verdade, embutida nesse projeto vem uma questão que não diz respeito ao principal dele, que é a renegociação das dívidas dos Estados, uma renegociação já acordada com o Governo. Os Governadores já a assinaram. Já estava decidido o que os Estados deveriam fazer. Não se trata de saber se vai ou não haver aumento de salário, se há mais privilégio para uma categoria do que para outra. Na verdade, o que a renegociação das dívidas dos Estados decide não é se vai haver aumento, mas se vai haver dinheiro para pagar salário ao funcionário público. O que está acontecendo em alguns Estados, e já não é de hoje, é que não existe recurso para pagar funcionário. Ninguém está discutindo aumento no Rio Grande do Sul, no Rio de Janeiro, em outros Estados que logo, logo também vão parar de pagar. O pessoal quer saber é quando vai receber. E, se não houver essa renegociação, se não for tomada muito rapidamente essa decisão, se começarmos a postergá-la por causa de outras questões ali embutidas, o que vai acontecer é que vamos perder muito mais tempo e vamos jogar os funcionários públicos na rua da amargura. Por isso, Sr. Presidente, não faz sentido ficar discutindo aqui questões que estão muito mais relacionadas a corporações do que àquilo que está acontecendo. Vai chegar o momento de discutir o ajuste fiscal, quando se discutir a Proposta de Emenda à Constituição n 241, de 2016. Nesse momento, terá que se movimentar quem achar que será prejudicado. O momento agora é de chegarmos à razão, e a razão diz para rapidamente aprovarmos a renegociação das dívidas dos Estados porque, se não, não importa se vai ou não haver aumento, porque não vai haver dinheiro para pagar salário para funcionário público de nenhuma área, não vai haver dinheiro para pagar os serviços públicos de saúde e de educação, muito menos para fazer investimentos. Os Estados que já estão praticamente quebrados - vários deles - vão deixar de funcionar naquilo que está previsto, e esta crise vai arrastar outros Estados. Por isso, Sr. Presidente, aqui fica o nosso apelo: vamos votar logo o projeto, vamos votar ainda hoje a renegociação da dívida dos Estados. Quem quiser discutir questões menores discuta-as nas emendas e nos destaques. Muito obrigado."], ["02/08/2016 10:30:00", "O SR. SILVIO TORRES - Sr. Presidente, Sras. e Srs. Deputados, eu participei, na manhã de ontem, de uma reunião com o Governador Geraldo Alckmin e com entidades representativas dos Municípios de São Paulo, lideradas pela Associação Paulista de Municípios. Todas as entidades regionais também estiveram presentes, assim como o representante da Confederação Nacional de Municípios - CNM. A pauta, Sr. Presidente, foi aquela que todos imaginam: os Municípios do Brasil inteiro, e os de São Paulo não são exceção, estão passando por uma dificuldade inédita. Em todos os meus 30 anos de vida pública, eu nunca vi uma situação tão grave, tão difícil para os Municípios brasileiros. Isso é resultado não apenas de má gestão, como querem dizer, generalizando, inclusive incluindo os bons gestores municipais, os que são sérios, responsáveis, que cumprem o seu dever. A responsabilidade maior por essa crise vem desse Governo nefasto, de 13 anos de incompetência, de 13 anos de má gestão, de 13 anos misturando corrupção com falta de seriedade no tratamento do dinheiro público. Isso resultou nessa crise econômica por que passa o País, nessa crise que está abatendo todos os entes federativos, o Governo Federal, os Governos Estaduais e especialmente os Governos Municipais. O que os prefeitos querem, Sr. Presidente? Eles querem a ajuda do Congresso Nacional, a ajuda dos governadores, a ajuda do Governo Federal. Eles começam cobrando que o Governo Federal cumpra o que foi estabelecido em acordo e na lei. Neste mês de julho, era para os Municípios receberem uma cota extra, correspondente a 1% do Fundo de Participação dos Municípios. Isso não foi cumprido. Receberam 0,75%. Faltaram 800 milhões de reais, que deveriam ser distribuídos. Dessa forma, Sr. Presidente, o Governo Federal deixou os Municípios em situação ainda mais difícil. Além disso, os Municípios precisam daquilo a que têm direito pela Lei de Repatriação, que nós aprovamos no Congresso Nacional, que cobra 30% sobre todos os ativos que forem repatriados: 15% de multa e 15% a título de Imposto de Renda. O Governo Federal já está cobrando isso. Sabe-se que arrecadou mais de 20 bilhões de reais. No entanto, Sr. Presidente, nenhum centavo chegou aos Municípios através do Fundo de Participação. O que nós queremos e o que nós vamos exigir é que comece desde já a transferir a cota-parte dos Municípios e dos Estados, porque esse dinheiro está lá no Governo Federal, no Tesouro, e esse dinheiro não é do Tesouro nem do Governo Federal. Então, estamos aqui, Sr. Presidente, para encaminhar essa manifestação, esse desejo e essa necessidade dos Municípios do Brasil. Muito obrigado."], ["02/08/2016 11:36:00", "O SR. SILVIO TORRES - Sr. Presidente, primeiro quero reafirmar o que disse o Deputado Luiz Carlos Hauly aqui há pouco. Este projeto de lei, que a atual Oposição está a reclamar, a condenar, a atribuir ao Governo atual, na verdade, é do Governo passado, do Governo afastado. importante, até por coerência e por honestidade intelectual, que a Oposição atual reconheça. Isso não significa que estamos todos de acordo com tudo que há no projeto. Eu acho que há espaço ainda para fazer negociações e articulações. Mas debitar isso apenas ao atual Governo, mais do que isso, a favorecimento a outros Estados, eu acho falta de honestidade intelectual e falta de verdade."], ["06/07/2016 20:24:00", "O SR. SILVIO TORRES - Sr. Presidente, quero apenas fazer um registro. Nesta semana, na segunda-feira, o Deputado Estadual Mauro Bragato, do PSDB de São Paulo, foi afastado do cargo por uma questão que o atingiu em 2002, quando era Prefeito da cidade de Presidente Prudente. Pasmem, Sr. Presidente, Sras. e Srs. Deputados: esse afastamento ocorreu por conta de 10 mil reais, porque um dirigente de autarquia errou numa compra. O Deputado Mauro Bragato tem nove mandatos de Deputado Estadual e foi Prefeito de Presidente Prudente. Ele não tem nenhuma propriedade em seu nome. um homem sério, que trabalha 24 horas por dia pela sua região e pelo Estado. Mas acabou perdendo o mandato. Isso mostra a contradição deste País, onde políticos sérios são penalizados e políticos corruptos ainda estão à solta. Minha solidariedade ao Deputado Mauro Bragato, de São Paulo."], ["06/07/2016 18:04:00", "O SR. SILVIO TORRES - Sr. Presidente, Sras. e Srs. Deputados, hoje nós estamos vendo aqui um comportamento muito diferente do que nós víamos algum tempo atrás. As pessoas que vêm hoje aqui pedir que nós comecemos a Ordem do Dia ou encerremos a sessão são as mesmas que têm procurado obstruir toda uma agenda econômica e política que o País está a pedir de nós todos. O que nós temos que fazer aqui de deixar de passar tardes e noites torturantes ouvindo sempre o mesmo discurso, o discurso de que é golpe, o discurso de estamos tentando tirar direitos de trabalhadores, o discurso de que este Governo está fazendo coisas erradas. Chega! O povo brasileiro, que nos assiste, não aguenta mais essa cantilena. Vamos fazer alguma coisa para fazer o Brasil andar. Há onze milhões e meio de desempregados, empresas fechando, trabalhadores na rua... Gente que nunca fez nada vem aqui para tumultuar. Qual é a contribuição que deram para que o Brasil melhorasse? Ao contrário, afundaram o Brasil, acabaram com a economia! uma corrupção que dá pena, dá dó! o País mais corrupto do mundo! E nós estamos aqui ouvindo essa conversa fiada que faz parecer que estão querendo ajudar o Brasil. Gente, pare! Chega! Ninguém aguenta mais essa conversa fiada. Tiveram 13 anos para fazer alguma coisa, e agora estão querendo destruir as esperanças de uma luz no fim do túnel que finalmente aparece. Não vamos permitir! Nós não vamos deixar que nos levem para esse buraco onde eles se meteram. Sr. Presidente, era isso que já estava na hora de falar! Muito obrigado."], ["28/06/2016 15:26:00", "O SR. SILVIO TORRES - Sr. Presidente, cheguei há pouco de solenidade de entrega de 305 moradias na cidade de Itabira, no interior de São Paulo. Essas moradias são fruto de uma parceria entre o Governo Federal, por meio do Minha Casa, Minha Vida, e o Governo de São Paulo, por meio do Casa Paulista. Por meio dessa parceria, que não via partido e continua não vendo, em São Paulo foram contratadas mais de 106 mil moradias, melhorando a qualidade das moradias lá na Região Sudeste, principalmente porque o preço dos terrenos é mais caro, e os recursos não são suficientes para manter o mesmo padrão de residências. Queria também informar que amanhã, no Palácio dos Bandeirantes, em São Paulo, o Governador Geraldo Alckmin vai liberar, através de convênio com 190 Prefeituras de todo o Estado, 20 mil novas moradias para o Estado de São Paulo, destinadas às famílias mais pobres, que não têm condições de adquirir uma moradia digna. Sr. Presidente, por meio desse programa será gerado 1,2 emprego por moradia, o que significa que mais de 20 mil empregos serão oferecidos à população de São Paulo, aos trabalhadores da construção civil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Silvio Torres, do PSDB de São Paulo."], ["20/06/2016 18:16:00", "O SR. SILVIO TORRES - Sr. Presidente, Sras. e Srs. Deputados, na semana passada, finalmente, tivemos um desfecho no Conselho de, quando foi decidida a cassação do Presidente afastado, Eduardo Cunha. A roda agora gira! No máximo, dentro de 1 mês, nós teremos a votação aqui neste Plenário, que vai decidir se nós vamos confirmar ou não a votação do Conselho do . Independentemente daquilo que se prevê, Sr. Presidente, há alguma coisa que parece definitiva. Nós precisamos urgentemente eleger o novo Presidente para esta Cãmara Federal, um presidente que possa levar à frente uma agenda para o Brasil. Nós precisamos parar de olhar para o próprio umbigo, de olhar para dentro dos partidos, de olhar para interesses e ambições pessoais ou políticas. Precisamos olhar para o Brasil, que aguarda que tenhamos aqui uma decisão de responsabilidade. Essa decisão de responsabilidade, Sr. Presidente, liminarmente, é a votação pela cassação do Sr. Eduardo Cunha. Ele é um Presidente afastado que não pode retornar à Presidência, porque perdeu todas as condições políticas e morais e a autoridade para levar avante os projetos que o País precisa. Mas, da mesma forma, nós temos a nos nortear, em sintonia com a opinião pública e com os nossos princípios, que nenhum candidato a Presidente da Cãmara para esse mandato tampão de pouco mais de 8 meses poderá ser alguém envolvido em qualquer tipo de escãndalo; precisa ser alguém acima de qualquer suspeita. Esse é o patamar mínimo. A sociedade brasileira não aceita mais ter à frente do Congresso Nacional alguém que esteja respondendo a inquéritos e sob suspeita. Nós temos 513 Deputados, e de vários partidos. Não é possível que a Cãmara não tenha alguém acima de qualquer suspeita, alguém que não esteja aqui preocupado em salvar a própria pele e se esqueça de salvar a dignidade do Congresso Nacional. Então, nós temos que partir desse patamar mínimo. Eu tenho lido notícias e ouvido, Sr. Presidente, conversas sobre um acordo, aliás, sobre vários acordos: acordos que incluiriam a antiga Situação com a atual Situação, a antiga Oposição com o que é hoje a Oposição do PT; acordo que uniria o Centrão ao PMDB. Tudo isso é irrelevante se o próximo candidato não se comprometer, em primeiro lugar, com uma agenda para o nosso País, a fim de nos tirar dessa crise em que vivemos: crise moral, crise ética, crise econômica que está levando milhões e milhões de brasileiros ao desemprego e ao desespero. O debate, Sr. Presidente, tem que começar já, mas tem que começar, primeiramente, no sentido de atender ao interesse do povo brasileiro. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["15/06/2016 16:50:00", "O SR. SILVIO TORRES - Obrigado, Sr. Presidente. Eu quero informar ao Plenário que, na última quinta-feira, o Tribunal de Justiça do Rio de Janeiro liberou um livro de minha autoria e do Deputado Aldo Rebelo, cuja publicação estava há 14 anos proibida, devido a uma ação movida pelo então Presidente da CBF, Ricardo Teixeira. Ele conseguiu obstruir durante todo esse tempo a distribuição do livro pela editora. O livro é resultado de uma CPI que nós instalamos, realizada de 2000 a 2001 - CPI CBF/Nike -, que há 15 anos comprovou toda a corrupção do futebol brasileiro, e fora do futebol brasileiro, que hoje o FBI americano comprova também. Portanto, registro essa notícia."], ["14/06/2016 15:32:00", "O SR. SILVIO TORRES - Sr. Presidente, obrigado por sua gentileza. Eu queria, ao saudá-lo, saudar também as Sras. e os Srs. Deputados. Quero aproveitar esta oportunidade que eu tenho, depois de algum tempo, de fazer um pronunciamento no Grande Expediente - é raro os Deputados conseguirem fazê-lo durante os seus mandatos -, para compartilhar uma avaliação sobre a minha visão do momento que o País atravessa. Quero traçar os contornos da herança maldita com que teremos de lidar, legada evidentemente pelo Governo do PT, e, sobretudo, buscar listar iniciativas que, acredito, serão importantes para que esta Nação supere os desafios ora colocados. Não é novidade que o Brasil atravessa uma crise inédita na sua história. O próprio Ministro da Fazenda, Henrique Meirelles, que foi Presidente do Banco Central no Governo Lula e foi sugerido por Lula para ser Ministro da Fazenda nos estertores do Governo Dilma Rousseff, mas não aceitou, avaliou, há poucos dias, que essa crise é tão séria que se compara ao crack de 1929 e 1930, que o mundo enfrentou, e que a recessão atual será ainda mais grave. Sr. Presidente, Henrique Meirelles apenas confirmou o que nós, do PSDB, já vínhamos apontando. Poderemos ter 3 anos de queda do PIB, algo nunca antes experimentado em nossa economia. Em termos de renda per capita, caminhamos para ter uma década perdida. Em 2020, a renda nacional, ponderada pelo número de habitantes, estará no mesmo nível que estava em 2010. muito tempo desperdiçado! O País que o PT legou ao Presidente Michel Temer está envolto numa mistura tóxica que, além da grave recessão econômica, inclui o agravamento da crise fiscal, o desemprego recorde, a inflação alta e o desalento social. Trata-se de uma combinação explosiva. Nos últimos 12 meses, pasmem os que estão nos ouvindo, mais de 3 milhões de pessoas perderam seus empregos. Em média, a cada dia 20 mil brasileiros são postos na rua da amargura . Um em cada cinco jovens está desempregado. Em resumo, o Brasil hoje é o País que mais desemprega em todo o mundo. As contas públicas nunca estiveram tão desequilibradas, como mostra o forte crescimento da dívida pública, que em apenas 3 anos deverá aumentar mais de 20 pontos do PIB. Serão 3 anos seguidos de déficits fiscais acumulando um rombo que chegará a 300 bilhões de reais. Em consequência, segundo os analistas, aqueles que trabalham com as previsões dos próximos anos, o Brasil foi rebaixado por todas as agências de classificação de risco, o que afetou a capacidade do Estado nacional de se financiar e, é claro, também de agir. Nossas estatais estão quebradas, como bem diagnosticou o Presidente Temer, em entrevista publicada nesse último final de semana. O Sr. Ricardo Tripoli - V.Exa. me permite um aparte, Deputado Silvio Torres? O SR. S TORRES - Em instantes, com prazer, concederei o aparte a V.Exa. Algumas de nossas principais empresas públicas e ou de economia mista, como a PETROBRAS, a ELETROBRAS e os Correios, acumularam, nos últimos anos, prejuízos contábeis próximos de 90 bilhões de reais. As 41 estatais criadas por Lula e Dilma, entre 2003 e 2015, são também meros sorvedouros de dinheiro público. Com relação às propostas para aumentar a fiscalização sobre os fundos de pensão, deparei-me com uma situação também dramática nessas entidades. O Sistema Nacional de Previdência Complementar fechou o ano passado com déficit inédito de 78 bilhões de reais. A depredação foi tão voraz quanto acelerada: em apenas 5 anos os déficits se multiplicaram por 16. Somados, os fundos de pensão - agora há pouco uma Parlamentar do PT disse que estão querendo surrupiá-los, que estão querendo intervir para roubá-los - acumulam 153 bilhões de reais de rombo desde 2010, não segundo os meus dados, segundo a PREVIC. Muito disso, como a Operação Lava-Jato tem revelado quase diariamente, deve-se à corrupção. Trata-se de desastre que nós, do PSDB, não cansamos de denunciar e sobre o qual temos tentado agir ao propor medidas saneadoras para o preenchimento de cargos de direção em estatais - nós votaremos nesta semana um projeto de lei na Cãmara nesse sentido - e nos conselhos administrativos dos fundos de pensão. Não é apenas na economia, Sr. Presidente, Sras. e Srs. Deputados, que nós estamos lidando hoje com um fracasso total. Os limites da política social posta em marcha nos últimos anos, baseada em mero assistencialismo e na distribuição de bolsas, já se fazem notar. Infelizmente, milhões de famílias já começaram a retroceder à condição de pobres ou extremamente pobres. Pela primeira vez desde 1992, o Brasil experimentou, em 2015, queda de renda simultãnea ao aumento da desigualdade. Falhou de maneira retumbante a política que se limitou a apenas administrar a pobreza, com isso querendo aferir ganhos políticos e eleitorais. Diante desta realidade, tem cabido ao novo Governo administrar a escassez. Como bem definiu o Ministro Bruno Araújo, Deputado do nosso partido que recentemente assumiu o Ministério das Cidades, restou à nova gestão cobrir um monte de cheques sem fundos passados pelo Governo da Presidente afastada. Para honrar compromissos feitos pelo antigo Governo, seriam necessárias algumas décadas, mas o problema está no presente. No Orçamento da União para este ano, o Minha Casa, Minha Vida viu-se com orçamento reduzido em 70%; os investimentos na educação e na saúde diminuíram pela metade; as verbas para construção de creches caíram 90%; e até o Bolsa Família perdeu 6% da dotação, quando se considera a inflação. Este é um breve inventário da herança maldita com a qual o País terá de lidar após os anos de terra arrasada do PT. Os números, Sr. Presidente, Sras. e Srs. Deputados, não mentem. Os números não são golpistas, são matemáticos, reais e fazem parte da vida do Estado, da vida das pessoas. A verdade é que hoje o Brasil é um país mais pobre, mais desigual, mais endividado, que produz cada vez menos e desemprega cada vez mais. Dirijo-me a todos não apenas como Deputado e representante, com orgulho, do Estado de São Paulo, mas o faço também na condição de Secretário-Geral do PSDB. Hoje o nosso partido integra o Governo Federal. Não somos o Governo, mas somos parte dele e também nos julgamos responsáveis pelo sucesso ou pelo fracasso do seu desempenho. Estamos obrigados a lidar com a massa falida que o PT nos deixou. No entanto, não abdicamos do nosso projeto político, que apresentamos aos brasileiros em 2014 e voltaremos a oferecer ao País daqui a 2 anos. Reservamo-nos, porém, a prerrogativa de exercer a crítica naquilo que nos cabe. Nesse sentido, Sr. Presidente, registro aqui pelo menos duas delas: a crítica à iniciativa de conceder reajustes salarias a 16 categorias de servidores e aos deslizes cometidos na formação do Ministério, em especial a pouca atenção dedicada às mulheres. Este, contudo, é um Governo de transição e está sujeito a dificuldades ainda maiores do que as de um governo nascido das urnas. Merece, portanto, o voto de confiança dos brasileiros. Como um dos partidos que agora dá sustentação ao Governo, nossa missão é defender, aqui no Congresso, medidas capazes de restaurar o equilíbrio nas contas públicas, retomar o crescimento econômico, recuperar o primado da ética na gestão pública e redesenhar o Estado, para que ele sirva a quem de fato interessa: o povo brasileiro. Enfrentar o desequilíbrio estrutural nas contas públicas é o primeiro desafio a ser encarado por quem quer que seja. Não se conseguirá retomar o desenvolvimento e o crescimento sustentado sem que a desconfiança se dissipe e a solvência seja restaurada. O enfrentamento do abismo social que ainda nos assombra depende de o País voltar a crescer. Esse é o ponto inicial, necessário para que a mudança comece. O Brasil não tem alternativas. Acima de tudo, Sr. Presidente, o PSDB tem compromisso com a responsabilidade, com o bem-estar dos brasileiros e com a sobrevivência deste País. Não fugimos a momentos de aguda crise social, como o atual. A experiência histórica nos respalda. Nosso DNA reformista nos legitima. Isso está comprovado com o trabalho realizado pelos atuais seis Governadores tucanos: Governador Beto Richa, Governador Marconi Perillo, Governador Reinaldo Azambuja, Governador Simão Jatene, Governador Pedro Taques e, em especial, o Governador Geraldo Alckmin, em cujo Governo tive a honra de, durante 4 anos, ter sido Secretário de Habitação. A crise em que nos encontramos é de tal ordem que não se resolverá com remédios indolores, remendos burocráticos ou com a simples repetição de políticas que já se mostraram malsucedidas. Aqueles que advogam soluções mágicas e irreais buscam unicamente enganar a população brasileira - de novo. Não pretendem enfrentar os problemas, tampouco resolvê-los. Exercitam meramente seu conhecido dom de iludir. Ouso nesta ocasião, Sr. Presidente, Sras. e Srs. Deputados, apresentar iniciativas que considero imperativas para que o Brasil saia da situação dramática em que foi colocado. fundamental, como já disse e repito, a restauração do equilíbrio das contas públicas, com ênfase no corte de gastos e na peremptória recusa a aumentos de impostos. Precisamos de um plano fiscal realista e factível, de forma a estancar o crescimento da dívida pública nos próximos anos. O Estado brasileiro deve passar por transformação profunda para melhorar a sua eficiência, valorizar o servidor e premiar o mérito. São inadiáveis medidas que contemplem a reforma da Previdência, a fim de que leguemos a nossos filhos e netos e às próximas gerações um sistema sadio, e não a fábrica de déficits em que ele se converteu. Só no ano passado foram 150 bilhões de reais de rombo. preciso restaurar a confiança, para que os investimentos, em especial os privados, retornem, e o crescimento renasça. Para tanto, o Governo deve mirar a restauração da segurança jurídica, o fortalecimento das instituições de fiscalização e controle e a recuperação das agências reguladoras. Não podemos abdicar de uma ampla reforma tributária com a simplificação de regras e a promoção de maior justiça tributária. Também é urgente e fundamental realizar uma reforma política que imponha regras para acabar com o devaneio que atormenta o Congresso Nacional em função da existência de mais de 25 partidos representando, na ampla maioria, representando interesses próprios. O Sr. Mauro Benevides - V.Exa. me permite um aparte, nobre Deputado Silvio Torres? O SR. SILVIO TORRES - Com prazer, concedo um aparte a V.Exa. O Sr. Mauro Benevides - V.Exa., a esta altura do oportuno pronunciamento que profere na tarde de hoje, chega a um ponto que me compele a vir à tribuna e aparteá-lo, quando se refere à necessidade imperiosa da reforma política. V.Exa. sabe que tantas e seguidas vezes nesta Casa já se pretendeu fazer uma reforma política mais abrangente, mais ampla e que significasse uma reorientação dos costumes políticos conduzidos pelos partidos brasileiros. Somos 35 partidos hoje. Então, temos que buscar alternativas que possam não extinguir os partidos pura e simplesmente, mas criar uma conscientização de vida partidária que reflita o anseio e a aspiração do povo brasileiro, como V.Exa. praticamente começa a inserir nesse trecho do discurso de hoje. Eu o cumprimento pelo pronunciamento e espero que esse item que V.Exa. preconiza como essencial venha a ser viabilizado, para gáudio de todos nós brasileiros. O SR. SILVIO TORRES - Agradeço a V.Exa., Deputado, pela intervenção, que corrobora a nossa intenção. Eu dizia das reformas e também agora indago: os programas sociais precisam ser aprimorado s? Como? Programas sociais e seus impactos devem ser regularmente avaliados, e seus resultados, monitorados. A efetividade, a capacidade de produzir benefícios reais na vida das pessoas deve determinar como será gasto o dinheiro do contribuinte. Focar melhor os gastos nos mais pobres irá nos permitir ajudar aqueles que mais sofrem com a crise atual e que ora mais precisam do Governo e do Estado. isso que nos possibilitará, Sr. Presidente, superar, definitivamente, a desigualdade social e emancipar os mais pobres. Em especial, devemos ter o compromisso inegociável com o prosseguimento e o aprofundamento das investigações sobre os esquemas de corrupção instalados no País pelo PT e seus aliados. preciso passar o Brasil a limpo para restabelecer a ética na gestão pública. Nesse sentido, destaco aqui algumas das dez medidas contra a corrupção defendidas pelos Ministérios Públicos de todo o País, apoiadas por quase 3 milhões de assinaturas e que aguardavam a criação de uma Comissão Especial para avaliá-las aqui na Cãmara. Hoje, finalmente, ela foi autorizada pelo Presidente em exercício da Cãmara dos Deputados e está prevista para ser instalada na próxima quinta-feira, dia 16, atendendo a um anseio enorme de grande parte da sociedade brasileira. Devemos seguir o exemplo de Hong Kong, que, de país extremamente corrupto, passou a ser considerado um dos mais honestos do mundo, segundo o ranking da transparência internacional. Para tanto, ele baseou a sua atuação no seguinte tripé: em primeiro lugar, investigação e punição efetivas da corrupção; em segundo, implementação de controles internos e mais transparência ainda; e em terceiro, educação e conscientização. Dadas as leis em vigor no País, Sr. Presidente, a corrupção hoje é um crime de alto benefício e baixo risco, o que incentiva a sua prática. Nesse sentido, merece destaque a proposta que prevê o aumento de penas para crimes de colarinho-branco, conforme o valor desviado, e torna hediondo o crime de corrupção. Sr. Presidente, se somarmos todos os crimes que só a Lava-Jato levantou, quantas centenas de anos seriam necessárias para punir vários dos personagens, dos protagonistas desse crime? O Sr. Domingos Sávio - Permita-me um aparte, nobre Deputado? O SR. SILVIO TORRES - Deputado Domingos Sávio, tem V.Exa. um aparte. O Sr. Domingos Sávio - Serei breve. Quero, justamente nesta etapa do seu pronunciamento, registrar a nossa admiração, o nosso respeito por V.Exa., um dos mais brilhantes quadros do PSDB, com uma história de vida pública que é exemplo, referência. Ao tratar desses temas tão relevantes, V.Exa. nos inspira a unir esforços. Esteja certo de que ficaremos ao lado de V.Exa. na luta para que essas mudanças ocorram no Brasil. E eu diria que a começar por este aspecto: pelo combate duro e intransigente à corrupção. A partir daí, esperamos reorganizar o nosso País, para que ele, de fato, volte a crescer, a gerar empregos e a dar mais esperança e qualidade de vida a todos os brasileiros. Parabéns, Deputado Silvio Torres! V.Exa. é motivo de orgulho para todos nós do PSDB. O SR. SILVIO TORRES - Obrigado, Deputado Domingos Sávio. Considero, Sras. e Srs. Deputados, que a retomada das reformas estruturais é condição necessária para superar o caos ao qual o PT e seus aliados nos conduziram. Houve um tempo em que propúnhamos um choque de capitalismo. O saudoso Mário Covas, em 1989, quando candidato a Presidente da República, depois do malfadado Governo Sarney, que nos levou a uma situação tão grave, tão crítica como a que nós chegamos depois do Governo Dilma, propôs o choque de capitalismo. Parecia-nos o bastante, mas os últimos anos foram de tal degradação que isso não é suficiente. Precisamos, Sr. Presidente, Sras. e Srs. Deputados, de um choque de decência, de um choque de ética, de um choque de eficiência, de um choque de respeito, de mais autonomia e de valorização do indivíduo. Precisamos de um choque, em síntese, de cidadania e de civilidade, de prosperidade, de desenvolvimento e de progresso. com base nesses princípios, Sr. Presidente, que o PSDB dedicará as suas melhores energias para ajudar o Governo do atual Presidente, Michel Temer, a produzir benefícios à nossa sociedade. São também esses princípios que nortearão a atuação de nossas bancadas no Congresso Nacional e que guiarão as candidaturas que, em todo o País, estarão disputando as eleições para Prefeitos e Vereadores agora em outubro próximo. Em suma, queremos voltar a ter um Governo que dedique os seus melhores esforços a enfrentar a desigualdade social e a reduzir o abismo social que ainda separa grande parte da população brasileira; que libere as forças produtivas para gerar riqueza, emprego e progresso para mais brasileiros e que nos ajude a voltar a crescer; que, acima de tudo, sirva a todos os brasileiros, e não apenas a uns poucos que aparelharam o Estado. Por isso, podem contar comigo, podem contar com os Deputados da nossa bancada, podem contar com o PSDB. Estaremos onde sempre estivemos desde 1988, ano da nossa fundação: a favor do Brasil. Muito obrigado, Sr. Presidente. O Sr. Vanderlei Macris - V.Exa. me permite um aparte, Deputado Silvio Torres? O SR. SILVIO TORRES - Deputado Vanderlei Macris, tem V.Exa. o aparte. O Sr. Vanderlei Macris - evidente que não pude interrompê-lo antes por conta de um discurso eficiente, feito de maneira tão clara e objetiva por V.Exa., Secretário-Geral do partido, e que mostra o caminho que o PSDB tem a seguir nos próximos anos, com responsabilidade em relação ao Brasil. V.Exa. foi certeiro, objetivo, deu realmente a senha do partido no futuro e, mais do que isso, no compromisso que tem com a solução dos grandes problemas do País, seja na área econômica, seja na política, enfim, seja naquilo que for necessário para ajustar este País, a fim de ele que volte a crescer e a empregar, dando-lhe mais confiabilidade e credibilidade. Parabéns a V.Exa., Deputado Silvio Torres! O SR. SILVIO TORRES - Agradeço ao Deputado Vanderlei Macris e aos demais Deputados. Sr. Presidente, encerrei meu pronunciamento."], ["07/06/2016 16:48:00", "O SR. SILVIO TORRES - Sr. Presidente, Sras. e Srs. Deputados, o Ministro das Cidades, Deputado Bruno Araújo, acabou de fazer uma exposição rápida aos Parlamentares do nosso partido, PSDB, sobre a situação que encontrou no Ministério em vários aspectos e em vários setores, como saneamento, mobilidade urbana, Minha Casa, Minha Vida, CBTU - Companhia Brasileira de Trens Urbanos. Vou focar na situação do programa habitacional do Ministério das Cidades, a grande 'vitrine' - entre aspas - dos Governos petistas utilizada nas eleições de 2014 e 2010, no que vem acontecendo de alguns anos para cá, falar rapidamente de alguns números. Assim faço para mostrar o quanto o programa serviu de escada eleitoral, para enganar, criando expectativas que não foram cumpridas. Ele deixou um rombo, em termos de orçamento, que levará vários anos para ser corrigido e, pior, deixou um rombo de decepção e desesperança para milhões e milhões de brasileiros que aguardam moradia. Vou dar um exemplo, Sr. Presidente, sobre o que foi contratado, a evolução anual de quantidades de unidades habitacionais contratadas pelo Programa Minha Casa, Minha Vida: em 2012 foram 300 mil, na antevéspera da eleição; em 2013 foram 400 mil, pré-ano eleitoral; em 2014 chegou a 150 mil, porque era o ano eleitoral, não era possível contratar mais. Mas, passada a eleição, quantas unidades habitacionais foram contratadas? Zero. Nenhum contrato em 2015. E agora, em 2016, apenas cerca de 2 mil unidades. Nós temos que esclarecer à população brasileira e àqueles que, desesperados, estão invadindo propriedades e habitações ainda não concluídas, como o MTST, que invadiu recentemente a representação da Presidência da República em São Paulo, 'revoltados' - entre aspas - com um suposto corte, sobre uma suposta paralisação do programa que o atual Governo fez, o Governo interino do Presidente Michel Temer, através do Ministério das Cidades. Não se tratou disso. O que se está fazendo é tentar colocar minimamente em ordem as contas, as demandas, as promessas, para não mentir mais ao povo brasileiro, como fez o Governo afastado, como vêm fazendo ainda seus representantes aqui e fora daqui. Mal saíram do Governo e já passaram à Oposição. E não se sentem mais responsáveis por tudo que deixaram em termos de herança maldita em todas as áreas, principalmente habitação popular. Vamos consertar isso, com seriedade e responsabilidade, falando a verdade a tantos e tantos milhões de brasileiros. Muito obrigado."], ["12/05/2016 16:03:00", "O SR. SILVIO TORRES - Sr. Presidente, nós aguardamos durante muitos meses pelo dia de hoje, para ver como seria o desfecho desse problema tão grave que o Brasil vem enfrentando e vem debatendo há tanto tempo. Chegamos a este dia, digo com muita sinceridade, sem rancor e sem comemoração. Nós não estamos comemorando a saída da Presidente. Hoje é dia de renovar os nossos compromissos: os do meu partido, o PSDB; e o meu compromisso, como Parlamentar, de lutar pelo povo brasileiro, de envidar todos os esforços para tirar o País da crise profunda em que mergulhou. Vamos dar as mãos. Não é hora de pensarmos nem individual nem partidariamente. hora de pensarmos no povo brasileiro. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Silvio Torres."], ["10/05/2016 16:22:00", "O SR. SILVIO TORRES - Sra. Presidente, a Cãmara é absolutamente independente e autônoma para tomar as decisões que decidir tomar quando algum assunto está em ordem. A Cãmara tomou a decisão, por mais de dois terços dos seus membros, de admitir o processo de impeachment da Presidente Dilma Rousseff. Foi uma decisão que atendeu às expectativas da sociedade, de acordo com todo o rigor que o Supremo Tribunal Federal determinou para que o processo pudesse ter prosseguimento. O processo aconteceu, teve sua finalização e foi encaminhado ao Senado, onde ele segue. Estou dizendo isso, Sra. Presidenta, porque nenhum de nós Deputados, seja os que votaram a favor, seja os que votaram contra o impeachment, têm a obrigação de engolir o Presidente Waldir Maranhão. E não é uma decisão pessoal, Sra. Presidente, é pelo o que ele fez ontem, a atitude que tomou, monocraticamente, sem consultar a Mesa Diretora, manietado pelo Advogado-Geral da União, que escreveu para ele como deveria se pronunciar sobre o processo do impeachment. Mais do que isso, com a defesa que ele fez de obstar o processo que esta Cãmara julgou, ele se desmoralizou, desqualificou-se, envergonhou a Cãmara dos Deputados e não tem a menor condição de continuar nos presidindo. Para isso, nós estamos, conforme o nosso Regimento Interno, dispostos a fazer todas as manifestações e seguir todos os trãmites que forem possíveis legalmente para evitar que o Deputado Waldir Maranhão presida esta Casa. Quero trazer aqui nosso sentimento de indignação, de revolta e, principalmente, de vergonha por ter alguém tão desqualificado como foi ele ontem a presidir esta Casa. A SRA. PRESIDENTE - Obrigada, nobre Deputado Silvio Torres."], ["17/04/2016 14:04:00", "O SR. SILVIO TORRES - Sr. Presidente, pelo meu Estado de São Paulo, governado há 20 anos por políticos honestos do meu partido, pela minha região, São José do Rio Pardo, minha terra natal, pelos milhões de brasileiros que foram às ruas clamar por decência na vida pública, por uma nova história do Brasil que vai varrer os corruptos que estão no Governo e onde vão viver os meus filhos e os meus netos. 'Sim', Sr. Presidente. O SR. BETO MANSUR - Deputado Silvio Torres, do PSDB de São Paulo: voto 'sim'. Total: 196 votos."], ["05/04/2016 18:14:00", "O SR. SILVIO TORRES - Obrigado, Sr. Presidente. Sete em cada dez brasileiros querem que a Dilma tenha o seu mandato abreviado. majoritária na população a constatação de que a Presidente não tem as mínimas condições de permanecer por mais 2 anos e 9 meses no cargo. Mas o Governo e o PT agem, vociferam e esperneiam, como se essa imensa maioria de 140 milhões de brasileiros fosse apenas um grupelho sectário. Nos palanques, em atos oficiais e mesmo nas peças legais que deveriam servir para a defesa da petista no processo de impeachment, a narrativa oficial espanca a realidade, nega o óbvio e tenta, sobretudo, Sr. Presidente, enganar a opinião pública. favas com os fatos, porque o que lhes interessa é vencer a guerra, custe o que custar. Foi assim, por exemplo, na defesa que o Advogado-Geral da União fez de Dilma ontem perante a Comissão do Impeachment na Cãmara. Funcionário público pago pelo povo, José Eduardo Cardozo foi ao Congresso fazer proselitismo político. Limitou-se a repetir o discurso do golpe e a forjar supostos desvios em liames processuais. O mérito das denúncias que pesam contra a Presidente ele preferiu ignorar. Provavelmente, Cardozo não teria como negar que Dilma manipulou o Orçamento da União para enganar a população e buscar um novo mandato. Também não teria como sustentar que as pedaladas fiscais serviram para bancar programas sociais, quando, até oficialmente, o Governo já admitiu que foram usadas em empréstimos a grandes empresas. Sr. Presidente, no Nordeste, o ex-Presidente - que faz as vezes de Presidente também - chegou ao caradurismo de dizer que a Região deve a ele por projetos estruturantes realizados nos seus 8 anos de Governo. Deve estar se referindo, talvez, à bilionária refinaria Abreu e Lima, em Pernambuco, uma das fontes do petrolão, ou, quem sabe, à nunca terminada transposição de águas do Rio São Francisco. Dilma, por sua vez, não deixa por menos. No Palácio do Planalto, dedica-se, igualmente, dia sim, dia não, a atos panfletários e à repartição do que sobrou de seu Governo, na forma de butim. Sem nenhum pudor, transformou educação, saúde e o que mais houver à mão em moeda de troca no jogo da baixa política. O Governo, entre aspas, 'popular', entre aspas, 'progressista' e, entre aspas, 'de esquerda' só mantém a esperança de sobreviver nas mãos do pior fisiologismo. Na bacia das almas, em clima de fim de feira, Governo e PT atuam como se não houvesse amanhã. Mas, no Brasil real, há pelo menos 140 milhões de cidadãos ciosos do destino que aguarda a Nação, sedentos por mudança e horrorizados em ver o País estraçalhado nas mãos dos petistas. A maioria que somos os que queremos o impeachment de Dilma Rousseff. Quem deve se sentir acuado são eles, a ruidosa minoria, não nós. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["30/03/2016 19:26:00", "O SR. SILVIO TORRES - Sr. Presidente, Sras. e Srs. Deputados, eu quero usar a palavra para falar - e o faço na condição de ex-Secretário de Habitação do Governo de São Paulo durante 4 anos - a respeito de evento que ocorreu hoje no Palácio do Planalto. A agenda de cerimônias públicas da Presidente Dilma se tornou quase irrelevante, tal como ocorreu hoje. Eu me refiro a uma tentativa desesperada de criar algum fato positivo. O acesso à casa própria, um fato positivo, se transformou em algo cada vez mais distante. simplesmente a sexta vez que a terceira fase do Programa Minha Casa, Minha Vida é lançada. Na primeira vez houve a promessa de construção de 3 milhões de novas moradias, feita em maio de 2014. Mas era apenas um dos compromissos do script de mentiras que o Governo petista patrocinou ao longo dos meses seguintes como parte da campanha pela reeleição - e lá se vão 2 anos de embromação. De lá para cá a promessa encolheu: 1 milhão de unidades a menos. As condições de financiamento encareceram as prestações em até 200%, mas as casas continuaram no papel. Para começar, falta dinheiro, e a capacidade executiva do Governo também é outro item escasso. O Programa Minha Casa, Minha Vida não entrega o que promete, murchou e passa a depender cada vez mais dos recursos do Fundo de Garantia para se manter minimamente de pé. Desde 2009 os subsídios dispararam, foram multiplicados por seis, sem que se saiba do consentimento dos verdadeiros donos do dinheiro, que são os trabalhadores brasileiros. O dinheiro reservado no Orçamento da União minguou. O valor para o programa em 2016 equivale, em termos nominais, a pouco mais da metade do montante destinado 5 anos atrás. Se for considerada a inflação do período, é ainda menor. Entre o ano passado e este ano a perda foi de 72%. Não é apenas o Programa Minha Casa, Minha Vida, as condições para o crédito habitacional em geral estão cada vez mais restritivas no País. Nesta semana a Caixa anunciou um novo aumento nas taxas de juros para financiamentos imobiliários, o que deve ser seguido pelos demais bancos. Desde a reeleição as taxas subiram cerca de 50%, tornando o sonho da casa própria quase uma miragem. O Programa Minha Casa, Minha Vida é louvável, mas precisa ser sustentável e sobretudo factível, Sr. Presidente, tal como foi desenhado. Mas não tem sido, tanto que as famílias que mais precisam de moradia, as que recebem até dois salários mínimos, são as menos atendidas. Recentemente o Ministro das Cidades admitiu que, na melhor das hipóteses, as moradias da terceira fase do programa, objeto do evento de hoje, só ficarão prontas em 2021. Tudo isso torna a cerimônia de hoje apenas mais uma pantomima para fingir que Dilma Rousseff ainda governa o País. Mas ela já não engana ninguém. Sua casa já caiu."], ["23/03/2016 09:56:00", "O SR. DEPUTADO SILVIO TORRES - Sr. Presidente, quero não apenas cumprimentá-lo pelo brilhante discurso, mas manifestar minha total solidariedade a essa campanha que já vem até um pouco atrasada no sentido de sensibilizar a sociedade, sensibilizar os poderes públicos sobre a urgência que esta questão tem no Brasil. Os números são por demais conhecidos. Há dezenas de anos, os diagnósticos vêm sendo divulgados, e, infelizmente, os avanços têm sido muito tímidos. Eu quero aqui dar um rápido depoimento, como ex-Secretário de Habitação do Estado de São Paulo que fui durante 4 anos. Na nossa missão de proporcionar moradias, especialmente para as famílias de baixa renda que habitam em número muito expressivo as periferias das grandes cidades em São Paulo, especificamente, nós nos deparamos com um problema quase insolúvel. que deveriam ser preservadas para contribuir para o meio ambiente, para o saneamento, estavam totalmente invadidas. E mais: vimos muitas áreas, comunidades, com milhares e milhares de pessoas, onde não havia sequer acesso a esgotamento sanitário. Então, eu acho que a necessidade de esta Comissão Geral se reunir hoje vem coroar os esforços que V.Exa. e outros tantos, como o Deputado Papa, vêm fazendo para melhorar essa situação. Meus parabéns! Contem com o nosso apoio. O SR. PRESIDENTE - Muito obrigado, Deputado Silvio Torres."], ["16/03/2016 13:04:00", "O SR. SILVIO TORRES - Sr. Presidente, um Deputado governista disse, aqui no plenário, que nós da Oposição estávamos com medo da ida de Lula para um Ministério de Dilma. Perguntou o Deputado: ' Do que é que vocês têm medo?' Pois nós vamos dar a resposta ao Deputado que disse que estávamos amedrontados. Em primeiro lugar, Sr. Presidente, nós não temos medo, nós temos é vergonha. O primeiro sentimento que temos é o de vergonha. Nós temos vergonha de ver como as instituições brasileiras estão sendo submetidas a uma tentativa de desmoralização, fato que nunca ocorreu na história do Brasil. Por todos os meios e a todo o tempo, sem exceção, são criticados a Procuradoria da República, o Judiciário e o Juiz Sérgio Moro. O SR. PRESIDENTE - Deputado, peço que conclua, por favor. O SR. SILVIO TORRES - E agora vemos este escárnio: um presidente da República, que governou o País por 12 anos, fugindo da Justiça e indo se abrigar na Casa Civil, como Ministro. o chefe da quadrilha que volta, como um criminoso, ao local do crime. Nós não temos medo. Os brasileiros têm é vergonha e nojo do que estão vendo acontecer."], ["09/03/2016 14:26:00", "O SR. SILVIO TORRES - Obrigado. Sr. Presidente, Sras. e Srs. Deputados, faço a seguinte leitura: 'No discurso que fez na sexta-feira passada após depor na Policia Federal, Luiz Inácio Lula da Silva conclamou a militãncia governista a 'levantar a cabeça' e espelhar-se em seu comportamento. Minutos depois, em sua reconhecida retórica, aquele que governou o país por oito anos comparou-se a uma jararaca. O pessoal seguiu a convocação à risca: está expondo sua peçonha pelo país afora. Não passa um dia agora sem que a turma interessada em manter tudo como está - ou seja, o Brasil atolado na roubalheira e no atraso - vá para as ruas para tocar o terror. Mal Lula terminara seu ato na sede do PT, já tinha militantes e simpatizantes batendo em repórteres, intimidando jornalistas e quebrando equipamentos de cinegrafistas nas ruas de São Paulo. Horas antes, nas portas do aeroporto de Congonhas, este pessoal também já havia repetido o espetáculo deprimente protagonizado na semana anterior em frente ao fórum onde Lula iria depor, agredindo críticos do governo. No último fim de semana, a própria filha do ex-Presidente estampou capas de jornal em gesto de fina elegãncia endereçado à 'mídia golpista'. Ontem, foi a vez da turma do MST invadir e depredar o prédio de filiada de uma emissora de TV em Goiãnia. Devidamente mascarados, gritavam palavras de ordem anacrônicas que rimam certinho com 'mofo'. Esta gente está desesperada porque percebe que o tempo em que podiam fazer e acontecer sem ninguém contestar acabou. Embora ainda muito barulhentos, não passam hoje de uma minoria sectária e truculenta. Gritos e ameaças são suas únicas armas, agressões e insultos são seus melhores argumentos. Não é disso que o País precisa, não é isso o que os brasileiros querem. A maioria do país está do lado das mudanças, das transformações saneadoras resultantes da atuação decidida das instituições do Estado democrático de Direito, da restauração da ética e da decência na vida - não só na pública - do país. Está do lado da paz, e reza estritamente pelas linhas da Constituição. A maioria absoluta dos brasileiros simplesmente não suporta mais que o país continue como está, que permaneça como as turminhas de jararacas querem. este o espírito que move as manifestações convocadas para o próximo domingo: o da luta pacífica e ordeira pela reconstrução do Brasil, pela recuperação da autoestima e da possibilidade do nosso povo de voltar a sonhar com um futuro melhor, mais condigno com os valores que professa, defende e com os quais se orienta no seu dia a dia - os preceitos da honestidade. Isto o pessoal que se inspira em serpentes peçonhentas não tolera. O interesse deles é simplesmente tentar barrar um movimento cívico com o qual a nação irá escrever uma página crucial da nossa história e começar a redefinir o destino que aguarda o país. O intuito deste pessoal é apenas tentar impedir que a justiça, a democracia e as liberdades triunfem. No domingo, vai ficar cabalmente comprovado que esta turminha pode até ter algum chocalho, mas já perdeu suas garras. O Brasil da paz vai prevalecer.' Sr. Presidente, essa é a Carta de Formulação e Mobilização Política do Instituto Teotônio Vilela - ITV, que prega a todo o País o que o PSDB pensa. Muito obrigado."], ["01/03/2016 16:30:00", "O SR. SILVIO TORRES - Obrigado, Sra. Presidente. Venho hoje registrar que, no último domingo, o PSDB de São Paulo realizou prévias para escolher o seu candidato à Prefeitura de São Paulo nas eleições de outubro. Foi o primeiro turno das prévias. Participaram três candidatos: o Deputado Federal Ricardo Tripoli, o Vereador Andrea Matarazzo e o empresário João Dória. Mais de 6 mil filiados compareceram a essa prévia, que se encerrou com a vitória do empresário João Dória e o Vereador Andrea Matarazzo na segunda colocação. Haverá, portanto, segundo turno. Eu quero registrar aqui, Sra. Presidente, que, independentemente de alguns incidentes e de questões que fazem parte das dores da democracia, as prévias foram uma excelente experiência para a escolha de candidatos dentro do nosso partido. Quero cumprimentar os três candidatos que participaram e dizer que o PSDB saiu engrandecido dessas prévias. Eu tenho certeza de que no dia 30 de março, após a realização do segundo turno, todos se unirão para a vitória do nosso partido em São Paulo, junto com o Governador Geraldo Alckmin. Muito obrigado."], ["24/02/2016 11:36:00", "O SR. SILVIO TORRES - Sr. Presidente, primeiro, eu quero agradecê-lo. por ter me cedido o seu lugar para fazer meu pronunciamento. Quero falar aqui como Secretário-Geral do PSDB e dizer qual é o nosso pensamento. Vou ler o nosso editorial sobre os fatos que têm acontecido: 'O destino pregou, de novo, mais uma peça nos petistas. Na mesma hora em que o PT colocava no ar mais uma de suas peças fantasiosas, cínicas e inverídicas, propagandas no rádio e na televisão, o marqueteiro que forjou a narrativa seguida pelo partido nos últimos anos preparava-se para dormir sua primeira noite na cadeia. Nada mais representativo da distãncia entre o discurso e a prática da legenda que governa o País há 13 anos. Não sem razão, os 10 minutos de falação petista foram acompanhados País afora pela trilha sonora de um dos maiores panelaços da nossa história. O ápice dos protestos se deu quando Lula, na maior cara de pau, apareceu no vídeo. Foi um minuto e meio em que ele apresentou um Brasil que não existe, um sucesso que seu partido jamais protagonizou. O povo não é bobo. No texto que lhe deram para ler, Lula citou um monte de estatísticas fora de contexto, mas, convenientemente, deixou de lado a principal informação: com o PT, o Brasil tornou-se o país com o pior desempenho econômico em todo o mundo - à frente apenas da Venezuela, cuja destruição populista nem conta como comparação. Lula apropriou-se, ainda, de supostas conquistas sociais que já estão ficando no passado, corroídas pela crise-monstro em que suas políticas, aprofundadas por Dilma, nos mergulharam. Basta dizer que, entre 2014 e 2017, a população brasileira deve ficar, em média, 10% mais pobre, em razão da queda do PIB, do desemprego, da inflação. Isso Lula não fala; isso o PT escondeu. Sobre as ruidosas denúncias que a cada dia surgem contra ele, 'o cara' se calou. Nem um pio do 'mais honesto' dos mortais sobre as suspeitas crescentes de que o sucesso eleitoral dele e de sua pupila deve tributo ao dinheiro sujo da corrupção, surrupiado dos cofres públicos, usurpado da mesma gente humilde que os petistas usam como mera ilustração de suas propagandas mentirosas. Não bastasse isso, no programa veiculado ontem, o partido que sempre pregou o ódio, que sempre tratou os adversários como inimigos e que azucrinou a vida de todos os governos quando ainda era oposição diz agora que é hora de 'reunir forças para fortalecer o Brasil'. Em favor de quê? Em favor do governo mais corrupto da história? Da gestão mais desastrosa que o País já teve? Mas o DNA do escorpião não demorou a se manifestar. Dois minutos depois de pedir união, o PT já assacava suas velhas diatribes, sustentando a surrada acusação de que 'o Brasil quebrou três vezes' em 'governos passados'. Omitiu, contudo, que isso aconteceu nas gestões de presidentes da República que, depois, tornaram-se os fiéis aliados de Lula e ainda hoje compõem a base de apoio do PT. O programa petista exagera o passado e esquece o presente. Cito o Minha Casa, Minha Vida, programa hoje estacionado, alvo de cortes e mais cortes e que só sobrevive à custa do dinheiro do trabalhador.' O programa exibido ontem pelo PT é o retrato - falado - acabado do descolamento entre o partido e o País. A máscara caiu, o castelo de areia desabou, a farsa desnudou-se. Agora é hora de quem transformou a realidade brasileira numa propaganda de margarina para ganhar as eleições pagar pelo mal que causou ao Brasil. A limpeza já começou. Agora é avançar, para que fique claro que 'os caras' eram de pau.' Muito obrigado, Sr. Presidente."], ["12/12/2017 13:12:00", "O SR. SILVIO TORRES - Sr. Presidente, com muita alegria, eu quero informar a esta Casa que o Senado Federal acaba de aprovar em dois turnos a Proposta de Emenda Constitucional n 212, de 2016, a chamada PEC dos Precatórios. Essa é uma história que vem desde 2009. Mais de 100 bilhões de reais estão para ser pagos pelos Estados e Municípios, milhares e milhares de famílias aguardam este pagamento que lhes é devido e que não tem sido possível ser pago, diante das crises e dos desencontros que marcaram a tramitação desta questão dos precatórios. Finalmente, temos um ponto final, até 2024. Todos os precatórios devidos anteriormente ou que vierem a vencer deverão ser obrigatoriamente pagos por Estados ou Municípios. Quero agradecer, Sr. Presidente, o apoio que nós tivemos aqui na Cãmara dos Deputados. Eu fui Presidente da Comissão, o Deputado Arnaldo Faria de Sá foi o Relator da Comissão. O Presidente Rodrigo Maia, V.Exa. e todos os demais ajudaram, assim como todas as bancadas, e aprovamos a matéria por unanimidade. Finalmente, temos uma boa notícia para um grande número de brasileiros. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["06/12/2017 17:16:00", "O SR. SILVIO TORRES - Sr. Presidente, não posso deixar de registrar um agradecimento a todo este Plenário, que duas vezes votou por unanimidade a favor desta PEC. Cumprimento o Deputado Arnaldo Faria de Sá, que foi realmente um leão para conseguir aprovar esta matéria tão importante. E aproveito a presença do Senador José Serra para dizer que esta PEC é de sua autoria, apresentada no Senado Federal e modificada, melhorada, aqui na Cãmara. Lá no Senado, o Presidente Eunício Oliveira, com certeza, vai nos ajudar a aprová-la o mais rapidamente possível. Muito obrigado a V.Exa. também."], ["29/11/2017 18:10:00", "O SR. SILVIO TORRES - Sr. Presidente, gostaria de agradecer a todas as bancadas o apoio a esta PEC, tão importante para os Estados e Municípios. Estamos vencendo a primeira etapa do primeiro turno. Queria compartilhar com V.Exa. nosso desejo de logo na semana que vem votarmos em segundo turno, visto que hoje talvez seja difícil. Meus agradecimentos a V.Exa., ao Deputado Manato e, principalmente, a todas as bancadas. Muito obrigado."], ["29/11/2017 15:34:00", "O SR. SILVIO TORRES - Sr. Presidente, eu queria, com muita alegria, cumprimentar um conterrãneo de São José do Rio Pardo, o atleta Paulo Surian, que participou do Campeonato Mundial de Artes Marciais na Argentina, sagrou-se campeão e recebeu a medalha de ouro. Trata-se de uma pessoa que já se vem destacando nas artes marciais e, inclusive, usa os seus dons para ajudar e ensinar crianças carentes, o que orgulha muito o meu Município, a minha cidade natal, São José do Rio Pardo, e orgulhará ainda mais com outras vitórias que vai conseguir para o esporte brasileiro. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, gostaria de parabenizar o atleta Paulo Surian, meu conterrãneo rio-pardense, que se sagrou campeão mundial de boxe no dia 19 de novembro, em Buenos Aires, na Argentina. Essa foi a primeira vez que o atleta participou do campeonato mundial, disputa que reuniu representantes de 32 países, em Buenos Aires. Ainda em junho, Paulo conquistou a medalha de ouro, em São Paulo. Além disso, já foi campeão 14 vezes de MMA e treina intensamente 2 horas por dia. Paulo Surian tem uma escola de lutas em São José do Rio Pardo que atende 60 crianças. No ano que vem, Paulo pretende levar mais uma medalha para nossa cidade. A competição vai acontecer na Itália."], ["29/11/2017 15:46:00", "O SR. SILVIO TORRES - Sr. Presidente, eu queria justificar a ausência do Deputado Arnaldo Faria de Sá. Ele me pediu que a justificasse, pois ele teve que voltar a São Paulo por uma questão de saúde, para um tratamento. Nessa condição, ele não vai poder fazer a relatoria. Peço a V.Exa. que nomeie outro Relator para o lugar dele. O SR. PRESIDENTE - O parecer já foi dado. O relatório, na verdade, é o da Comissão Especial, com o substitutivo dele. Ele já fez o substitutivo, já está tudo certo, entendeu? Só por questão de consideração com o Deputado Arnaldo Faria de Sá, nós o chamamos para que comparecesse ao plenário. Há requerimento sobre a mesa."], ["29/11/2017 15:46:00", "O SR. SILVIO TORRES - Sr. Presidente, é até bom lembrar que foi atendendo a um pedido do Presidente Rodrigo Maia, de comum acordo com todo o Plenário, que já tinha votado a preferência para esta PEC, que esta votação foi remarcada para hoje como primeiro item da pauta. Eu queria dizer ao Deputado Glauber que, na ausência do Deputado Arnaldo Faria de Sá, eu, que presidi a Comissão, e outros membros estaremos totalmente à disposição para debater com ele ou esclarecer para ele algum ponto do parecer que não tenha ficado claro, uma vez que esta proposta foi aprovada por unanimidade na Comissão Especial."], ["29/11/2017 15:46:00", "O SR. SILVIO TORRES - Sr. Presidente, há urgência em se votar esta matéria até o final do ano. Por quê? Porque os Municípios e os Estados que têm precatórios a pagar têm um prazo fatal para não serem responsabilizados com base na Lei de Responsabilidade Fiscal e receberem outras punições. Além do mais, Sr. Presidente, nós estamos aqui para explicar a todos os Deputados e a todos os Líderes a importãncia que tem a votação dessa PEC hoje, para que ela possa ser votada em dois turnos e ir ao Senado em tempo. Então, o PSDB encaminha 'não'."], ["28/11/2017 18:50:00", "O SR. SILVIO TORRES - Sr. Presidente, este Plenário aprovou requerimento de minha autoria que estabeleceu uma troca na pauta prevista para hoje. Assim, nós votaríamos, logo após esta votação, a Proposta de Emenda à Constituição n 212, de 2016, que diz respeito aos precatórios, que está aguardando muito tempo e que é de urgência fundamental para Municípios e Estados, que precisam resolver suas contas até o final do ano. No entanto, Sr. Presidente, atendendo a um pedido das bancadas de Amapá e Roraima, pedimos a V.Exa., de comum acordo com os Líderes, seja restabelecida a pauta anterior. Assim sendo, se V.Exa. concordar, amanhã nós estaremos colocando a PEC dos Precatórios como primeiro item da pauta, com o apoio de todos os Líderes."], ["09/11/2017 10:00:00", "Ata da 341 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 9 de novembro de 2017. 10h02, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem às santas casas, aos hospitais e às entidades filantrópicas da área de saúde no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antonio Brito, Deputado Federal; Edson Rogatti, Presidente da Confederação das Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas; Helder Macedo, Presidente da Fundação Assistencial da Paraíba; Francisco de Assis Figueiredo, Secretário de Assistência à Saúde do Ministério da Saúde, representando o Sr. Ricardo Barros, Ministro da Saúde; e Itamar Borges, Deputado Estadual de São Paulo e Presidente da Frente de Apoio às Santas Casas de São Paulo na Assembleia Legislativa do Estado de São Paulo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir parcialmente o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Antonio Brito, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Antonio Brito e concedeu a palavra aos Srs. Jorge Solla, pelo PT; João Paulo Papa e Geraldo Resende, pelo PSDB; Goulart, pelo PSD; Carmen Zanotto, pelo PPS; e Edson Rogatti, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Professor Victório Galli e concedeu a palavra aos Srs. Mandetta, pelo Democratas; Sergio Vidigal, pelo PDT; Paes Landim, pelo PTB; Laudivio Carvalho, pelo Solidariedade; Pastor Eurico, pelo PHS; Miguel Lombardi, pelo PR; Flavinho, pelo PSB; e Itamar Borges e Francisco de Assis Figueiredo, componentes da Mesa. Usaram da palavra pela ordem os Srs. Odorico Monteiro, Raquel Muniz, Xuxu Dal Molin, Silvio Torres, Fábio Ramalho, Pastor Eurico, Laura Carneiro, Simão Sessim e Antonio Brito. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h40, encerrou a sessão. Carlos Manato Presidente Benito Gama Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/10/2017 13:48:00", "O SR. SILVIO TORRES - Sr. Presidente, em primeiro lugar, eu quero aqui me solidarizar com o Deputado Capitão Augusto pela manifestação feita pelo sobre o mapa da violência que foi divulgado hoje pela imprensa e que mostra uma situação não só preocupante, mas quase desesperadora para a sociedade brasileira, em especial para aquelas famílias mais vulneráveis, que são as que mais sofrem com a falta de segurança. Em segundo lugar, Sr. Presidente, quero ressaltar que, nesse mapa, o Estado de São Paulo aparece nos primeiros lugares, em alguns casos no primeiro lugar, especialmente quanto à taxa de homicídios por 100 mil habitantes. Quero cumprimentar o Governador Geraldo Alckmin, que tem dado todo o apoio à Polícia de São Paulo, cumprimentando principalmente a Polícia Militar, a Polícia Civil e toda a Polícia paulista. Esse feito é dele!"], ["30/10/2017 19:20:00", "O SR. SILVIO TORRES - Muito obrigado, Sr. Presidente. Sras. Deputadas e Srs. Deputados, o jornal Valor Econômico de hoje traz reportagem sobre assunto extremamente preocupante para o Brasil. Através de um estudo do BNDES - Banco Nacional de Desenvolvimento Econômico e Social, foi divulgado que, no período de 2017 a 2020, o nível de investimentos em infraestrutura e indústria de forma geral vai cair em torno de 8%. Isso depois de nós termos passado os anos de 2014, 2015 e 2016 com níveis muito aquém da necessidade que o País tem para retomar o seu desenvolvimento, para chegar a um patamar em que restabeleça a confiança dos investidores, especialmente na área de infraestrutura pública e privada. A infraestrutura pública, no ano que vem, vai ter investimento menor ainda do que o de 2017, que já é um investimento menor. E qual vai ser a consequência disso, Sr. Presidente, Srs. Deputados? Tudo de que o Brasil precisa para alavancar o desenvolvimento vai estar parado. Isso vai valer para portos, aeroportos, estradas, energia elétrica, telecomunicações. Como é possível acreditar no futuro neste País na situação que nós estamos vivendo? Precisa ficar claro que não estou falando isso para culpar o atual Governo. Isso é consequência da irresponsabilidade fiscal que tomou conta do País, especialmente depois que a Presidente Dilma Rousseff assumiu o Governo. Estamos pagando essa conta e vamos pagar muito mais caro. Os 13 milhões de desempregados, a dificuldade de transporte da energia elétrica, a falta de investimentos em saneamento, isso não há como esconder da população brasileira, Sr. Presidente. Os sinais da retomada do crescimento estão muito mais presentes no consumo, mas ainda estão longe de aparecerem, especialmente, na área de infraestrutura. Então, eu trago aqui esse alerta, essa preocupação. O nosso futuro, o futuro do País, não depende apenas de concessões e de privatizações, que vão ajudar, sim. Não nos iludamos: o Brasil ainda está longe de chegar aonde precisa para restabelecer a confiança dos investidores. E só há uma solução para isso, Sr. Presidente: retomar as reformas. Retomá-las com profundidade, com segurança, sem demagogia e sem populismo. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Silvio Torres."], ["25/10/2017 16:50:00", "O SR. SILVIO TORRES - Sr. Presidente, sou a favor das investigações, da verdade hoje e sempre. Voto 'não'. A SRA. MARIANA CARVALHO - Deputado Silvio Torres: voto 'não'. Total: 105 votos 'não'."], ["04/10/2017 16:04:00", "O SR. SILVIO TORRES - Sr. Presidente, o PSDB concorda que o texto do Senado, que nós vamos votar em seguida. Ele atende questões importantes. Mas o texto do Deputado Vicente Candido detalha mais e deixa mais claros vários aspectos da lei eleitoral sobre os quais nós temos dúvida. Então, ressalvados os destaques, apoiamos o texto."], ["02/08/2017 14:36:00", "O SR. SILVIO TORRES - Sr. Presidente, o povo brasileiro merece e exige a verdade até o fim. Voto 'não', contra o relatório do Deputado Paulo Abi-Ackel. A SRA. MARIANA CARVALHO - Deputado Silvio Torres: voto 'não'. Total: 101 votos 'não'."], ["13/07/2017 15:09:00", "O SR. SILVIO TORRES - Sr. Presidente, Sras. e Srs. Deputados, nós estamos vivendo não apenas um momento histórico inédito da política brasileira; nós estamos vivendo uma legislatura histórica na política brasileira. Cumpro hoje o meu sexto mandato como Deputado Federal. Passei por vários momentos na Cãmara Federal que mudaram o Brasil, momentos que tiveram da nossa parte uma contribuição muito produtiva para mudar a cultura política do Brasil, para mudar a economia do Brasil e, mais do que isso tudo, para consolidar a democracia brasileira. E é neste momento da democracia brasileira, Sr. Presidente, em que nos encontramos que se exige a maior responsabilidade daqueles que pertencem hoje ao Legislativo, especialmente ao Legislativo, como é o nosso caso. Ontem, anunciou-se a condenação do ex-Presidente Lula, numa sentença do juiz Sergio Moro, de 9 anos e meio. Foi a primeira vez na história do Brasil que um ex-Presidente é condenado por corrupção. Hoje, nós estamos discutindo, e daqui a pouco estaremos votando, na Comissão de Constituição e Justiça, a autorização para que a Cãmara dos Deputados possa deliberar autorização para o inquérito, autorização para o processo, para a investigação de uma denúncia de corrupção do atual Presidente da República. Isso é inédito. Pela primeira vez na história, também, um Presidente da República no exercício do cargo está sendo processado. Nesta legislatura, votou-se o impeachment de uma Presidente eleita pelo voto popular. O Presidente da Cãmara foi preso - processado, cassado e, posteriormente, preso. Vários Ministros, empresários, Senadores, enfim, pessoas que se colocam no mais alto nível da política e da economia brasileira estão sendo processadas, estão sendo mostradas à sociedade por crimes e suspeitas. Nunca imaginamos viver um momento deste. Eu tenho certeza de que nenhum de nós que está aqui viveu um momento deste., realmente, surpreendente, até para mim e o Deputado Miro Teixeira, que estamos há tanto tempo nesta Cãmara dos Deputados. Mas eu queria dizer que nem tudo é motivo para tristeza e para desalento, porque o que nós estamos passando hoje, o que nós passamos no ano passado, no ano retrasado, é uma prova. Nós estamos passando por uma prova da força, da consolidação da democracia brasileira. As instituições, por mais que sejam criticadas, por mais que sejam, muitas vezes, até vilipendiadas - o Judiciário, o Ministério Público, a Cãmara Federal, o Congresso Nacional, de uma forma geral, e outros órgãos -, estão se submetendo às dores do parto de uma democracia consolidada. Não se fará isso sem vítimas, não se fará isso sem uma purgação para valer. Passamos do tempo de medidas paliativas, de empurrar com a barriga os problemas que estão às nossas vistas. Passamos do tempo de sermos lenientes, condescendentes com tantos crimes, com tanta desonestidade, com tanta falta de vontade, com tanta falta de espírito público. A sociedade está submetendo todos nós a uma prova definitiva. Esta legislatura será marcada por esse desafio histórico. E eu tenho certeza de que, independentemente de preferências partidárias, de expectativas, de ambições pessoais, o Congresso não vai falhar com a sociedade - não pode falhar com a sociedade. Não teremos outra oportunidade de mostrar a nossa utilidade, de mostrar o nosso papel, de mostrar a nossa responsabilidade perante este momento tão decisivo da nossa história. Sou membro da Comissão de Constituição e Justiça e de Cidadania, e daqui a pouco estarei votando sobre a autorização para que continue a investigação sobre a denúncia que foi feita contra o Presidente Michel Temer. Já anunciei o meu voto. Votarei a favor da denúncia. E votarei a favor não apenas porque acredito em tudo isso o que falei antes. Votarei a favor, porque li a denúncia, examinei a denúncia, li sobre ela, ouvi sobre ela. Não há como deixar de constatar que existem indícios graves e suficientes para suspeitar do envolvimento do Presidente da República. Não é uma condenação prévia do Presidente. Parem de dizer que quem está votando a favor da denúncia já está condenando o Presidente, já está cassando o Presidente. Não se trata disso. O povo tem que saber que estamos votando uma autorização para que o Presidente da República - e isso acontece pela primeira vez na história -, aquele que ocupa o mais alto cargo na República brasileira, está sendo acusado e que existem indícios que merecem ser investigados. uma obrigação nossa. um dever que temos para com a sociedade dar a ela a oportunidade de saber se o Presidente tem realmente algum envolvimento ou, como diz a sua defesa, que também ouvi e li, que o exime de qualquer culpa, que desqualifica as evidências. Se a defesa tem tanta convicção, por que não deixar então que essa investigação prossiga, por que não dar a chance de esclarecer essa dúvida à sociedade? O Presidente é veemente na sua própria defesa. Pois bem, Sr. Presidente da República, não estamos fazendo o seu julgamento. Nós temos certeza de que, ao passar por uma investigação mais rigorosa, mais profunda, a sua inocência, se ela existe, será provada. Aí todos nós teremos dado uma demonstração - o senhor, nós aqui que votamos - de que a sociedade pode confiar em nós. O principal pilar da democracia é a transparência, é chegar até ao fim das investigações, como é o seu caso, como vai ser para o ex-Presidente Lula e para todos aqueles que estão sendo investigados, alguns até já na prisão. Nós temos que nos despir das conveniências, despir-nos da ideia: 'Vote assim, porque com isso a economia vai melhorar ou não vai melhorar. Vote assado, porque assim nós vamos fazer uma nova eleição, quem vai assumir é Fulano de Tal' . Tudo isso é menor do que nós exercermos o nosso papel democrático e permitir que a sociedade, ao fim desse processo, tenha confiança nas instituições. E não o contrário, se nós continuarmos querendo esconder por debaixo do tapete ou empurrar com a barriga, como se diz na linguagem popular, os gravíssimos problemas que nós temos que resolver, para que o Brasil avance. Nós não podemos jogar a sociedade brasileira na desesperança. Já colocamos a sociedade deste País na desilusão, na decepção, na falta de confiança nas instituições. Todas elas estão em xeque. Estamos vivendo um momento grave hoje, como foi ontem, como será provavelmente até a chegada das próximas eleições, para onde nós devemos nos destinar, para coroar todo esse tempo, com as eleições democráticas marcadas para 2018, quando o País, a sociedade, depois de ver passar tudo isso, amadurecer a sua consciência e votar com a convicção de que o Brasil poderá ter um futuro melhor. Eu quero mais uma vez dizer que o meu voto será pela continuação da investigação. Estou absolutamente tranquilo com a minha consciência e com a minha responsabilidade em relação a isso. Não votarei por conveniência, não voltarei por nenhuma vantagem pessoal, aliás, ninguém me ofereceu uma vantagem pessoal, quero deixar isso claro. Mas votarei com a convicção de que estou tomando a melhor decisão para o meu País, para população brasileira. Votarei pela continuidade da denúncia hoje e votarei também no plenário, seja amanhã ou na segunda-feira. Meu partido, PSDB, está dividido quanto a isso. Hoje, na CCJ, provavelmente, teremos cinco votos a favor da denúncia e dois votos contra a denúncia. Nós respeitamos isso. Meu partido não impôs nenhuma condição, não substituiu nenhum dos Parlamentares da Comissão de Constituição e Justiça. Nosso Líder fez o que deveria ter feito, o que é justo fazer. Cada um vote com a sua consciência, porque nós não estamos votando nenhuma questão fechada de partido. Nós estamos votando com a convicção e a consciência de cada um. Também aqui no plenário, provavelmente votaremos divididos. Não tem importãncia. Cada um saberá como responder não aos seus eleitores, mas como responder à sua própria responsabilidade histórica. Dessa forma, Sr. Presidente, nesta oportunidade que tenho de fazer um pronunciamento mais longo - aliás, esta é a primeira vez, nos últimos 2 anos, que eu consigo falar por 25 minutos neste plenário -, eu quero deixar essa posição externada como uma demonstração de satisfação a todos aqueles que nos veem e que nos ouvem, principalmente àqueles que me conhecem e que acompanham a minha trajetória política. Essa situação que nós vivemos no País, nesses últimos tempos, Sr. Presidente, tem muito a ver com uma das maiores fragilidades do nosso País, que é a fragilidade do sistema político eleitoral. Não tenho nenhuma dúvida ao afirmar que mais de 50% dos problemas pelos quais nós estamos passando estão ligados ao sistema eleitoral vigente, ao financiamento de campanha, à forma com que os partidos políticos se comportam nas eleições, à receptividade dos eleitores diante das propostas dos candidatos e à vulnerabilidade desse eleitorado e da sociedade pelos meios que são usados para se chegar a uma eleição. Tem que ser feita uma autocrítica por todos nós. Todos nós, que estamos aqui hoje eleitos, fomos eleitos por um sistema muito ruim, perverso e distorcido. Nós estamos conhecendo, a sociedade principalmente, todas as mazelas dessas eleições, e por isso a população descreia na democracia. Precisamos resgatar essa credibilidade eleitoral senão corremos o risco de, no ano que vem, não de não sermos reeleitos - é muito pouco dizermos que estamos votando assim ou assado porque estamos preocupados com a reeleição, acho que temos que nos valorizar acima disso -, mas corremos o risco de, mais uma vez, passarmos ao eleitor brasileiro um estelionato eleitoral, porque nós estamos sendo eleitos através de um sistema extremamente nocivo para a sociedade brasileira, como está amplamente demonstrado nos inúmeros processos que se ligam a esse processo eleitoral e que mostram como as eleições eram ganhas. Como eu dizia, nós estamos vivendo essa crise política e, ao mesmo tempo, passando por uma oportunidade de fazer uma reforma política eleitoral. Nós temos, hoje, em tramitação aqui na Cãmara, a PEC 282, que veio do Senado, aprovada, que trata de fidelidade partidária, que prevê o fim das coligações proporcionais e também uma cláusula de desempenho eleitoral, para que os partidos, não atingindo determinado quociente de votos, não tenham os espaços parlamentares para seu funcionamento. Essa PEC pode representar um grande avanço - um enorme avanço, na minha opinião - no nosso sistema eleitoral. Não é possível convivermos com a ideia de que a Cãmara dos Deputados tenha 35 partidos representados. Não é possível! Até ano que vem, nas eleições, talvez tenhamos mais 10, 15 partidos. Não é possível que, no Brasil, haja 50 correntes políticas para serem representadas no Congresso Nacional. Nós sabemos que isso é uma distorção do sistema, um erro da Constituição de 88, que permitiu a profusão da criação de partidos, sem ter imposto limitações à criação deles. E ao mesmo tempo em que permite a criação de partidos, facilita o acesso aos fundos partidários, que se transformaram quase que no objeto único de criação de novos partidos. Isso obriga o Executivo, obriga a todos nós a nos dividir sobre qualquer tema. O Executivo tem que fazer acordos com os mais diversos partidos. vezes, nós ficamos aqui ouvindo 10, 15, 20 Líderes para se decidir um voto. Isso não existe em lugar nenhum. Isso não é eficiente, é contraproducente. O que nós passamos aqui tem consequência lá fora. Nós não conseguimos dar agilidade ao processo de votação na Cãmara e deixamos de votar, talvez, os melhores projetos, debatidos por quem tem efetivamente preocupação com o interesse público, com o interesse da sociedade. Então, o fim das coligações já vai nos permitir o enxugamento dos partidos, corrigindo esta discrepãncia, que nós sabemos: vota-se num candidato e num partido e se elege alguém que tem um mínimo de votos e não representa quase nada. Há a cláusula de desempenho também. Partidos que não atingirem determinadas metas provarão que não têm condições de representar uma parcela importante do eleitorado. Nenhum partido, na primeira eleição, precisa já ter uma representação enorme. Construa-a, como os outros partidos construíram ao longo de muitos anos. O PSDB saiu do PMDB há 29 anos e se transformou num partido grande. O PT começou na década de 80 e se transformou num partido permanente, como tantos outros aqui. Quem vem agora tem que passar pelo mesmo processo: mostrar que é útil e faz diferença para a sociedade. Além da discussão da PEC 282, de 2016, Sr. Presidente, nós temos outro projeto de lei que está sendo relatado pelo Deputado Vicente Candido, sob a presidência do Deputado Lúcio Vieira de Lima. Ele trata de muitas questões do sistema eleitoral, com a preocupação de que tudo isso já esteja resolvido até o dia 2 de outubro, 5 de outubro, para poderem ser implantadas nas eleições de 2018. Há uma questão, sem dúvida nenhuma, sensível, polêmica, mas essencial: o financiamento de campanha. Não é permitido mais o financiamento privado. E é bem-vinda essa atitude. Eu acho que passou da hora de nós buscarmos alternativas ao financiamento privado, que acabou provocando grandes problemas no nosso País. Também sabemos que o financiamento única e exclusivamente através de pessoas físicas e do fundo partidário normal não será suficiente para as eleições gerais: Presidente da República, Governadores, Deputados Federais e Senadores. Enfim, não será possível. Não dá para fazer política num país tão vasto como o nosso, com 140 milhões de eleitores, apenas com recursos que mal darão para levar informação aos eleitores sobre aquilo que propõem os partidos políticos e os candidatos. Atualmente a discussão se passa provavelmente mais em termo dos valores de um financiamento de um fundo público para as eleições do que propriamente da aceitação dele. Eu acho que já é consenso que devemos enfrentar, mais uma vez, o preconceito e a rejeição da sociedade com relação ao financiamento de uma eleição no nosso País. Esse é o preço que temos que pagar para corrigir essa distorção que vinha dos anos anteriores. Então, vamos apoiar esse fundo, evidentemente com limites que sejam compatíveis com a situação que o País vive de extrema penúria fiscal. Além disso, Sr. Presidente, há a questão do sistema eleitoral. Meu partido, o PSDB, prega desde sempre o voto distrital misto. Eu, particularmente, tenho projetos de voto distrital misto que já tramitaram e que já avançaram muito. O voto distrital misto, na visão do nosso partido, é um voto em que se aproxima o eleitor dos candidatos, é um voto mais barato. Regionaliza-se o voto e, ao mesmo tempo, como ele é misto, dá-se a chance de, através de uma lista partidária, elegerem-se pessoas importantes que não tenham condições de disputar uma eleição. Esse sistema é adotado quase no mundo inteiro. Ele é o mais adequado, e estamos lutando por ele. Provavelmente não conseguiremos implantá-lo agora. Estamos na iminência de votar o chamado 'distritão'. uma polêmica que vamos ter que travar aqui na Cãmara, quando chegar esse momento, porque fora isso só nos restará manter o voto proporcional como é hoje, que não tem sido eficaz. Nós do PSDB vamos continuar até o fim lutando pelo voto distrital misto, para que ele seja implantado, se não agora, já na próxima eleição. Junto com essa mudança eleitoral, sobre a qual rapidamente eu pude discorrer, Sr. Presidente, Srs. Deputados, nós estamos agora nos envolvendo, nós estamos propugnando pelo parlamentarismo novamente. uma nova luta pelo sistema parlamentarista, a ser implantado no nosso País. Esse é, aliás, um sistema que já foi vigente no nosso País durante todo o período da Monarquia. Foi a razão pela qual mantivemos uma grande estabilidade naquele período. também, ao mesmo tempo, a oportunidade de nós renovarmos o Legislativo, dando a ele não apenas poder, mas principalmente responsabilidade pelos seus atos, evitando passar por crises como esta que nós estamos vivendo nesta Legislatura, com o impedimento de uma Presidente, com as denúncias tão graves que nós estamos votando. O Presidente atual do nosso partido, Senador Tasso Jereissati, escreveu hoje um artigo propugnando pelo parlamentarismo, falando das vantagens do parlamentarismo. Eu recomendo a todos aqueles que estão nos assistindo que leiam esse artigo e façam conosco essa reflexão. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao eminente Deputado Silvio Torres."], ["20/06/2017 13:02:00", "O SR. SILVIO TORRES - Sr. Presidente, primeiro, cumprimento V.Exa. por estar na Presidência da Casa nos próximos dias. Desejo-lhe sucesso na condução dos trabalhos. Serão poucos dias de intensa movimentação política aqui no Congresso Nacional e em Brasília, de uma forma geral. Em segundo lugar, quero registrar que o resultado da votação da reforma trabalhista numa das Comissões do Senado de forma nenhuma vai impedir que o avanço da modernização das leis trabalhistas no Brasil seja vitorioso, como foi aqui na Cãmara, por conta de um relatório brilhantemente elaborado pelo Deputado Rogério Marinho, elogiado por todos aqueles que se preocupam com o emprego no Brasil e certamente criticado por muitos que estão perdendo com a aprovação dessa reforma, especialmente aqueles que têm privilégios e aqueles que vivem de uma contribuição sindical obrigatória que penaliza toda a classe trabalhadora no Brasil. Por isso, Sr. Presidente, confiamos no Senado, que será, sem dúvida, vitorioso na votação contra o atraso. Muito obrigado."], ["31/05/2017 18:54:00", "O SR. SILVIO TORRES - Sr. Presidente, o PSDB apresentou vários requerimentos com o objetivo de prolongar por mais algum tempo a nossa discussão para chegarmos a um acordo. Apesar de não termos chegado ao acordo que gostaríamos que acontecesse, nós acabamos por concordar com o relatório do Deputado Baldy, mas não sem antes, Sr. Presidente, referendar aqui a fala do Deputado Arnaldo Faria de Sá. Com muita propriedade, S.Exa. mostrou que nós estamos cometendo, infelizmente, mais um grande erro ao prolongar esse estado de coisas. O Deputado Pepe Vargas também mostrou que nós devíamos estar discutindo aqui - e perdemos a oportunidade - um projeto estruturante para o Brasil, Sr. Presidente, em que pudéssemos contemplar não apenas o saneamento de um problema urgente, o problema com o Supremo Tribunal Federal. Infelizmente, esse é um problema que vai continuar, na medida em que nós estamos prolongando um estado de coisas. Não é disso que o Brasil precisa. Mesmo assim, Sr. Presidente, vamos votar a favor."], ["31/05/2017 16:54:00", "O SR. SILVIO TORRES - Sr. Presidente, nós estamos aqui hoje para resolver esse assunto, que vem há muito tempo sendo discutido em inúmeras conversas com Governadores, Secretários de Fazenda, lideranças políticas. Chegamos a um consenso quanto ao relatório do Deputado Baldy, que é o relatório que nós queremos votar. o relatório que, se não atende todo mundo, pelo menos dá a todos certo conforto, por saberem que estão defendendo uma boa causa. Não se trata de votar o projeto do Nordeste, do Norte, do Centro-Oeste, do Sul, do Sudeste; trata-se de votar um projeto que acabe, de uma vez por todas, com a guerra fiscal no Brasil. Então, nós vamos votar contra a retirada. Vamos discutir o projeto hoje até o fim, para conseguirmos chegar a um acordo."], ["30/05/2017 17:20:00", "O SR. SILVIO TORRES - Sr. Presidente, passo a ler a Carta de Formulação e Mobilização Política intitulada Esperar para Ver : Esperar para Ver Julgamento do processo em tramitação na Justiça Eleitoral é via institucional mais sólida para responder à crise atual, com consequências positivas e didáticas para o país Esperar o julgamento do processo em curso no Tribunal Superior Eleitoral é a melhor alternativa diante da atual crise política. Trata-se da via institucional mais robusta, com consequências mais positivas, duradouras e didáticas para o futuro do Brasil, seja qual for a decisão da corte. Nascido de quatro ações propostas pelo PSDB, o processo de cassação desenrola-se naquela corte há dois anos e cinco meses, prazo, por si só, suficiente para fornecer solidez inconteste à decisão a ser tomada pelos sete ministros no próximo mês. Nesse período, acumularam-se evidências de que a chapa que venceu as eleições de 2014, comandada pelo PT, o fez à base de abuso de poder político e econômico. Paralelamente, é inegável que a divulgação de conversa entre o presidente Michel Temer e o réu confesso Joesley Batista tenha levantado suspeitas graves, mas que carecem de investigação e devem ser apuradas sem açodamento, com respeito à garantia de defesa intrínseca ao Estado democrático de direito. Em contrapartida, o conjunto delituoso que levou à reeleição de Dilma Rousseff não parece ter par na história do país, além de estar sobejamente atestado pelos mais diversos tipos de provas e depoimentos. Portanto, esperar pela decisão do TSE é demonstração de maturidade das instituições do país e também das forças políticas que apoiam o atual presidente, posto que solução ancorada fielmente no que rezam os preceitos constitucionais. demonstração de compromisso com o país em primeiro lugar e com a agenda necessária para a superação definitiva da recessão econômica. Jogar água no moinho da renúncia ou do impeachment, como fizeram afoitos de primeira hora, ao contrário, depõe contra a solidez das nossas instituições e abre uma janela de instabilidade política permanente. A manifestação dos ministros do TSE também é antídoto à proposta, esta sim claramente ilegal e casuística, de convocação de eleições diretas sem previsão constitucional. Trata-se de devaneio de oportunistas que querem dar ares de nostalgia ao momento atual, confundindo-o com a luta suprapartidária e cidadã de 1984 pela redemocratização do país. Uma coisa não tem nada a ver com a outra. Dentro da busca por solução constitucional para a crise, não é desejável que a defesa no processo eleitoral lance mão de artimanhas para protelar a manifestação dos ministros do TSE. Tampouco deve-se permitir que a nomeação de novos ministros, como o caso de Torquato Jardim para a Justiça, possa ser lida como tentativa de interferir no andamento tanto do julgamento na corte eleitoral quanto nas investigações no ãmbito da Operação Lava Jato. preciso ter claro que o mau humor que brotou das delações de Joesley Batista não se dissipou, nem parece prestes a se dissipar tão cedo. As perspectivas para a economia entraram, numa avaliação neutra, em compasso de espera. Portanto, algum desfecho para o impasse em torno da transição até as eleições de 2018 é preciso ter. O pior para o país agora é protelar uma solução, até para que não se perca a agenda de reformas que vinha sendo seguida com louvável brio por Michel Temer e sua equipe. Desta forma, o mais desejável é uma manifestação célere da Justiça Eleitoral sobre os instrumentos usados pela chapa liderada pelo PT para vencer as eleições de 2014. Do TSE, a partir do próximo dia 6, despontará o futuro que nos aguarda."], ["24/05/2017 12:56:00", "O SR. SILVIO TORRES - Sr. Presidente, primeiro quero dizer a V.Exa. que a sua decisão é adequada. O Deputado Alexandre Baldy foi ao extremo da negociação de acordos com todos os Estados, com a participação do Ministério da Fazenda e de Secretários de Fazenda. Chegou-se ao texto que seria votado hoje, como resultado de um acordo bem amplo. Infelizmente, de última hora, surgiram questões diferentes daquelas que estão previstas no acordo. Por essa razão, nós realmente preferimos que não se vote a matéria hoje. Vamos dar um tempo para que na próxima terça-feira possamos votá-la o mais rápido possível. Hoje não há a menor condição de votarmos um texto que não seja aquele que o Deputado Baldy negociou e assinou."], ["09/05/2017 17:02:00", "O SR. SILVIO TORRES - Sr. Presidente, Sras. e Srs. Deputados, Luiz Inácio Lula da Silva tem muito a dizer. Terá uma grande oportunidade amanhã, quando estará sentado na condição de réu perante a 13 Vara Federal em Curitiba por processo em que é acusado de receber propina por meio do tríplex à beira-mar, no Guarujá, dado pela OAS. Chegou a hora em que a Justiça dirá se o líder partidário atuou na vida como o chefe de uma organização criminosa que causou um prejuízo incalculável ao País nos últimos anos. Lula já é réu em cinco processos. Sobre ele pesam acusações de corrupção, 17 vezes; lavagem de dinheiro, 211 vezes; tráfico de influência, 4 vezes; obstrução de Justiça, uma vez, segundo contabiliza Ricardo Noblat no jornal O Globo de ontem. Somadas as penas que podem ser imputadas ao ex-Presidente, como a qualquer um que tenha cometido tantos crimes, seriam 1.795 anos de cadeia, de acordo com a revista ISTO. esta ficha corrida que os brasileiros querem ver investigada e, uma vez comprovada a culpa do réu, que ele seja punido com cadeia. Provas já há de sobra, como demonstrou a revista na sua última edição. Depoimentos, notas fiscais, contratos, certidões, extratos bancários e e-mails, entre outros, atestam um montante de mais de R$ 80 milhões em dinheiro sujo destinado a Lula por empreiteiras. Existem, portanto, fatos e razões em excesso para ele ser condenado e preso. Quanto mais próximo o acusado, réu ou delator é ou foi de Lula, mais acachapantes, mais contundentes, mais graves são as revelações sobre a atuação do ex-Presidente da República. Dos Odebrecht a Renato Duque, ex-Diretor da PETROBRAS que, na sexta-feira, declarou ao Juiz Sergio Moro que Lula comandava diretamente o esquema criminoso que quase quebrou a estatal, passando por João Santana e a mulher dele, Monica Moura, ainda estão na fila Antonio Palocci e Leo Pinheiro, da OAS, orientado por Lula a destruir provas do petrolão. Todos, rigorosamente todos, deixam clara a proeminência de Lula à frente da máquina corrupta que rendeu quatro vitórias eleitorais ao PT e drenou bilhões de reais do dinheiro que deveria servir aos brasileiros. Os seguidores do petista, claro, não estão nem aí para a Justiça - ao contrário, acusam a Justiça de um complô - e menos ainda prezam e respeitam as suas instituições. Pretendem transformar em circo a ocasião do depoimento que ele fará ao Juiz Moro na quarta-feira. assim, Sr. Presidente, que nós estamos vivendo a realidade brasileira. Nada vai esconder a verdade. Nada vai tirar Lula de seguir o seu destino de também, como todo brasileiro, prestar contas à Justiça e pagar pelos erros que cometeu. Muito obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Silvio Torres."], ["02/05/2017 17:24:00", "O SR. SILVIO TORRES - Sr. Presidente, Sras. e Srs. Deputados, o Datafolha publicou hoje resultado de uma pesquisa ampla que fez no Brasil inteiro, na sequência de outros números divulgados no final de semana sobre popularidade, intenção de voto para Presidente e outras informações. Hoje divulga uma informação muito importante. Trago para que este Parlamento dela tome conhecimento. O Datafolha ouviu mais de 2 mil pessoas no Brasil inteiro e constatou que há uma expectativa, há uma melhora da expectativa da população com relação à sua própria situação. O que significa isso? As pessoas acreditam que o Brasil vai melhorar e que isso está acontecendo. Além disso, Sr. Presidente, o Datafolha constatou que a perspectiva de desemprego diminuiu cerca de 10 pontos, ou seja, a antevisão das pessoas sobre a situação de desemprego no País melhorou, apesar de nós termos constatado paradoxalmente que o desemprego aumentou. Nós estamos com mais de 14 milhões de desempregados neste País, efeito dessa crise, dessa herança maldita que o atual Governo legou do anterior. Ademais, Sr. Presidente, com relação à inflação e ao poder de compra, também a sociedade brasileira acredita que o seu poder de compra não vai diminuir, até porque a inflação tem caído de maneira muito forte. Nós vamos chegar ao final do ano de 2017 com a inflação abaixo da meta, menos de 4,5%, depois de termos passado, no período do Governo Dilma, por uma inflação que chegou a mais de 10%. Foram 3 anos de recessão, Sr. Presidente, Sras. e Srs. Deputados, mas o Brasil começa a ver uma luz no fim do túnel. E a luz no fim do túnel vai se ampliar tanto mais quanto nós consigamos, no Congresso Nacional, dar respostas à sociedade, que clama por mudanças, que quer mudar sua situação dramática e quer sair dessa crise. A resposta para isso, Sr. Presidente, é avançar nas reformas, como fizemos na última quarta-feira, aprovando, por ampla maioria, a reforma trabalhista. E assim faremos na reforma da Previdência, aprovando um texto que dê segurança para os aposentados ou para aqueles que se vão aposentar e, ao mesmo tempo, combata esse déficit profundo que tem arrastado o Brasil para uma situação insustentável agora, e ainda mais insustentável num futuro próximo. Sr. Presidente, a palavra de ordem são as reformas. Sem reformas e sem coragem para aprová-las, o Brasil não sai dessa crise."], ["26/04/2017 12:22:00", "O SR. SILVIO TORRES - Sr. Presidente, o PSDB vai votar 'não'. Mas eu queria dizer ao Deputado Alessandro Molon, que acabou de usar a tribuna e disse que vai lutar, que vou ficar aqui durante o dia todo, para que S.Exa., em algum momento, possa dizer e mostrar onde algum direito constitucional dos trabalhadores está sendo mudado na reforma trabalhista. Aí vamos saber quem está mentindo para o povo, quem está usando a mentira porque não tem argumento para votar contra essa reforma. E, mais, ninguém aqui que vai votar a favor tem medo das ruas. Só tem medo das ruas quem vota sem convicção ou por interesse. Por isso, Deputado Alessandro Molon, vou acompanhar aqui a sua votação."], ["19/04/2017 12:32:00", "O SR. SILVIO TORRES - Sr. Presidente, a oposição a esse projeto ontem esgotou todos os recursos regimentais e os argumentos. E, ao final, mais de 300 Deputados disseram que querem continuar votando e que aprovam esse projeto. Por isso, nós devemos concluir sua votação o mais rápido possível. Nós votamos 'não'."], ["18/04/2017 15:16:00", "O SR. SILVIO TORRES - Sr. Presidente, Sras. e Srs. Deputados, quase 1 ano depois de se livrar do Governo do PT, o País começa a colher bons frutos na economia. Indicadores recentes sugerem que a recessão pode ter chegado ao fim no trimestre terminado em março. Até agora, a melhoria pode ser creditada mais à mudança de ares e de posturas. O trabalho árduo vem doravante. A economia teve desempenho surpreendente em fevereiro, segundo divulgou ontem o Banco Central. O IBC-Br, o de Atividade Econômica do Banco Central - Brasil, que funciona com aproximação prévia do PIB oficial, indicou alta de 1,3% na atividade em relação ao mês anterior. a segunda elevação seguida nesta base de comparação, o que chancela a perspectiva de um trimestre positivo: o dado de janeiro foi revisado de uma queda de 0,26% para uma alta de 0,62%. Na semana passada, o IBGE também havia recalculado as estatísticas referentes aos serviços e ao comércio relativas ao mês de janeiro. Ambas passaram do terreno negativo para variações positivas, em razão de mudanças metodológicas: 0,2% e 5,5%, ante recuos anteriores de 2,2% e 0,7%, respectivamente. Sr. Presidente, o acúmulo de bons resultados evidencia o que a mudança de perspectivas é capaz de promover na economia. Com a saída de Dilma Rousseff, tornada definitiva apenas há pouco mais de 7 meses, as expectativas em relação ao País se inverteram, dada a aposta num Governo mais responsável e comprometido com reformas - como se mostrou, desde o início, o Governo Michel Temer - e nas forças políticas que o apoiam. Sim, Sr. Presidente, iniciativas importantes foram tomadas e valem ser relembradas. A maior delas até aqui é a imposição de um teto para gastos públicos, a fim de evitar que a sucessão de rombos se perpetue nos orçamentos dos governos - em 6 anos, a soma dos déficits vai superar a economia prevista com a reforma da Previdência. Mas houve outras, como a mudança do marco legal do pré-sal, com a perspectiva de destravar investimentos neste importante setor da economia, a liberação de recursos do FGTS e a regulamentação da terceirização. Fora da política, merecem destaque a reforma do ensino médio e a nova base curricular para o ensino fundamental. A agenda reformista também avançou, Sr. Presidente. Amanhã deverá ser conhecido, oficialmente, o relatório da reforma da Previdência, fruto de um amplo entendimento da Cãmara. Na semana passada, também foi divulgada a proposta de reforma trabalhista, e os Deputados ainda se debruçam sobre as aguardadas mudanças no sistema tributário. muito e precisa avançar, porque esta é a parte realmente árdua das mudanças. O País pode estar deixando para trás a mais prolongada e mais sombria recessão de toda a sua história. Foram 11 trimestres, quase 3 anos, com a economia diminuindo, o desemprego aumentando - o que ainda não cessou - e a população empobrecendo. Finalmente, parece que estamos virando essa página mal traçada, mal escrita pelo PT. O processo será lento, gradual, mas já começou. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["21/03/2017 17:00:00", "O SR. SILVIO TORRES - Sr. Presidente, Srs. Deputados, nós reiniciamos hoje um debate sobre a terceirização no Brasil. Tivemos, no ano passado, um amplo debate sobre esse tema, debate esse que envolveu a sociedade - aliás, ele já vem envolvendo a sociedade há anos -, e chegamos ao projeto de lei que foi enviado ao Senado. E, lá, o Senador Renan Calheiros engavetou o projeto, de que, desde então, não temos notícias. Enquanto isso, 10 milhões de trabalhadores terceirizados ou mais, sem nenhuma garantia, trabalham precariamente, sem direitos, sem amparo, ao deus-dará, ou melhor, por conta da lei da sobrevivência do mercado. Hoje, nós começamos a discutir, eu volto a dizer, outro projeto, um de 1998, que, aprovado na Cãmara em 2002, seguiu para o Senado, onde foi aprovado, voltou para a Cãmara e ficou engavetado na CCJ durante todo esse tempo. Em boa hora, o Presidente da Cãmara nomeou o Deputado Laercio Oliveira para ser o Relator desse projeto, e o Deputado fez um excelente trabalho, de modo criterioso, rigoroso, resgatando as teses anteriores que davam a liberdade de o trabalhador poder escolher a sua forma de trabalho, o que não tira nenhum direito. Ao contrário do que tentam passar aqui, o trabalhador é protegido e tem os mesmos direitos que o trabalhador da empresa não terceirizada garantidos. Isso vai contribuir para destravar o desemprego neste País. Há 13 milhões de trabalhadores desempregados, uma herança dos Governos Lula e Dilma. Agora, aqueles que deixaram o País nesta situação querem impedir que o País avance, que as relações se modernizem e que, finalmente, possa se dar alguma esperança de recuperação. Então, neste momento, venho aqui fazer a defesa do projeto do Deputado Laercio Oliveira. Peço a todos que não se iludam com as mentiras. O que está na lei, o que está escrito no projeto, é o que atende aos interesses..."], ["16/03/2017 10:10:00", "O SR. SILVIO TORRES - Sr. Presidente, eu quero registrar com muita satisfação e orgulho, no próximo dia 19, Dia de São José, o aniversário de São José do Rio Pardo, minha cidade natal. São José do Rio Pardo tem 55 mil habitantes, é um Município próspero, com gente trabalhadora e ordeira. Tive o privilégio de ser seu Prefeito durante 6 anos, de 1983 a 1988. Desde então, tenho sido apoiado com muito carinho e respeito por toda a sociedade rio-pardense. Quero deixar o meu abraço à população, desejar que sejamos muito bem-sucedidos diante desta crise que estamos passando e dizer que estou, como sempre, trabalhando pelo nosso País, pelo nosso Estado, pelo nosso Município, para que continue numa rota de crescimento e de progresso. Meus cumprimentos ao Prefeito Dr. Ernani, aos Vereadores; meu abraço a toda a população. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["14/03/2017 17:02:00", "O SR. SILVIO TORRES - Sr. Presidente, eu registro, com muito pesar, o falecimento, no último dia 26 de fevereiro, do ex-Senador Pedro Piva. Pedro Piva era membro do conselho de administração da fabricante de papel Klabin. Foi suplente do Senador José Serra entre 1995 e 1996 e, depois, de 1999 a 2002. Presidiu a Comissão de Assuntos Econômicos e apresentou o importantíssimo projeto que deu origem à Lei Piva, que destina ao esporte olímpico e paraolímpico parte da arrecadação das loterias federais. Pedro Piva era pai de Horácio Lafer Piva, ex-Presidente da Federação das Indústrias do Estado de São Paulo - FIESP. Era um grande companheiro do PSDB. com muito pesar que nós registramos o seu falecimento. Homenageamos a sua história. Muito obrigado, Sr. Presidente."], ["14/03/2017 17:02:00", "O SR. SILVIO TORRES - Sr. Presidente, foi uma grande vitória para o Brasil e para São Paulo o leilão, realizado na última sexta-feira, para a concessão de um trecho de 570 quilômetros de rodovias, que vai ligar Florínea, na fronteira do Paraná, a Igarapava, na fronteira de Minas Gerais. Houve um ágio de 130%. Quem venceu a disputa foi um fundo de investimentos. a primeira vez que um fundo de investimentos participa da concessão de rodovias. Isso vai significar mais de 1,3 bilhão de reais de concessão onerosa, dinheiro que vai entrar para o Governo de São Paulo. E haverá o investimento de 3,9 bilhões de reais durante os próximos 30 anos, sendo 2,1 bilhões de reais nos primeiros 8 anos de contrato. Queria registrar essa vitória, representada pela confiança desse fundo na economia brasileira e na economia de São Paulo, especificamente, que o Governador Geraldo Alckmin administra com seriedade, responsabilidade e visão de futuro."], ["15/02/2017 14:26:00", "O SR. SILVIO TORRES - Sr. Presidente, eu queria apenas registrar com muito pesar o falecimento súbito do empresário Edson Bueno. Ele era sócio proprietário da Amil, que é sem dúvida nenhuma a maior empresa de seguro saúde do Brasil. Ele havia vendido a sua empresa há pouco tempo, pouco mais de 2 anos, e estava envolvido com outras atividades, quando foi surpreendido por um infarto fulminante ontem pela manhã. Edson Bueno foi um homem que nasceu pobre, conseguiu se formar na Faculdade de Medicina do Rio de Janeiro, apostou em uma atividade nova de plano de saúde e construiu uma das maiores fortunas, sem dúvida. Enfim, teve uma trajetória de um homem lutador, humilde e que merece a nossa homenagem. O SR. PRESIDENTE - Está feito o registro, Deputado. Muito obrigado."], ["20/06/2018 11:56:00", "O SR. SILVIO TORRES - Então, o acordo foi entre V.Exa. e o Deputado Nelson Marquezelli. O SR. PRESIDENTE - claro! Deputado Silvio, o acordo foi entre ele o Relator. O Relator é que tem que tirar; não é o Plenário. O SR. SILVIO TORRES - O Relator ficou 1 ano fazendo acordo com as entidades, com todas as classes, e decidiu por esse relatório. O SR. PRESIDENTE - Deputado Silvio, não vai fazer a menor diferença. O SR. SILVIO TORRES - Ele mudou na véspera da votação. O SR. PRESIDENTE - Não faz diferença alguma. maioria simples, e o destaque será votado. Não faz diferença."]]}