{"SIMONE MORGADO": [["17/04/2016 14:04:00", "A SRA. SIMONE MORGADO - Pela defesa da democracia, por considerar que a Presidente Dilma não cometeu nenhum crime, diferentemente de tantos outros denunciados que o cometeram e que envergonham esta Casa, por toda a história do Brasil e pelo povo do Pará, eu digo 'não' ao impeachment ! O SR. FELIPE BORNIER - Deputada Simone Morgado, do PMDB do Pará: voto 'não'. Total: 20 votos."], ["25/10/2017 16:50:00", "A SRA. SIMONE MORGADO - 'Sim'. O SR. GIACOBO - Deputada Simone Morgado: voto 'sim'. Total: 40 votos."], ["19/04/2017 09:30:00", "Ata da 82 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de abril de 2017. 9h55, o Sr. Valtenir Pereira, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 50 anos da Fundação Nacional do - FUNAI e ao Dia do ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto de Lucena, Deputado Federal; Antônio Fernandes Toninho Costa, Presidente da Fundação Nacional do - FUNAI; Cacique Paulinho Payakan Kayapó; Arruda Lins, Diretor do Departamento de Atenção à Saúde Indígena; Márcia Kambeba, indígena da Microrregião do Alto Solimões - AM; Tucano, Coordenador do Memorial dos Povos Indígenas; e Juvenal Araújo Junior, Secretário Especial de Políticas de Promoção de Igualdade Racial. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo da campanha Abril Indígena 'Combate ao Preconceito', o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Antônio Fernandes Toninho Costa, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Valtenir Pereira, autor do requerimento. Reassumiu a Presidência o Sr. Valtenir Pereira e concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; e Roberto de Lucena, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Jordy e concedeu a palavra aos Srs. Ságuas Moraes, pelo PT; Ricardo Tripoli, Líder do PSDB; Edmilson Rodrigues, pelo PSOL; Delegado Mauro, pelo PSD; Professor Victório Galli, Líder do PSC; e Márcia Kambeba, Juvenal Araújo Junior, Cacique Paulinho Payakan, Tucano e Arruda Lins, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Eliziane Gama e concedeu a palavra ao Sr. Arnaldo Jordy, autor do requerimento. A Sra. Presidente solicitou que o pronunciamento do Sr. Pr. Marco Feliciano, autor do requerimento, fosse dado como lido. Usaram da palavra pela ordem a Sra. Simone Morgado e os Srs. Marcos Reategui, Eliziane Gama, Erika Kokay, Vicentinho Júnior e João Marcelo Souza. Após a apresentação da dança 'Beija-flor', dos indígenas das etnias do Xingu Kamayurá, Kuikuro, Mehinako e Yawalapiti, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h18, encerrou a sessão. Rodrigo Maia Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["29/03/2017 15:34:00", "A SRA. SIMONE MORGADO - Sr. Presidente, Sras. e Srs. Deputados, no dia 14 de março de 2017, a Presidência da República publicou no Diário Oficial da União a decisão de transferir a competência da Secretaria Nacional de Aquicultura e Pesca, e o seu Conselho, para o Ministério da Indústria e Comércio Exterior, tirando-os do Ministério da Agricultura. Discordo fervorosamente dessa decisão! Não há nada nem tampouco acontecimento algum que a justifique. Não faz o menor sentido. O Ministério da Indústria e Comércio não tem corpo técnico com experiência no setor e levaria muito tempo para se estruturar. Seria mais um desrespeito para com esse segmento tão importante para a economia do País, a pesca. Em minha opinião, isso não passa de manobra política e barganha de votos. Ora, Sr. Presidente e demais colegas presentes, com o devido respeito e admiração que tenho pelos meus pares republicanos, não podemos esquecer que o Ministério da Indústria e Comércio é comandado pelo PRB, partido que até pouquíssimo tempo controlava o extinto Ministério da Pesca. Lamentavelmente, estão entregando o controle e as decisões ligadas à pesca no País ao Ministério da Indústria e Comércio, sem a mínima preocupação com o setor, com as suas necessidades e peculiaridades, importando apenas e tão somente os votos que a importante e respeitável bancada, que está à frente da Pasta, detém nesta Casa. Lamento, Sr. Presidente, não pelo PRB, de forma alguma, pois respeito e admiro a sigla e meus colegas de Parlamento que a compõem. Meu lamento é devido ao fato de o Governo não estar pensando na pesca nem tampouco nas pessoas que dependem dela para sobreviver. O Governo, Sras. e Srs. Deputados, está fazendo contas e pensando nos votos que almeja conquistar nesta Casa para a aprovação de suas reformas. inquestionável a importãncia do setor pesqueiro e o quanto contribui para o desenvolvimento econômico do País, na forma de geração de empregos. Para se ter uma ideia, em dados trazidos pela FAO - Organização das Nações Unidas para Agricultura e Alimentação, temos a informação de que o Brasil deverá aumentar sua produção pesqueira em mais de 100% até o ano de 2025. Um setor tão importante para a economia, para a subsistência e, consequentemente, para a sobrevivência de significativa parcela do povo brasileiro não pode, de forma alguma, ser tratado com tamanha falta de prudência, consideração e zelo. O Estado do Pará, meu Estado, é um dos maiores produtores de pescados do Brasil, se não for o maior! E o meu Município de Bragança, no nordeste de Pará, é o maior produtor de pargo. inadmissível que a pesca esteja sendo tratada de forma tão irresponsável, como vem acontecendo no atual Governo. O SR. PRESIDENTE - Deputada, peço a V.Exa. que encerre, pois está acabando o tempo e há mais dois inscritos. A SRA. SIMONE MORGADO - A minha maior preocupação é que esta decisão provoque maior desestruturação do setor, o que pode ser uma verdadeira tragédia para a pesca paraense e, consequentemente, para a pesca brasileira. Para finalizar, rogo ao Governo que revogue o Decreto n 9.004, de 13 de março de 2017, e devolva a Secretaria Nacional da Pesca à competência do Ministério da Agricultura. Por fim, Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Obrigada. O SR. PRESIDENTE - Com certeza, Deputada Simone Morgado! Pela experiência de V.Exa. e pela importãncia do seu pronunciamento, a Presidência desta Mesa o recolhe e encaminha para o setor de comunicação da Casa e para o programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, no dia 14 de março de 2017, a Presidência da República publicou no Diário Oficial da União a decisão de transferir a competência da Secretaria Nacional de Aquicultura e Pesca, e de seu Conselho, para o Ministério da Indústria e Comércio Exterior, tirando-os do Ministério da Agricultura. O decreto diz que a mudança inclui todas as atribuições ligadas à pesca, desde a emissão de licenças, passando pelo fomento da produção, até a definição da política nacional para o setor. Discordo fervorosamente desta decisão! Não há nada nem tampouco acontecimento algum que a justifique. Não faz o menor sentido! O Ministério da Indústria e Comércio não tem corpo técnico com experiência no setor, e levariam muito tempo para se estruturar. Seria mais um desrespeito para com este segmento tão importante para a economia do País. Em minha opinião, não passa de manobra política e barganha de votos! Ora, Sr. Presidente e demais colegas presentes, com o devido respeito e admiração que tenho aos meus pares republicanos, não podemos esquecer que o Ministério da Indústria e Comércio é comandado pelo PRB, partido que até pouquíssimo tempo controlava o extinto Ministério da Pesca. Lamentavelmente, estão entregando o controle e as decisões ligadas à pesca no País ao Ministério da Indústria e Comércio sem a mínima preocupação com o setor, com suas necessidades e peculiaridades, importando apenas e tão somente os votos que a importante e respeitável bancada, que está à frente da Pasta, detém nesta casa! E lamento, Sr. Presidente, não pelo PRB, de forma alguma, pois respeito e admiro a sigla e meus colegas de Parlamento que a compõem. Meu lamento é devido ao fato de o Governo não estar pensando na pesca, nem tampouco nas pessoas que dependem dela para sobreviver. O Governo, Sras. e Srs. Deputados, está fazendo contas e pensando nos votos que almeja conquistar nesta Casa para a aprovação de suas reformas! E para alcançar seu objetivo, está negociando esta Secretaria tão importante para o Brasil e para o meu Estado do Pará! inquestionável a importãncia do setor pesqueiro e o quanto contribui para o desenvolvimento econômico do País na forma de geração de empregos, renda e divisas. Para se ter uma ideia, em dados trazidos pela FAO - Organização das Nações Unidas a Alimentação e a Agricultura, temos a informação que o Brasil deverá aumentar sua produção pesqueira em mais de 100% até o ano de 2025, crescimento este, nobres colegas, que colocará o Brasil em primeiro lugar no ranking mundial e que se deve aos investimentos feitos no setor nos últimos anos. Um setor tão importante para a economia, para a subsistência e, consequentemente, para a sobrevivência de significativa parcela do povo brasileiro não pode de forma alguma ser tratado com tamanha falta de prudência, consideração e zelo! O Estado do Pará é um dos maiores produtores de pescado do Brasil, se não for o maior. E minha maior preocupação é que esta decisão provoque maior desestruturação do setor, o que pode ser uma verdadeira tragédia para a pesca paraense e consequentemente para a pesca brasileira, ocasionando incalculáveis prejuízos às famílias paraenses que dependem deste importante segmento da economia para sua subsistência. Lamento profundamente a decisão do Governo e não a apoio, por ser inoportuna, incabível e inaceitável. A pesca brasileira e a pesca paraense merecem ser tratadas com mais carinho, respeito e consideração! Para finalizar, rogo ao Governo que revogue o Decreto n 9.004, de 13 de março de 2017, e devolva a Secretaria Nacional da Pesca à competência do Ministério da Agricultura. Por fim, Sr. Presidente, eu pediria a V.Exa. que fizesse divulgar minha fala nos meios de comunicação da Casa e no programa A Voz do Brasil . Era o que eu tinha a dizer. Muito obrigada, Sr. Presidente."], ["21/03/2018 18:08:00", "A SRA. SIMONE MORGADO - Sr. Presidente, eu queria fazer um registro sobre o futebol paraense. O Bragantino, time da minha cidade - que me perdoem os Deputados paraenses que são Remo e Paysandu, dois times tradicionais do futebol paraense -, acabou de ganhar de 2 a 0 do Paysandu e vai para a final do Parazão. Trata-se de um registro histórico. Quero mandar um grande abraço a todos os bragantinos que, neste momento, estão em festa na minha cidade de Bragança, no Pará."]]}