{"SOCORRO DE PAULA BARBOSA RODRIGUES LEITE": [["11/04/2017 10:54:00", "A SRA. SOCORRO DE PAULA BARBOSA RODRIGUES LEITE - Bom dia a todas e a todos. Em nome da minha organização, quero agradecer o convite feito. E quero dizer que represento aqui também o Fórum Nacional de Reforma Urbana, uma articulação ampla de movimentos sociais, organizações não governamentais, entidades de pesquisa, entidades trabalhistas, que vêm discutindo há bastante tempo o tema da regularização fundiária e urbana. Eu começo a minha fala dizendo que o nosso posicionamento parte de uma compreensão de que a cidade não pode ser vista simplesmente sob a ótica da economia. Nesse sentido, a nossa compreensão é de que a cidade não é mercadoria. Ela precisa ser espaço de inclusão, de respeito às diferenças e de proteção aos mais vulneráveis, considerando, inclusive, a dívida histórica que existe com essas populações no Brasil. Bastante se avançou nos marcos legais brasileiros. Nós entendemos que, a partir da Constituição de 1998 e de leis que possibilitam a efetivação do direito à moradia, do direito à cidade e de vários direitos humanos, estabelecidos, inclusive, em marcos internacionais, avançou-se bastante em legislações. Ao longo desse tempo, foram várias as ferramentas criadas para enfrentar uma realidade de desigualdade na ocupação das nossas cidades. Todas essas leis partiram de ampla discussão com a sociedade. Na verdade, elas nascem de uma discussão impulsionada pela sociedade. E nesse sentido elas refletem os anseios dessa sociedade por mudanças. fato que essa efetivação vem evoluindo lentamente, embora muitos desses caminhos se contraponham aos interesses dos que se têm beneficiado com essa apropriação desigual das cidades. Desse modo, há uma distãncia entre as leis e essas mudanças concretas na vida das pessoas, mas isso só vai ser enfrentado por um Estado que ponha o interesse público acima do interesse privado. Tratando especificamente da regularização fundiária, é consenso no ãmbito de organizações e movimentos do campo popular que essa é uma política que não tem sido priorizada pelos Governos. Isso tem se refletido nas estruturas frágeis, ou até inexistentes, dos Governos para enfrentar essas políticas e nos recursos também insuficientes para o aporte dessa política. Portanto, na nossa compreensão, não é por falta de legislação que não se avança na implementação da regularização fundiária e urbana, mas sim por insuficiente vontade política. Um destaque que fazemos dessa legislação que avançou significativamente no Brasil é a Lei n 11.977, que cria o programa Minha Casa, Minha Vida e que tem um capítulo específico para o tema da regularização fundiária. Essa lei tem como princípios a ampliação da terra urbanizada para a população mais pobre, priorizando a permanência dessa população no lugar que ela ocupa e garantindo nível adequado de habitabilidade. Ela também fala do princípio da articulação entre as políticas setoriais para promover integração social; da participação dos interessados em todas as etapas; do estímulo à resolução extrajudicial dos conflitos e da priorização das mulheres na concessão de títulos. Portanto, é claramente uma lei que prioriza a inclusão e a proteção das populações mais vulneráveis, estabelecendo para isso critérios e instrumentos bem definidos. Com base nisso, foi com perplexidade que tomamos conhecimento da Medida Provisória n 759, de 2016, inicialmente por ter surgido de forma intempestiva, alterando leis importantes como a que eu citei e que garantiam a efetividade do direito à moradia. E promoveu isso sem que ao menos tivesse sido discutida com a sociedade. Aí eu pontuo que nós de várias organizações e movimentos que integramos o Fórum também integramos o Conselho Nacional das Cidades, e esse tema nem sequer ao Conselho foi levado. E o Conselho é um órgão que tem como atribuição discutir os aperfeiçoamentos na política urbana. Dentre outras coisas, a medida retira a prioridade da regularização fundiária em áreas que são zonas especiais de interesse social. Na nossa compreensão, isso é um retrocesso, muito porque, ao instituir esse instrumento e ao priorizar essas áreas para regularização, criam-se mecanismos para que essa população não seja expulsa e essas áreas não sejam apropriadas pelo mercado. Outra questão que entendemos ser um retrocesso é a ameaça para as famílias que ocupam as áreas urbanas, porque, pela medida provisória, há impedimento de se ter a conclusão da regularização fundiária nessas áreas, se forem objeto de demanda judicial. Nós entendemos que, nessa perspectiva, nesse contexto de mercantilização das cidades em que vivemos, os conflitos serão ainda mais intensos. Por fim, nós entendemos que não cabem retrocessos no que se avançou nesse tema. Fazemos um apelo para que o bom senso dos Parlamentares prevaleça. Não será esta medida provisória, da forma como ela está, que responderá as demandas dos que mais precisam estar nas cidades. Pelo contrário, ela só ampliará as desigualdades, os conflitos e a segregação. Muito obrigada. O SR. PRESIDENTE - Agradeço à Sra. Socorro."]]}