{"SORAYA SANTOS": [["11/08/2016 15:48:00", "A SRA. SORAYA SANTOS - Sr. Presidente, subo a esta tribuna, primeiro, para celebrar o dia 11 de agosto, que comemora o Dia do Advogado. Quero aqui cumprimentar todos os advogados deste País e, em especial, os nossos representantes da advocacia pública federal. Segundo, porque hoje, Deputado Alberto Fraga - e V.Exa. estava falando da ação policial -, vi a Polícia Federal prender treze pedófilos em Brasília e dois em Goiás. Isso me traz um sentimento de muita alegria. Parabéns à Polícia Federal, que está cumprindo o seu papel. Vejam V.Exas. que um dos indivíduos chegou a engolir um pen drive, no desespero da prática do crime contra essas crianças. Eu queria, Sr. Presidente, fazer o registro de uma denúncia muito séria, gravíssima - gravíssima -, que envolve crianças, e peço que ela seja divulgada pelos meios de comunicação da Casa e no programa A Voz do Brasil . Ontem, nós fizemos, na Coordenadoria dos Direitos da Mulher, uma audiência pública para tratar de alguns conceitos, como o de gênero, que tanto tumultuam e paralisam projetos de avanços em relação à mulher. A questão de gênero é uma discussão acadêmica e não deveria impedir as conquistas dos direitos da mulher em relação a esse problema cultural de ascensão e de diferença salarial. Mas chamou-me a atenção, Deputado Alberto Fraga, o momento em que um dos palestrantes agradeceu pelo fato de estar na Cãmara Federal. Ele é um professor da cidade de Palmas e fez um alerta e uma denúncia. Eu quero dizer que essa denúncia não será em vão, porque aqui é a Casa do Povo. Hoje mesmo encaminharei para o Ministro da Educação a denúncia que foi feita. Vejam V.Exas. Ele diz que na cidade dele, Palmas, a sua filha, uma menina de 10 anos, tem um livro educacional chamado Portas Abertas, um livro de 5 ano. Nesse livro, nas páginas 323 e 324, abre-se uma discussão para que o professor possa falar sobre gravidez precoce. Até aí está muito bom. Nós temos que orientar e prevenir as nossas crianças em relação a esse tema. Mas, para a surpresa dele, em seguida, Deputado Hildo Rocha, na página 327 desse mesmo livro, há o encaminhamento para um site chamado Kaplan, com conteúdo que não se dirige apenas aos professores, mas também a alunos, como a filha dele de 10 anos. E, para maior surpresa ainda, esse site faz um link com o SOS Sex. Vejam V.Exas. Eu quero chamar a atenção para a gravidade dessa questão. Muitos pais, muitas vezes, no dia a dia dos seus afazeres, não acompanham o trabalho escolar dos seus filhos. Vejam que nós estamos falando de um professor conceituado e esclarecido que estava acompanhando sua filha de apenas 10 anos de idade. Nesse link desse site Kaplan, que dá acesso ao SOS Sex, imaginem qual tema estava sendo abordado! Nessa aula que deveria orientar meninas sobre gravidez precoce estava-se orientando sobre masturbação, modalidades de sexo, como fazer sexo oral, como fazer sexo anal e por aí afora. Tenho até vergonha de repetir isso, como mãe, como professora, como educadora e como cidadã. Eu quero dizer que esta denúncia não ficará em vão! Estou encaminhando esta denúncia, Professor Domenico, para o Ministério da Educação. Esta denúncia vai ficar registrada e vai ser divulgada pelo programa A Voz do Brasil para que se alerte cada escola deste País sobre isso. Nós estamos falando agora de uma escola na cidade de Palmas, no Tocantins. Imaginem quantas escolas podem estar fazendo referência a sites com esse mesmo link ! muito sério o que está acontecendo em relação a esses temas! Subo a esta tribuna para dizer que, sim, precisamos enfrentar todos esses conceitos, precisamos ensinar os nossos jovens, sim, a se defenderem, a terem mais esclarecimentos no conhecimento do seu corpo, a respeitarem as diferenças, e acabar de vez com a discriminação, com o racismo, com a política do ódio e da perseguição. Nós temos que usar a escola para orientar as nossas crianças sobre o respeito ao indivíduo, mas não podemos usá-la para, de forma aleatória, orientar sobre esse tipo de coisa. Que jovens nós estaremos formando se, para uma criança com 10 anos de idade, através de um livro escolar, em que pai e mãe confiam e com o qual compartilham a formação do seu filho, esses professores, sem a autorização e o conhecimento dos pais, traduzem conceitos dessa natureza, sem respeitar sequer a maturidade de cada um? Essa é uma denúncia gravíssima! Então, aproveito o dia de hoje, o Dia dos Advogados - e também um dia que me traz muita alegria, porque minha neta chamada Louise completa 3 meses -, para pensar nessas crianças que representam o futuro deste País. Nós temos, sim, que orientá-las para o respeito às desigualdades, mas temos o dever de preservar o conteúdo com responsabilidade. Parabenizo a Polícia Federal, que cumpriu o seu papel, prendendo esses pedófilos, banindo-os da sociedade. Temos aqui, Deputado Hildo Rocha, projetos, como o nosso, para discutir e avançar na questão do direito do esquecimento, porque a liberdade de imprensa não é absoluta, assim como não é absoluto o direito individual. Nós temos que saber que tipo de informação pertence aos assuntos de utilidade pública. Nós temos o dever de preservar e resguardar os direitos das pessoas. Não interessa a ninguém o rosto daquela menina que foi violentada no Rio de Janeiro. Isso não constrói nada. De nada adiantará recuperá-la das drogas, tirá-la do trauma se não preservarmos a sua identidade. disso que nós estamos falando. De nada adiantará orientarmos o cidadão para respeitar as diferenças se nós estivermos orientando-o para a quebra de qualquer estrutura familiar, para a quebra de qualquer hierarquia nesse tipo de discussão. Nós temos que respeitar o nível de maturidade das pessoas. Subo a esta tribuna para chamar a atenção dos pais e mães, que são os responsáveis pela base da sociedade, que tem uma célula, cujo núcleo é a família. Se nós não preservarmos esses valores e a formação do indivíduo, o que será do nosso País? Muito obrigada. DEN A QUE SE REFERE A ORADORA Professor: Domenico Sturiale Gostaria de denunciar aqui, publicamente, um livro que está sendo utilizado em Palmas/TO que, ironicamente, é chamado de 'Portas Abertas', do quinto ano, livro do professor. uma coisa muito curiosa: nas páginas 323 e 324 desse livro se abre uma discussão pro professor fazer com seus alunos sobre gravidez precoce na escola. O que, a princípio seria um problema, não é? Uma tragédia para uma criança ficar grávida na idade do ensino fundamental ou médio. No livro, tem um texto que fala sobre o volume de crianças e adolescentes que ficam grávidas anualmente. Três páginas depois, na pagina 327, se convida o professor a trabalhar com esse mesmo aluno de quinto ano conteúdos do site Kaplan que não é um conteúdo que se dirige apenas a professores. Se qualquer pessoa entrar e olhar o aspecto gráfico do site vai perceber que o site se dirige também aos estudantes do ensino fundamental. Eu teria vergonha de falar o que tenho que falar, mas vou falar pelos nossos filhos. Lá tem um link SOS Sex, onde fala sobre masturbação, sexo oral, sexo vaginal, sexo anal. Em cada um dos links, há um texto ensinando os alunos a fazer cada modalidade de sexo. Isso está acontecendo com um material didático voltado para uma criança de 10 anos. Eu gostaria que essa Casa ficasse atenta."], ["09/08/2016 17:46:00", "A SRA. SORAYA SANTOS - Obrigada, Sr. Presidente. Eu subo a esta tribuna apenas para registrar a minha alegria e dar os parabéns pela abertura das Olimpíadas do Rio de Janeiro, que mexeu com a autoestima dos brasileiros. Quem viu a ação, a alegria e o orgulho dos voluntários e a criatividade e a capacidade do povo brasileiro viu que não é só com dinheiro que se fazem boas Olimpíadas. Quero parabenizar o Prefeito Eduardo Paes, que soube deixar um grande legado turístico na cidade do Rio de Janeiro, assim como se fez em Barcelona, quando se mudou todo o traço urbano da cidade. Eu tenho certeza de que a cidade do Rio de Janeiro, que já é turística, ganhará uma integração de ponta a ponta. Um trabalhador que mora na Zona Oeste, que hoje leva 2 horas para chegar ao trabalho e 2 horas para voltar, passará a fazer seu trajeto em 20 minutos. O Rio de Janeiro, que hoje representa o Brasil, está vivendo momentos de muita alegria, como pudemos perceber ao passar por Copacabana e pela Praça Mauá. Então, estou aqui para parabenizar o Comitê Olímpico, o Prefeito do Rio de Janeiro e todas as pessoas que estão envolvidas na organização das Olimpíadas, em especial os voluntários que vieram de cada Estado brasileiro nos honrar com sua alegria. Quero ainda parabenizar novamente o nosso Presidente Michel Temer pelo veto que acabou com a obrigatoriedade de circular com farol aceso durante o dia. Sr. Presidente, nós precisamos neste momento fazer uma campanha para ver o que se vai fazer com as multas que foram aplicadas entre a publicação da lei e o momento do veto. Deputado Rogério Rosso, a Cãmara e o Senado conseguiram, sim, aprovar o veto, mas muitas pessoas foram multadas e receberam 7 pontos na carteira. Nós precisamos, a exemplo do que fez o Governador de Brasília - o único Governador que colocou abaixo as multas -, anular as multas aplicadas. Esse foi um movimento caça-níqueis direcionado contra os motoristas do nosso Brasil. Acabamos com o veto, mas também temos que colocar abaixo as multas e os pontos delas decorrentes. Era isso o que eu queria dizer, Sr. Presidente. Muito obrigada."], ["09/08/2016 18:08:00", "A SRA. SORAYA SANTOS - Sr. Presidente, eu quero fazer um registro: esta Casa votou no passado um percentual em cima das raspadinhas para incentivo dos jogos de futebol. época, nós discutimos com o Deputado Otavio Leite, o Relator da matéria, junto com o Deputado Andres Sanchez, que nós deveríamos ter um percentual consignado de 2% em relação ao futebol feminino no Sub-16 e no Sub-17. A SRA. SORAYA SANTOS - Estou falando das mulheres, Deputado Chico Alencar. Peço só um segundo. Posso, Deputada Alice Portugal, só um segundo? Eu quero fazer o registro de uma coisa muito bacana que esta Casa fez ao aprovar o relatório em relação ao incentivo ao esporte. Nós destinamos 2% da raspadinha ao futebol feminino, mas não ainda no Sub-16 e Sub-17, e o futebol feminino brasileiro está dando um show . Aliás, as atletas que representam 45% de corpo olímpico estão dando um show . Eu queria, Sr. Presidente, fazer este registro e parabenizar esta Casa por ter destinado especificamente um incentivo na ponta ao futebol feminino brasileiro, que tanto nos orgulha."], ["01/08/2016 18:36:00", "A SRA. SORAYA SANTOS - Sr. Presidente, neste momento faço meu agradecimento, cumprimentando a todos. Aliás, eu quero cumprimentar a todos na pessoa do Deputado Ricardo Izar, que está fazendo aniversário hoje. Eu subo hoje a esta tribuna para celebrar duas situações. A primeira, Deputado Lucas Vergilio, é a alegria de ver que o nosso Presidente Michel Temer sancionou, no sábado, a sucumbência para a AGU. Então, eu venho a esta tribuna dizer a todos que, como nós, votaram a favor desse projeto que criou a sucumbência para a Advocacia-Geral da União, que no sábado foi sancionado esse direito, que todos nós defendemos aqui. Em segundo lugar, Sr. Presidente, eu quero falar da minha alegria com a celebração dos 30 anos de criação da delegacia das mulheres do meu Estado do Rio de Janeiro, a Delegacia Especial de Atendimento à Mulher - DEAM. Cumprimento a Delegada Márcia Noeli nesta data. O Rio de Janeiro foi vanguarda na luta das mulheres, através do caso da Diniz. Até então, Deputado Gilberto Nascimento, havia uma defesa dos assassinatos das mulheres como se fossem legítima defesa da honra. E, graças ao movimento feminista do Rio de Janeiro, inverteu-se tudo, colocando Doca Street atrás das grades. Começou ali o primeiro movimento de tipificação desse crime horroroso, de posse, perverso, contra as mulheres, acerca do qual esta Casa também traz uma nova marca: no ano passado, tipificou esse crime como feminicídio. Peço que seja divulgada no programa A Voz do Brasil essa alegria do meu Estado do Rio de Janeiro, junto com a Delegada Martha Rocha, que hoje é Deputada Estadual no Rio de Janeiro, e com a Delegada Márcia Noeli, representando todo o trabalho das delegadas, de todo o País, na luta pela defesa das mulheres do Brasil, de celebrar os 30 anos de existência dessa luta organizada, Deputada Zenaide Maia. Estou muito feliz pela volta ao trabalho após 2 semanas de recesso e também celebro duas novas alegrias: a sanção dessa lei pelo Presidente Michel Temer e os 30 anos da Delegacia Especial de Atendimento à Mulher do Estado do Rio de Janeiro. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - O.k., Deputada Soraya Santos."], ["12/07/2016 15:44:00", "A SRA. SORAYA SANTOS - Sr. Presidente Gilberto Nascimento, tenho enorme prazer de falar numa sessão presidida por V.Exa. Venho à tribuna para registrar a alegria de ter estado hoje, no Senado Federal, na promulgação da Emenda Constitucional n 92, de 2016, que trata de finalmente explicitar o Tribunal Superior do Trabalho como órgão do Poder Judiciário. A proposta de emenda à Constituição foi aprovada na Cãmara dos Deputados e no Senado Federal, fazendo justiça à Corte onde há justiça. Dessa forma, finalmente o Tribunal Superior do Trabalho foi explicitado na Constituição Federal. Portanto, Sr. Presidente, minha passagem por esta tribuna é para dizer aos nossos colegas da minha alegria de ter sido promulgada hoje, dia 12 de julho, a Emenda Constitucional n 92, que altera a nossa Carta Magna. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Que bom, Deputada Soraya Santos! Nós nos juntamos a V.Exa. Receba os nossos parabéns, porque sabemos do seu grande trabalho para ver essa proposta aprovada. A Justiça do Trabalho no Brasil terá V.Exa. em boa conta."], ["28/06/2016 12:32:00", "A SRA. SORAYA SANTOS - Sr. Presidente, Deputado Carlos Manato, eu dividirei o tempo. Usarei agora só os 3 minutos e, depois, depois falarei por mais 5 minutos. Sr. Presidente, Deputado Carlos Manato, é um prazer estar aqui neste dia sendo presidida por V.Exa. O que me traz a esta tribuna é um assunto que nos preocupa diariamente. Esta Casa tem acompanhado a prática - como a que vimos, mais uma vez, no domingo, no programa Fantástico - de crimes contra a honra na Internet . Esse tipo de crime tem nos preocupado imensamente. Os crimes de difamação, calúnia e injúria foram regulamentos 74 anos atrás. Naquela época, Deputado Carlos Manato, não tínhamos Internet. A repercussão de uma difamação se restringia a um bairro, uma cidade, um Estado. Hoje, o seu alcance é ilimitado. Hoje, as imagens que são postadas, em virtude da prática do sex teen entre as adolescentes, que mandam fotos suas para os namorados - depois, por vingança, eles as postam -, temos um número enorme de adolescentes atentando contra a própria vida. Eu estou coordenando a Comissão Externa de Acompanhamento e Apuração de Crimes de Estupro. Nós temos, sim, que enfrentar esses crimes, urgentemente, aprovando nesta Casa a tipificação de novos crimes. Quando nós legislamos sobre o estupro, sequer imaginávamos uma ação tão animalesca quanto o estupro coletivo, como temos visto nos últimos tempos. E pior: esses estupros não estão sendo cometidos agora. Eles estão associados à questão das drogas. Essas meninas, essas mulheres, porque estão drogadas, sequer sabem que estão sendo violentadas. Os últimos casos que essa Comissão apurou ocorreram há mais de 4 meses. As vítimas nem sabiam o que estava acontecendo com elas. Tomaram ciência desses fatos porque foram publicados na Internet. Na verdade, Deputado Carlos Manato, elas foram estupradas no momento em que assistiram àquelas cenas horrorosas. O direito de ir e vir dessas mulheres e de sua família está todo comprometido. Nós precisamos, sim, urgentemente, ampliar a pena para as pessoas que estão postando essas imagens horrorosas na Internet. Não podemos simplesmente condenar a pessoa que posta imagens como essas à doação de cestas básicas por 3 meses. Trata-se de crimes hediondos que estão tirando a vida dessas pessoas, que estão tirando delas o seu direito de ir e vir. Nós temos que fornecer instrumentos aos juízes, aos magistrados para que retirem essas imagens da Internet. Deputado Carlos Manato, se constitucional é a livre expressão, constitucional é, também, o direito de ir e vir, a dignidade de viver, e o dom da vida se sobrepõe a qualquer uma dessas ferramentas. Por isso, eu venho aqui trazer esse assunto. Temos que banir isso urgentemente. Esta Casa precisa agir antes que mais uma jovem, mais uma mulher seja morta, em razão desse crime hediondo, que é a postagem na Internet de imagens como essas que temos visto ultimamente. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, nobre Deputada."], ["21/06/2016 15:14:00", "A SRA. SORAYA SANTOS - Sr. Presidente, eu queria registrar, neste momento, a presença no Congresso Nacional de vários delegados de polícia de todos os rincões do Brasil. Eles estão lá no Senado, acompanhando o projeto de lei que trata de medidas protetivas da mulher que está sendo apreciado na Comissão de Constituição, Justiça e Cidadania - CCJ daquela Casa. Nós já fizemos o nosso dever de casa ao aprovar a Lei Maria da Penha e o projeto de lei que trata do feminicídio. O projeto hoje em apreciação no Senado já foi aprovado pela Cãmara dos Deputados. Ele é de fundamental importãncia, pois permite ao delegado de polícia afastar imediatamente de casa o agressor da mulher, fazendo com que ela possa retornar ao seu lar e, logo em seguida, solicite ao juizado que homologue a medida cautelar. Infelizmente, o projeto ainda não foi aprovado no Senado. Mas quero dar os parabéns a todo o corpo de delegados que estão aqui defendendo não um projeto sobre medida cautelar, mas as mulheres que são vítimas de violência neste País. Isso tem que acabar. Muito obrigada, Sr. Presidente."], ["09/06/2016 09:00:00", "A SRA. SORAYA SANTOS - Agradeço, Sra. Presidente, a quebra de protocolo. Sra. Presidente, cumprimento V.Exa. e, ao fazê-lo, cumprimento todos os Parlamentares desta Casa. Cumprimento o Almirante Eduardo e, ao fazê-lo, cumprimento os membros da Mesa, todos os representantes da Marinha, todos os militares. Eu não poderia deixar de usar a palavra - muito embora já representada por todos os Líderes de partidos da Casa - para dar os parabéns pela cerimônia de ontem, que mexeu com as nossas emoções. Ouvir o Hino da Bandeira com a emoção com que nós ouvimos ontem, ver a organização e receber o acolhimento, tudo foi emocionante. O acolhimento, Almirante Eduardo, nós o constatamos no nosso dia a dia nesta Casa, vindo dos assessores parlamentares da Marinha, que - disse muito bem o Deputado Pastor Eurico - têm postura, têm comprometimento. Em todas as nossas solicitações de Deputados, os assessores estão de prontidão para nos atender. por isso que nós Parlamentares estamos sempre lado a lado com a Marinha do Brasil. Estamos próximos não só pela nobreza e importãncia - historicamente reconhecidas por todos nós - da Marinha, mas também pela presteza com que nos atende todas as vezes que nós a acionamos. Eu não poderia, Sra. Presidente, deixar falar sobre a importãncia da cerimônia de ontem. Devemos estar sempre alertas para o dever cívico que temos com o País. Falávamos ontem com o Senador sobre que precisamos voltar a cantar o Hino Nacional nas escolas. Quando assistimos a uma cerimônia como a de ontem, lembramo-nos de nosso compromisso com a Pátria - revivi todo o momento em que eu marchava de verde e amarelo, no dia 7 de setembro. A Marinha do Brasil está de parabéns! Era esse o registro que eu queria fazer, Deputada Geovania de Sá. Muito obrigada."], ["01/06/2016 19:46:00", "A SRA. SORAYA SANTOS - Sr. Presidente, a minha palavra será muito rápida. Primeiro, quero incluir o nome do Deputado Celso Jacob, do Rio de Janeiro, uma vez que eu me esqueci de inserir o seu nome. Segundo, quero agradecer, mais uma vez, a V.Exa. pela celeridade com que me respondeu no que diz respeito ao requerimento. Não foi só de minha autoria, volto a dizer, foi assinado por todos os Presidentes de todos os partidos desta Casa, como apoio. Quero fazer um agradecimento especial ao Deputado Baleia Rossi, Líder do meu partido, e ao Deputado Arnaldo, que tão carinhosamente trouxe sugestões no momento em que fiz a apresentação. Quero testemunhar todo o apoio imediato que V.Exa. me deu na reunião, quando convidou a Deputada Dãmina Pereira, da Coordenadoria dos Direitos da Mulher; a Deputada Gorete Pereira, Presidente da Comissão de Defesa dos Direitos da Mulher; a ex-Deputada Fátima Pelaes do Executivo. V.Exa. também nos solicitou, prontamente, um anteprojeto para que pudesse ser votado já na terça-feira, e colocou à disposição dessa Comissão todos os elementos necessários, como técnicos legislativos, bloqueio de sala, todo apoio necessário para que esta Casa responda com celeridade a esse assunto. Sr. Presidente, a nossa Comissão tem vontade - e é o que nos une - de apurar esse caso que nos chocou a todos e tantos outros projetos nesse sentido que tramitam na Casa. Espero que possamos, com muita unidade, no Colégio de Líderes, apresentar alguns projetos para serem votados já na terça-feira à noite e, na sequência, as sugestões feitas. Muito obrigada. O SR. PRESIDENTE - Obrigado, Deputada Soraya Santos."], ["28/04/2016 16:16:00", "A SRA. SORAYA SANTOS - Agradeço a V.Exa., Sr. Presidente, e também à Deputada Erika Kokay, que gentilmente me cedeu seu lugar na ordem de inscrição. Venho a esta tribuna com muita serenidade, depois da tumultuada noite de ontem, que gerou muitas comunicações no meu site, entrevistas, matérias na mídia. As pessoas não compreendiam o que estava acontecendo na bancada feminina, Deputada Erika, motivo pelo qual, além de agradecer-lhe a cessão deste tempo, registro minha satisfação de tê-la aqui ao lado, ouvindo o que vou dizer. A criação da Comissão de Defesa dos Direitos da Mulher, bem como a de Defesa dos Direitos da Pessoa Idosa, ela se deve a uma luta de todas nós. Não havia, em momento algum, discordãncia quanto às competências dessas duas Comissões. Dito isto, quero esclarecer às pessoas que estão nos ouvindo agora o que aconteceu na noite passada. direito de todo Parlamentar colocar no seu relatório aquilo que entenda como correto, e o Deputado Relator inseriu uma competência a mais na Comissão de Seguridade Social e Família. O que nós podemos fazer se ele não concorda em mudar o seu relatório? Nós Parlamentares podemos apresentar uma emenda, um destaque para suprimir aquele texto que não queremos ver no relatório. Este era o entendimento de algumas Parlamentares desta Casa, entre as quais me incluo. Queríamos ter votado, por exemplo, a supressão daquele texto. Outras entendiam que a criação deveria ficar suspensa até que se suprimisse o texto. Mas nós não poderíamos agir dessa forma, porque a decisão é do Relator. Portanto, esclareço que não há desunião na bancada, não há discordãncia com a criação de dois fóruns permanentes de luta pelo direito da mulher ou do idoso. A nossa bancada vem lutando arduamente pela conquista do empoderamento da mulher. Mas houve sim uma luta, por uma questão ideológica, e gerou-se esse tumulto. Confundiu-se uma coisa construída ao longo do ano passado. Digo, com muita serenidade, que a Comissão vem para criar um fórum muito sereno de discussão, para agregar valores ao tema do idoso e da mulher, dois assuntos de muita importãncia para nós. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado a V.Exa."], ["18/04/2016 17:33:00", "A SRA. SORAYA SANTOS - Sr. Presidente, muito me honra subir a esta tribuna hoje para fazer algumas reflexões sobre o dia histórico de ontem. Primeiro, quero dizer que a palavra de ordem que imperou no coração de milhares de brasileiros foi 'esperança'. A esperança de um novo começo, de uma união, de uma reconstrução. Foi a esperança de ver que essa luta não começou no dia de ontem, mas há mais de 1 ano, quando as pessoas, de verde e amarelo, de forma ordeira, iam às ruas mostrar que acreditavam que o Brasil poderia ir mais, ir além, mas que não poderia continuar caminhando tão dividido. Eu dizia, e sempre tenho afirmado aos meus amigos, que o fato de ser Parlamentar nos faz estar atentos aos processos e aos procedimentos técnicos, sim. Como Presidente da Comissão de Finanças e Tributação, quero dizer que o assunto 'pedaladas fiscais' começou a ser discutido ali, na nossa Comissão. Mas não podia também deixar de desassociar a minha missão parlamentar da minha condição de mulher e da minha condição de mãe. Muitas das minhas reflexões foram inspiradas na sabedoria de Salomão. Ao observar uma disputa tão agressiva por uma criança, propôs dividi-la ao meio. E o que fez o amor verdadeiro? O amor verdadeiro, Deputada Dulce, falou mais alto, que é o amor representado pelo sentimento da mãe, da mulher. Nesse caso, Sr. Presidente, essa criança é o Brasil, que os milhões de brasileiros não queriam mais ver dividido, que não estavam mais preocupados em tomar o lado A, B ou C, ou qualquer dos lados que fosse agressivo. O que vimos imperar aqui, neste plenário, Deputada Jozi, foi o sentimento de cada um dos brasileiros e brasileiras que acreditava que aquela criança chamada Brasil precisava crescer num ambiente forte, seguro, desenvolvendo todas as suas potencialidades, e, para isso, precisava de diálogo, um diálogo verdadeiro, um diálogo sem ataque. Nós vimos ontem um exemplo de democracia, em que esta cidade foi dividida ao meio - lado 'sim' e lado 'não'. Mas o mais bonito é o registro da democracia, porque, tão logo saiu resultado, não houve nenhum quebra-quebra, não houve nenhum ataque, mostrando que os brasileiros estão entendendo que, independentemente da sua vontade, da sua torcida, estava ali imperando a certeza de que aquela criança chamada Brasil, para crescer forte, precisava estar unida. Por isso cumprimento todos os brasileiros e todas as brasileiras que, independentemente das suas apostas, não falaram em vingança, não falaram em ataque, não falaram em revanche, mas respeitaram o lado vitorioso, porque sabiam que para desenvolver este País nós temos que ter diálogo com todos os partidos, nós temos que respeitar a divergência das ideias, porque a polarização não é inteligente, não aceita sequer uma reflexão. E nós, Parlamentares desta Casa, defendemos as famílias brasileiras que foram para as ruas com paixão, com carinho, mas que mostraram ao final o seu resultado. Não falo só da vitória esmagadora de 377 votos, mas, sim, do resultado que nós vimos acontecer nas ruas, Deputado João, porque não houve quebradeira, houve o respeito à vontade da maioria dos brasileiros que pediu por mudança, que pediu pela volta da economia, daqueles filhos que não fugiram à luta e foram para a rua, sim, de verde e amarelo, querendo a volta do emprego, a volta da saúde, apostando numa esperança; esperança que nós começamos a partir de hoje. Esta Casa fez o seu papel: autorizou a abertura do processo de impeachment. Nós esperamos, e vamos acompanhar, que a segunda Casa que compõe este Congresso, que é o Senado, também faça a sua parte. Nós precisamos urgentemente de um novo tempo, de um novo começo. E nós estamos juntos com você, Michel Temer, para virar a página dessa história. Muito obrigada! O SR. PRESIDENTE - Muito obrigado, Deputada Soraia."], ["17/04/2016 14:04:00", "A SRA. SORAYA SANTOS - Sr. Presidente, por acreditar que a política, a ética e a responsabilidade devem caminhar juntas; por andar por este Brasil afora e ver milhões de brasileiros nas ruas vestindo verde-amarelo, de forma pacífica, ordeira, mostrando que os seus filhos não fogem à luta - não precisam invadir casa de ninguém, não precisam quebrar ônibus nenhum -, pedindo união e pregando esperança por um Brasil melhor; por minha família, e neste momento eu me faço representar pelos meus netos, Arthur, Sofia e a mais nova, a caçula, que está chegando; eu quero dizer aos brasileiros, à minha cidade de Niterói e ao meu Estado do Rio de Janeiro que voto 'sim'. Impeachment já! O SR. BETO MANSUR - Deputada Soraya Santos, do PMDB do Rio de Janeiro: voto 'sim'. Total: 251 votos."], ["12/04/2016 20:32:00", "A SRA. SORAYA SANTOS - Sr. Presidente, o nosso País está passando por uma crise política, econômica e moral muito grande, que não há hoje nem sequer um cidadão que não tenha a sua própria opinião sobre os fatos e as medidas que devam ser tomadas para solucioná-la. Porém, em meio a essa discussão, vemos ocorrer a polarização da política através da divisão simplista entre Governo e Oposição, o que acaba por colocar em risco a democracia. Nas palavras do Prof. Leandro Karnal: 'A pessoa que polariza não admite o cinza, apenas o preto e o branco. E não pensa mais, apenas adjetiva. A polarização política é um defeito grave. um ataque à ideia da reflexão e do raciocínio. Ela qualifica, ela grita, ela pensa pouco, ela julga. E, se vocês querem ver o risco da polarização política, lembrem-se de que o País hoje mais polarizado se chama Síria. E a Síria está expulsando toda a sua população que se joga no mar para fugir de um país que não conseguiu resolver os seus problemas de polarização. A polarização é um defeito, um defeito grave. Polarização não significa que a gente não possa ter opinião divergente, mas que ninguém escuta mais ninguém.' Essa polarização política para a qual o Brasil está caminhando é sentida a todo o momento, quando se discute o processo de impeachment que tramita na Cãmara Federal. Ofensas são ditas, amizades desfeitas, o desrespeito é perpetrado. Esse tem sido o espelho da sociedade que representamos. impressionante, Sr. Presidente, como tenho visto amigos que deixaram de se falar por causa disso. Por eu estar, exercendo, neste momento, a função de Parlamentar, tenho sofrido as mais atrozes ofensas em razão desse processo. Alguns querem que eu seja contra, outros querem que eu seja a favor do impeachment . Ambos os lados promovem uma verdadeira carnificina verbal nas redes sociais, utilizando-se inclusive de robôs como forma de pressão. Na semana passada, Sr. Presidente, a Deputada Zenaide Maia sofreu um ataque em sua casa. Nem sequer respeitaram o seu filho, que sofre de deficiência motora. Assim também foi com o Deputado Vitor Valim no aeroporto da sua cidade, que mal conseguiu exercer o seu direito de ir e vir. Porém, quero que todos saibam que não serão as ofensas que conduzirão a minha decisão sobre o impeachment da Presidente. Não sou movida a pressão. Vou me posicionar no momento certo, agir de acordo com a minha consciência, com coerência, respeitando os princípios éticos que pautam a condução do meu mandato e, principalmente, ouvindo as lideranças e os eleitores do meu Estado. Não será com pressões e agressões pessoais que tomarei uma decisão de acordo com os interesses daqueles que me ofendem. Sei que muitos querem transformar o impeachment em um palanque eleitoral. Quem me conhece sabe que sempre procurei agir com equilíbrio, retidão e sensatez. Não se trata do meu mandato, dos meus interesses ou das próximas eleições. A responsabilidade, Sr. Presidente, é com o povo brasileiro, com a democracia e, principalmente, com a verdade. E é por isso que eu espero, independentemente do resultado do impeachment, que todos nós possamos sair desse processo fortalecidos, com uma consciência política maior, com uma noção de respeito maior e com um novo recomeço para a história política e econômica do nosso País. Quero, neste momento, Sr. Presidente, tranquilizar meus familiares e amigos e os cidadãos brasileiros. Estou muito certa do meu voto no domingo, com serenidade, com responsabilidade e com o amor que tenho por este País. Assim como a pausa não é uma nota, mas compõe a melodia, o silêncio é estratégia, jamais uma dúvida. Não esperem de mim uma política de ataque pessoal ou palavras agressivas. Não é agredindo que se constrói, é amando o País, resgatando a crença e a confiança dos brasileiros, com muito trabalho e serenidade. Quero, neste momento, tecer palavras de respeito ao meu Presidente Michel Temer, que vem sofrendo ataques com palavras de baixo calão. Em momento algum, ele aumentou o tom e se nivelou a qualquer ofensa pessoal. Eu dizia ao meu Presidente que só há líder se houver respeito pelo liderado. Declaro aqui ao meu Presidente Michel Temer que ele tem o meu respeito, porque, em todo momento em que está sendo vilipendiado e atacado, ele jamais falou palavras agressivas, atacando quem quer que seja. Muito obrigada."], ["06/04/2016 15:10:00", "A SRA. SORAYA SANTOS - Sr. Presidente, serei breve. Eu não poderia deixar de parabenizar a Juíza Tatiane Moreira Lima, vítima de um episódio muito violento em São Paulo nesta semana. Ela concedeu entrevista dizendo que saiu fortalecida, não intimidada. Tatiane Moreira Lima sofreu violência no local de trabalho, justamente ela, que defende mulheres em situação de violência doméstica. Quero dizer que nos compete, como Deputadas, registrar nos Anais da Casa que episódios como este nos dão força para promovermos políticas públicas em defesa de mulheres que, em pleno século XXI, ainda sofrem violência em seus lares pela imposição de determinadas ideias. Parabéns à juíza, que sai fortalecida desse episódio! Muito obrigada."], ["30/03/2016 09:00:00", "Ata da 60 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de março de 2016. 9h23, o Sr. Eduardo Cunha, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao aniversário de 50 anos do Partido do Movimento Democrático Brasileiro - PMDB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Newton Cardoso Jr, Osmar Serraglio, Lelo Coimbra, Luiz Carlos Hauly e Saraiva Felipe, Deputados Federais; Eliseu Padilha, fundador do MDB/PMDB; e Ibsen Pineiro, ex-Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional; proferiu discurso de sua autoria; e concedeu a palavra aos Srs. Newton Cardoso Jr, autor do requerimento; Edinho Araújo, pelo PMDB; e Carlos Marun, Deputado Federal. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Newton Cardoso Jr e concedeu a palavra aos Srs. Luiz Carlos Hauly, pelo PSDB; Danilo Forte, pelo PSB; José Carlos Aleluia, pelo Democratas; Rubens Bueno, Líder do PPS; Goulart, pelo PSD; Evair de Melo, Líder em exercício do PV; Carlos Henrique Gaguim, pelo PTN; Beto Mansur, pelo PRB; Marcondes Gadelha, pelo PSC; Arnaldo Faria de Sá, pelo PTB; e Orlando Silva, pelo PCdoB. O Sr. Presidente convidou ainda para compor a Mesa o Sr. Mauro Benevides, ex-Deputado Federal, e concedeu a palavra aos Srs. componentes da Mesa, Eliseu Padilha, Ibsen Pinheiro e Mauro Benevides. Usaram da palavra pela ordem os Srs. Carlos Bezerra, Saraiva Felipe, Mandetta, Mauro Pereira, Josi Nunes, Baleia Rossi, Vitor Valim, Sóstenes Cavalcante, Soraya Santos, Heráclito Fortes, Lelo Coimbra, Delegado Edson Moreira, Marco Tebaldi, Darcísio Perondi, Luiz Carlos Hauly, João Marcelo Souza, Leonardo Picciani, Edinho Bez, Alceu Moreira, Ronaldo Benedet, Jair Bolsonaro, Valdir Colatto, Leonardo Quintão e Rogério Peninha Mendonça, Deputados Federais; e o Sr. Bruno Júlio, Presidente Nacional da Juventude do PMDB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Beto Mansur Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/03/2016 11:10:00", "A SRA. SORAYA SANTOS - Sr. Presidente, quero agradecer a V.Exa. pela espera e pela votação simbólica. V.Exa. tem sido um defensor das mulheres. Bom dia a todos! Esta vitória representa mais um passo na luta pela conquista do espaço feminino. Muito obrigada."], ["08/03/2016 10:00:00", "Ata da 28 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de março de 2016. 10h34, o Sr. Rômulo Gouveia, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Advocacia Pública; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rogério Rosso, Deputado Federal; Marcelino Rodrigues Mendes Filho, Presidente da Associação Nacional dos Advogados Públicos Federais - ANAFE; Achilles Linhares de Campos Frias, Presidente do Sindicato Nacional dos Procuradores da Fazenda Nacional - SINPROFAZ; Antônio Rodrigues da Silva, Presidente da Associação Nacional dos Procuradores e Advogados Públicos Federai - ANPPREV; Marcello Terto e Silva, Presidente da Associação Nacional dos Procuradores de Estado - ANAPPE; Ruth Jeha Muller, Diretora Jurídica Adjunta da Associação da Associação Nacional dos Membros das Carreiras da Advocacia Geral da União - ANAJUR; e Juscelino de Melo Ferreira, Vice-Presidente do SINPROFAZ. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente proferiu o discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Rogério Rosso, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Rogério Rosso e concedeu a palavra aos Srs. Izalci, pelo PSDB; e Soraya Santos, pelo PMDB. Reassumiu a Presidência o Sr. Rômulo Gouveia, e concedeu a palavra aos Srs. Tadeu Alencar, pelo PSB; Andre Moura, pelo PSC; Rubens Bueno, pelo PPS; Erika Kokay, pelo PT; e Flavio Nogueira, pelo PDT; e aos Srs. Marcelino Rodrigues Mendes Filho, Achilles Linhares de Campos Frias, Antônio Rodrigues da Silva e Marcello Terto e Silva, componentes da Mesa. Usaram da palavra pela ordem os Srs. Bebeto e Daniel Vilela. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h04, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["01/03/2016 19:00:00", "A SRA. SORAYA SANTOS - Sr. Presidente, eu queria também fazer um apelo aos meus pares para que votemos esta matéria de suma importãncia. Nós estamos falando do setor de confecções, acordo fechado em Plenário, que vai envolver mão de obra feminina. Mais de 70% da mão de obra desse setor são de mulheres, 40% delas arrimos de família. Eu queria apelar para o bom senso, para que não percamos o prazo, e votemos esta matéria ainda hoje."], ["23/02/2016 20:00:00", "A SRA. SORAYA SANTOS - Sr. Presidente, diante das palavras do Deputado Ricardo Barros, como Relatora desta PEC, cabe-me fazer alguns esclarecimentos. Primeiro, quero dizer que esta PEC faz justiça à Justiça do Trabalho. Segundo, quero apenas explicitar o art. 92 da Constituição, que trata do TST. Os poderes conferidos à Justiça do Trabalho já lhe haviam sido dados pela Emenda Constitucional n 45, de 2004, que ampliou as suas atribuições. A partir de então, esta Justiça passou a atuar na resolução, na pacificação dos conflitos trabalhistas. Esta PEC eleva este nível quando cria duas situações. Primeira, ela passa a exigir o notório saber jurídico e a reputação ilibada para a escolha e nomeação dos seus membros. Segunda - e principal questão: ela confere ao TST a importãncia já destacada ao Superior Tribunal de Justiça, ainda que esses Tribunais Superiores se assemelhem no papel de uniformizadores e de últimos intérpretes da legislação infraconstitucional. Nesse sentido, Sr. Presidente, nada mais justo que tenha o TST o mesmo destaque que os demais Tribunais Superiores na enumeração do texto constitucional. E volto a dizer: o que esta Casa faz aqui é justiça. A Casa da Justiça tem que fazer justiça na sua casa. E o Tribunal Superior do Trabalho já mostrou a sua importãncia para o País em todos os seus níveis. Muito obrigada."], ["11/12/2017 21:04:00", "A SRA. SORAYA SANTOS - Sr. Presidente, eu nem vou usar o tempo de Liderança, mas eu queria fazer um registro. E é muito importante que façamos essa reflexão antes de encerrar a votação, porque estamos num Parlamento. Fica uma situação muito ruim quando verificamos que só conseguimos avançar se a matéria for acordada. Reconhecemos a importãncia da votação dos lotéricos, mas está na hora de o Parlamento enfrentar os debates, porque ou as matérias vão por acordo, ou então são retiradas de pauta. O Parlamento é justamente o contraditório. Parlamento vem do latim parolare . Portanto, temos que aproveitar para usar o microfone não para brigas, não para ataques pessoais, mas para discutir com conteúdo a matéria. O que nós vimos na quinta-feira, por exemplo, foi uma coisa vexatória. Envergonha-nos ver o Parlamento se recusar a discutir as matérias programáticas de cada projeto. Ganhar ou perder é capacidade de..."], ["11/12/2017 21:04:00", "A SRA. SORAYA SANTOS - Eu fazia uma reflexão sobre que nos envergonha ver que o Parlamento se recusa ao debate, que é supersaudável e faz parte das funções institucionais. Nós temos que aprender a exercitar o contraditório sem ataque pessoal, sem agressões, mas enfrentando o tema. Sr. Presidente, deixo aqui, portanto, este meu registro: parabéns à causa dos lotéricos, porque uniu, como uniu em 2015, todos os Parlamentares! Mas também deixo aqui o meu protesto, porque nos envergonha ver um Parlamento que se recusa a defender as questões contraditórias. Nós temos, sim, que pautar projetos como o projeto defendido pela Deputada Cristiane Brasil, o que regulamenta o lobby . Nós temos que defender projetos sobre os quais pensamos diferente. Afinal de contas, o que somos? Uma casa que abaixa a cabeça só para dizer 'sim' por unanimidade? Ou somos uma casa, Deputada Cristiane Brasil, de onde vamos extrair o conteúdo de defesa e de conhecimento das pessoas que representam a população brasileira e que não são iguais, que pensam diferente? Sr. Presidente, temos que resgatar a função mais nobre desta Casa, que é a defesa das ideias, mas com equilíbrio, com respeito individual, sem ataque pessoal. Deixo nesta noite a minha lástima por só termos feito o acordo de votarmos um único requerimento de urgência, no meio de dez requerimentos. Deixo aqui o meu protesto, porque na quinta-feira, dia em que a Casa celebrava o ativismo de combate à violência contra a mulher, nós mal votamos um parco projeto, porque não tínhamos pessoas para discutir as matérias. Espero, Sr. Presidente, que na sessão de amanhã, quando teremos um quórum maior, possamos enfrentar projetos de lei, matérias que a sociedade quer ver discutidas. Ganhando ou perdendo, é nosso papel. E que isso seja trazido à representação. Muito obrigada, Sr. Presidente."], ["07/12/2017 12:04:00", "A SRA. SORAYA SANTOS - Nós tivemos um acordo que vem sendo firmado em relação a vários projetos. Queremos fazer um registro acerca do cumprimento de trato desta Mesa em pautar projetos que são de enorme significado para o avanço à proteção da mulher. A Deputada Laura Carneiro já fez a leitura do seu parecer em relação à tipificação de um crime que nos assusta demais, que é o estupro coletivo. Queríamos chamar também a atenção de todas as Lideranças de partido que estiveram com o Presidente Rodrigo Maia na reunião de Líderes ontem. Causa-nos muita estranheza quando o momento da votação chega e há um pedido de retirada. Quero fazer, Presidente Manato, um registro relacionado aos projetos que tiveram pedido por alguma Liderança, de qualquer partido, e que tenham um relação com a bancada feminina, no sentido de agregar valores para que possamos avançar. inadmissível o Brasil continuar tendo registros como o de 13 mulheres mortas por dia! Mas temos sobre a mesa também um projeto que eu, como Relatora, já li o parecer em maio deste ano. o que trata do assédio moral. E novamente vem alguém pedir a retirada de pauta deste projeto! Quero deixar claro, como Coordenadora da bancada feminina, que o projeto foi retirado de pauta por consenso deste plenário em maio de 2017. Não é correto não o trazermos agora para a Casa, para o Parlamento. Entendemos que há posições contrárias - ou não -, e aqui é o local do contraditório. Nós não podemos colocar em pauta só matérias acerca das quais há acordo de votação; temos que trazer o debate para a Casa. Então, eu gostaria de pedir que esse projeto sobre o assédio moral voltasse à pauta na terça-feira para fazermos essa discussão. E é um... O SR. PRESIDENTE - Deputada... A SRA. SORAYA SANTOS - Eu não pedi o tempo de Liderança só para alinhar os procedimentos. Há também o projeto da Deputada Luizianne Lins que dá competência à Polícia Federal para investigar crimes contra as mulheres praticados pela Internet. E nós gostaríamos, neste momento, de chamar a Deputada Yeda Crusius, Presidente da Frente Parlamentar Mista de Prevenção à Violência. Há acordo de todos os partidos em relação a esse tema. Nós gostaríamos de votar a urgência e, a seguir, o projeto, conforme o pactuado. Então, eu gostaria que fosse apreciada a urgência, em primeiro lugar. O SR. PRESIDENTE - matéria sobre a mesa... Deputada Soraya, temos que aprovar a urgência. Se aprovarmos a urgência, ele entra. A SRA. SORAYA SANTOS - Esse é o pedido. O SR. PRESIDENTE - Então, vamos colocar em votação... A SRA. SORAYA SANTOS - Presidente Manato, nós tínhamos combinado que a votação da urgência seria o primeiro item da pauta. O SR. PRESIDENTE - Então, vamos votar a urgência. Está certo? A SRA. SORAYA SANTOS - Certíssimo. O PMDB vota 'sim', Sr. Presidente."], ["07/12/2017 12:04:00", "A SRA. SORAYA SANTOS - Agora, gostaríamos de pedir que ela pudesse, como Relatora, ver votado o projeto, que também foi discutido e teve sua inclusão na pauta acordada com o Presidente. O SR. PRESIDENTE - Nós vamos tocar a Ordem do Dia e, depois, entraremos com ele. A SRA. SORAYA SANTOS - O projeto seguiria, então, como item a ser votado e, neste momento, ela faria já a leitura do relatório."], ["07/12/2017 12:04:00", "A SRA. SORAYA SANTOS - Quero apenas fazer um registro que necessário se faz, Deputado Manato. Este projeto não excluiria jamais a importãncia do papel da Polícia Civil e de todas as polícias que atuam, Delegado João Campos, no combate a este crime hediondo, que são as agressões que as mulheres sofrem, mas apenas atribui competência à Polícia Federal nos casos em que o crime tem alcance interestadual. Isso tem que ficar muito claro, porque as mulheres estariam desamparadas. Então, este é um projeto que amplia o trabalho que já é feito, que nós reverenciamos. O SR. PRESIDENTE - Obrigado, Deputada."], ["07/12/2017 12:04:00", "A SRA. SORAYA SANTOS - Sr. Presidente, há sobre a mesa um requerimento de urgência do projeto que reconhece Leopoldina como Heroína da Pátria, também fruto de um acordo. Este ano nós celebramos, numa Comissão Especial, aqui na Casa, na presença do Presidente, de representantes da Embaixada de Portugal e da Embaixada da, a Leopoldina, e uma das metas era transformá-la em Heroína da Pátria. O SR. PRESIDENTE - Concluiu, Deputada? A SRA. SORAYA SANTOS - Sr. Presidente, uma das questões do ativismo relacionado à mulher seria o registro dos 200 Anos de Leopoldina. Queremos votar o requerimento de urgência e o projeto, conforme o acordo que foi feito na Mesa. Estamos há 1 mês com uma exposição mostrando a importãncia da Leopoldina na história do Brasil, não só na Independência do Brasil, mas também como referência científica para o País. Então, gostaria de votar a urgência... Presidente Manato, nós não tínhamos votado isso ainda porque estávamos com a pauta obstruída - não se tratava de matéria penal -, mas hoje estamos liberados. Então, queremos votar a urgência do projeto que trata da Leopoldina e, a seguir, o projeto."], ["07/12/2017 12:04:00", "A SRA. SORAYA SANTOS - Sr. Presidente, Deputado Carlos Manato, vou voltar à nossa pauta principal do dia. Esta Casa votou uma medida protetiva que consistia em dar autorização aos delegados para retirarem o agressor de casa. Essa matéria já passou na Casa, onde foi aprovada por unanimidade, e foi ao Senado, onde também foi aprovada unanimidade. Mas nós tivemos um problema de interpretação em relação à competência do art. 22. Essa é uma matéria muito cara para a bancada feminina, para os que defendem a integridade física das pessoas, sejam homens ou mulheres. Então, nós fizemos um acordo, segundo o qual a prioridade, o tema primeiro a ser votado seria essa matéria. Ontem foi o dia de apreciarmos os vetos, e havia o Veto n 40, que tratava dessa matéria. O Presidente da República, ao mesmo tempo em que vetou essa iniciativa do Congresso, apresentou um projeto do Executivo, como sinalização de que estava apenas corrigindo um dispositivo inconstitucional, para não haver interferência nem do Judiciário, nem do Ministério Público. Foi uma pauta de acordo. Então, eu gostaria, Presidente, Deputado Manato, que o próximo item fosse a leitura do projeto, um parecer do Executivo, que visa a devolver às delegadas esse direito. Nós temos o compromisso de votar a matéria aqui, para que ela vá ao Senado e, se possível, Deputado João Campos, seja sancionada este ano, porque foi vetada com o compromisso de trazer de volta para a Casa essa questão de competência. Houve também, na ocasião, o compromisso da Cãmara dos Deputados e do Senado de votarem a matéria, até porque já a votaram, Deputado João Campos. Quero pedir que seja colocada luz sobre esse projeto e que o Deputado João Campos seja o Relator da matéria. V.Exa., Deputado João Campos, foi o único homem indicado pela bancada feminina para relatar um projeto, porque trouxe luz à discussão, como também o Senador Aloysio Nunes Ferreira - quero fazer registrar a atuação do Senador Aloysio Nunes Ferreira na defesa desse projeto, que nos é muito caro. Então, nós precisamos votar hoje."], ["07/12/2017 12:04:00", "A SRA. SORAYA SANTOS - Sr. Presidente, Deputado Hauly, é uma honra neste momento ser presidida por V.Exa., que é um diferencial nesta Casa. V.Exa. faz parte da Comissão de Finanças e Tributação, a qual tive o privilégio de presidir logo no primeiro ano em que cheguei a esta Casa e onde se pode entender o serviço que V.Exas. prestam ao Brasil. Com certeza, V.Exa. é uma referência nesse setor, o que me proporciona muito orgulho e muito aprendizado. Eu me inspiro muito nas suas posições. Falo aqui como Coordenadora da bancada feminina, Deputado Hauly, para registrar que, enquanto fazemos uma defesa acirrada da PEC 134/15, que visa garantir número mínimo de mulheres em todos os parlamentos brasileiros, seja na esfera municipal, estadual ou federal, V.Exa., desde 2007, numa ação muito mais audaciosa, já pedia 30% das cadeiras para a bancada feminina. Por meio de uma PEC que nunca foi trazida para este plenário, V.Exa. já pedia 30% dessas cadeiras, porque representava o Brasil em relação às Américas, e via como nós estamos atrasados em relação ao tema. Então, V.Exa. goza de muita admiração por parte desta Parlamentar, e eu queria fazer esse registro. Subo a esta tribuna porque hoje deveria ser um dia de muita felicidade para o País, pois a bancada feminina se movimentou e, depois de 1 ano de trabalho, trouxe ao plenário temas de fundamental importãncia. Todos os órgãos, Deputado Hauly, fizeram uma prestação de contas. Que alegria receber o relatório da Ministra Cármen Lúcia, Presidente do CNJ - Conselho Nacional de Justiça, apontando o esforço da Justiça no enfrentamento à violência doméstica e às diversas violências que as mulheres e as famílias sofrem. Que orgulho ver a primeira Procuradora-Geral mulher, a Raquel Dodge, na sua posse, assumir o compromisso de combate a esse tipo de violência. Ontem, estivemos na Presidência da República e vimos todos os Ministérios fazendo, Deputado João Campos, um recorte de seus esforços no enfrentamento à violência. Não adianta falar só da violência contra a mulher, precisamos falar do resgate da dignidade da mulher, do direito ao trabalho, do acesso a todas as formas de educação. E para isso precisamos do incentivo do poder público. E por que eu falo isso, Deputado Hauly? Porque hoje deveria ser o dia em que esta Casa estaria apresentando à sociedade os projetos que debateu por 1 ano - 1 ano! -, apontando os crimes da Internet, apontando a estatística de 13 mortes de mulheres por dia, apontando os gargalos produtivos em relação às mulheres nas áreas de exatas e falando do ambiente de trabalho. Nós selecionamos cinco projetos, para que a Cãmara dos Deputados pudesse chegar ao final do ano apresentando um resultado. Causou-me muita estranheza, Deputado Hauly, chegar aqui nesta data e, de repente, as Lideranças não terem o compromisso de votação em alguns temas. Começo falando do projeto que trata do assédio moral que desde 2008 vem sendo pautado e que, em maio deste ano, teve acordo para que voltasse à pauta. inadmissível vermos qualquer partido retirar um projeto dessa natureza de pauta. Causa-me estranheza o que houve em relação ao projeto das delegadas. As delegadas têm em sua missão, por ser considerado um crime continuado, até sendo considerado um flagrante, a obrigação institucional de retirar os agressores de casa e, ato contínuo, de remetê-los ao Poder Judiciário para que possa retificar ou ratificar. O que não dá mais é para ver na rua as vítimas, enquanto o agressor está em casa. Houve um acordo nesta Casa. Aliás, o projeto foi votado por unanimidade aqui na Cãmara e no Senado. Nós não queremos aqui, Deputado Hauly, discutir competência, se é do Judiciário, ou do Ministério Público, ou da Cãmara dos Deputados. preciso entender que esse combate tem de deixar de lado a vaidade institucional e, de verdade, envidar esforços para defender essa pessoa agredida que pode ser homem ou mulher. um crime continuado. Na condição de Coordenadora da Bancada Feminina, Deputado Hauly, eu quero fazer o registro de que não vamos mais concordar com a Presidência, no sentido de vir para este plenário, numa quinta-feira, para apreciar esses projetos e, de repente, do nada, uma Liderança retirá-los de pauta. Vamos conversar com o Presidente Rodrigo Maia, que assumiu o compromisso de pautar esses projetos. Nós cedemos, numa quarta-feira, porque havia temas importantes a serem votados, não menos importantes do que estes. Deputada Jô, 'parlamento' vem do verbo 'parlar', que significa 'falar'. o respeito ao pensamento, como V.Exa. falava há pouco, que tem de ser retratado nesta Casa. E como se respeita o pensamento? O partido pode discordar, mas temos de ir para o voto. Nós queremos que esses projetos, Deputado Hauly, sejam colocados em votação e que cada um coloque a sua digital. Nós queremos que os colegas saibam como é o ambiente de trabalho dessa mulher que sofre bullying diário, numa tentativa de demonstrar que ela não é capaz de ocupar essa função. Quando falamos de assédio moral, nós estamos falando de bullying . Bullying que deixa essas mulheres com uma baixa estima que as impede de avançar. Violência não é só assédio sexual. Nós estamos falando das diversas formas de violência, como a de dizer para elas que não são bonitas o suficiente para ocuparem aquela posição. Nós temos de fazer essa reflexão e queremos ver a digital de quem é contra. Queremos ver a digital de quem é contra! Queremos ver quem defende a proteção da mulher. Quem pode dizer que está combatendo a violência doméstica e votar contra o dever de um delegado tirar o agressor de casa? Nós precisamos dessa digital. Deputado Hauly, eu gostaria de somar o meu tempo ao tempo da minha Liderança, como coordenadora de bancada. Para concluir, eu só gostaria de dizer que saímos esta semana daqui muito decepcionadas com esta Casa. Entendíamos que tínhamos de votar matérias econômicas, mas não podemos continuar com o Brasil ocupando o quinto lugar no mundo entre os países com mais casos de violência doméstica. Nós temos de sair dessa estatística que nos envergonha. Vamos para o voto. Não podemos deixar de tratar do estupro coletivo, que é uma novidade, Deputado Hauly. Quando se pensou em criar a Lei do Estupro, quem poderia imaginar o que está acontecendo hoje? Meninos de 15 anos praticam estupro coletivo com garotas de 12 anos, 13 anos, filmam e colocam isso na Internet? Meu Deus, nós temos que avançar! Esta Casa sequer avançou no direito do esquecimento. E eu quero aqui cumprimentar o Ministro Dias Toffoli e o STJ, porque na ausência da interpretação do direito de esquecimento, que é um dever desta Casa, colocou o tema em pauta e já deixou claro que direito do esquecimento não é censura - não é censura. Nós estamos falando de crime, nós estamos falando de mentiras na Internet. O instrumento constitucional que garante os direitos individuais é o mesmo que garante a liberdade de expressão, mas o encontro dos dois precisa ter um regulamento. Diante do caso daquela jovem do meu Estado que sofreu a barbárie do estupro coletivo, perguntamos: qual é a liberdade de expressão? A denúncia do crime. Mas qual é o direito individual? o direito que ela tem de aquelas imagens da cena do estupro não estarem na Internet. Essas imagens precisam ser esquecidas. Não adianta investir em política de recuperação dessa jovem se, aos 50 anos de idade, seus filhos terão acesso pela Internet àquela tortura por que ela passou. Para finalizar, Deputado Hauly, este Parlamento tem que avançar. O direito do esquecimento já foi regulamentado na Europa toda, nos Estados Unidos, nos países que são ponta em desenvolvimento. O Brasil não pode ficar atrás. Quero deixar o registro de que os temas pautados pela bancada feminina nos são muito caros, mas sequer a PEC 134/15, que garantiria mais mulheres no Parlamento, foi votada para valer na próxima eleição. Queremos ver pautada ainda este ano a PEC 134/15, para que pelo menos lá na ponta, na vereança, nós tenhamos mais mulheres para compartilhar esses temas. Queremos que esses temas sejam pautados numa terça-feira, numa quarta-feira, para que cada um, como Parlamentar, exercite seu direito do contraditório. Não podemos deixar de dar resposta e prestar contas, assim como fizeram todos os demais órgãos, menos a Cãmara dos Deputados. Sr. Presidente, peço que meu discurso seja registrado no programa A Voz do Brasil . O SR. PRESIDENTE - Claro, Deputada, sem dúvida alguma."], ["06/12/2017 13:28:00", "A SRA. SORAYA SANTOS - Sr. Presidente, Deputado Carlos Manato, subo a esta tribuna para falar do dia 6 de dezembro. Dentro do conjunto de dias de ativismo no combate à violência contra mulher, o 6 de dezembro significa o dia em que os homens se colocam na proteção e no combate a essa barbárie. Essa barbárie, Deputado Delegado Edson Moreira, mata 13 mulheres por dia. Essa barbárie resulta em um número enorme de registro de violência doméstica. O 6 de dezembro é o dia do laço branco. Pedimos ao Presidente Rodrigo Maia que possa pautar projetos que deem esse significado à Casa. Eu quero registrar que o Conselho Nacional de Justiça - CNJ fez uma prestação de contas do esforço realizado para combater essa violência. Também todos os órgãos que trabalham unidos nesse combate fizeram-no. E o que a Cãmara dos Deputados espera? A Cãmara espera votar, na data de hoje, o relatório da Deputada Laura Carneiro de combate ao estupro coletivo. A Cãmara espera votar o relatório da Deputada Keiko Ota sobre a designação da Polícia Federal para o enfrentamento e combate da violência que acomete as mulheres na Internet. A Cãmara espera votar a tipificação do assédio moral. Eu queria fazer o registro de uma pauta positiva que esta Casa, esses homens e mulheres querem dar ao Brasil, votando projetos que tenham a marca do basta: basta à falta de respeito, pelo direito de ir e vir e pelo direito de escolha das mulheres. No dia 6 de dezembro, a bancada feminina estará distribuindo laços brancos para que cada homem e cidadão deste País possa ver seus Parlamentares os representando, representando as mulheres na proteção das famílias brasileiras. Muito obrigada, Presidente Manato."], ["06/12/2017 14:20:00", "A SRA. SORAYA SANTOS - Sr. Presidente, falar da Medida Provisória n 796 é muito importante para que a Casa relembre o movimento que já fez na derrubada do veto, apontando a necessidade de votarmos pela prorrogação dos incentivos em relação ao audiovisual. Sr. Presidente, na sessão do Congresso também ficou acordado com todos os partidos políticos que nós derrubaríamos o veto, por acordo tanto da Oposição quanto da Base do Governo, com o compromisso de votação da MP 796. Além de prorrogar o período, o que já foi feito, esta medida provisória traz, como bem disse o Deputado Chico d'Angelo, dois valores de fundamental importãncia. Deputado Chico d'Angelo, aproveito para cumprimentar V.Exa. como Presidente que foi da Comissão que conduziu a votação desta medida tão importante para o cinema brasileiro, e a Senadora Marta Suplicy, como Relatora. A Comissão caminhou de forma muito harmônica, com unidade, reconhecendo a importãncia dos games, que é uma situação que precisamos trazer não no art. 3-A, mas com incentivos fiscais, porque nós queremos ter referência de um setor que ainda é muito imaturo no Brasil, mas de grande valia, de grande valor agregado. Esta medida provisória também faz uma correção de valores, pois há muitos anos não havia aumento. Ela eleva de 3 milhões de reais para 6 milhões de reais o teto de financiamento de cada projeto audiovisual. A medida provisória acolheu o setor de videoclipes. Essa foi uma iniciativa do Deputado Otavio Leite, acolhida pela Comissão. Nós entendemos que deveria estar em um palco separado sem deixar de colocar luz ao tema. Somos pessoas de palavra e compromisso. O compromisso que esta Casa firmou foi de derrubada do veto e votação por unanimidade da MP 796, como reconhecimento pelo que o setor do audiovisual faz a este País. Aproveito para pedir ao Deputado Aureo que retire o destaque, uma vez que esta matéria foi amplamente tratada na sessão do Congresso, para que nós possamos aprovar a MP 796 com muita serenidade. Parabenizo todos os partidos políticos. Agradeço o apoio do Presidente Michel Temer na condução da reunião com todos os produtores deste País, mostrando que, ao mesmo tempo em que apoiava a derrubada do veto, apoiava a Medida Provisória n 796, de 2017, que S.Exa. editou, agregando mais valores. Estamos de parabéns todos nós neste dia ao aprovarmos a MP 796! Muito obrigada, Presidente."], ["06/12/2017 14:20:00", "A SRA. SORAYA SANTOS - Há consenso nesta Casa sobre a importãncia desse projeto. Hoje haverá sessão do Congresso. Para a Bancada Feminina, 6 de dezembro é o Dia do Laço Branco, em que os homens cidadãos deste País se colocam na defesa das mulheres vítimas de violência de diversas formas. Hoje há uma pauta feminina a ser votada: tipificação do estupro coletivo, assédio moral, delegação da competência por lei federal. Eu queria fazer uma proposta a V.Exa., porque não há violência maior contra uma mãe, uma mulher do que ver seus filhos e familiares vítimas de violência no trãnsito. Eu gostaria de pedir aos Líderes de cada partido que só se manifestem se forem contra o projeto, para que pudéssemos acelerar o processo de votação dos projetos previstos na pauta. O SR. MARCUS PESTANA - Coloque 'não' para todo mundo, Sr. Presidente, para o PSOL. A SRA. SORAYA SANTOS - 'Não' para todo mundo."], ["06/12/2017 14:20:00", "A SRA. SORAYA SANTOS - Sr. Presidente, venho a esta tribuna fazer uma reflexão sobre um pedido que eu fiz a V.Exa., Deputado Glauber Braga. Volto a dizer que hoje é um dia muito importante para o ativismo e o combate à violência contra a mulher. Hoje, ao meio-dia, tivemos no Colégio de Líderes uma pauta definida como contribuição desta Casa, do Legislativo, para o avanço do combate à violência contra a mulher: uma violência física e emocional que mata 13 mulheres por dia e diariamente entope os hospitais. Quando pensamos no projeto de V.Exa., Deputada Keiko Ota, houve unanimidade, porque não há violência maior para a mulher do que a perda do marido, dos filhos, dos descendentes e ascendentes, em face da violência no trãnsito, que também mata muitos brasileiros. Eu quero fazer um apelo a cada Líder. Sr. Presidente, é consenso nesta Casa a aprovação do projeto da Deputada Keiko Ota, mas é motivo do pedido que fiz ao Deputado Glauber Braga. Nós colocamos na pauta o requerimento de urgência da matéria referente aos agentes de endemias. Isso representa um grande avanço. V.Exas. têm o consenso de estarem aqui, com toda a base, mas temos que avançar neste dia emblemático, em que houve o compromisso de votarmos projetos referentes ao assédio moral e o projeto que tipifica o estupro coletivo. Outro compromisso seria resgatar o papel das delegadas, que precisam ter autoridade para retirar os agressores de casa. Nós já votamos esta matéria na Casa. Eu subo a esta tribuna para fazer um pedido aos partidos que querem de verdade defender o direito de ir e vir das mulheres, bem como a dignidade das mulheres nas suas escolhas. Peço aos partidos que concordam em votar no mérito o projeto da Deputada Keiko Ota, que trata do combate aos irresponsáveis que dirigem bêbados, causando mortes, que não façamos mais encaminhamentos. Peço que só haja encaminhamento no caso de algum Deputado que seja contra. Eu não queria, Deputado Glauber Braga, ouvir as respostas dos Deputados Sandro e Efraim. Eu queria ouvir o compromisso de V.Exa., que é defensor das mulheres, de que, acabando esta votação, nós votemos a pauta definida por todos os partidos hoje no Colégio de Líderes. Eu não vou falar da mulher o tempo todo, porque temos pressa na votação. Mas gostaria de que, ao fim deste requerimento, votássemos o projeto referente à violência contra as mulheres e, depois, discutiríamos os outros temas. Deputado Glauber, este é o compromisso que eu lhe peço. Sei que o PSOL é comprometido com esta pauta. Este compromisso tem a ver com a dignidade dos homens e das mulheres. Sr. Presidente, esta Casa fez uma correção. Nós não somos, todos, iguais perante a lei, não! Nós já corrigimos a Constituição. Homens e mulheres são iguais, perante a lei, em direitos e deveres. com este sentimento que temos que avançar nesta pauta. Eu lhe peço, na verdade, imploro, Deputado Glauber Braga, que votemos este projeto e o projeto das mulheres. Depois, entramos em obstrução em relação aos outros temas. Muito obrigada."], ["21/11/2017 19:10:00", "A SRA. SORAYA SANTOS - Sr. Presidente, então, eu faria uma indagação ao Relator, Deputado Marcus Pestana. Nós tivemos uma luta muito grande na Comissão. Estávamos compartilhando 50% para os Municípios produtores e 50% para todos os Municípios que são impactados. Ele concedeu 10% e 60%. Eu indago ao Deputado Marcus Pestana se acolheria no relatório esse aumento de 20% para os Municípios que são impactados e que têm portos, ferrovias - são inúmeros os Municípios - e 50% para os produtores. O SR. PRESIDENTE - Eu vou suspender a sessão por 10 minutos. Estou querendo fazer o que todo mundo precisa, Deputada Soraya Santos. Vamos fazer uma reunião com todos os Líderes lá na Presidência. Eu estou tentando ajudar todo mundo, porque há os mais necessitados como eu. A SRA. SORAYA SANTOS - importante que as galerias estejam abertas, porque esta é a Casa do Povo, mas é também importante assegurar a palavra a cada Parlamentar. Não pode haver gente aqui vaiando. O SR. PRESIDENTE - Gente, eu pediria... A SRA. SORAYA SANTOS - assegurado o direito de cada Parlamentar defender, como municipalista que sou, os interesses de cada um dos Municípios do meu Estado. Então, o respeito ao contraditório há de imperar nesta Casa, porque esta Deputada que luta pelos Municípios tem o direito de defender os royalties desses também que estão impactados, senão vou pedir que sejam retirados das galerias, Sr. Presidente."], ["21/11/2017 19:10:00", "A SRA. SORAYA SANTOS - Sr. Presidente, eu quero votar 'sim' por toda a base, em defesa dos Municípios deste Brasil. Nós, que somos municipalistas, defendemos o 'sim' a esse projeto que vai trazer recursos, ajudando a minimizar a crise de cada um dos Municípios."], ["09/11/2017 11:42:00", "A SRA. SORAYA SANTOS - Sr. Presidente, assomo a esta tribuna para parabenizar uma iniciativa desta Casa, que este ano, em defesa das mulheres que são violentadas internamente em suas residências, votou um projeto autorizando as delegadas e autoridades policiais a afastar o agressor de casa, preservando a família e a proteção dos seus filhos, enfim, preservando aquela que foi agredida, e não o contrário do que acontece hoje, em que se depende de decisão judicial. Esse projeto foi aprovado por unanimidade nesta Casa e foi aprovado, também por unanimidade, lá no Senado. Hoje estaria sendo sancionado pelo Presidente Michel Temer. No entanto, no art. 12-B, o projeto trouxe um problema em relação ao está arrolado no art. 22, que trata das competências judiciais. Sobre o fato, eu quero fazer um registro. Esse projeto visa principalmente à proteção da família da agredida, porque muitas vezes essa mulher sai de casa e é o marido agressor que fica cuidando dos filhos, caso ela fique fora de casa. E, se ela voltar, será agredida mais ainda. Os índices de homicídio, ou melhor, de feminicídio têm aumentado gravemente neste País. Portanto, essa mulher tem que fazer a seguinte opção: ou ela fica fora de casa, ou muitas vezes tem que continuar apanhando até a liminar chegar, até a decisão judicial chegar. Esse é um grande projeto de defesa das mulheres, uma grande iniciativa dos Parlamentares desta Casa. Infelizmente, o projeto trouxe uma polêmica em torno do art. 22. Virou uma briga institucional, uma guerra de vaidades entre Poder Judiciário, Ministério Público e órgãos de polícia. O Presidente Michel Temer tomou a seguinte decisão: vetará o artigo, mas, ao mesmo tempo, enviará para esta Casa um projeto de lei garantindo à autoridade policial o direito - aliás, não é nem direito, mas dever - de afastar o agressor. Nós temos que proteger aquele que sofre, o menor, a família. Esse é o papel do Legislativo. Ao mesmo tempo em que o Presidente Michel Temer está vetando o artigo, está editando um projeto de lei de iniciativa do Poder Executivo para demonstrar que todos nós temos o dever de proteger as mulheres que não respeitadas em seu corpo, em seu físico, que são agredidas, principalmente as mães, que têm que proteger os seus filhos. Esta Casa precisa proteger e agasalhar as mães, porque assim estaremos protegendo as famílias brasileiras. Faço este registro para deixar claro a todas as autoridades que o que menos queremos ver neste País é guerra institucional. O que mais queremos ver neste País é o foco na defesa das famílias brasileiras. Quero ainda registrar que fui atendida pela Procuradora-Geral Raquel Dodge, que entendeu o pleito deste Parlamento no sentido da proteção das mulheres. O art. 23, incisos I e II, é consenso absoluto entre as instituições. Para que não haja dúvida em relação às competências do Poder Judiciário, abarcadas no art. 22, faremos dessa forma, mas este Parlamento e o Senado precisarão votar o projeto de iniciativa do Poder Executivo ainda este ano. Portanto, pedimos ao Sr. Presidente, que tão bem compreendeu que não queremos guerra institucional, e sim proteção para as mulheres agredidas, que sancionemos ainda este ano essa iniciativa. Sr. Presidente Simão Sessim, parabéns a esta Casa, que entendeu que não se trata de guerra institucional! Parabéns a esta Casa, que entendeu que nós temos que proteger as mulheres agredidas neste País! Para isso, concedemos às autoridades policiais o dever de ofício de afastar o agressor e em 24 horas encaminhar o agressor à autoridade judicial, que deve retificar ou ratificar essa decisão. Apenas para encerrar - e se terminar o meu tempo, eu gostaria de pedir prorrogação, para concluir -, quero dizer, como Coordenadora da Bancada Feminina, que a Casa está de parabéns pela iniciativa. Obteve a compreensão do Presidente e da primeira mulher Procuradora-Geral da República deste País, a Procuradora Raquel Dodge. Nós faremos assim, porque queremos deixar claro para este País que não estamos disputando poder entre a Polícia, o Poder Judiciário ou o Ministério Público. Todos nós juntos estamos na defesa deste absurdo que é número de mulheres violentadas a cada dia. Minha palavra aqui, portanto, é para parabenizar os Deputados e Deputadas desta Casa e dar tranquilidade a esta categoria especial que são as delegadas de polícia, que se mobilizaram pelo País afora e que têm este cuidado na proteção da mulher. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Nós é que agradecemos, Deputada Soraya Santos, pelo belíssimo discurso."], ["08/11/2017 09:30:00", "Ata da 338 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de novembro de 2017. 9h48, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Círio de Nazaré; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Joaquim Passarinho, Arnaldo Jordy e Givaldo Carimbão, Deputados Federais; Padre Luiz Carlos Nunes Gonçalves, Reitor da Basílica de Nossa Senhora de Nazaré; e Roberto Mauro Santos de Souza, Coordenador do Círio de Nazaré. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Joaquim Passarinho. O Sr. Presidente convidou para compor a Mesa o Sr. Padre Paulo Renato, assessor político da Confederação Nacional dos Bispos do Brasil - CNBB; e convidou todos a acompanhar a entrada da Imagem Peregrina de Nossa Senhora de Nazaré, ao som de 'Ave Maria', apresentada pela cantora Huanda Silva. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Arnaldo Jordy, autor do requerimento; e Padre Luiz Carlos Nunes Gonçalves, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Jordy e concedeu a palavra aos Srs. Joaquim Passarinho, autor do requerimento; e Padre Paulo Renato, componente da Mesa. Assumiu a Presidência o Sr. Joaquim Passarinho, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra aos Srs. Nilson Pinto, pelo PSDB; Edmilson Rodrigues, pelo PSOL; Maria Helena, pelo PSB; Delegado Mauro, pelo PSD; Hélio Leite, pelo Democratas; Rôney Nemer, pelo PP; Elcione Barbalho, pelo PMDB; Eros Biondini, Líder do PROS; Givaldo Carimbão e Roberto Mauro Santos de Souza, componentes da Mesa. Usaram da palavra pela ordem a Sra. Creuza Pereira e os Srs. Marcos Reategui e Soraya Santos. O Sr. Presidente convidou todos a acompanhar a saída da Imagem Peregrina de Nossa Senhora de Nazaré ao som de 'Maria de Nazaré', apresentada pela cantora Huanda Silva. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h05, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/11/2017 10:00:00", "Ata da 335 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de novembro de 2017. 10h05, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao bicentenário da chegada da Imperatriz Maria Leopoldina ao Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Gussi, Deputado Federal, Corregedor da Cãmara dos Deputados e Coordenador da Comissão Curadora da Exposição Leopoldina - Imperatriz do Brasil; Sua Alteza Real, Dom Gabriel de Orleans e Bragança, representando Sua Alteza Imperial e Real, o Príncipe Dom Luiz de Orleans e Bragança, Chefe da Casa Imperial do Brasil; Ingrid Winkler, Vice-Presidente do Conselho Federal da ; Irene Giner-Reichl, Embaixadora da no Brasil; Jorge Cabral, Embaixador de Portugal no Brasil; Eugênio Walter Montenegro, Vice-Presidente de Tecnologia e Informação dos Correios; e Guilherme Campos Júnior, Presidente dos Correios. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Fanfarra do Primeiro Regimento de Cavalaria de Guarda - Dragões da Independência do Exército Brasileiro, sob a regência do Subtenente Antônio Carlos, Mestre de Música. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria e convidou o Sr. Eugênio Walter Montenegro para obliteração do selo comemorativo alusivo ao bicentenário da vinda da Imperatriz Maria Leopoldina ao Brasil. O Sr. Presidente foi convidado pelo Sr. Eugênio Walter Montenegro para a primeira obliteração e recebeu álbum contendo a peça filatélica obliterada. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Gussi. Reassumiu a Presidência o Sr. Rodrigo Maia. O Sr. Presidente convidou os Srs. Evandro Gussi, Dom Gabriel de Orleans e Bragança, Ingrid Winkler, Irene Giner-Reichl e Jorge Cabral para a segunda, terceira, quarta, quinta e sexta obliterações, respectivamente, e foram entregues aos convidados as peças filatélicas obliteradas. O Sr. Presidente concedeu a palavra aos Srs. Eugênio Walter Montenegro e Evandro Gussi, componentes da Mesa. O Sr. Presidente convidou o Sr. Renan da Silva Oliveira para receber a premiação do concurso de vídeos em homenagem à participação da Imperatriz Leopoldina na Independência do Brasil, e convidou todos para assistirem à obra vencedora, 'Maria Leopoldina - a Mãe da Independência'. O Sr. Presidente convidou o Sr. Igor Eduardo Machado para receber a premiação do concurso de desenhos em homenagem à participação da Imperatriz Leopoldina na Independência do Brasil, pela obra: 'Leopoldina Redigindo o Documento'. O Sr. Presidente concedeu a palavra aos Srs. Dom Gabriel de Orleans e Bragança, Ingrid Winkler, Jorge Cabral e Irene Giner-Reichl, componentes da Mesa. Reassumiu a Presidência o Sr. Evandro Gussi e concedeu a palavra ao Sr. Guilherme Campos Júnior, componente da Mesa. Usaram da palavra pela ordem a Sra. Soraya Santos e os Srs. André Amaral, Luiz Carlos Hauly e Delegado Edson Moreira. Após a apresentação do Hino da Independência, letra de Evaristo da Veiga e música de Dom Pedro I, executado pela Fanfarra do Primeiro Regimento de Cavalaria de Guarda - Dragões da Independência do Exército Brasileiro, sob a regência do Subtenente Antônio Carlos, Mestre de Música; o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h11, encerrou a sessão. Rodrigo Maia Presidente JHC Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/11/2017 20:12:00", "A SRA. SORAYA SANTOS - Sr. Presidente, indago a V.Exa. se a urgência do projeto da Leopoldina está na pauta. Nós acordamos isso na reunião do Colégio de Líderes. O SR. PRESIDENTE - O projeto está trancado, Deputada. A SRA. SORAYA SANTOS - Não, não se trata do projeto, mas da urgência dele. O SR. PRESIDENTE - Está trancado. Está trancado, Deputada. A SRA. SORAYA SANTOS - A urgência também está trancada? O SR. PRESIDENTE - Está trancada. A SRA. SORAYA SANTOS - E o PDC sobre o acordo internacional que trata da relação... O SR. MIRO TEIXEIRA - Por favor... A SRA. SORAYA SANTOS - Eu estava no Colégio de Líderes."], ["06/11/2017 20:12:00", "A SRA. SORAYA SANTOS - Sr. Presidente, eu só queria reiterar o pedido de colocar na pauta amanhã o PDC 627, de 2017, que é referente a um acordo internacional. Não há divergência quanto a ele, Presidente. Nós fizemos um acordo no Colégio de Líderes em relação a algumas urgências. Eu sei que V.Exa. inverteu a pauta, mas o PDC 627 é de um acordo internacional e deveria ser votado hoje. Então, quero pedir para que ele possa voltar à pauta amanhã, assim como a matéria sobre assédio moral, que não tem bloqueio de Plenário."], ["06/11/2017 20:12:00", "A SRA. SORAYA SANTOS - Sr. Presidente, Srs. e Sras. Deputadas, neste mês de novembro, nós começamos a chamar a atenção para os índices alarmantes de violência cometida contra as mulheres dentro e fora dos lares brasileiros. Nós iniciamos o mês chamando atenção para o ativismo que temos que ter no combate a esse crime hediondo. Mata-se 1 mulher a cada 2 horas no Brasil, sendo a maioria mulheres negras. São registrados 50 mil casos de estupro por ano no nosso País. Mais de 3 mil denúncias são recebidas pela central do Disque 180 todos os dias. Temos, hoje, a Justiça sob a responsabilidade de mulheres: a Dra. Laurita Vaz preside o Superior Tribunal de Justiça; Raquel Dodge é a primeira mulher a estar à frente da Procuradoria-Geral da República; a nossa Ministra Cármen Lúcia está à frente do Supremo Tribunal Federal; e Grace Mendonça está à frente da AGU. Para combater esse cenário de violência é preciso um esforço coletivo dos três Poderes da República. Por isso, eu quero já parabenizar a Ministra Cármen Lúcia, que editou a Portaria n 15, do CNJ, instituindo a Política Judiciária Nacional de Combate à Violência contra Mulheres, e publicou, já no último dia do mês de outubro, documento mostrando o resultado de 1 ano de esforço que toda a Justiça fez para julgar processos relacionados ao combate à violência contra a mulher. Trata-se de uma verdadeira prestação de contas da atuação do Poder Judiciário, pelo qual tramitaram, apenas em 2016, quase 1 milhão e 200 mil processos referentes à violência doméstica e familiar. Temos que avançar na tipificação do crime de assédio moral. Nós temos que combater o estupro coletivo. Esta Casa também precisa dar respostas à sociedade. A violência cometida contra mulheres na Internet já foi causa de 127 suicídios de meninas, e houve mais de mil registros de pornografia de vingança na rede nos últimos 2 anos. Presidente, precisamos separar, ainda este mês, um dia para que os Deputados e Deputadas desta Casa parem para votar projetos que protejam as famílias brasileiras, que protejam as mulheres, assim como fez o Supremo Tribunal Federal. Nós temos, sim, que avançar. O número de varas e juizados exclusivamente cuidando de violência doméstica e familiar passou de 5 para 111. Roraima é um caso emblemático desse tipo de violência: o Estado possui uma taxa de 15,3 mortes a cada mil mulheres, enquanto a taxa de processos na Justiça é menor do que 1%. Em situação pior ainda estão os Estados de Alagoas, Amapá e Rio Grande do Norte, que possuem alta taxa de homicídio de mulheres, ou melhor, de feminicídio, e nenhum processo tramitando na Justiça relativo a esse tema. Sr. Presidente, esta Casa precisa se unir para enfrentar questões que estão matando as jovens. Precisamos investigar crimes de tráfico de mulheres cometidos na deep web . Temos que punir aqueles que estão divulgando imagens sem consentimento e difamando mulheres através da Internet, porque esse crime, regulamentado 74 anos atrás, não tinha a repercussão que hoje tem, através de um veículo tão forte, que dizima por completo a honra de uma pessoa. E é por isto que nós vemos tanta menina se matando: o estupro coletivo associado à divulgação de imagem. Eu quero dizer aos meus pares, Sr. Presidente, que esta Casa precisa, sim, reservar um dia, assim como fez a Justiça, para avançar nesse tipo de legislação, votando o Fundo de Enfrentamento à Violência contra a Mulher e matérias que protejam as crianças e combatam à pedofilia. Esperamos que em 2017 esta Casa possa dar resposta às famílias brasileiras. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada Soraya Santos. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, no início deste mês de novembro começamos a chamar a atenção para os índices alarmantes de violência cometida contra as mulheres, dentro e fora dos lares brasileiros. Já sabemos que uma mulher é morta a cada 2 horas no Brasil, sendo a maioria mulheres negras; 50 mil casos de estupro são registrados ao ano; mais de 3 mil denúncias são recebidas pela Central do Disque 180 todos os dias. Hoje a Justiça está sob a responsabilidade de mulheres. Temos a Ministra Laurita Vaz à frente do Superior Tribunal de Justiça; Raquel Dodge à frente da Procuradoria-Geral da República; Grace Mendonça à frente da Advocacia-Geral da União; e a Ministra Cármen Lúcia à frente do Supremo Tribunal Federal. Para combater o cenário de violência é preciso um esforço conjunto dos três Poderes da República, e é por esse motivo que parabenizo a Ministra Cármen Lúcia, não apenas por ter editado a Portaria n 15 do CNJ, instituindo a Política Judiciária Nacional de Enfrentamento à Violência contra as Mulheres mas também por ter publicado recentemente um relatório sobre a atuação do Poder Judiciário na aplicação da Lei Maria da Penha. Trata-se de uma verdadeira prestação de contas da atuação do Poder Judiciário, pelo qual tramitaram, apenas em 2016, quase 1 milhão e 200 mil processos referentes à violência doméstica e familiar, o que corresponde, em média, a 11 processos a cada mil mulheres brasileiras. Sr. Presidente, esta Casa também precisa fazer a sua prestação de contas. Aprovamos a proibição do uso de algemas durante o parto. Aprovamos a Lei do Feminicídio. Mas ainda existem muitos avanços a serem conquistados para criamos uma sociedade em que as mulheres se sintam efetivamente seguras. Temos que avançar tipificando o crime de assédio moral. Temos que conhecer e combater as violências que ocorrem na Internet e que já foram a causa de 127 suicídio de meninas e mais de mil casos de pornografia de vingança apenas nos últimos 2 anos. Precisamos, Sr. Presidente, separar ao menos um dia em novembro, mês em que é realizada a campanha internacional dos 16 Dias de Ativismo pelo Fim da Violência contra a Mulher, para votarmos apenas projetos que tratam da prevenção e do combate a esses crimes, que atingem não só mulheres adultas mas também meninas. Sobre a prestação de contas feita pela Ministra Cármen Lúcia, chamam nossa atenção muitos dados. Cito abaixo alguns deles, apenas de 2016: Novos casos de violência contra as mulheres 50 mil casos; Novos casos de Feminicídio: 2.904 casos; Casos de violência contra a mulher pendentes de conhecimento criminal: 101 mil casos; Casos de Feminicídio pendentes de conhecimento: 11.020 casos; Sentenças de Feminicídio: 3.573 sentenças; Sentenças em Execução Penal: 540 sentenças. Outro dado importante de tomarmos conhecimento é que, em 1 década, entre a edição da Lei Maria da Penha, em 2006, até dezembro de 2016, o número de varas e juizados exclusivos para tratar de violência doméstica e familiar passou de 5 para 111, um crescimento de 2.120 %. No meu Estado, o Rio de Janeiro, temos o terceiro maior número de varas e juizados especializados em violência, contamos com 39 gabinetes privativos de atendimento e possuímos o terceiro maior número de profissionais ocupando as equipes multidisciplinares. Resta, no entanto, diversificarmos as equipes, uma vez que não contamos ainda com nenhuma pedagoga, cientista social, médica ou psiquiatra nas varas, de acordo com os dados apresentados pela própria Justiça Estadual ao CNJ. Em última análise, fiquei preocupada com a disparidade, na maioria dos Estados, entre a taxa de homicídio de mulheres apresentada pelo Mapa da Violência de 2015 e o número de processos em tramitação na Justiça. Exemplo emblemático é o Estado de Roraima, que possui uma taxa de 15,3 mortes de mulheres a cada mil, enquanto a taxa de processos na Justiça é de 0,9. Em situação pior ainda estão Alagoas, Amapá e Rio Grande do Norte, que possuem altas taxas de homicídio de mulheres e nenhum processo tramitando na Justiça relativo a esse tema. O relatório traz, portanto, dados essenciais para que possamos conhecer o cenário de proteção judicial garantida às mulheres vítimas de violência doméstica e a eficiência das varas e juizados especializados. Sr. Presidente, queremos chegar ao final do ano também prestando contas à população. Temos que ter coragem de expor nosso trabalho, tanto da bancada feminina quanto dos nossos colegas homens, pois eu tenho certeza que todos nós somos a favor de matérias que garantam um efetivo combate à crimes cometidos contra as mulheres. Parabéns, mais uma vez, à Ministra Cármen Lúcia, pelo excelente trabalho que vêm desenvolvendo no enfrentamento a esta epidemia de violência que há anos se alastra pelo Brasil. Quanto a nós, é hora de também fazermos a nossa parte. Vamos juntos, pois a luta é árdua e de todos nós. Peço que o presente pronunciamento seja registrado nos Anais desta Casa e divulgado no programa A Voz do Brasil ."], ["31/10/2017 19:00:00", "A SRA. SORAYA SANTOS - Sr. Presidente, continuando a explicação, eu só estou querendo votar o requerimento de urgência, e isso não tranca a matéria. Da mesma forma, nós temos um trato para fazer a votação do assédio moral na semana que vem, que é matéria penal e não tranca a matéria. O SR. PRESIDENTE - Aguarde um instante, Deputada Soraya Santos. Eu vou verificar com o Secretário Wagner e lhe darei a resposta. A SRA. SORAYA SANTOS - Obrigada, Sr. Presidente. O SR. PRESIDENTE - Primeiro, eu vou votar o acordo, depois votaremos o requerimento de urgência. A SRA. SORAYA SANTOS - Eu só quero lembrar que isso também faz parte do acordo."], ["30/10/2017 17:16:00", "A SRA. SORAYA SANTOS - Sr. Presidente, hoje é dia 31 de outubro. Não custa relembrar que neste dia se encerra a campanha de prevenção ao cãncer de mama. Eu queria dar os parabéns a esta Casa, que inaugurou, na quinta-feira, um mamógrafo para atender a todos os funcionários que quiserem fazer a necessária prevenção do cãncer. Mas quero chamar atenção a algo relativo ao equipamento que foi comprado. A Dra. Rosana teve o cuidado de atender a uma especificação de legislação que nós votamos nesta Casa, relativa à compra de mamógrafos: todos os mamógrafos, adquiridos com dinheiro público, devem ter acessibilidade. Esta Casa inaugura esse equipamento atendendo à lei, cujo cumprimento é obrigatório. Todos nós, homens e mulheres, temos que vigiar em cada Município, porque a prevenção é para todos. Eu queria parabenizar todas as entidades que fizeram parte de uma comemoração e mostraram o trabalho de prevenção em cada rincão deste País. Falo em nome da Fundação Laço Rosa, da minha cidade, que faz um excelente trabalho em Niterói. A Fundação receberá, em parceria, um caminhão para qualificar pessoas na elaboração das perucas públicas. Esta minha fala, Sr. Presidente, pretende apenas dizer que outubro termina, mas a campanha deve ser permanente. Nada é melhor do que a prevenção. Agradeço este minuto. Voltarei a falar sobre outro tema, no tempo da bancada feminina. Muito obrigada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, hoje, ao término do mês de conscientização das mulheres sobre a importãncia da prevenção do cãncer de mama, o Outubro Rosa, eu queria parabenizar todas as entidades que promovem a prevenção, como a Fundação Laço Rosa. Registro a preocupação que tive, durante o meu mandato, com as mulheres portadoras de necessidades especiais, para que estas tivessem a oportunidade de realizar seus exames em equipamentos adaptados, até mesmo as tetraplégicas. Por isso, procedi à relatoria do Projeto de Lei n 3.595, de 2012, que virou Lei. Hoje em Niterói recebemos o caminhão da Fundação Laço Rosa, em parceira com o oficial Outubro Rosa Niterói, para capacitação de 20 peruqueiros. A ideia é que o caminhão percorra todo o Brasil. Lembro que esta é uma luta de todas nós e que a conscientização não para no mês de outubro, deve ser permanente, pois a doença não marca dia e hora, não avisa. Sendo assim, quanto mais cedo for descoberta, maior será a possibilidade de cura. Lutar contra esse mal é lutar a favor de todas as mulheres, independentemente de raça, cor, credo ou classe social."], ["26/10/2017 09:00:00", "Ata da 323 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 26 de outubro de 2017. 10h17, a Sra. Shéridan, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à entrega do Diploma Mulher-Cidadã Carlota Pereira de Queirós - 2017; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Ministra Fátima Pelaes, Secretária de Políticas para Mulheres da Presidência da República; Gorete Pereira, Deputada Federal, Procuradora da Mulher na Cãmara dos Deputados; Laura Carneiro, Deputada Federal, Idealizadora do Prêmio Carlota Pereira de Queirós e autora do requerimento; Keiko Ota, Deputada Federal; Professora Dorinha Seabra Rezende, Deputada Federal; e os Srs. Rogério Rosso, Deputado Federal; e Carlos Henrique Gaguim, Deputado Federal. A Sra. Presidente convidou todos a ouvir o Hino Nacional executado pela Banda de Música da Aeronáutica, conduzida pelo regente Suboficial SMU Argemiro de Oliveira Filho. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra à Sra. Shéridan, autora do requerimento e Presidente da Comissão da Defesa dos Direitos da Mulher. Reassumiu a Presidência a Sra. Shéridan, e concedeu a palavra à Sra. Laura Carneiro, autora do requerimento; e às Sras. e aos Srs. componentes da Mesa, Gorete Pereira, Carlos Henrique Gaguim, Fátima Pelaes, Rogério Rosso, Soraya Santos, Keiko Ota, Professora Dorinha Seabra Rezende e Erika Kokay. A Sra. Presidente procedeu à entrega do Diploma Mulher-Cidadã Carlota Pereira de Queirós e concedeu a palavra às agraciadas: Daniela Rodrigues Teixeira, Vice-Presidente da OAB/DF, indicada pelo Sr. Rogério Rosso; Elza da Conceição Soares, cantora, neste ato representada por seu empresário e produtor, Sr. Juliano Almeida, indicada pelas Sras. Maria do Rosário e Benedita da Silva; Dra. Maria Gabriela Prado Mansur, Promotora de Justiça, indicada pela Sra. Keiko Ota; Marina Kroeff, médica, indicada pelas Sras. Laura Carneiro e Maria Helena; e Raimunda Gomes da Silva, agricultora, quebradeira de coco babaçu, indicada pela Sra. Professora Dorinha Seabra Rezende. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h52, encerrou a sessão. Efraim Filho Presidente Alberto Fraga Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/10/2017 16:08:00", "A SRA. SORAYA SANTOS - Sr. Presidente, eu gostaria de registrar minha alegria de ver votada a Medida Provisória n 789, na qual discutimos a divisão dos royalties do minério. Antigamente, só tinham direito aos royalties do minério os Municípios produtores. Por isso, quero parabenizar o Deputado Marcus Pestana pela relatoria. A partir deste momento, fica claro que o minério é uma riqueza nacional. Nós deveríamos dividir um pouco dos royalties com os Municípios que sofrem impacto seja pelas ferrovias, seja pela área portuária. Eu apresentei uma emenda, Sr. Presidente, para que se faça o compartilhamento de 50% para os Municípios produtores e 50%, igualmente, para todos os Municípios impactados pelas condições das estradas. Os Deputados Hildo Rocha e Julio Lopes também apresentaram emendas. Infelizmente, o Deputado Marcus Pestana não pôde acolher o que se pretendia, Deputado Julio Lopes. Nós fizemos um destaque, V.Exa. também fez, para que aumentássemos o percentual para 20%, porque o impacto que sofrem os Municípios com porto e estrada de ferro para carregar minério é muito grande. Nós já queremos começar esta discussão na Casa para, quando a Medida Provisória n 789 chegar ao plenário, termos o Brasil inteiro pedindo votos para 20% de compartilhamento: 50% para os Municípios produtores de minério e 20% para os Municípios que passarão a ter direito a receita para atenuar o impacto que lhes é causado pelo transporte de minério. Sr. Presidente, minério embaixo da terra não tem valor algum. Minério só tem valor quando é comercializado. Daí o impacto gerado quando o minério chega de uma cidade portuária ou de uma cidade que tem transporte ferroviário. Nós precisamos alertar todos os Deputados municipalistas para que deem atenção à MP 789 e votem conosco, Deputado Júlio Lopes. São 20% para os Municípios. Fonte nós já temos. O SR. JULIO LOPES - Eu tenho certeza, Deputada Soraya Santos, de que com o diligente e competente trabalho de V.Exa., nós vamos conseguir juntos, no plenário, reformar e aumentar para 20% os royalties para os Municípios brasileiros. A SRA. SORAYA SANTOS - uma luta de todos nós que somos municipalistas. Precisamos dividir esta riqueza natural que pertence a todos nós deste País. Muito obrigada, Sr. Presidente."], ["25/10/2017 16:16:00", "A SRA. SORAYA SANTOS - Sr. Presidente, quero deixar registrado para este Plenário o compromisso assumido por V.Exa. com a bancada feminina de aproveitarmos o mês de outubro e escolher uma data, assim que for possível, para colocar na pauta de votação assuntos inerentes à saúde da mulher. muito importante que façamos esse grito de alerta, principalmente no mês em que há uma mobilização social para chamar atenção da sociedade relativa à prevenção do cãncer de mama, que tanto mata neste País. Como coordenadora da bancada, quero agradecer a V.Exa. o compromisso assumido não só em outubro, de fazer uma pauta com projetos de lei que vêm sendo discutidos por esta Casa, para ampliar o nosso suporte à população no tratamento do cãncer, como também em novembro, na quinzena de ativismo, para combater a violência doméstica que infelizmente ainda assola as mulheres neste País. Os índices de violência doméstica são alarmantes! Eu quero dizer a todos que estive em reunião com o Presidente e ele entendeu a importãncia dos dois temas, assumindo prontamente esse compromisso. Sr. Presidente, quero agradecer a V.Exa. a compreensão de assuntos que são muito caros para as mulheres, principalmente para a bancada feminina."], ["25/10/2017 16:50:00", "A SRA. SORAYA SANTOS - Sr. Presidente, esta Casa foi certeira na primeira votação, votando pelas famílias, pela economia, pelo Brasil, que está voltando aos trilhos. O meu voto é 'sim', parabenizando o Relator. O SR. GIACOBO - Deputada Soraya Santos: voto 'sim'. Total: 168 votos."], ["19/10/2017 12:00:00", "A SRA. DEPUTADA SORAYA SANTOS - Sra. Presidente Mariana Carvalho, quero só fazer uso da palavra, porque estamos em algumas outras missões, e eu não poderia deixar de estar aqui. Primeiro quero cumprimentá-la pela iniciativa desse tema, que é muito caro para todas nós. Esse tema, Ministro Osmar Terra, quando nos tocou, no primeiro contato que tivemos, não só aqui com a Frente Parlamentar da Cãmara, mas principalmente pelo curso que passamos em Harvard, modifica a nossa vida pessoal. Aqui está falando uma Parlamentar que não vai jamais desassociar a sua condição de mulher, de mãe e de avó. Por isso, falo no campo pessoal. Há o entendimento e a compreensão, Ministro Osmar Terra, de que a creche não é mais um instrumento para fazer a inserção da mulher no campo do trabalho como forma de cidadania, mas a ciência comprovadamente demonstra que o olhar sobre a creche, sobre a primeira infãncia, sobre esse cuidado que temos que ter no exercício da cidadania daquele ser que vem ao mundo, daquele ser que representa o futuro do nosso País nas suas mudanças estruturais enquanto missão de vida, nos obriga a abraçar a causa da primeira infãncia por um simples fator: o tempo. Como o senhor coloca aqui, Ministro e amigo, Deputado Osmar Terra, nós temos um prazo muito curto, que é de até 3 anos de idade, para desenvolver várias competências - e está aí a ciência para demonstrar. Então, mais do que um instrumento político, público e econômico, precisamos ser vozes em todas as famílias, em todos os recantos e no mundo. Mary Young, quero parabenizá-la em nome de toda a comitiva internacional, que não vê limite de espaço e de tempo entre Estados Unidos, Brasil, China e onde quer que precisem de você, para dizer que cada ser que nasce tem um papel e uma missão nesta Terra. Para isso, ele precisa desenvolver os potenciais sociais e econômicos na sua plenitude e sua inteligência. A primeira infãncia é o primeiro olhar e o primeiro passo do exercício de cidadania de uma pessoa, e é por isso que nós temos que trabalhar e multiplicar. Eu parabenizo V.Exa. e toda a Frente Parlamentar que aqui se faz presente. Seja no Senado, Senador Medeiros, seja na Cãmara, nós, que representamos uma parcela do sociedade, temos o compromisso de multiplicar essa fala em cada casa, em cada rincão. Não falo apenas do fator econômico, mas do nosso papel de beija-flor, colocando a nossa gota de informação. Através desse compartilhamento, mudando pai e mãe, e principalmente as mães, é que nós vamos transformar o País num Brasil melhor, e o mundo, num mundo melhor. Obrigada e parabéns! A SRA. PRESIDENTA - Obrigada, Deputada Soraya Santos. Agradeço toda a contribuição e o trabalho também à frente dessa Frente Parlamentar."], ["17/10/2017 17:54:00", "A SRA. SORAYA SANTOS - Sr. Presidente, eu queria lembrar o pedido de urgência para votação do projeto que inscreve o nome de D. Maria Leopoldina, entre outros, no Livro dos Heróis e Heroínas da Pátria. V.Exa. tinha concordado em votar a urgência em plenário. Ele poderá ser votado? O SR. PRESIDENTE - Nós votaremos a urgência amanhã, na abertura da Ordem do Dia. A SRA. SORAYA SANTOS - Obrigada."], ["05/10/2017 10:00:00", "Ata da 294 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de outubro de 2017. 10h15, o Sr. Fábio Ramalho, 1 Vice-Presidente, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Outubro Rosa; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Raquel Muniz e Carmen Zanotto, Deputadas Federais; Maria Lúcia Feitosa Goulart da Silveira, Diretora do Hospital Federal do Andaraí - Rio de Janeiro; Cátia Helena de Paiva Fernandes, Oncologista Clínica e Responsável Técnica no Hospital Mário Kroeff - Rio de Janeiro; Beth Colombo, Coordenadora Estadual do PRB Mulher no Rio Grande do Sul; e Maraísa Borges, representante do Grupo de Mulheres Rosas do Cerrado. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e convidou todos a assistir à apresentação do saxofonista Nelson Neri da Silva, 1 Sargento do Exército Brasileiro, executando as músicas: 'Maria, Maria' - de Milton Nascimento; e 'Mulher' - de Erasmo Carlos. Assumiram sucessivamente a Presidência as Sras. Raquel Muniz e Carmen Zanotto, nos termos do 2 do artigo 18 do Regimento Interno. A Sra. Presidente concedeu a palavra à Sra. Raquel Muniz, autora do requerimento. Reassumiu a Presidência a Sra. Raquel Muniz e concedeu a palavra ao Sr. Evair Vieira de Melo, pelo PV; e às Sras. Maria Lúcia Feitosa Goulart da Silveira e Cátia Helena de Paiva Fernandes, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Rosangela Gomes e convidou para compor a Mesa a Sra. Serys lhessarenko, Ex-Senadora da República. A Sra. Presidente concedeu a palavra ao Sr. Deoclides Macedo, pelo PDT; e às Sras. Soraya Santos, Coordenadora dos Direitos da Mulher; Maraísa Borges, Beth Colombo e Serys lhessarenko, componentes da Mesa. Usaram da palavra pela ordem as Sras. Carmen Zanotto e Benedita da Silva, e os Srs. Cleber Verde, Christiane de Souza Yared, Chico Alencar, João Campos, Carlos Gomes, Geraldo Resende, Weliton Prado, Marcos Reategui, Otavio Leite, Luana Costa, Raquel Muniz, Vinicius Carvalho, Erika Kokay e Francisco Floriano. O Sr. Cleber Verde solicitou, durante seu pronunciamento, que fosse observado um minuto de silêncio em homenagem à Sra. Eline de Medeiros, funcionária terceirizada da Cãmara dos Deputados, que faleceu na data de ontem em virtude de um cãncer de mama. A Sra. Maraísa Borges entregou à Sra. Raquel Muniz uma carta aberta em nome do Grupo de Mulheres Rosas do Cerrado. Usaram ainda da palavra a Sra. Adriana Ramos, autora do livro 'A menina do espelho'; e Ferreira, portadora de cãncer de mama. Após a apresentação do grupo de Capoterapia de Brasília, técnica que se utiliza de elementos da capoeira para propor um novo estilo de vida, a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h55, encerrou a sessão. Sóstenes Cavalcante Presidente Janete Capiberibe Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/10/2017 23:34:00", "A SRA. SORAYA SANTOS - Sr. Presidente, quero registrar que, sem novo painel, não há possibilidade de verificar o quórum, tendo em vista uma PEC que esta pautada. Novo painel, Sr. Presidente. O SR. PRESIDENTE - Já passou essa fase. Agora não dá mais, Deputada. O SR. ORLANDO SILVA - Passou o tempo, Deputada Soraya Santos. O SR. PRESIDENTE - Na primeira votação, o PMDB pode pedir verificação e checar o quórum da Casa, não há problema nenhum. este primeiro destaque. A SRA. SORAYA SANTOS - só para deixar registradas as insistências e a ausência. Estou entendendo, Deputado, marcando posição porque o primeiro item da pauta era a Proposta de Emenda à Constituição n 134, de 2015. As mulheres aguardaram e confiaram na condução dos trabalhos por V.Exa. O SR. PRESIDENTE - verdade. A SRA. SORAYA SANTOS - Nós nunca pedimos, Sr. Presidente, o resultado. Nós pedimos o respeito à bancada feminina. Deveria ter havido o encaminhamento do Líder de cada partido com relação aos anseios das Deputadas dos seus respectivos partidos. Nunca pedimos resultado. Pedimos respeito. Esperamos com a educação que é peculiar da bancada feminina... O SR. PRESIDENTE - Isso é verdade. A SRA. SORAYA SANTOS - ...o acordo que foi feito... A SRA. ZENAIDE MAIA - Quero falar. A SRA. SORAYA SANTOS - ...o primeiro item da pauta. 15 horas, Sr. Presidente, nós tínhamos 410 Deputados. Passamos com serenidade. Sabemos que esta Casa foi incompetente para votar a reforma trabalhista, que era necessária, por 8 meses. Porém, a PEC 134/15 está pronta desde 2016, votada com muita competência pela Cãmara dos Deputados. Nós confiamos nos Líderes e em V.Exa. O que nós estamos verificando é que, ao ficar para o final, há um movimento claro... O SR. ORLANDO SILVA - Pela ordem, Sr. Presidente. O SR. PRESIDENTE - Só 1 minutinho. A SRA. SORAYA SANTOS - ...um manifesto claro - claro! - de ausência de interesse. E nós respeitamos a posição, como respeitamos, Deputado Rodrigo Maia, em 2015, quando nós perdemos. Nós só queríamos o direito de discutir a matéria. Mas como nós não vamos conseguir, por ausência de quórum, eu queria apenas fazer um agradecimento às diversas mulheres do Brasil que pagaram passagem do seu bolso e vieram para Brasília assistir a esta dificuldade de se colocar uma pauta feminina. A SRA. ZENAIDE MAIA - Espera aí, eu quero falar. A SRA. SORAYA SANTOS - Eu queria também, Sr. Presidente, agradecer à OAB Mulher, à OAB como um conjunto geral, a manifestação ao movimento feminino de todos os partidos. Mas só há movimento feminino quando nós encontramos no Líder de partido posição clara aqui dentro para pedir a V.Exa. que priorize um tema feminino. Nós somos 57 mulheres. Quero dar parabéns à bancada evangélica. Ontem o quórum era baixíssimo, mas, quando fomos votar a isenção das Igrejas, o quórum subiu para 485. Outro momento em que as mulheres do País podiam ser... O que apenas as mulheres queriam, Deputado Rodrigo Maia, era pedir que a Cãmara decidisse o que queria: continuar no crime eleitoral, em que a cota de 30% para disputar eleições resulta em fraude clara de uso de mulheres laranja, ou esta Casa tomar uma decisão. E poderia ter havido uma decisão de fazer um acordo para 2020, para a próxima eleição, mas que respeitasse a bancada desta Casa. Esse era o registro que eu queria fazer. O SR. PRESIDENTE - Eu vou responder à Deputada Soraya Santos, que tem toda a razão. E agradeço a V.Exa., que distribuiu a responsabilidade, mas a responsabilidade é minha. Como V.Exa. abriu uma última janela aqui, o importante é aprovar a PEC, mesmo que não seja para 2018, e não será. Eu acho que nós devemos fazer um esforço único na próxima semana, na terça-feira pela manhã, com pauta única, e votar com quórum elevado. Eu cumpro a minha parte, atrasado, e não transferimos para os Líderes a responsabilidade que é do Presidente da Casa. Deputada, é porque nós vamos... A SRA. SORAYA SANTOS - Sr. Presidente, por favor. Eu teria o tempo de Liderança. Estou aguardando. A SRA. ZENAIDE MAIA - O PR aqui, Sr. Presidente. A SRA. SORAYA SANTOS - Eu ainda queria dizer que seria mais claro e transparente, como sempre foi a bancada feminina, firme com seus Líderes, que pudesse ter vindo uma única proposta. Esta Relatora da PEC a acolheria com transparência. Nenhuma mulher chegou a esta Casa por cota. O que queremos é mudar esta vergonha na ponta e sair do crime eleitoral. Seria mais claro, honesto e transparente que um único Líder assumisse o pedido de pedir que esta Relatora incluísse no seu texto a votação hoje da reforma para 2020, porque nós faríamos com serenidade. Nós não precisamos de cota para estar aqui, Deputado Rodrigo Maia. O SR. ORLANDO SILVA - Sr. Presidente, pela ordem. A SRA. SORAYA SANTOS - Este é o nosso protesto, porque a bancada feminina desta Casa, da 55 Legislatura é firme, posicionada e tem conteúdo. O SR. PRESIDENTE - Sabemos, Deputada. Eu preciso encerrar, Deputada, senão... A SRA. ZENAIDE MAIA - Eu vou sair porque V.Exa. não me está deixando falar. O SR. ORLANDO SILVA - Sr. Presidente, pela ordem. Podemos fazer um debate. Mas não dá, Sr. Presidente. A SRA. SORAYA SANTOS - Só para encerrar. E ela respeita cada posição tomada. O SR. PRESIDENTE - Obrigado, Deputada. A SRA. SORAYA SANTOS - Aqui fica, portanto, o registro. Nós vamos votar na semana que vem porque nós queremos fazer a diferença na ponta. O SR. PRESIDENTE - Eu sei disso. Eu tenho certeza. A SRA. SORAYA SANTOS - Mas queríamos ter tido de um único Líder, ou até de V.Exa., o pedido para que eu acolhesse na eleição para 2020... O SR. PRESIDENTE - Eu já assumi a minha responsabilidade. Eu não abri mão disso. A SRA. SORAYA SANTOS - ...e não fizesse este papel ruim para a bancada de último tema, último tema, último tema. O SR. PRESIDENTE - Vamos lá. Obrigado."], ["02/10/2017 18:54:00", "A SRA. SORAYA SANTOS - Obrigada, Sr. Presidente, Deputado Carlos Manato. Eu subo a esta tribuna, primeiro, para lembrar que estamos entrando no mês de outubro, quando será feita a iluminação especial de prédios públicos aqui e em todo o Brasil, para uma campanha de suma importãncia. De 2016 a 2017, Presidente Carlos Manato, houve mais de 57 mil casos de mulheres com cãncer de mama, infelizmente. Então, fazemos esse movimento para alertar as pessoas para a importãncia de fazer o exame preventivo. Quero também lembrar, Presidente Carlos Manato, que nós temos votado várias proposições para ajudar nesse processo. Cito a prótese dupla. Hoje, quando a mulher tem que extrair um seio, ela tem a garantia de se socorrer de duas próteses. E nós aprovamos um projeto sobre o atendimento psicológico a essa mulher. No ano passado, numa ação importantíssima aqui no Congresso Nacional, chamamos a atenção para a importãncia da redução da altura dos mamógrafos. Isso já virou lei. Na compra pública desse equipamento, é preciso lembrar que ele precisa ter regulagem de altura, para mulheres cadeirantes. O ultrassom não previne o cãncer de mama. Mas eu subo a esta tribuna hoje, especialmente, para dizer, em nome da bancada feminina, que vamos encaminhar a Raquel Dodge um pedido de apuração do caso do homem nu, em São Paulo, que envolveu crianças. Não é pequeno o esforço que esta Casa e o Brasil fazem para o combate à pedofilia, a proteção das famílias e de seus valores. São inadmissíveis eventos dessa natureza, beneficiados muitas vezes - como este, houve o caso da exposição promovida pelo Banco Santander - pela renúncia fiscal, através da Lei Rouanet. Vamos encaminhar, pela bancada feminina, um pedido de esclarecimento ao Ministro Sérgio Sá, da Cultura. Nós queremos saber se há dinheiro público nisso e queremos saber se o Santander devolveu o dinheiro, como já anunciado, porque foi beneficiado por renúncia fiscal. Presidente Carlos Manato, precisamos trazer para este plenário, para ontem, um projeto que já esteve na pauta várias vezes e saiu dela, alheio à nossa vontade, que trata da proibição, Deputada Keiko, da utilização de dinheiro público para esse tipo de coisa, para incentivo a músicas que preconizam a violência contra a mulher. 'Um tapinha não dói'? Tapinha dói e dói muito. Já é escasso o dinheiro público, então nós temos que aplicá-lo em ações voltadas para a construção de valores, para o incentivo à cultura, para a valorização de princípios morais e éticos. Então, vamos encaminhar um pedido de esclarecimento ao Ministro Sérgio Sá, para que ele nos diga se houve renúncia fiscal nesses dois casos. Deputado Sóstenes, nós vamos buscar esse dinheiro. A Lei Rouanet é de fundamental importãncia e alavancou muito a cultura no Brasil, mas nós não podemos abrir mão de dinheiro público para projetos dessa natureza. Faço o registro da indignação da bancada feminina, que, junto com vários pares desta Casa, está tratando de combater a pedofilia. Veja V.Exa., Deputado Sóstenes, só no Estado do Rio de Janeiro, no ano passado, houve 444 casos de pedofilia registrados - e sabemos que são subnotificados -, com abuso de crianças de até 3 anos de idade. inadmissível a cena que nós vimos. Isso está longe de ser arte. O Brasil tem que avançar e apoiar atividades culturais, mas isso nós não reconhecemos como cultura, porque traz o incentivo à pedofilia, a qual temos que combater no Brasil. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["27/09/2017 21:14:00", "A SRA. SORAYA SANTOS - Sr. Presidente, a bancada feminina vem demonstrando confiança em V.Exa. em todos os tratos com V.Exa. Há pouco, estive conversando com a bancada, consultando-a sobre a preocupação com o quórum. Faço a seguinte pergunta a V.Exa.: não votando hoje, será possível votarmos na terça-feira, com segurança de quórum, com sanção administrativa para quem faltar? O SR. PRESIDENTE - Acredito que sim. E, se a aprovarmos na terça, dá para aprovar os dois turnos rapidamente, por acordo. A SRA. SORAYA SANTOS - Na terça-feira? O SR. PRESIDENTE - Sim, com certeza. A SRA. SORAYA SANTOS - Então, Sr. Presidente, a bancada feminina queria, no tempo de Liderança da Coordenadoria dos Direitos da Mulher, dizer que continua acreditando em V.Exa., continua acreditando nos Líderes que aqui estão. Nós continuares esperando com muita serenidade por essa votação. O assunto da PEC 134 é muito sério. Desde 2016, o Tribunal Superior Eleitoral estabeleceu que o uso de mulher-laranja nas eleições é crime eleitoral. Desde o mês passado, o Ministério Público Eleitoral vem cassando candidaturas de mulheres-laranja no Brasil. Temos decisões já em segunda instãncia, no Tribunal Regional Eleitoral de São Paulo, concordando por unanimidade com essa posição. O que a bancada feminina traz para esta Casa é uma proposta de mudança de modelo de cota, porque a cota já existe, Sr. Presidente. Ela foi votada há mais de 17 anos e estabelece que tem que haver 30% de mulheres na disputa. Mas o resultado dessa cota, Deputada Benedita da Silva, foi a fraude eleitoral, com mulheres que não têm nenhum voto. A bancada feminina, muito embora ressalve vários partidos que têm nas suas convenções número muito superior a 10% de mulheres, entendeu que seria o mínimo substituir o modelo de 30% na disputa por uma cota de cadeiras efetivas. Estamos falando isso para três legislaturas apenas, porque nós acabamos com a fraude e garantimos, lá na ponta, que nenhuma Cãmara de Vereadores tenha formação sem um olhar feminino. E a mulher Vereadora chegará aqui, com certeza, como Deputada. Sr. Presidente, a bancada vai dar esse voto de confiança mais uma vez. E eu queria registrar a participação da Ordem dos Advogados do Brasil, pela atuação das advogadas aqui presentes. Eu queria deixar registrado, Sr. Presidente, a campanha que a Ministra Luciana Lóssio está fazendo durante o dia de hoje. Ela está em Bogotá, pedindo voto aos Deputados. Eu peço então, Deputada Leandre, que nós venhamos para cá na terça-feira votar 'sim' à PEC 134. Encerro dizendo que nós acreditamos na sua palavra e no seu empenho, Sr. Presidente, e no empenho dos Líderes que nós seguimos. Muito obrigada."], ["27/09/2017 18:20:00", "A SRA. SORAYA SANTOS - Sr. Presidente, eu sei que estamos com uma pauta longa, mas eu gostaria de agradecer, antecipadamente, a movimentação das mulheres de todos os partidos que estão se mobilizando em torno da aprovação da Proposta de Emenda à Constituição n 134, de 2015. Quero agradecer também à OAB Mulher, que se organizou nacionalmente. Várias advogadas estão aqui, houve a manifestação do Presidente da OAB em prol da votação da PEC 134/15. Sabemos que a PEC vai entrar em pauta, mas queríamos agradecer, antecipadamente, o esforço que essas mulheres estão fazendo, suprapartidariamente, por uma causa tão justa, que é a aprovação dessa PEC. Muito obrigada."], ["27/09/2017 16:34:00", "A SRA. SORAYA SANTOS - Sr. Presidente Deputado Manato, tudo o que nós queremos é agilizar esta votação o máximo possível, porque queremos votar a PEC 134, que trata da garantia de cota para as mulheres. Portanto, nós nos manifestamos favoravelmente a este tema. Muito obrigada."], ["13/09/2017 15:56:00", "A SRA. SORAYA SANTOS - Sr. Presidente, cumprimento V.Exa. neste momento. muito bom vê-lo aí, Deputado Chico Alencar. Eu também fico muito indignada com essa postura, com esse mal-estar causado pelo Santander. Mas, por outro lado, o que temos de observar é a reação, são os valores das famílias dos brasileiros. Deputado João Campos, só para V.Exa. ter uma ideia, nos 2 últimos dias, mais de 20 mil pessoas encerraram suas contas no banco Santander, como forma pacífica de manifesto. Celebramos, na verdade, porque essa indignação gerou não um protesto de quebradeira, mas um manifesto em defesa dos valores da família dos brasileiros neste País. Como andamos em momentos muito conturbados, estamos nos esquecendo de valorizar as coisas boas. Estão de parabéns, as famílias, as pessoas, os homens e as mulheres que se indignaram com as imagens expostas, esperando que esse banco, que tem tantos projetos bons, possa virar essa página, enaltecendo seus outros valores de empregadores, de empoderamento da mulher e de inclusão social. Subo à tribuna como Coordenadora da bancada feminina para fazer um registro muito importante que este Brasil precisa ouvir e para dar os parabéns à Juíza Laís Durval Leite, de Porto Velho. Ela concedeu liminar em mandado de segurança coletivo impetrado pela OAB de Rondônia em desfavor da Corregedoria-Geral da Polícia Civil daquele Estado, objetivando a suspensão das audiências dos autos de um processo administrativo disciplinar no período em que, por determinação médica, a advogada do processado estivesse afastada das atividades laborais em virtude da sua gravidez. Eu comemoro essa decisão porque esta Casa, Sr. Presidente, aprovou um projeto que se transformou na Lei n 13.636, sancionada em novembro do ano passado, que alterou o Estatuto da Advocacia e o Código de Processo Civil para estipular direitos e garantias à advogada gestante, lactante e adotante, bem como aos advogados que se tornarem pais. Está aqui, agora é lei, aprovada por esta Casa e sancionada pelo Presidente Michel Temer. Segundo a lei, devemos atentar para essa profissional, que, entre outras coisas, tem necessidade de inversão de pauta quando está grávida e tem direito à suspensão do prazo que corre na Justiça quando tiver neném ou adotar. vezes as pessoas não percebem que uma advogada não tem sequer direito à licença-maternidade porque os prazos da Justiça correm. Como correm no nomento em que ela mais precisa, ela tem que pagar um advogado para fazer a defesa do cliente dela. Então, esta Casa tomou uma decisão muito acertada. Essa é a lei de defesa. Há um princípio fundamental que é a formação da família. preciso preservar o momento em que o homem, por 8 dias, está acolhendo seu filho, e a mulher, nos seus 30 dias, na suspensão do prazo. por isso que eu venho parabenizar a Juíza Laís Durval, de Rondônia. E leio um trecho da sua decisão: Não é possível que se negue o adiamento - vejam só - de audiência quando a requerente argumenta inviabilidade de comparecimento, mesmo comprovando, com a juntada de atestado médico, que a prática do ato colocaria a gravidez em risco. Vejam, que absurdo! Como foi acertada a decisão da juíza! Parabéns, senhora juíza! Sr. Presidente, esse é um caso de aplicação prática de direito líquido, certo, garantido à mulher advogada, graças ao apoio dos Deputados e das Deputadas desta Casa. Parabenizo, portanto, a Juíza Laís. Temos que fazer esse direito chegar a todos os brasileiros, porque se trata de um direito sagrado, o de dar proteção ao filho, durante a gestação, e o de acolhimento à criança, quando ela nasce. Vamos divulgar essa lei. lei, aprovada e defendida por esta Casa! Parabenizo todos os meus pares. Muito obrigada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna para comemorar a decisão da Juíza Federal Laís Durval Leite, de Porto Velho, por ter concedido liminar em um mandado de segurança coletivo impetrado pela OAB de Rondônia em desfavor da decisão do Corregedor-Geral da Polícia Civil daquele Estado, objetivando a suspensão das audiências dos autos de um processo administrativo disciplinar no período em que, por determinação médica, a advogada do processado estivesse afastada das atividades laborais em virtude da sua gravidez. Comemoro, Sr. Presidente, porque a concessão da liminar se baseou nas mudanças trazidas por um projeto de lei que aprovamos nesta Casa no ano passado e que se transformou na Lei n 13.636, sancionada em 25 de novembro de 2016, que alterou o Estatuto da Advocacia e o Código de Processo Civil para estipular direitos e garantias à advogada gestante, lactante e adotante, bem como aos advogados que se tornarem pais. Tomo a liberdade de ler um trecho da decisão da juíza, pois acredito que casos como esse devem ser visibilizados, para que todas as cidadãs e cidadãos passem a conhecer os direitos que lhes foram garantidos. Disse Laís Durval Leite: Não é possível que se negue o adiamento de audiência quando a requerente argumenta inviabilidade de comparecimento, mesmo comprovando, com a juntada de atestado médico, que a prática do ato colocaria a gravidez em risco. E continua: A sociedade deve estar toda voltada para a concretização dos direitos fundamentais da mulher, protegendo a gestação e a maternidade, pois essas profissionais estão a gerar nossos futuros cidadãos. Eis, Sr. Presidente, um caso de aplicação prática de direito líquido e certo garantido à mulher advogada graças ao apoio de Deputadas e Deputados desta Casa. Parabenizo, portanto, a Juíza Laís Durval Leite e as advogadas que integram a Ordem dos Advogados do Brasil de Rondônia pela atenção e dedicação em fazer valer os direitos das mulheres advogadas, especialmente quando nos deparamos com cenários em que a falta de esclarecimento, ou a misoginia, criam barreiras à plena autonomia da mulher no mercado de trabalho. Peço que o presente pronunciamento seja registrado nos Anais desta Casa e divulgado no programa A Voz do Brasil."], ["12/09/2017 17:38:00", "A SRA. SORAYA SANTOS - Sr. Presidente JHC, encontra-se presente entre nós a Secretária Especial de Políticas para as Mulheres, Fátima Pelaes, acompanhada de Paes, que faz um excelente trabalho quanto à defesa das mulheres neste País. Ela é uma profissional que tem um projeto ímpar, em que ensina técnicas de defesa às mulheres. Hoje todos nós estamos alarmados com o nível de violência que sofrem Brasil afora. Eu queria então fazer o registro da presença de Paes e dizer que a bancada feminina a abraça. O Brasil espera que o projeto seja multiplicado por todo o País. Além da legislação que votamos com sentido protetivo, além das medidas protetivas que existem em relação às mulheres, é de fundamental importãncia que elas se empoderem e façam sua própria defesa. No momento em que não houver ninguém por perto, é essa prática que vai lhes dar condição de ir e vir. Eu registro então a sua presença e a parabenizo por esse projeto ímpar no Brasil. Muito obrigada, Sr. Presidente."], ["30/08/2017 09:30:00", "Ata da 238 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de agosto de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional do Perdão; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Keiko Ota, Deputada Federal; e Márcia Rollemberg, Primeira Dama e colaboradora do Governo do Distrito Federal; e os Srs. Masataka Ota, Fundador do Instituto Ives Ota; Mariana Braga, Oficial de Projetos da Educação da Representação da UNESCO no Brasil; Maurício de Sousa, cartunista e criador da 'Turma da Mônica' e membro da Academia Paulista de Letras; Maria Paula Fidalgo, Embaixadora da Rede Brasileira de Bancos de Leite Humano, pelo Ministério da Saúde; e Ministra Fátima Pelaes, Secretária Especial de Políticas para as Mulheres. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Orquestra Jovem do SESI. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra à Sra. Keiko Ota, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Keiko Ota e convidou todos a assistir à apresentação da Orquestra Jovem do SESI interpretando as músicas 'Heal the World', de Michael Jackson, e 'Imagine', de John Lennon. A Sra. Presidente concedeu a palavra à Sra. Laura Carneiro, pelo PMDB; e aos Srs. Sóstenes Cavalcante, pelo Democratas; Raquel Muniz, pelo PSD; Carmen Zanotto, pelo PPS; Luana Costa, pelo PSB; Takayama, pelo PSC; Pastor Luciano Braga, pelo PRB; Pastor Eurico, pelo PHS; e Fátima Pelaes, Márcia Rollemberg, Mariana Braga, Maurício de Sousa e Maria Paula Fidalgo, componentes da Mesa. Usaram da palavra pela ordem os Srs. Zé Augusto Nalin, Soraya Santos e Weliton Prado. Usou ainda da palavra a Sra. Jandira Castro, Presidente da Pomba Branca Seicho No Ie. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h43, encerrou a sessão. Luiz Couto Presidente Adelson Barreto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["24/08/2017 14:21:00", "A SRA. SORAYA SANTOS - Obrigada, Sr. Presidente. Subo à tribuna neste momento para parabenizar o Exército Brasileiro por ter aberto a primeira turma de mulheres na Escola Preparatória de Cadetes do Exército, em Campinas, porta de entrada para a formação de oficiais combatentes, inaugurando a presença feminina na linha bélica da força. A primeira participação militar feminina de que se tem registro foi em 1823, com Maria Quitéria de Jesus, que lutou pela manutenção da independência deste País. Ela foi a primeira mulher na praça, em uma unidade militar. Essa informação chega em boa hora, porque justamente amanhã se comemora o Dia do Soldado, o dia das pessoas que fazem a defesa da nossa soberania, quando saudamos os heróis e heroínas deste País. Veja que notícia fantástica! A Bancada Feminina sobe a esta tribuna para parabenizar os heróis e as heroínas desta Pátria, através do Exército, e para cumprimentá-lo pela inclusão. E rogamos, uma vez que a formação se abre para as mulheres, que nós possamos compor quadros que não sejam administrativos, e, quem sabe, em breves tempos, tenhamos oficiais generais mulheres na Força, abrindo, dessa forma, a possibilidade de as mulheres se inserirem de forma isonômica em todos os quadros do Exército. Muito em breve teremos mulheres também no Comando do Exército Brasileiro. Então, subo à tribuna para parabenizar o Exército, em 2017, pelo dia de amanhã, quando celebra sua data, e por começar a pensar nas mulheres com oportunidade igual, que é o que o País está discutindo o tempo todo. As mulheres têm que ter oportunidade. Aliás, do rádio antigo à hashtag, Deputada Janete Capiberibe, só precisamos de microfone e oportunidades iguais. Se todas as oportunidades de qualquer segmento do País passassem por concursos públicos, por exemplo, as mulheres estariam ascendendo, porque as possibilidades seriam reais. Em nome da Bancada Feminina, eu não poderia deixar de fazer este registro e de parabenizar o Exército Brasileiro. Espero que sua atitude possa inspirar tantos outros órgãos, de natureza civil ou militar, a fazerem o mesmo com relação à inclusão das mulheres. Sr. Presidente, peço que meu pronunciamento seja divulgado pelo programa A Voz do Brasil, para que o Exército e a população saibam que houve, nesta data, uma inclusão diferente das mulheres em seus quadros, não mais só no quadro administrativo. Ficam os parabéns a toda a Força militar. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Amanhã é o Dia do Soldado. Parece que o Capitão José Augusto Rosa vai ser condecorado com a Medalha do Pacificador, juntamente com este Deputado que vos fala. Amanhã nós estaremos juntos. A SRA. SORAYA SANTOS - Com certeza, então, o Deputado Capitão Augusto vai votar a favor da Proposta de Emenda à Constituição n 134, de 2015, que faz inclusão das mulheres, seguindo os dogmas da sua Força. O SR. PRESIDENTE - Solicito que seja divulgado o pronunciamento da Deputada Soraya Santos pelo programa A Voz do Brasil."], ["23/08/2017 16:48:00", "A SRA. SORAYA SANTOS - Sr. Presidente, subo a esta tribuna como coordenadora da Bancada Feminina, no momento em que estamos discutindo a reforma política, para dizer que, em toda essa crise de representação que hoje vive o Brasil, com certeza, não há nenhuma mais significativa do que a representação feminina no Parlamento. inadmissível que as mulheres, que correspondem a 52% da população brasileira, não cheguem a ter 10% de representação nesta Casa. O que dizer dos mais de 1.700 Municípios que sequer têm uma vereadora nos seus Parlamentos? Nós temos uma oportunidade única, nesta Legislatura, de fazer a diferença. Sr. Presidente, existe uma cota, votada há mais de 17 anos, segundo a qual as mulheres deveriam preencher 30% das suas legendas. Mas reparamos que, depois de tantos anos, só foi praticada fraude eleitoral. Assim interpretou o Tribunal Superior Eleitoral. O assunto é muito sério! Só na eleição do ano passado, mais de 14 mil mulheres tiveram zero voto nas suas legendas. Hoje estão sendo responsabilizados todos os partidos. Isso está sendo considerado crime eleitoral e estão sendo cassados mandatos de vereadores, por fraude na cota de gênero. por isso que esta Legislatura precisa dar uma resposta à sociedade mudando o modelo de cota. preciso acabar com a cota de 30% na disputa da eleição e garantir a cota de 10% de cadeira efetiva. Nós da Bancada Feminina sabemos, Deputado Rodrigo Maia, o quanto V.Exa. tem se comprometido com a bancada e com este Parlamento, no sentido de votar a PEC 134. Mas nenhuma iniciativa de mudança de representação da sociedade será tão significativa quanto o voto 'sim' à PEC 134. preciso multiplicar esta fala no programa A Voz do Brasil e em todos os canais de mídia. preciso acompanhar cada voto nesta Casa a favor da inclusão das mulheres no Parlamento. O Brasil precisa sair dessa crise de representação. Os partidos precisam deixar de usar mulheres-laranja e investir em mulheres com conteúdo e condição de se eleger. O nosso sistema eleitoral é muito duro. Ele não favorece a entrada de mulheres. Por exemplo, se nós pudéssemos fazer concurso público para a política, veríamos uma mudança na entrada de mulheres no Parlamento. Essa cota é simbólica. Serve para dizer que esta Legislatura não tem culpa de uma cota votada há 17 anos que não resultou em nada além de mulheres-laranja. Volto a dizer: mais de 14 mil mulheres receberam zero voto e isso está sendo investigado no Tribunal Superior Eleitoral como fraude eleitoral. Esta Legislatura tem que ter o compromisso com o País de dizer 'não' a 30% de disputa e 'sim' a 10% de cadeira efetiva. Os partidos têm que investir em mulheres com condições de defender suas bandeiras, seja na área rural, seja na área de tecnologia, enfim, em todas as áreas. A maior resposta que esta 55 Legislatura poderá dar ao Brasil será colocar mulheres na política. Muito obrigada."], ["17/08/2017 16:09:00", "A SRA. SORAYA SANTOS - Obrigada, Sr. Presidente. Obrigada, Deputado Henrique Fontana, que tinha preferência e me cedeu a vez, dado um compromisso que tenho. Sr. Presidente, eu não poderia sair daqui sem pedir de imediato a V.Exa. que autorize a divulgação do que vou falar no programa A Voz do Brasil, pela importãncia do tema. Subo neste momento à tribuna para divulgar, Deputado Henrique Fontana, dados alarmantes que foram trazidos por relatório do Instituto de Segurança Pública do Rio de Janeiro, entre eles o de que a cada 5 dias, dentro das escolas do Rio de Janeiro, uma criança é estuprada. A cada 5 dias, há registros de que uma criança foi violentada. Sr. Presidente, nós fizemos um levantamento através desse mesmo relatório e verificamos que, de janeiro do ano passado até abril deste ano, foram registrados quase 5.300 estupros de mulheres no nosso Estado, dos quais 4.400 contra menores de idade. Esses estupros que estão acontecendo assustadoramente nas escolas resultam em dados que de verdade chamam a nossa atenção. Se somarmos a todos os casos que temos registrados, Deputada Erika Kokay - 6.222 no total -, concluiremos que uma média de 13 estupros são cometidos por dia. Veja V.Exa. O pior desse número alarmante é que 444 casos foram cometidos contra crianças menores de 3 anos de idade. Eu estou me referindo à violência e ao estupro cometidos contra crianças menores de 3 anos de idade. Deputada Erika Kokay, quero dizer a V.Exa., que também é defensora da bancada feminina, da proteção da individualidade da mulher, que, no Rio de Janeiro, o número de estupros dentro das escolas passa de longe do número de registros de estupros cometidos em prédios comerciais, em prédios públicos e em meios de transporte. Eles só perdem mesmo para os estupros dentro da família, dentro de casa. Um caso nos chamou muito a atenção e nos leva a fazer uma reflexão. Falo do caso de uma criança de 13 anos de idade que foi violentada no Colégio Estadual Padre Mello em Bom Jesus do Itabapoana, no noroeste fluminense. O que chamou a atenção na denúncia que chegou à Polícia Civil é que a direção da escola sabia de tudo, não fez nada e não fez a denúncia. A Polícia Civil só tomou conhecimento do crime pelo Conselho Tutelar, quando uma amiga da vítima fez a denúncia. preciso que nós apuremos se a direção sabia ou não do que estava acontecendo. Nós precisamos saber se a diretora foi negligente ou não. Pelo Brasil afora, em outros Estados, nós sabemos que, infelizmente, os dados não são muito diferentes. Aproveito para parabenizar a Secretaria Estadual de Educação do meu Estado, o Rio de Janeiro, que, ao tomar conhecimento do caso, afastou o diretor do colégio e abriu sindicãncia para saber se a direção da escola sabia e se omitiu ou não. Parabenizo, então, o Secretário Wagner Victer. Esses exemplos que volta e meia chegam através da bancada feminina desta Casa nos fizeram tomar uma posição, a de pedir ao Presidente da Cãmara dos Deputados, Deputado Rodrigo Maia, que, durante a campanha 16 Dias de Ativismo, Deputada Erika Kokay, fosse realizada uma cerimônia, e pudéssemos avançar com legislações pertinentes a esse tema. Precisamos discutir e fazer a diferença de vez entre a figura do pedófilo, que age como um dependente químico, e a figura do abusador de crianças. Os dados apontam, infelizmente, Deputado Henrique Fontana, que em 90% dos casos as pessoas abusam dentro da família, as pessoas são conscientes e não trazem consigo essa doença compulsiva que é a pedofilia. A Cãmara precisa discutir o tema. preciso punir com rigor aquele que vende a imagem de criança, que trafica criança, que abusa da imagem da criança, diferente daquele que não vai ter cura, que precisa de tratamento diferenciado. Nós que acreditamos na família, que temos filhos, que temos netos, que acreditamos na proteção da pessoa cidadã, que, ao nascer, tem que ter uma tutela, precisamos enfrentar esse tema e fazer uma agenda positiva, Deputado Henrique Fontana, de combate ao estupro coletivo, ao estupro contra as mulheres e contra todas as pessoas. Precisamos avançar na proteção a essas pessoas, dar-lhes dignidade para viver, porque a tortura psicológica, os traumas a impedem muitas vezes de realizar o seu potencial. Precisamos trazer à responsabilidade dirigentes de escolas, professores, que não podem ficar omissos quando isso acontece. Muito obrigada mais uma vez, Deputado Henrique Fontana. Muito obrigada, Presidente Erika Kokay. muito bom que uma mulher esteja ouvindo isso neste momento, na Presidência de uma sessão desta Casa. Solicito que este pronunciamento seja divulgado no programa A Voz do Brasil, para que outros Estados possam também dar voz às crianças que estão sendo violentadas diariamente neste País. Muito obrigada. A SRA. PRESIDENTA - Gostaria de parabenizar a Deputada Soraya Santos, Coordenadora da bancada feminina desta Casa, que tem lutado incansavelmente para que seja estabelecida uma cota para o preenchimento das cadeiras do Parlamento pelas mulheres, ou seja, para que possamos enfrentar a sub-representação do gênero feminino no Parlamento, que acaba por ferir a própria democracia. Parabéns, Deputada Soraya Santos, por abordar temas tão importantes em defesa dos direitos das meninas, em defesa dos direitos das mulheres! PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sra. Presidente, Sras. e Srs. Deputados, subo a esta tribuna para falar de dados alarmantes trazidos pelo Instituto de Segurança Pública do Rio de Janeiro: a cada 5 dias, uma criança é estuprada dentro das escolas do Estado. Entre janeiro de 2016 e abril de 2017, foram quase 5.300 estupros registrados no Rio, dos quais 4.400 vitimaram menores de idade. O número de estupros ocorridos nas escolas supera o número de ocorrências em estabelecimentos comerciais, em prédios públicos e meios de transporte. Só não supera o número de estupros cometidos na casa das próprias vítimas, o que é outro dado que nos assusta. Nem em casa, nem na escola, crianças e adolescentes estão protegidas desse tipo de crime. Ao todo, o Rio de Janeiro registrou 6.222 casos de estupros no período analisado, de ambos os sexos, o que significa uma média de 13 estupros por dia. A maior quantidade de casos foi cometida contra meninas de zero a 14 anos de idade, com maior incidência sobre pretas e pardas. O que assusta ainda mais, Sra. Presidente, é que 444 dos casos foram cometidos contra bebês de até 3 anos de idade. Esse cenário mostra um lado sombrio do ser humano que não podemos nos furtar a combater. No final de julho, a Polícia Civil apreendeu cinco adolescentes acusados de participar de um estupro coletivo contra uma estudante de 13 anos de idade dentro do Colégio Estadual Padre Mello, em Bom Jesus do Itabapoana, no noroeste fluminense. O mais chocante é que a direção sabia de tudo, e a única atitude que tomou foi a de pedir aos alunos que 'não fizessem isso dentro da escola' . A escola não fez denúncia, não chamou a polícia, nem o Conselho Tutelar. A Polícia Civil só tomou conhecimento do crime pelo Conselho Tutelar, quando uma amiga da vítima fez a denúncia. A investigação mostrará se houve ou não negligência por parte da direção. Quero parabenizar a Secretaria Estadual de Educação, que, ao tomar conhecimento do caso, afastou o diretor do colégio e abriu sindicãncia para dar início a uma investigação interna. Esses exemplos, unidos a dezenas de outros casos que ocorrem diariamente, mostram como é importante a luta que travamos no combate à violência sexual e indicam a urgência da realização de ações coordenadas entre a polícia, a escola, o Conselho Tutelar e a família para prevenir, impedir e reprimir qualquer tipo de abuso contra as crianças, especialmente nos lugares onde deveriam estar ainda mais protegidas."], ["16/08/2017 13:12:00", "A SRA. SORAYA SANTOS - Sr. Presidente, eu subo a esta tribuna mais uma vez para tratar da reforma política. Talvez a maior crise de representação que este Brasil enfrente seja o fato de que, apesar de as mulheres serem 52% da população, ainda temos dificuldade de fazer a inclusão dessas mulheres no Parlamento. Esta Casa, há 17 anos, Sr. Presidente, votou a obrigatoriedade de uma cota de pelo menos 30% de mulheres na disputa eleitoral em cada nominata, em cada chapa, em cada coligação. O que percebemos depois de 17 anos é que nós acabamos produzindo uma grande fraude, porque se utilizam mulheres-laranja ou laranjas de saia para o preenchimento dessas cotas. O último levantamento feito pelo Tribunal Superior Eleitoral constatou que 14 mil mulheres neste País, na eleição passada, não votaram nelas mesmas. Elas colocaram seus nomes, mas votaram nos seus Deputados. Eu queria dizer da minha felicidade, neste momento, como Coordenadora da bancada, de estar acompanhando o movimento que se faz nesta Legislatura: Deputados e Deputadas, cidadãos deste País, estão fazendo uma proposta, a Proposta de Emenda à Constituição n 134, de 2015, que visa modificar esse sistema e garantir, de verdade, a inclusão das mulheres nas cadeiras legislativas. Não podemos, Sr. Presidente, imaginar como se pode aprovar uma lei sem o olhar da mulher. Infelizmente, nas eleições para esta Legislatura, em cinco Estados nenhuma mulher foi eleita. Quero dizer, Presidente Carlos Manato, que o efeito não vai se dar aqui na Cãmara dos Deputados; o efeito vai se dar lá na ponta, na Cãmara de Vereadores. Eu queria agradecer às Presidentes do movimento feminino de todos os partidos desta Casa e a todos os Deputados que já estão gravando um depoimento para dizer que acreditam na mulher. Isso é de fundamental importãncia, porque a mulher vota em homem ou mulher, mas ela não pode votar em quem não acredita no seu potencial. Aliás, Deputado Delegado Edson Moreira, eu queria dizer que a política deveria ocorrer nos mesmos moldes de concurso público, em que há igualdade de direito - nós podemos observar o quanto de mulheres são aprovadas nos concursos. A minha palavra aqui é de gratidão a todos os partidos que já estão colocando, na sua própria página, depoimentos dos Deputados e Deputadas que votarão 'sim' à PEC 134. Esta Legislatura tem uma grande oportunidade: a de dar uma resposta real a este Brasil, que nos envergonha, porque está em uma das últimas posições em relação ao resto do mundo quanto à ocupação de vagas no Parlamento por mulheres. Em relação à América, ele está em penúltimo lugar, só perdendo para o Haiti. Vim hoje de manhã da reunião do PSB. O PSC já fez uma gravação com seus partidos. Vários partidos desta Casa, como PT, PSOL e Rede, têm isso na sua própria convenção. Mas este é um esforço para que os Parlamentares desta Legislatura demonstrem seu apoio à reserva de vagas na reforma política, dizendo 'sim' à PEC 134. Eu queria que todas as mulheres deste País pudessem engrossar a fileira, queria que as mulheres e os homens que acreditam na força da mulher como voz transformadora pudessem acessar a página na Internet e clicar nos Deputados do seu Estado, pedindo 'sim' à aprovação da PEC 134. Nosso Presidente Rodrigo Maia tem esse compromisso com a bancada feminina. Esperamos encher as galerias deste plenário de mulheres na votação que se dará na semana que vem, quando diremos 'sim' a essa PEC. Ela não trata da disputa eleitoral, mas da reserva de 10% das cadeiras para a mulher. Nós estamos querendo oportunizar. Que venham mulheres de bandeira, de trabalho, de compromisso, e não mulheres-laranja, apenas para compor uma chapa! Eu conto com cada Parlamentar desta Casa, pedindo àqueles que ainda não gravaram que o façam e digam que acreditam na mulher como força transformadora deste País. Queria pedir, Sr. Presidente, que esta fala fosse divulgada no programa A Voz do Brasil. Muito obrigada."], ["16/08/2017 15:44:00", "A SRA. SORAYA SANTOS - Sr. Presidente, o PMDB entende que, muito embora isso não seja suficiente, que precisamos rediscutir todo o sistema penitenciário do País, é preciso dar uma resposta à sociedade, que não aguenta mais esperar, com a sensação de impunidade. O PMDB orienta 'não' porque entende que este projeto tem que ser discutido, mas que não podemos ficar só nele. Se observarmos o que está acontecendo hoje no Rio de Janeiro, a mortalidade diária no Rio de Janeiro, ele é a resposta de que a sociedade precisa. A orientação do PMDB é 'não', mas votamos e pedimos que este tema continue sendo discutido."], ["08/08/2017 19:34:00", "A SRA. SORAYA SANTOS - Sr. Presidente, trago aqui uma reflexão. Estamos neste mês discutindo a reforma política e, com a sociedade, a grave crise de representação por que temos passado. E não há representação mais vergonhosa, Deputada Alice Portugal, no Brasil, do que a feminina. Basta observarmos que, apesar de a população feminina deste País representar 51,7% do total, infelizmente, esta Casa não conseguiu, pelo sistema eleitoral, eleger nem sequer 10% de mulheres. Sr. Presidente, toda a bancada feminina insiste para que o primeiro ponto, que é central, dessa reforma seja a votação da Proposta de Emenda à Constituição n 134, de 2015. O Tribunal Eleitoral já decidiu sobre isso e demonstrou que a cota votada neste Parlamento há 17 anos, de 30% para as mulheres disputarem eleições, passado todo esse tempo, não trouxe resultado positivo; muito pelo contrário, resultou em muita fraude eleitoral. Dessa forma, o Tribunal compreende o seguinte: as candidaturas de laranjas de saias é um ato acintoso ao sistema jurídico e representa um verdadeiro deboche ao povo brasileiro, sobretudo, Sr. Presidente, às mulheres, ao ordenamento jurídico, ao Poder Judiciário, à Constituição da República deste País, que consagra a igualdade como um de seus valores. Recentemente, graças ao trabalho do TSE, foi feito um levantamento em todos os Municípios deste País - em todos os Municípios deste País! - e, desde o mês passado - a bancada feminina, inclusive, quer parabenizar o Tribunal pelo trabalho -, o TSE vem cassando a candidatura de vereadores eleitos no último pleito por terem usado mulheres-laranja, como é o caso do Estado da Bahia. Só lá foram seis vereadores cassados por suspeita de fraude à cota de gênero. Houve agora também um juiz que determinou a cassação do diploma de um vereador de Cuiabá por suspeita de fraude à cota de gênero. Também agora, em Mato Grosso, na cidade de Castelo, houve mais dois vereadores cassados pela mesma razão. por isso que eu venho a este plenário pedir a todos os meus pares que deem uma resposta concreta ao Brasil nesta grave crise de representação: que o primeiro item da reforma política seja a transformação desta cota que não insere ninguém, o que pode ser feito por meio da PEC 134/15. Esta PEC garante às mulheres 10% de cadeiras efetivas para todos os níveis do Poder Legislativo, desde a Cãmara de Vereadores. Reconhecemos que é muito tímida esta cota. Partidos como o PSOL, a Rede, o PT e o PDT já têm, na sua própria convenção, um percentual muito maior. Mas esse é o percentual em torno do qual a bancada pede que seja fechada a questão em cada partido, de modo que se dê uma resposta à sociedade, garantindo efetivamente cadeiras para as mulheres! Sr. Presidente, é inadmissível pensar em promover leis sem os olhares das mulheres em complementação aos dos homens. Este é um mês decisivo. Quero agradecer à Presidente Nacional de cada partido desta Casa que esteve reunida com a Coordenadoria dos Direitos da Mulher e pôde, suprapartidariamente, como fazem as Parlamentares quando o assunto é mulher, arregaçar as mangas para colocar na página de cada partido, este mês, o depoimento em vídeo dos Deputados que antecipadamente já declararam o seu voto 'sim' à PEC 134/15. Não temos que criminalizar dirigente partidário. Temos que aplicar essa cota. por isso que eu peço, Sr. Presidente, que esta Casa dê uma resposta ao Brasil, que está em penúltimo lugar na América no que diz respeito à inclusão das mulheres. Muito obrigada. O SR. PRESIDENTE - Agradeço à eminente Deputada Soraya Santos."], ["02/08/2017 14:36:00", "A SRA. SORAYA SANTOS - Sr. Presidente, neste instante nós temos que tomar uma decisão política, dizer se este é o momento adequado ou não para gerar mais instabilidade neste País. O que a sociedade nos está cobrando é responsabilidade... A SRA. SORAYA SANTOS - preciso parar com essa briga política e votar pela segurança, pela estabilidade, pela economia. Em nome das famílias brasileiras, como mulher, como mãe, meu voto é 'sim' à estabilidade econômica deste País... O SR. GIACOBO - Deputada Soraya Santos: voto 'sim'. Total: 174 votos."], ["07/07/2017 09:51:00", "A SRA. SORAYA SANTOS - Sr. Presidente e nobres Parlamentares, minha antecessora falou uma frase que me bate na alma, todos os dias, como Coordenadora da bancada feminina: 'O Brasil não merece parar. Nós temos que avançar' . O Brasil não pode parar. Nós temos votações não só de ordem econômica, pelas quais clamam as famílias brasileiras, mas também de ordem social e humana. Nesta quarta-feira, mais uma vez, infelizmente, Deputado Mauro Pereira, foi noticiado que no Rio de Janeiro aconteceu mais um crime de estupro coletivo, o de uma jovem de 16 anos. Mais um crime de estupro coletivo! Ela é mais uma que não pode ir para o rol das adolescentes e das crianças deste País, que serão responsáveis pela construção de um futuro deste País. Nós não podemos parar. Nós não podemos simplesmente pegar essa vida e juntar aos casos que chocaram o mundo, como os de Castelo do Piauí, da Baixada Fluminense e de Itabuna. A repercussão desses casos foi internacional, tal a barbaridade do ocorrido. Por isso, temos que avançar com legislações. época, Deputado Darcísio Perondi, não tínhamos sequer ideia de que uma pessoa pudesse ser submetida a um estupro por um colegiado de outros adolescentes de 13 anos, 14 anos, 15 anos e 20 anos, que, para piorar, disseminam as imagens na Internet. De verdade, o Brasil não pode parar. O Brasil não pode simplesmente parar para ver cenas horrorosas, como vimos ontem: um jovem, vítima de abuso e pedofilia, não suportando mais, matou-se diante das cãmeras e diante do mundo, para a perplexidade de todos. O Brasil não pode parar. Nós temos que devolver a dignidade das pessoas através do seu emprego, porque a dignidade começa com a saúde e com o direito de sustentar a sua família. O Brasil não pode parar, Sr. Presidente Alberto Fraga. Nós e principalmente V.Exa., que é uma pessoa tão sensível nessa área da segurança, temos que avançar com legislações no combate à difusão de imagens bárbaras na Internet, que tiram o direito de ir e vir das pessoas; temos que retirar da Internet essas imagens de suicídio, que assolam este País. Fizemos um levantamento de dados, não os que estão no Ministério da Justiça e muito menos os de delegacias. Fizemos um apanhado de casos, de 2015 até os dias de hoje, apenas de imagens divulgadas nos jornais. Somente de casos de suicídios de jovens, meninas, adolescentes vítimas da disseminação da crueldade, como revanche sex, nós somamos 3.600 casos neste País, Deputado Fraga - estou me referindo a matérias veiculadas desde 2015. Nós não podemos parar. Este Plenário tem que dar respostas, tem que pautar projetos que realmente regulamentem e punam esse crime hediondo que é o estupro coletivo. Nós precisamos discutir, nesta Casa, finalmente, a diferença entre um pedófilo, que é um doente, e o abusador de crianças, que ganha dinheiro vendendo imagens na Internet. O Brasil não pode parar. Não pode parar na sua economia, na dignidade do trabalho de um chefe de família e de uma mãe, que querem defender os seus filhos e que não aguentam e não suportam mais ver esses crimes sendo cometidos por ausência de lei. Este Plenário tem que votar essas matérias e parar de discutir brigas partidárias! Nós temos que ter responsabilidade como mães, como pais, como Deputados representantes deste povo! O que a população quer é um basta! Basta de briga política. Melhoremos o nível. Falaremos com amor. Em breve, lançaremos, sim, um movimento em que as mulheres deste País vão se levantar e dar um basta a isso, porque, quando a crise está feia, é a mulher que se levanta. Quando observamos, numa casa, uma situação de crise, desemprego, quem fica forte é a mulher, que bota um sorriso no rosto, levanta e vai fazer doces, vai costurar, para restabelecer. Chamo a atenção de todas as mulheres deste País: vamos dar um basta na briga política. Vamos colocar uma camiseta de amor a este País. Vamos dizer que queremos, sim, o desenvolvimento, a economia e uma proteção maior com leis garantidoras da defesa dos direitos dos nossos filhos. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputada. Quero comungar com V.Exa.. Acabei de dizer isso. O Governo tem crise? Tem, mas nós temos que resolver a questão da segurança pública. E tem que haver coragem e altivez para votar projetos para melhorar a vida tanto da mulher quanto da sociedade brasileira."], ["20/06/2017 16:20:00", "A SRA. SORAYA SANTOS - Sr. Presidente, o PMDB orienta 'não' e apela aos pares para que entendam que o País não pode parar. Eu estou falando de um projeto de suma importãncia, sobre a violência contra a mulher. Quando as mulheres chegam aos hospitais, precisam, sim, de um encaminhamento, Deputada Raquel, para oficializarmos e termos estatísticas. Os assuntos políticos, os assuntos judiciários estão seguindo, porque as instituições estão funcionando. Nós temos visto isso. Não podemos, pela responsabilidade que temos, parar o País e deixar de proteger as mulheres, as crianças, as famílias. O PMDB encaminha 'não'. Vamos votar o projeto da Deputada Renata Abreu."], ["20/06/2017 16:20:00", "A SRA. SORAYA SANTOS - Sr. Presidente, o Governo novamente vota 'não'. necessário avançarmos, principalmente em relação à proteção da mulher. Nós não podemos permitir que o Brasil apresente estatísticas tão sérias. Está na hora de o Parlamento cumprir o seu papel. As outras questões serão discutidas pelas instituições, que já demonstraram estar funcionando. Sr. Presidente, vamos votar 'não' e encerrar a votação deste projeto de suma importãncia para todos nós."], ["20/06/2017 16:20:00", "A SRA. SORAYA SANTOS - Sr. Presidente, eu queria parabenizar a nobre autora, a Deputada Renata Abreu, por esta iniciativa. Na verdade, nós precisamos gerar estatísticas neste País. Muito se noticia em relação à violência contra a mulher. Este Parlamento já avançou muito nas mesmas situações em relação à criança, quando o médico detecta, na sua consulta, indícios de violência. Quantas crianças hoje são poupadas e resguardadas por uma iniciativa justamente de fazer o encaminhamento! Sr. Presidente, eu queria parabenizar a Deputada Raquel Muniz, que, com muita sabedoria, teve a preocupação de resguardar o prontuário, fazendo com que o médico encaminhe o caso, em 24 horas, para a direção hospitalar. De igual forma, o hospital deve encaminhar às autoridades policiais. Fez bem, porque preservou a individualidade de cada um, preservou o médico, que precisa sim proteger a sociedade, dando um grande passo, comunicando às autoridades. Por sua vez, a partir da iniciativa de V.Exa., Deputada Renata, e da Deputada Raquel Muniz, agora nós poderemos cobrar sim das autoridades policiais uma estatística verdadeira daqueles casos em que, muitas vezes, a mulher não consegue sequer fazer o registro. Aqueles profissionais serão nossas vozes e nossos ouvidos, e isso fará com que o juramento que fizeram pela proteção da vida das pessoas seja cumprido. Parabéns, Deputada Renata Abreu, por esta iniciativa! por isso que a bancada feminina e o PMDB encaminham agora e votam 'sim' a este projeto."], ["20/06/2017 16:20:00", "A SRA. SORAYA SANTOS - O PMDB, Sr. Presidente, também vota 'não'. Nós precisamos votar essa matéria! Para otimizar a votação, dada a importãncia do tema, que é preservar as mulheres que acabam de ter ou adotar um filho, prorrogando-se a vigência da bolsa de estudo delas, peço, Sr. Presidente, que já conste no painel o voto 'não' de todos os partidos da base. Este é um projeto de suma importãncia. E está de parabéns a Deputada Alice Portugal por essa feliz ideia!"], ["20/06/2017 16:20:00", "A SRA. SORAYA SANTOS - Sr. Presidente, eu não poderia deixar de registrar, como coordenadora da bancada feminina, que essa bancada, que age suprapartidariamente em prol da proteção da mulher, conseguiu pelo menos alguns avanços significativos, como no caso da aprovação do PL 3.837/15, de autoria da Deputada Renata Abreu, e do PL 3.012/15, da Deputada Alice Portugal, que nos trouxe esse grande projeto em favor da proteção das mulheres estudantes. Hoje, 49% das bolsas de estudo, dos artigos científicos estão nas mãos das mulheres. Queria falar também sobre o PL 2.431/11, do Deputado Felipe Bornier, que trata da liberação de medicamentos para combate à obesidade, que hoje atinge 32% das crianças. Lastimamos não podermos votar o projeto da Deputada Laura Carneiro que trata de um assunto fundamental, o lúpus, que atinge demais as mulheres, principalmente na idade da adolescência. Nós precisamos continuar avançando. Gostaria, Sr. Presidente..."], ["13/06/2017 15:58:00", "A SRA. SORAYA SANTOS - Sr. Presidente, subo a esta tribuna, em nome da bancada feminina, para falar sobre o assunto divulgado pela jornalista Míriam Leitão e que hoje nos aflige. Não quero, Sr. Presidente, citar partido A, B ou C. Nós temos feito uma reflexão nesta Casa para que haja divergência em relação a ideal, mas sem incentivo ao ódio, aos ataques pessoais, às agressões. Estou aqui representando a bancada feminina, que já fez um documento repudiando esse tipo de ataque seja à jornalista Míriam Leitão, seja a qualquer outra mulher neste País - e a homem também. Temos que ter a capacidade de entender que o parlamentarismo vem da palavra 'parlar', falar, contrastar ideias. Não podemos e não vamos... A bancada feminina, Sr. Presidente, é suprapartidária na defesa do respeito à mulher, do respeito à família, do respeito ao cidadão. A jornalista Míriam Leitão tem o apoio total da bancada feminina em relação aos ataques sofridos por ela. Repudiamos qualquer ataque dessa natureza. Eu quero dizer para a jornalista Míriam Leitão que muito atentei as suas palavras, enquanto entrevistada no programa do Bial, em que ela se colocava como uma mulher que passou pela tortura. Perguntavam-lhe como é que ela, uma mulher que foi perseguida, enxergava este momento de caos que está instalado no Brasil. Ela dizia: 'Com muita esperança. Esperança de dias melhores. Esperança de que a liberdade de expressão, a liberdade respeitosa, possa fazer este País cada vez mais democrático' . Eu estou aqui para dizer que as Deputadas estão assinando um documento em que repudiam as palavras de falta de respeito a uma mulher, a uma jornalista, a uma profissional, a uma cidadã. Rogamos e pedimos que todos entendam pessoas como ela, que, nesta mesma entrevista no programa do Bial, atestou, com sua própria experiência, que toda a tortura por que passou para conquistar a defesa das suas ideias não minimizava em nada a sua postura como pessoa que acredita na democracia. Deputado Carlos Manato, eu deixo aqui o protesto da bancada feminina. Nós queremos dar um abraço fraterno na jornalista Míriam Leitão. Muito obrigada."], ["12/06/2017 20:46:00", "A SRA. SORAYA SANTOS - Boa noite, Sra. Presidente. Estou muito feliz em vê-la à frente desta Mesa. Hoje mesmo a Deputada Laura Carneiro estava protocolando o relatório de um projeto de sua autoria, no qual falava da importãncia da participação das mulheres na Mesa. Tê-la à frente dos trabalhos justamente hoje me remete ao princípio de inclusão das mulheres, de paridade das mulheres, o que me deixa muito feliz. Eu subo a esta tribuna, Sra. Presidente, para parabenizar o Ministro Dias Toffoli, que hoje realizou uma audiência de suma importãncia sobre o direito do esquecimento, um tema que esta Casa precisa enfrentar. Nós temos o direito de ir vir e os demais direitos individuais garantidos na Constituição, assim como temos o direito assegurado à livre expressão. Mas qual é o ponto de encontro dos dois? justamente esse direito de esquecimento. A pergunta que faço, Deputada Laura Carneiro, é a seguinte: em casos de estupro coletivo, que têm acontecido sistematicamente, um atrás do outro, que interesse tem a sociedade nas imagens desse estupro? Essas imagens precisam ser retiradas da Internet para proteger o direito de ir e vir não só da menina, como da sua família. Precisamos enfrentar esse tema, que é o ponto de encontro daqueles dois direitos que estão assegurados na Constituição. O direito do esquecimento prioriza e preserva a vida. Nós temos aqui alguns projetos que tratam desse tema, e um deles é o Projeto de Lei n 215, de 2015. Precisamos pautar esse projeto. Hoje, com a moda do revenge sex, as meninas que enviam fotos para os namorados acabam se matando quando se tornam vítimas desse tipo de crime. Eu quero parabenizar o Ministro Dias Toffoli. Esta Casa infelizmente ainda não avançou na votação desse tema, que é tão precioso para garantir a verdade do conteúdo que se coloca na Internet, proteger a vida dessas jovens que estão morrendo e combater os crimes de ódio que hoje acontecem. A Internet é feita para disseminar um conteúdo verdadeiro, um conteúdo de aprendizado. A Internet serve à globalização. Mas nós nesta Casa não podemos, em nome da liberdade de expressão, nos esquecer do direito individual, que também está assegurado na Constituição. E o que é soberano, quando há encontros de legislação no mesmo instrumento legal, é o direito à vida. Nós temos que dar um basta. O Brasil não aguenta mais ver crianças e mulheres violentadas, tráfico de crianças na deep web, casos de pedofilia e de abuso de crianças - e não estou nem me referindo a armas. Quero aqui, Sra. Presidente, chamar a atenção para isso, porque precisamos avançar nessa legislação. Sei que V.Exa. é Relatora de um projeto que é muito caro a todas as mulheres, que trata exatamente do estupro coletivo, crime que precisa ser tipificado, precisa ser enquadrado. Nós não dispomos dessa tipificação penal. Venho aqui para dizer que esta Casa precisa votar o PL 215 e enfrentar esse tema do direito do esquecimento, o ponto de equilíbrio entre o direito individual e a liberdade de expressão. Deputado Vicentinho, a notícia sobre a morte do cantor Cristiano é uma notícia de livre informação. Mas não interessam à sociedade - e não é de utilidade pública - as imagens das suas vísceras expostas, que só vitimizam sua família, trazendo-lhes sofrimento. Faço esta reflexão com os meus pares, pedindo que possamos, quanto antes, discutir, pautar e votar o direito de esquecimento, por ser medida de inteira justiça, de proteção da verdade e da vida. Muito obrigada. A SRA. PRESIDENTA - Agradeço a V.Exa."], ["01/06/2017 11:14:00", "A SRA. SORAYA SANTOS - Muito obrigada, Sr. Presidente. Aproveito para cumprimentá-lo e falar da alegria em vê-lo na Presidência desta sessão nesta manhã. O primeiro dos motivos que me trazem aqui, Sr. Presidente, é chamar a atenção para o dia 3 de junho, Dia da Conscientização Contra a Obesidade Mórbida Infantil. O Brasil enfrenta hoje dados alarmantes em relação à obesidade infantil. Mais de 2 milhões de crianças hoje se encontram nessa condição. Nós precisamos verificar quais são as possibilidade que temos, nesta Casa, para, de alguma forma, darmos incentivos a essas crianças na prática esportiva. Nós precisamos, também, Sr. Presidente, verificar o que há com os jovens que, quando chegam aos 13 anos, 14 anos, 15 anos, começam a abandonar as práticas desportivas, sob a alegação de que não têm tempo para elas. Venho aqui também, Sr. Presidente, chamar a atenção para dados muito graves. Houve aumento absurdo nos crimes de violência contra a mulher cometidos na deep web, nos crimes de pedofilia e nos crimes de abuso sexual. Esta semana, Sr. Presidente, houve uma maratona de atendimento a mães com muitas preocupações, em razão das muitas dificuldades na apuração dos crimes de pedofilia. E todos eles estão abrigados na Internet. Sr. Presidente, V.Exa. é o autor de um projeto que é muito caro para a bancada feminina e que tem sido colocado semanalmente na pauta, relativo à preocupação com o assédio moral. V.Exa., que hoje preside a sessão, coincidentemente, também é autor de um projeto que nós precisamos aprovar nesta Casa com a maior brevidade possível. Encerro pedindo que este depoimento seja divulgado no programa A Voz do Brasil para que, ao ser ouvido em todos os recantos deste País, façamos uma chamada para a importãncia de a população contatar os Deputados desta Casa, no sentido de votarmos a Proposta de Emenda à Constituição n 134, de 2015, que garante reserva de vagas para cada gênero nas Casa Legislativas. Não pensem que esse é um assunto que nos dá alegria, porque 10% são praticamente nada. Mas nós não podemos ter, Deputada Jô Moraes, nenhum Estado brasileiro sem representação das mulheres na Assembleia, porque os avanços desta Casa são significativos quando se juntam os dois olhares. E há ainda cinco Estados sem representação feminina na Assembleia. Os homens votam nos nossos projetos. Não é uma questão só de machismo, mas é uma questão de olhar. Se nós somos 51,7% da população, nós temos que, de alguma forma, trazer as mulheres para o Parlamento. A cota que foi votada há 17 anos, que era para colocar 30% das mulheres para disputar as eleições, depois desses 17 anos, mostrou-se ineficaz. O fato é que ela não resulta sequer em 10% dos eleitos, nem nas Cãmaras de Vereadores, nem nas Assembleias Legislativas de alguns Estados. Está na hora de mudarmos essa sistemática. Nós temos que chamar a atenção dos partidos. Nós não podemos ter como prática o crime eleitoral de se usar o nome de uma mulher para preencher uma quota e, depois, eleger os homens. Nós temos que ter cadeiras reservadas. Eu tenho certeza de que esta legislatura, que vem fazendo a diferença, que tem enfrentado temas tão caros para a sociedade, dará uma resposta ao Brasil, votando 'sim' à PEC 134. Peço a todos os que estão nos ouvindo que já comecem a acessar o e-mail, o telefone, porque homem que vota em mulher tem o mesmo respeito das mulheres que votam em homem. Nós precisamos estimular e garantir a participação feminina na política, para que este Congresso seja cada vez mais humano e produza leis mais justas. Fernando Pessoa sempre chamou a atenção para uma realidade: o homem é um anjo de uma asa só e, para voar alto, precisa estar abraçado a outros. Assim, a sociedade só vai avançar se nós conseguirmos nos abraçar com olhares diferentes, com características e naturezas diferentes, para que possamos tornar nossas leis mais justas. Quero encerrar dizendo, Deputado Subtenente Gonzaga, que eu espero, ainda neste mês de junho, ver votado o projeto de autoria de V.Exa. Muito obrigada."], ["16/05/2017 19:04:00", "A SRA. SORAYA SANTOS - Sr. Presidente, subo a esta tribuna para parabenizar a decisão da Polícia Civil do Distrito Federal de exonerar o Delegado Miguel Lucena, que coordenava a comunicação do órgão, pelo seu posicionamento a um grupo de jornalistas, em que atribui às mulheres - pior, às mães - a culpa pelos casos de estupro e abuso sexual de seus filhos. Talvez não tenha passado pela cabeça desse Delegado o enorme absurdo que acontece hoje no País, onde ocorrem registros de 50 casos por dia de violência sexual contra crianças - casos registrados -, fora os que não são registrados. Por isso, Sr. Presidente, supor que a culpa seja inteiramente das mulheres é reduzir esse problema a uma perspectiva machista, que não vai encontrar mais amparo em uma sociedade que deseja que isso seja esclarecido. Sr. Presidente, precisamos dar visibilidade aos casos de abuso para que nós possamos combatê-los, mas de forma responsável. Temos conhecimento de que 70% a 80% dos abusadores de crianças são pessoas próximas da família ou que gozam da confiança dos pais, mas isso não significa que possamos, mais uma vez, jogar sobre o ombro da mulher uma culpa que não é dela, como se a condição da proteção de seus filhos fosse a proibição de ela ter qualquer outro relacionamento. Sr. Presidente, dia 18 de maio é uma data muito importante: é o Dia Nacional de Combate ao Abuso e à Exploração Sexual de Crianças. Tramitam projetos fantásticos nesta Casa. Precisamos tipificar o estupro coletivo, que não encontra respaldo em nosso Código Penal. Precisamos aprovar os projetos que tratam do cadastro de pedófilos, para que as entidades que lidam com crianças possam ter acesso a ele. Todos nós sabemos que os pedófilos vão trabalhar em locais onde há crianças, como escolas e hospitais infantis. Sr. Presidente, em nome da bancada feminina, faço esse registro e rogo a V.Exa. para que, no dia 18 de maio, na semana em que vamos refletir sobre o combate à violência sexual de crianças, nós possamos sim dar uma resposta à sociedade, aprovando projetos que, definitivamente, visem o combate desses estupros coletivos e separem o pedófilo do abusador de crianças. Há uma confusão na sociedade em relação a isso, e precisamos enfrentá-la. O pedófilo tem características próprias, ele é um doente. Já o abusador de crianças tem que ficar enjaulado e ser devidamente punido, mas para isso é preciso tipificar esse crime. Deputada Cristiane Brasil, concedo-lhe a palavra, se V.Exa. falar sobre o tema."], ["04/05/2017 12:08:00", "A SRA. SORAYA SANTOS - Sr. Presidente, todos os itens previstos na pauta foram tratados na reunião do Colégio de Líderes. Então, há acordo em relação aos temas aqui tratados. Por quê? Qual foi o acordo firmado no Colégio de Líderes? Que, às quintas-feiras, cada partido e a Secretaria da Mulher encaminhariam dois projetos para que pudessem ser apreciados, independentemente de concordãncia ou não. Desta forma, estamos de acordo com a pauta, uma vez que foi tratada no Colégio de Líderes."], ["04/05/2017 12:08:00", "A SRA. SORAYA SANTOS - Sr. Presidente, eu gostaria que se mantivesse a pauta, até porque, segundo o nosso Regimento, o PSDB teria que estar aqui para defender o pedido de retirada. Então, gostaria que V.Exa. já fizesse a designação da relatoria desse projeto e que nós pudéssemos falar sobre ele. Muito embora pudéssemos concordar com V.Exa. sobre a retirada hoje - uma vez que fizemos um trato no Colégio de Líderes e voltaríamos a essa questão na próxima semana -, pedimos que faça a designação da relatoria, pois queríamos fazer o encaminhamento do assunto. Também queríamos fazer o trato de que, ao se concordar com a retirada, a votação desse projeto fosse nominal. Uma vez feito esse acordo, Sr. Presidente, quando o projeto voltasse ao plenário na semana que vem, poderíamos fazer o encaminhamento."], ["04/05/2017 12:08:00", "A SRA. SORAYA SANTOS - Sim, Sr. Presidente, registramos que estamos consensuando porque queremos que a sua estreia como Presidente da Casa seja com absoluta tranquilidade, e também em respeito ao nosso Presidente Rodrigo Maia, que está hoje fora, em serviço externo. Mas gostaríamos de reiterar que o assunto é muito caro para as mulheres. Estamos tratando, nesse projeto de lei, do assédio moral, que atinge 90% das mulheres, as quais nem sequer fazem registro com medo da subordinação, de serem mandadas embora. Esse é um assunto sobre o qual as empresas brasileiras que prezam esse respeito às mulheres têm dado demonstração dia a dia. Agora há pouco, a própria Globo suspendeu um ator que é estrela na sua emissora, o José Mayer, por conta de assédio moral. Ontem recebemos aqui a revista Claudia, conceituada no País por sua defesa das mulheres, que trouxe vários temas de interesse da mulher. E um dos itens prioritários é o avanço no que tange ao assédio moral. Então, queríamos, Sr. Presidente, deixar consignado o porquê do encaminhamento da urgência, visto que se trata de um assunto caro às mulheres. Também reiteramos e ratificamos o que foi acordado no Colégio de Líderes: que quinta-feira é dia de deliberação, com concordãncia ou não dos partidos. Registro ainda, em respeito a V.Exa., que vamos concordar com a retirada de pauta, apesar de os partidos que pediram a retirada, o PRB e o PSDB, não estarem presentes e fazerem o pedido por escrito. E o nosso Regimento é claro quando diz que quem faz o encaminhamento de retirada deve estar presente para justificar por que não quer a apreciação da matéria. Volto a dizer que essa matéria é tão importante que vamos querer, sim, votação nominal, para sabermos quem são os Parlamentares que ousam ir contra a tipificação e a criminalização de crimes de assédio moral neste País. Inclusive, eu quero deixar consignado o tempo de Líder em relação à Secretaria da Mulher. Mas deixo claro que esse é um assunto muito caro para as mulheres. um absurdo o Brasil não tipificar o assédio moral no seu Código Penal. Nós precisamos e vamos avançar nisso. Deixamos registrado, portanto, o nosso protesto aqui. Mas aceitamos o acordo em deferência a V.Exa. e ao Deputado Rodrigo Maia, que tanto tem defendido as mulheres, principalmente com relação a essa pauta, que é muito cara para a bancada feminina, que representa os 51,7% da população que são as mulheres. Tenho certeza de que os homens cidadãos que têm respeito à integridade do trabalho das mulheres votam a favor dessa matéria e do combate incessante ao assédio moral e ao assédio sexual. Se uma mulher come 1 quilo de sal, uma mulher negra, com certeza, come 2 quilos de sal. Uma mulher bonita e inteligente não tem a sua individualidade respeitada por causa de sua beleza ou por estar subordinada. Elas são alvos fáceis e passíveis de se sujeitaram ao assédio moral, ainda mais com o desemprego. Vamos trazer para este Plenário dados gravíssimos de pessoas que contratam apenas para assediar. Esse é um tema muito caro para a bancada feminina. Mas nós vamos concordar com a sua retirada em deferência a V.Exa., pelo prazer de vê-lo estreando na Presidência neste momento - e sabedoras de que é um defensor da bancada feminina -, e ao nosso Presidente Rodrigo Maia, que também tem procurado ajudar a bancada feminina com assuntos que precisam ser enfrentados no Brasil. Agradeço, Deputado Carlos Henrique Gaguim, a V.Exa. pelo encaminhamento junto ao PTN. Portanto, nós da bancada feminina vamos concordar com a retirada de plenário desse projeto, com a certeza de que vamos trazê-lo na próxima quinta-feira. E os Deputados que têm interesse em ser a favor do assédio moral estejam aqui na quinta-feira, para dizer à população brasileira por que são contra o projeto. Muito obrigada, Sr. Presidente."], ["04/05/2017 12:08:00", "A SRA. SORAYA SANTOS - Sr. Presidente, peço a palavra só para fazer uma correção, por gentileza. Eu não sou a autora do projeto, Deputado Heráclito Fortes. O autor é o Deputado Subtenente Gonzaga e outros Deputados, homens que estão pensando nas mulheres. A bancada feminina apenas entendeu que esse é um assunto importante. Então, não posso roubar a autoria do projeto. O SR. HER FORTES - V.Exa. é coautora. Aliás, há a digital de V.Exa. e da Deputada Jô Moraes, que estão aqui, em tudo o que é em defesa das mulheres. Quero fazer esse registro."], ["26/04/2017 12:22:00", "A SRA. SORAYA SANTOS - Sr. Presidente, como Coordenadora da bancada feminina, quero dar as boas-vindas à Deputada Luzia Maria Ferreira. uma enorme satisfação, Deputada, recebê-la como 56 mulher a compor esta bancada, que sempre age suprapartidariamente quando o assunto é mulher. Quero dar um exemplo. Hoje mesmo o Relator da reforma trabalhista acolheu todos os pontos inerentes à mulher, e eles foram construídos por todas as mulheres, de todos os partidos. V.Exa. traz a marca da equidade, porque, a partir da sua vinda, o PPS passa a ter exatamente o mesmo número de homens e de mulheres, que é algo que buscam das mulheres deste País. Seja bem-vinda. Nós contamos muito com a sua experiência. Temos, na bancada feminina, todo o prazer em recebê-la."], ["19/04/2017 12:32:00", "A SRA. SORAYA SANTOS - Sr. Presidente, venho à tribuna para parabenizar a unidade da bancada feminina desta Casa, que age suprapartidariamente na defesa dos interesses da mulher, da família e das crianças. Então, venho aqui, como coordenadora da bancada feminina, dizer da nossa alegria por conta da unidade, do modo aguerrido, mas pacífico, com que todas nós lutamos para defender a diferenciação de idade para aposentadoria, o que foi prontamente acolhido pelo Relator Arthur Oliveira Maia agora, na reforma da Previdência. Nós mulheres desta Casa - e este é um recado que quero deixar para o Brasil, pedindo que seja divulgado pelo programa A Voz do Brasil - agimos suprapartidariamente quando o assunto é em defesa da mulher. Portanto, parabenizo a bancada feminina pela vitória na modificação do texto da reforma da Previdência. Muito obrigada, Sr. Presidente."], ["05/04/2017 18:04:00", "A SRA. SORAYA SANTOS - Sr. Presidente, estamos pedindo a todos os membros do PMDB que venham votar matéria tão importante, que faz um reconhecimento ao tratar da unificação da carreira como única instituição, resguardando toda a sua estrutura. Esse é um projeto lindo e não causa nenhum impacto orçamentário. Por isso, pedimos a todos os Deputados do PMDB que venham ao plenário votar esta matéria. Muito obrigada."], ["04/04/2017 17:26:00", "A SRA. SORAYA SANTOS - Sr. Presidente, é muito importante entendermos que nós precisamos ter liberdade de sistemas de transporte, mas, neste momento, até pelo encaminhamento do PMDB, eu me vejo obrigada a fazer algumas reflexões com os Deputados. Quando nós falamos de dois sistemas, não podemos só olhar, no caso da Uber, um aplicativo mais moderno, um carro mais limpinho, como se isso fosse suficiente para garantirmos a segurança dos usuários de táxi. Quando nós falamos de taxistas, temos de lembrar que existem regras que vão além de o sistema ser público ou privado. claro que o Prefeito deve ser a pessoa responsável pela regulamentação. Longe de nós achar que não podemos conviver com os modelos. Mas gostaria de fazer uma reflexão: os taxistas, quando precisam submeter-se a vistoria relacionada, por exemplo, ao kit gás, estão oferecendo segurança aos usuários, porque o modelo é aprovado pelo INMETRO, existem regras claras, gerenciadas, para se dar segurança à vida dos usuários. Nós não estamos falando só de transporte no que tange à identificação dos passageiros. Quando nós dizemos que eles sofrem encargos nos seus taxímetros, estamos dizendo que ambos os modelos, se aprovados, deverão ter as mesmas condições econômicas. Se for para liberar o sistema Uber - eu acho que deve haver livre negociação, Deputado Miro -, que também caia por terra o que se exige dos taxistas. Do contrário, a concorrência passa a ser predatória. Esta Casa precisa sim aprovar a convivência de ambos os modelos e de quantos modelos vierem, porém, nós devemos exigir que cada Prefeito em cada Município possa exigir regras iguais de competência e de concorrência, porque, se não, haverá algo predatório. Volto a insistir em que este Plenário faça uma reflexão. Eu não estou me referindo à segurança do usuário no que tange a saber quem é o motorista e qual é a sua placa. Quando falamos de segurança, estamos falando também, Deputado Hildo, do kit gás, que promove segurança, evita explosão. obrigação do motorista. Pergunto: o Uber passará pela mesma fiscalização? Se ele tiver as mesmas regras, vamos avançar; se não, vamos votar o substitutivo e aguardar. Respeitando o encaminhamento do PMDB, registro aqui o meu posicionamento a favor dos destaques, porque não é possível aprovar a matéria sem regras claras para todos. Muito obrigada."], ["30/03/2017 12:33:00", "A SRA. DEPUTADA SORAYA SANTOS - Bom dia a todos. Sr. Presidente, Deputado Davidson Magalhães, tenho imensa satisfação em vê-lo à frente desta Comissão Geral. V.Exa. é um Deputado aguerrido, que trabalhou conosco na Comissão de Finanças e Tributação, muito preocupado também com a economia do País. Quero deixar o testemunho de que V.Exa. é um Deputado que trata do desenvolvimento econômico deste País de forma suprapartidária. E estamos vendo hoje, neste momento, vários Deputados unidos numa causa suprapartidária: a preocupação com a modificação da política de conteúdo local. Quero cumprimentar todos na pessoa do Deputado e atual Prefeito Fernando Jordão, de Angra dos Reis, um Município de fundamental importãncia para o setor de petróleo. Eu dizia a Fernando Jordão, quando Angra dos Reis o roubava do Congresso, da perda que teríamos. Mas veja V.Exa. a importãncia ainda maior para Angra dos Reis tê-lo hoje como Prefeito, porque ele conhece os caminhos em Brasília, onde gerou amizade e parceria e poderá trazer uma voz em defesa do conteúdo nacional, nessa questão que vai impactar diretamente - e já está impactando, por toda essa crise econômica - o nosso Município de Angra dos Reis. Quero dizer aos oradores que me antecederam que a preocupação suprapartidária nesta Casa se fez de tal forma que, em pouquíssimo espaço de tempo, foram criadas sete frentes parlamentares, uma das quais tenho orgulho de presidir, que é a Frente Parlamentar em Defesa da Construção Naval e do Conteúdo Nacional. Chamei o Deputado Davidson Magalhães para compor a diretoria desta frente, para mostrar que a política de conteúdo nacional traz regras absolutamente preocupantes, ainda mais nos atuais momentos. Estamos falando de capacitação técnica, estamos falando de troca tecnológica, estamos falando de investimentos e de perdas de emprego. Queria conclamar, sim, os Deputados que coordenam outras frentes parlamentares para que façamos um esforço de união, porque o nosso objetivo é muito maior. São sete frentes parlamentares, e não podemos ficar como poças d'água isoladas. Precisamos nos reunir numa única força, num único movimento, para mostrar o impacto que este País vai sofrer se modificarmos as regras de conteúdo local. Entendemos as boas intenções do Governo, sim. Queremos acreditar, e acreditamos nisso. Mas é preciso ver que qualquer mudança no setor, ainda mais neste momento, pode implodir a indústria naval brasileira, que vem fazendo um esforço desde 2000, para se reativar e gerar emprego. Deputado Davidson, há pouco tempo, em janeiro deste ano, li, no jornal Valor Econômico, uma matéria de 2014, que fazia um prognóstico de geração de empregos no setor. Ela dizia que, até dezembro de 2016, haveria mais de 80 mil empregos, justamente pela pujança desse setor, e que o prognóstico, já para o início de 2017 - imaginem os senhores e as senhoras -, seria a criação de mais de 25 mil empregos. E o que vemos? Vemos que, com toda essa crise econômica, já há, em março deste ano, a perda de mais de 30 mil empregos. Quando questionamos o caso do Brasfels, como muito bem citou o Deputado Fernando Jordão, eu vou muito além com relação às duas liminares que o sustentavam e impediam a contratação para o Governo da China, que foram vencidas na semana passada. Isso não só ameaça, Prefeito Fernando Jordão, os 3 mil empregos em Angra dos Reis, mas ameaça a credibilidade de um pacto nacional firmado, porque estamos falando de segurança jurídica, estamos falando em segurança jurídica. Precisamos de quê? Precisamos de estar unidos e questionar. Vi que a argumentação é de que a contratação internacional ficaria 40% mais barata. E aí vêm os questionamentos. Eu não sei, Deputado Davidson Magalhães, se V.Exa... A SRA. DEPUTADA SORAYA SANTOS - Tenho 8 minutos, Sr. Presidente, mas V.Exa. está marcando de 1 em 1 minuto. Peço que faça a programação dos 5 minutos de Liderança do PMDB, acrescidos dos 3 minutos a que tenho direito como Deputada. Mas posso concluir em 5 minutos. Deputado Davidson Magalhães, quando se fala de 40% mais caro, indago: V.Exa. viu os números? Eu, como Parlamentar e como Presidente da Frente Parlamentar em Defesa da Construção Naval e Conteúdo Nacional, quero ver os números, quero saber quão mais caro isso é! E indago aos Parlamentares desta Casa se S.Exas. viram essa planilha. isto o que precisamos fazer: convocar a PETROBRAS, para vermos os números, vermos o que eles estão falando de impacto, de 40% mais caro. Mas, de qualquer forma, precisamos entender que há números e números. Deputado Henrique Fontana, tramita aqui no Congresso um projeto de minha autoria, que fala da proibição do amálgama no dente, porque o amálgama tem mercúrio, o qual provoca um percentual altíssimo de cãncer direto no cidadão. Tanto é assim que a Agência Nacional de Vigilãncia Sanitária - ANVISA já proibiu até o termômetro que contiver mercúrio. Num debate dessa questão com representantes do segmento produtivo, eles me diziam: 'Mas, Deputada, o amálgama é mais barato para a população' . E eu questionava - V.Exa. é do setor da saúde também: 'O que é mais caro ou mais barato? O tratamento de cãncer, afora o valor da vida, ou essa obturação no dente, para atender a população?' Obviamente, o mais caro é o dom da vida e o mais caro é o tratamento de dente. O que representa algo 40% mais caro ou mais barato? Quando falamos de algo ais caro, estamos falando da perda de empregos no meu Estado do Rio de Janeiro, como em todos os Estados brasileiros, no momento em que o País mais precisa. Quando foi feita a reserva de 65% para o setor produtivo, não estávamos atravessando nem sequer a crise econômica que estamos passando. Podemos, sim, todos nós Deputados desta Casa, convocar SINAVAL, FIRJAN, ABIMAQ, em conjunto com a PETROBRAS e a ANP, para conhecermos os dados e discutirmos esses números que estão mencionados. Temos, sim, pela urgência da crise econômica que o País está atravessando, que defender cada um dos empregos e essa produção. Não podemos abrir mão disso, porque significaria a renúncia da capacitação dos jovens brasileiros. Queria fazer apenas uma comparação e dizer que o Governo da Inglaterra, numa situação semelhante à do Governo do Brasil - com os contratos e modelos de licitação que vêm sendo adotados pela PETROBRAS -, de imediato fez uma reserva de 70% do conteúdo nacional. Ele não abre mão disso. Digo, como Parlamentar desta Casa, que estou em defesa incondicional do setor e da proteção do conteúdo nacional, da troca tecnológica e da troca de conhecimento dos brasileiros, para o bem do desenvolvimento deste País. Meu mandato está à disposição desta causa. Acho que as sete frentes parlamentares têm que se reunir, Deputado Davidson, na maior brevidade possível. Vamos fazer uma reunião com os membros de todas as Comissões e frentes parlamentares, para, numa única voz, levarmos nossa reivindicação ao Presidente da República. Tenho certeza de que S.Exa. tem as melhores das intenções. Mas mostraremos que, ainda mais neste momento de grave crise econômica, não podemos abrir mão, renunciar a um setor que é de fundamental importãncia e já demonstrou, desde a sua reserva de 65%, o quanto trouxe de desenvolvimento. Sou da cidade de Niterói. Basta olhar Niterói, São Gonçalo, Angra e Rio de Janeiro para ver a explosão enorme que aconteceu no setor econômico a partir dessa reserva. Então, nós brasileiros e Parlamentares que somos, representando esses inúmeros profissionais do setor, temos o dever de estar à frente de sua defesa incondicional. Contem comigo! E vamos, para ontem, reunir as sete frentes numa única voz! Parabéns, Deputado Davidson Magalhães, pela iniciativa. Muito obrigada."], ["29/03/2017 10:00:00", "Ata da 52 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 29 de março de 2017. 10h06, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Advocacia Pública; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Alessandro Molon e Arnaldo Faria de Sá, Deputados Federais; Dra. Grace Maria Fernandes Mendonça, Advogada-Geral da União do Brasil; Dr. Telmo Lemos Filho, Vice-Presidente da ANAPE - Associação Nacional dos Procuradores de Estado; Dra. Anne Karole Silva Fontenelle de Britto, Diretora Financeira e Delegada da ANPM - Associação Nacional dos Procuradores Municipais no Estado do Maranhão; Dra. Márcia David, Presidente da ANAUNI - Associação Nacional dos Advogados da União; Dr. Antonio Rodrigues da Silva, Presidente da ANPPREV - Associação Nacional dos Procuradores e Advogados Públicos Federais; Dr. Achilles Linhares de Campos Frias, Presidente do SINPROFAZ - Sindicato Nacional dos Procuradores da Fazenda Nacional; Dra. Ruth Jeha Muller, Presidente da ANAJUR - Associação Nacional dos Membros das Carreiras da Advocacia-Geral da União; e Dr. Rogério Filomeno, Vice-Presidente da ANAFE - Associação Nacional dos Advogados Públicos Federais. O Sr. Presidente convidou todos a ouvir o Hino Nacional; e deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Faria de Sá e concedeu a palavra ao Sr. Alessandro Molon, autor do requerimento. O Sr. Presidente proferiu parcialmente o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Sr. José Mentor, pelo PT. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alessandro Molon e concedeu a palavra aos Srs. Arnaldo Faria de Sá, autor do requerimento; Weverton Rocha, Líder do PDT; Professor Victório Galli, Líder do PSC; José Guimarães, Líder da Minoria; e Rogério Filomeno, Achilles Linhares de Campos Frias, Antonio Rodrigues da Silva, Telmo Lemos Filho, Márcia David, Anne Karole Silva Fontenelle de Britto e Grace Maria Fernandes Mendonça, componentes da Mesa. Usaram da palavra pela ordem os Srs. Hildo Rocha, Vicentinho, Erika Kokay, Soraya Santos, Henrique Fontana, Severino Ninho e Tadeu Alencar. Assumiu a Presidência o Sr. Fábio Ramalho, 1 Vice-Presidente. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h20, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/03/2017 16:02:00", "A SRA. SORAYA SANTOS - Sr. Presidente, eu não podia me calar, diante das palavras do Deputado Pompeo de Mattos. Nós temos que ter muita atenção com as entidades filantrópicas do País. Nós temos que parar com as ideias de acabarmos com as boas iniciativas e de não investirmos em fiscalização, como é nosso dever. A Campanha Nacional de Escolas da Comunidade tem mais de 80 anos e, como bem citou o Deputado Pompeo de Mattos, é a entidade educacional mais antiga do País. Ela é responsável pela interiorização do ensino de segundo grau em todo o Brasil. O que dizer das Associações de Pais e Amigos dos Excepcionais - APAEs, das Associações Pestalozzi, das associações de reabilitação e dos hospitais de referência de todo o País? Nós não podemos tirar todas as isenções, todas as contribuições, porque temos um dever com essas entidades, que foram precursoras dos bons trabalhos na área da saúde e da educação, molas mestras e pilares da construção do País. Então, Sr. Presidente, eu não poderia deixar de colocar, ombro a ombro, junto com o Deputado Pompeo de Mattos, minhas palavras para chamar a atenção desta Casa. Deputado Pompeo de Mattos, é nosso dever cívico reconhecer o papel, na construção do País, das entidades mais antigas representadas tanto na educação quanto na saúde. Temos que dizer não a essa iniciativa. Trata-se de uma vergonha nacional."], ["09/03/2017 15:33:00", "A SRA. SORAYA SANTOS - Muito obrigada, Sr. Presidente; obrigada, Deputado Roberto Alves. Eu queria sair daqui esta semana lembrando de algo que me preocupa e para o qual temos que tomar uma atitude semana que vem, porque o tempo urge, Deputado Roberto Alves. No dia 14 de março, passa a vigorar uma grave ameaça aos consumidores brasileiros em relação à aviação. A partir dessa data, todas as companhias aéreas pretendem cobrar pelo despacho de malas neste País. Então, nós precisamos envidar esforços, já na terça-feira, para derrubar essa medida, que ousa querer cobrar pela bagagem dos passageiros. Eu não queria sair de Brasília esta semana sem registrar, mais uma vez, o pedido para que cada Parlamentar desta Casa nos ajude a derrubar o projeto de decreto legislativo, a fim de que os passageiros das companhias de aviação não tenham que pagar 50, 80 reais a mais por uma passagem que já é excessivamente cara. Eu agradeço ao Deputado Roberto Alves por ter me cedido este tempo para tratar de um assunto urgente. Terça-feira teremos que votar pela derrubada dessa cobrança. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito bem, Deputada. Com certeza V.Exa. contará com o apoio da maioria dos Parlamentares desta Casa, porque é um absurdo os passageiros de norte a sul do País terem que pagar para transportar bagagem."], ["08/03/2017 18:36:00", "A SRA. SORAYA SANTOS - Sra. Presidente, eu queria primeiramente cumprimentar o Deputado Diego Garcia pela iniciativa. Muitas vezes ficamos preocupadas com projetos que busquem iniciativas mirabolantes e não atentamos para projetos desta natureza, que tratam da simples capacitação do próprio corpo técnico. Eu quero destacar o fato de a Relatora acolher a recomendação de não gerar mais despesas para os Municípios, uma vez que já votamos nesta Casa esse compromisso. obrigação de todos os hospitais públicos e privados a capacitação de seus próprios funcionários na orientação quanto à amamentação, porque, na verdade, o leite materno é a primeira vacina de uma criança. Eu subi a esta tribuna, Deputada Alice Portugal, não para falar só do projeto, porque eu poderia fazê-lo muito bem no encaminhamento, mas também do que foi citado por V.Exa. a respeito de um fato que ocorreu de manhã, passado pelo Deputado Marco Maia. Até me causou estranheza, porque eu não o vi no Palácio, mas eu estava lá na cerimônia. Não sei de que forma esse tema chegou a V.Exa. Mas para muitos o vermelho significa sinal de 'pare', para outros, o sinal do manto de Cristo. O que o Presidente Michel Temer falou sobre economia, citando as mulheres, foi que as primeiras pessoas a sentirem a crise são as mulheres que administram a casa, porque fazem a compra e a contabilidade do dia a dia. Além de Deputada, professora e advogada, sou também dona de casa e tenho muito orgulho em dizer que ele está certo, Deputado Marco Maia, porque as donas de casa são as primeiras que sentem quando aumenta o preço da batata, quando a inflação está alta. Deputada Alice Portugal, eu estava presente, e não vi o Deputado Marco Maia na cerimônia. Eu não queria trazer esta polêmica para cá, mas me vi nessa obrigação. Sempre respeitei as ideias, o contraditório, as palavras de cada Parlamentar, mas não posso permitir que uma coisa que realmente não ocorreu em uma cerimônia a que eu estava presente possa ser traduzida para a sociedade dessa forma. Isso não ocorreu. Muito obrigada."], ["08/03/2017 18:36:00", "A SRA. SORAYA SANTOS - Sra. Presidente, pela Comissão de Defesa dos Direitos da Mulher, eu voto a favor do projeto da Deputada Dulce, tendo em vista a importãncia do aleitamento materno. Já existe a Semana Internacional do Aleitamento Materno, mas o projeto amplia a ideia, trazendo um mês inteiro de movimentos de conscientização, como hoje ocorre com as campanhas contra o cãncer no mês de outubro. Nós precisamos fazer a sociedade entender que a primeira vacina de um bebê, a primeira prevenção contra muitas doenças é justamente o aleitamento materno. Então, eu voto a favor do mérito do projeto, dada a importãncia da prevenção e da qualidade de vida da criança a partir da amamentação. O parecer, portanto, Sra. Presidente, é 'sim'. A SRA. PRESIDENTE - Obrigada, Deputada."], ["08/03/2017 18:36:00", "A SRA. SORAYA SANTOS - Sra. Presidente, quero só enviar um abraço à Deputada Dulce Miranda, que, como a Deputada Laura Carneiro disse, está operada. Quero parabenizá-la pela iniciativa deste projeto."], ["08/03/2017 18:36:00", "A SRA. SORAYA SANTOS - Eu só queria, Deputada Mariana, indagar algo a V.Exa. Hoje, no Colégio de Líderes, nós tínhamos acordado votar a urgência de um projeto que muito nos preocupa, referente à cobrança do peso da mala, que tem data para vencer. Eu indago a V.Exa., ao não abrir a sessão, como ficaria a votação desse projeto. A SRA. PRESIDENTA - Deputada, eu informei no início da sessão que essas votações de urgência de projetos relacionados à ANAC foram retiradas da pauta por uma decisão da Mesa, e já foi colocada aqui a justificativa. Isso foi até perguntado também pelo Deputado Glauber. A SRA. SORAYA SANTOS - Eu queria, então, só pedir a V.Exa. para fazer um registro da minha indignação, porque dia 14 vai haver a cobrança, e o Senado já votou a derrubada desse absurdo. As pessoas vão se ver obrigadas a pagar pelo peso da mala, e só depois a Cãmara vai pensar se vai derrubar ou não a resolução da ANAC, de uma forma retardatária. Fica registrado o meu protesto em relação a esse tema."], ["08/03/2017 18:36:00", "A SRA. SORAYA SANTOS - Sra. Presidente, eu queria aproveitar a presença do novo Líder do Governo para parabenizá-lo por ter aceitado esse desafio. Eu não poderia também deixar de ratificar, neste momento, as palavras do Deputado Heráclito sobre cobrança referente ao despacho de bagagens em voos e lembrar ao Líder do Governo outro grande desafio que precisamos enfrentar. Hoje, no Colégio de Líderes, ficou claro que só o PR não quer votar o projeto a respeito do tema. Toda a base, todos os partidos querem votá-lo. Nós estamos muito preocupados com isso, e não por considerarmos a situação dos nordestinos. As mulheres, Deputado Heráclito, carregam muita bagagem por conta dos filhos. Fora isso, no dia a dia das mulheres, essa já é uma tradição. Mas hoje essa matéria não pôde ser votada, Sra. Presidente. Foi retirada da pauta pela Mesa. O prazo urge - essa era a preocupação do Colégio de Líderes -, dia 14 vai começar essa cobrança absurda e indevida. Eu gostaria então de pedir ao Líder do Governo que assegure que seja estabelecida, pelo Ministro, a prorrogação desse prazo. Assim, teríamos tranquilidade e tempo para trabalhar o texto. Não há acordo para votar o projeto. Considerando isso, o Ministro pode e deve prorrogar esse prazo, para que a população brasileira não tenha que pagar pelo despacho de malas. Eu gostaria que V.Exa. se comprometesse com os Deputados e Deputadas quanto à prorrogação desse prazo de cobrança, tendo em vista a vontade que temos de votar a favor da derrubada dessa absurda cobrança pelo despacho de malas em voos no País. Era só isso que eu queria pedir a V.Exa."], ["08/03/2017 17:36:00", "A SRA. SORAYA SANTOS - Obrigada, Deputada Flávia Morais. Cumprimento a nossa Presidenta, a Deputada Mariana Carvalho, e todas as Sras. e Srs. Parlamentares. Eu queria fazer uma observação. O dia 8 de Março é muito lembrado pelo movimento de costureiras que protestavam contra as condições de trabalho, reivindicando uma jornada mais justa na fábrica onde trabalhavam. Essa história nós conhecemos. Muitas vezes eu estou na rua, e os homens me perguntam por que nós celebramos o Dia Internacional da Mulher e não celebramos o 'dia internacional do homem'. Eu costumo dizer que a Organização das Nações Unidas - ONU instituiu o Dia Internacional da Mulher porque, naquela data, quando se fazia um grito, um clamor contra uma injustiça, chamava-se a atenção para essa desigualdade. O dia 8 de Março não é um dia de celebração à mulher, é o dia em que o mundo se divide entre os justos e os injustos. Aqueles homens e mulheres que entendem a justiça como a igualdade de direitos e promovem a igualdade de direitos comemoram, sim, o tanto que se conquistou, e ainda fazem um enorme esforço para diminuir as diferenças que ainda existem. Todos nós somos iguais perante a lei - isso é muito fácil! Mas essa igualdade de direitos, Deputado Glauber Braga, só vai acontecer se nós tivermos a competência de tratar com políticas públicas diferentes essas desigualdades. Está aí o princípio da igualdade assegurado na Constituição. Nós precisamos, sim, ter mais mulheres no Parlamento. E é muito simples, basta ver que o número crescente de mulheres a cada legislatura é proporcional ao número de projetos que são votados na defesa da família, na defesa das crianças e na defesa das mulheres. Ora, mas se nós temos ainda mais homens do que mulheres, por que então são votados? Essa é uma clara demonstração de que não se trata de uma questão de machismo. Os homens, como disse há pouco um Deputado, também votam pautas que defendem os direitos das mulheres. Mas nós precisamos da mulher no Parlamento para trazer o cotidiano dela, a experiência dela, a voz daquelas que vivem nos rincões deste País. inadmissível que ainda existam Estados brasileiros que não tenham uma voz feminina que se faça representar neste Parlamento, Deputada Luiza Erundina. inadmissível votar uma lei em qualquer uma das Cãmaras Municipais ou Assembleias Legislativas de qualquer Estado se não tiver assento uma mulher para levar a representação dos direitos das mulheres. Quem melhor conhece os bastidores da saúde? São as mulheres. ela quem defende as crianças, a rotina, porque é a visão dela do cotidiano. E volto a dizer: há mais projetos sendo votados, porque há mais mulheres na Cãmara. Nós precisamos, Sra. Presidente, pautar urgentemente a Proposta de Emenda à Constituição n 134, de 2015, que nos garante cadeira efetiva nesta Casa. Essa é uma campanha que precisamos fazer. Esse projeto garante a representação feminina, a representatividade das mulheres, que correspondem a mais de 50% da população brasileira. Queríamos agradecer ao Presidente Rodrigo Maia, que hoje deixou a Deputada Mariana Carvalho presidir a reunião do Colégio de Líderes e agora está nos presidindo. Agradeço a todos os Líderes, que se fizeram representar também pelas Deputadas. muito importante para cada uma de nós, junto aos nossos pares, trazer, como estamos trazendo hoje, numa sessão excepcional, porque é o Dia da Mulher, projetos de natureza feminina. Porém, eu queria fazer uma observação, Sra. Presidente. Nós deveríamos ter como obrigação colocar em pauta, semanalmente, um projeto voltado às questões de interesse da mulher, da família e da criança. Esse é um compromisso de todos nós que acreditamos naquela divisão de que eu falava agora há pouco, entre os que acreditam na igualdade de direitos, que comungam das ideias dos justos, e os que fecham simplesmente os olhos e imaginam que este País paga igualmente homens e mulheres, como se isso fosse verdade. Fecham os olhos para não ver a estatística vergonhosa das mulheres que são espancadas diariamente; para as condições que encontramos nas delegacias; para os crimes a que são acometidas hoje, como a questão do estupro e do assédio no trabalho. Nós devemos ter um marco: se entendemos que comungamos do lado dos justos, temos que trazer esse compromisso, esse sentimento do dia 8 de Março para dentro do nosso sangue, do nosso coração e da nossa mente. E traduzimos essa representatividade da sociedade brasileira todos os dias aqui neste Plenário, votando projetos de interesse da família, dos filhos e das mulheres. Nós devemos ter essa pauta não só no Dia Internacional da Mulher, mas em todos os dias. Este é o compromisso que nós devemos ter: chegar em casa, poder olhar nos olhos dos nossos filhos e entender que estamos deixando um País melhor para eles, porque estamos dando aos nossos filhos, homens e mulheres, a mesma condição de trabalho, de independência e de escolha. Estou muito feliz por poder, no dia de hoje, votar apenas os projetos de temas femininos. Mas gostaria de reiterar esse apelo. Quero convidar a Deputada Laura Carneiro, como representante do meu partido, para usar a tribuna deste plenário e falar sobre este assunto. Este é o tempo para todas nós falarmos, as Deputadas que representam o partido que tem a segunda bancada feminina desta Cãmara dos Deputados. Por fim, eu queria dizer que sonho com um Brasil que não precise mais celebrar o Dia Internacional da Mulher, porque nesse dia, finalmente, nós teremos salários iguais, seremos respeitadas e conquistaremos todos os direitos. Parabéns a todas as mulheres que representam a população feminina dos Estados, do meu Estado do Rio de Janeiro! Parabéns às minhas pares desta Casa!"], ["16/02/2017 11:16:00", "A SRA. SORAYA SANTOS - Sr. Presidente, eu só quero fazer o registro de que, mais uma vez, é divulgado pela mídia, para nossa tristeza, o suicídio de uma jovem de 13 anos por conta de estupro coletivo. Nós temos que refletir e dar o basta a esse crime violento e hediondo que vem acontecendo na nossa sociedade. Nós mães, pais, defensores e representantes da população brasileira não podemos mais permitir a divulgação de cenas tão gritantes de um crime tão hediondo, que está levando crianças de apenas 13 anos, 14 anos, 15 anos, no desespero total, a cometer tal ato contra a própria vida. Minha palavra aqui, Deputado Carlos Manato, é no sentido de alerta. Nós temos que tornar possível o avanço da legislação e dar um basta a esse crime, para proteger os filhos deste País. Muito obrigada."], ["13/08/2018 18:00:00", "A SRA. SORAYA SANTOS - Sr. Presidente, subo à tribuna para falar sobre a importãncia do item 1 da pauta, que há de ser votado na tarde de hoje. Trata-se do Projeto de Lei n 9.085, de 2017, de inciativa do Executivo, que já foi discutido nesta Casa e no Senado e, por uma questão técnica, precisou ser vetado pelo Executivo. Este projeto precisa novamente ser votado, dada a importãncia do tema. De que trata o projeto? Sr. Presidente, V.Exa., como delegado, muito acompanhou esse PL. Quando a mulher denuncia um agressor na delegacia, o delegado ou a delegada pode determinar o afastamento do agressor do lar, para que a mulher volte para casa e fique com os filhos - se a pessoa foi agredida, ela está preservada. E, em 24 horas, o delegado ou a delegada comunicará o caso à Justiça, que ratificará ou retificará a decisão. O que nós não podemos mais ver no Brasil é essa quantidade de mulheres mortas porque há um lapso de tempo. crime continuado, ela sofreu violência, ela pediu ajuda na delegacia, e esses delegados têm que determinar o afastamento do agressor. Eu fico pensando, Deputada Magda Mofatto e Deputada Erika Kokay: vimos aquelas imagens horrorosas na semana passada de um marido agredindo a mulher, e ela tentando se defender se segurando ao elevador. São imagens claras de espancamento; são imagens claras do assassino, que limpa o sangue da vítima no elevador. No entanto, ouvi uma pessoa dizer que era preciso fazer perícia para saber se a mulher tinha sido jogada ou não pelo marido. Eu também fico pensando, Deputada Magda, na quantidade de mulheres anônimas que não tem Internet, que não tem acesso aos serviços, que não tem delegacia e que muitas vezes, quando chega a fazer uma denúncia, é questionada se está ou não falando a verdade. Situações como essas levam diariamente à morte 13 mulheres no Brasil. um absurdo o que está acontecendo! Nós precisamos votar este projeto urgentemente. A sociedade precisa resguardar as mulheres vítimas de violência doméstica. E o momento é este. Eu conclamo todos os meus pares para fazerem uma reflexão. Nem delegado nem delegada quer ser juiz, quer apenas, com o crime continuado, determinar o afastamento do agressor do lar, sem entrar no mérito de quem está com a razão. E, depois de determinar que o agressor que não tem equilíbrio emocional fique fora de casa, imediatamente comunicará a medida ao juiz, que vai ratificar ou retificar a decisão. O que não pode é uma mulher vítima de violência física e emocional ainda ser obrigada a ficar longe dos filhos à espera de uma decisão liminar que afaste o agressor. Deputado Delegado Edson, a partir do momento em que há uma medida determinando o afastamento do agressor do lar, mas ele insiste em rondar, em ameaçar, nós precisamos agravar a pena desse agressor e proteger as crianças, que não aguentam mais ver as mães serem espancadas, e essas mulheres, vítimas na sua dignidade, no direito de ir e vir, no direito de ser donas dos seus corpos, no direito de poder pensar diferente e não ter que apanhar por isso. Conclamo meus pares para votarmos 'sim' ao item 1 da pauta. Muito obrigada, Presidente."], ["13/08/2018 19:40:00", "A SRA. SORAYA SANTOS - Sr. Presidente Carlos Manato, eu gostaria de pedir o encerramento da discussão. Pergunto ao Líder do Governo, o Deputado Aguinaldo, se S.Exa. concorda com isso. Ontem foi o Dia dos Pais. Aproveito para parabenizar a todos. Temos que fazer uma reflexão, porque um número grande de mulheres tem sido mortas no Brasil diariamente. Há aqui uma matéria penal de suma importãncia, que trata das medidas protetivas das mulheres, que estão morrendo. Eu gostaria de saber do Deputado Aguinaldo Ribeiro se, encerradas as discussões, ele concorda com a votação dessa matéria de suma importãncia para as mães do Brasil."], ["13/08/2018 19:40:00", "A SRA. SORAYA SANTOS - Vamos, sim, Sr. Presidente Manato. Esta é uma matéria de suma importãncia. Nós já compartilhamos o texto e eu vou lê-lo. Estamos dispostos a acolher alguma modificação que seja necessária. O que o Brasil não pode mais é ver mulheres vítimas de violência doméstica sendo assassinadas todos os dias. Aliás, quero registrar que essa matéria já foi votada na Cãmara, já foi votada no Senado e foi à sanção presidencial. Houve um problema de ajuste de técnica legislativa, tanto é que um dos projetos que estão aqui inseridos é de iniciativa do próprio Executivo. Portanto, é uma matéria conhecida. Há pequenos ajustes que estamos dispostos a fazer. Principalmente em nome da Deputada Jandira e da Deputada Maria do Rosário, que são grandes defensoras da proteção da mulher, ressalto que se trata de uma matéria de suma importãncia. Peço para fazer a leitura do relatório e espero que se faça a votação, a fim de darmos uma resposta à sociedade. Como bem disse o Deputado Aguinaldo, Líder do Governo, está na hora de darmos uma resposta à sociedade. Uma mulher que é vítima de violência não pode esperar tantos trãmites. Essa matéria só visa a proteção mínima, ou seja, que ela fique 24 horas em casa enquanto o juiz ratifica ou retifica a decisão de proteção."], ["13/08/2018 19:40:00", "A SRA. SORAYA SANTOS - Primeiro, eu gostaria de dizer, respondendo ao Deputado Mudalen, que já estou acolhendo a sugestão no sentido de resguardar a autoridade policial, excluindo a terminologia 'delegacia de proteção à mulher' e 'delegacia', ficando, portanto, 'autoridade policial da área', podendo ser bombeiro, porque esse projeto visa a proteção à vida da mulher. Projeto de Lei n 6.433, de 2013, de autoria do Sr. Deputado Bernardo Santana, ao qual foram apensados também os Projetos de Lei n 8.120, de 2014; 8.257, de 2014; 8.372, de 2017; 4.532, de 2016; 6.145, de 2016; 6.872, de 2017; 9.596, de 2018; 8.223, de 2017; e 9.085, de 2017, que acrescenta dispositivo e altera a Lei n 11.340, de 7 de agosto de 2006, e dá outras providências. Eu aproveito este momento, Sr. Presidente, para fazer um registro dessa lei que não só marcou história no Brasil, mas que é conhecida internacionalmente, que é a Lei Maria da Penha. Essa é uma lei histórica, da qual o Brasil se orgulha muito. 'O autor do projeto, o Sr. Deputado Bernardo Santana de Vasconcellos, busca acrescentar dispositivos à Lei Maria da Penha a fim de suprir, dentro do contexto normativo, lacunas relacionadas a algumas circunstãncias que, na prática, vêm se mostrando como gargalos no que tange às medidas protetivas de urgência necessárias à efetiva proteção da mulher em situação de violência doméstica. ' Foram apensados à proposição em tela os Projetos de Lei n 8.120, de 2014, de autoria do Deputado Sandes Júnior; 8.257, de 2014, de autoria do Deputado Ronaldo Fonseca; 8.372, de 2017, da Deputada Pollyana Gama; 4.532, de 2016, do Deputado Cabo Sabino; 6.145, de 2016, do Deputado Luiz Lauro Filho; 6.872, de 2017, de autoria do Deputado Moses Rodrigues; 9.596, de 2018, de autoria da Deputada Renata Abreu; 8.223, de 2017, de autoria do Deputado Francisco Floriano, e 9.085, de 2017, de autoria do Poder Executivo. 'Trata-se de proposições elogiáveis e convergentes, vindo ao encontro dos movimentos sociais e governamentais de busca pela efetivação dos direitos das mulheres e de aperfeiçoamento dos mecanismos de proteção das mulheres vítimas de violência doméstica e familiar. ' Acolhemos, Sr. Presidente, todas as iniciativas, excetuando-se o PL 8.223, de 2017. 'Ante o exposto, votamos: 1 - quanto à competência da Comissão de Segurança Pública e Combate ao Crime Organizado, pela aprovação dos PLs n 6.433/2013, 8.120/2014, 8.257/2014, 4.532/2016, 6.145/2016, 6.872/2017, 8.372/2017, 9.085/2017 e 9.596/2018, na forma do substitutivo ora apresentado, e pela rejeição do PL n 8.223/2017. 2 - quanto à competência da Comissão' de Seguridade Social e Família', votamos pela aprovação PLs n 6.433/2013, 8.120/2014, 8.257/2014, 4.532/2016, 6.145/2016, 6.872/2017, 8.372/2017, 9.085/2017 e 9.596/2018, na forma do substitutivo ora apresentado, sob a égide desta Comissão, e pela rejeição do PL n 8.223/2017. 3 - quanto à competência da Comissão de Constituição e Justiça e de Cidadania, a. pela constitucionalidade dos PLs n 6.433/2013, 8.257/2014, 4.532/2016, 8.120/2014, 6.145/2016, 6.872/2017, 8.223/2017, 8.372/2017, 9.085/2017 e 9.596/2018. b. pela juridicidade e boa técnica legislativa' de todos os projetos a que me referi. c. 'pela rejeição do PL n 8.223/2017. d. e pela aprovação' de todos os demais itens já citados 'na forma do substitutivo ora apresentado'. E vou direto, Sr. Presidente, ao Substitutivo: Substitutivo ao Projeto de Lei n 6.433, de 2013, apensados todos os projetos ora citados. Altera a Lei n 11.340, de 7 de agosto de 2006, a nossa Lei Maria da Penha, para autorizar, nas hipóteses específicas, a aplicação de medidas protetivas à ofendida pela autoridade policial e dá outras providências. 'O Congresso Nacional decreta: Art. 1 Esta lei altera a Lei n 11.340, de 7 de agosto de 2006, para autorizar, nas hipóteses específicas, a aplicação de medidas protetivas de urgência à ofendida pela autoridade policial e dá outras providências.' Art. 2 A Lei Maria da Penha passa a vigorar com as seguintes alterações: Art. 12-C. Verificada a existência de risco atual ou iminente à vida ou à integridade física ou psicológica da mulher em situação de violência doméstica e familiar, ou de seus dependentes, a autoridade policial da área poderá aplicar provisoriamente, até a deliberação judicial, as medidas protetivas previstas nos incisos I e II do art. 23 e intimar imediatamente o agressor. 1 O juiz será comunicado no prazo de até 24 horas e decidirá em igual prazo sobre a manutenção ou a revisão das medidas aplicadas nos termos estabelecidos no caput, com posterior ciência do Ministério Público. 2 Caso entenda necessário, o delegado de polícia representará o juiz pela aplicação de outras medidas ou pela decretação de prisão do agressor. 3 Em caso de flagrante delito, não se concederá fiança se a liberdade do preso colocar em risco a integridade física da vítima ou a efetividade das medidas protetivas. Art. 38-A. O juiz competente providenciará registro da medida protetiva de urgência. Parágrafo único. As medidas protetivas de urgência serão registradas em banco de dados mantido e regulamentado pelo Conselho Nacional de Justiça, garantido o acesso do Ministério Público, da Defensoria Pública, dos órgãos de segurança pública e da assistência social, visando à fiscalização e à efetividade das medidas protetivas. Art. 3 Esta lei entra em vigor na data da sua publicação. Plenário, 13 de agosto de 2018. Eu queria, Sr. Presidente, parabenizar todos os autores das proposições: Deputado Sandes Júnior, Deputado Ronaldo Fonseca, Deputada Pollyana Gama, Deputado Cabo Sabino, Deputado Luiz Lauro Filho, Deputado Moses Rodrigues, Deputada Renata Abreu, Deputado Francisco Floriano e o Poder Executivo. E eu queria também cumprimentar todos os Relatores que me antecederam nesta matéria, em nome do Deputado João Campos, que muito se esforçou, trabalhou sobre a matéria, buscando um consenso para que essa matéria pudesse ser votada. E eu quero aqui chamar a atenção do Deputado Jorge Tadeu Mudalen e dizer-lhe que foi acolhido integralmente o pedido que ele fez. E esse pedido está acolhido no art. 2, em que está citado o art. 12-A. Nós retiramos, portanto, a expressão 'da delegacia de proteção ou delegacia da mulher' e colocamos que 'a autoridade policial da área' poderá provisoriamente proteger a vida dessa mulher. Eu queria, Sr. Presidente, reiterar um pedido que fiz e agradecer ao Líder Aguinaldo e a todos os Líderes partidários. Nós não podemos mais continuar vendo mulheres sendo mortas neste Brasil. Nós estamos falando de números da ordem de 13 mulheres por dia. Muitas vezes a medida protetiva custa a chegar e, quando chega, o bem maior que ela tem, que é o dom da vida, infelizmente já se foi."], ["13/08/2018 19:40:00", "A SRA. SORAYA SANTOS - Perfeito, foi isso. O SR. CAPIT AUGUSTO - Foi isso em todo o texto. No 2... A SRA. SORAYA SANTOS - 'Autoridade policial da área'. Portanto, na ausência de uma delegacia, um exemplo que a Deputada Jandira deu, o Corpo de Bombeiros é a autoridade policial da área e pode socorrer. O que esta Casa tem que fazer é criar mais um instrumento de proteção à mulher. O SR. CAPIT AUGUSTO - Exatamente. Deixo bem claro que não se trata de uma questão corporativista. Já que não há juiz em todas as cidades, também não há delegados em todas as cidades. Então, não se pode vincular e amarrar o texto ao delegado de polícia ou à delegacia de polícia, mas sim à autoridade policial da área. A SRA. SORAYA SANTOS - Acolhi... O SR. DELEGADO EDSON MOREIRA - Está sendo corporativista aí, Sr. Presidente. Pelo amor de Deus! O SR. CAPIT AUGUSTO - Mas é preciso considerar o art. 2, que está neste texto. A SRA. SORAYA SANTOS - Sr. Presidente, vou ratificar. O texto que for... O SR. DELEGADO EDSON MOREIRA - Estou vendo, estou vendo. O SR. PRESIDENTE - Um de cada vez, por favor. Todos vão falar, mas um de cada vez. A SRA. SORAYA SANTOS - Vou ratificar o que já disse. Vou ratificar e ler com calma, para que V.Exa. tenha tranquilidade em relação ao texto acolhido. O SR. CAPIT AUGUSTO - O.k. A SRA. SORAYA SANTOS - Entendemos que, muitas vezes, mesmo havendo uma comarca naquele local, o lugar onde a vítima mora é muito longe. Como se trata de uma medida que só vai perdurar 24 horas, porque, quem vai decidir é o juiz, nós estamos visando apenas criar um instrumento de proteção à vida daquela mulher. Por isso acolhemos a ideia de não restringir a delegados e colocamos 'autoridade'. Vou reler o texto, só este parágrafo. O SR. CAPIT AUGUSTO - O 2. A SRA. SORAYA SANTOS - 'Verificada a existência de risco atual ou iminente à vida ou à integridade física ou psicológica da mulher em situação de violência doméstica familiar ou de seus dependentes, a autoridade policial da área' - da área - 'poderá aplicar provisoriamente, até a deliberação judicial, as medidas protetivas previstas no inciso I e no inciso II do art. 23, intimando imediatamente o agressor.' Uma vez acolhida, votada, por esta Casa, ofertando mais um instrumento, pela velocidade que se tem para a proteção da vida, lembro que logo a seguir vem o 1 e chama a atenção para o fato de que este ato de proteção à vida não pode deixar de, dentro de 24 horas, ser comunicado imediatamente ao Judiciário, que vai ratificar, ou retificar, aquela medida de proteção à vida da mulher. O SR. SUBTENENTE GONZAGA - Deputada Soraya. A SRA. JANDIRA FEGHALI - Deputada Soraya, eu gostaria que não se... A SRA. SORAYA SANTOS - Sr. Presidente, só um momento. Eu falei da Comissão de Seguridade Social, mas, na verdade, foi Comissão da Mulher. Quero só dar essa explicação."], ["08/08/2018 09:00:00", "Ata da 191 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de agosto de 2018. 09h12, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à Homenagem aos 75 Anos da Campanha Nacional de Escolas da Comunidade - CNEC; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Alexandre José dos Santos, Diretor Presidente da CNEC; Edinalvo Dantas, Diretor Vice-Presidente de Ações Comunitárias e Sociais da CNEC; Irapuan Diniz de Aguiar, Presidente do Conselho Fiscal de Assuntos Econômicos da CNEC; Rogério Auto Teófilo, Vice-Presidente de Comunicação e Marketing da CNEC; Gerfania Damasceno, Secretária Executiva da CNEC; e José Lima Santana, Diretor Vice-Presidente de Educação da CNEC. A Sra. Presidente convidou todos a ouvir o Hino Nacional, executado pela Orquestra Filarmônica Cenecista Dr. José Ferreira, e, posteriormente, proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Após a exibição do vídeo institucional 'CNEC de Geração em Geração', a Sra. Presidente convidou todos a assistir à encenação de Francisco Vieira, aluno do 5 Ano do Ensino Fundamental, representando Felipe Tiago Gomes, fundador do Colégio CNEC de Brasília. A Sra. Presidente concedeu a palavra aos Srs. Alexandre José dos Santos, Edinalvo Dantas, Rogério Auto Teófilo, Irapuan Diniz de Aguiar e José Lima Santana, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Hildo Rocha. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Gerfania Damasceno, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Sóstenes Cavalcante e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra aos Srs. Pompeo de Mattos, pelo PDT; e Alexandre José dos Santos, componente da Mesa. Usaram da palavra pela ordem os Srs. Luiz Couto, André Amaral, Izalci Lucas, Sóstenes Cavalcante, Luiz Cláudio, Leandre, Adelmo Carneiro Leão, Deley, Marcos Montes, Daniel Almeida, Efraim Filho e Odorico Monteiro. Usou ainda da palavra o Sr. Tião Simpatia, cordelista. Após a apresentação dos alunos do CNEC, interpretando o Hino Cenecista, a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h35, encerrou a sessão. Zé Silva Presidente Felipe Bornier Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/08/2018 09:00:00", "Ata da 191 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de agosto de 2018. 09h12, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à Homenagem aos 75 Anos da Campanha Nacional de Escolas da Comunidade - CNEC; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Alexandre José dos Santos, Diretor Presidente da CNEC; Edinalvo Dantas, Diretor Vice-Presidente de Ações Comunitárias e Sociais da CNEC; Irapuan Diniz de Aguiar, Presidente do Conselho Fiscal de Assuntos Econômicos da CNEC; Rogério Auto Teófilo, Vice-Presidente de Comunicação e Marketing da CNEC; Gerfania Damasceno, Secretária Executiva da CNEC; e José Lima Santana, Diretor Vice-Presidente de Educação da CNEC. A Sra. Presidente convidou todos a ouvir o Hino Nacional, executado pela Orquestra Filarmônica Cenecista Dr. José Ferreira, e, posteriormente, proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Após a exibição do vídeo institucional CNEC de Geração em Geração, a Sra. Presidente convidou todos a assistir à encenação de Francisco Vieira, aluno do 5 Ano do Ensino Fundamental, representando Felipe Tiago Gomes, fundador do Colégio CNEC de Brasília. A Sra. Presidente concedeu a palavra aos Srs. Alexandre José dos Santos, Edinalvo Dantas, Rogério Auto Teófilo, Irapuan Diniz de Aguiar e José Lima Santana, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Hildo Rocha. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Gerfania Damasceno, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Sóstenes Cavalcante e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra aos Srs. Pompeo de Mattos, pelo PDT; e Alexandre José dos Santos, componente da Mesa. Usaram da palavra pela ordem os Srs. Luiz Couto, André Amaral, Izalci Lucas, Sóstenes Cavalcante, Luiz Cláudio, Leandre, Adelmo Carneiro Leão, Deley, Marcos Montes, Daniel Almeida, Efraim Filho e Odorico Monteiro. Usou ainda da palavra o Sr. Tião Simpatia, cordelista. Após a apresentação dos alunos do CNEC, interpretando o Hino Cenecista, a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h35, encerrou a sessão. Zé Silva Presidente Felipe Bornier Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/08/2018 19:40:00", "A SRA. SORAYA SANTOS - Sr. Presidente, seria bom que abríssemos mão do uso da palavra e votássemos todos os projetos com temática que envolve a educação no Brasil, uma matéria muito importante. Nós faríamos a votação por aclamação e, logo após, os Deputados fariam uso da palavra. Seria um gesto de compreensão deste Plenário. Eu gostaria de propor, Sr. Presidente, que votássemos por aclamação os três projetos, que são de suma importãncia para os profissionais da educação no Brasil, e, logo após, V.Exa. concederia a palavra aos inscritos. O SR. PRESIDENTE - meritório o pedido de V.Exa., Deputada Soraya Santos, mas nós temos que ofertar a palavra aos inscritos. Por iniciativa própria, se os Deputados abrirem mão, esta Presidência acatará a decisão e passará à votação. Concedo a palavra ao Deputado Glauber Braga, para falar contra a matéria."], ["10/07/2018 18:56:00", "A SRA. SORAYA SANTOS - Sr. Presidente, o PR quer orientar. O PR orienta 'sim', relembrando que esta é uma medida que nós já vencemos aqui na Casa. Nós votamos a intervenção, nós votamos a necessidade de criação desses cargos. O problema da segurança do Rio de Janeiro, Sr. Presidente, é um problema de Nação brasileira. Se perdermos o curso da violência que está instalada no Rio, perderemos no Brasil. por isso que o PR, com muita responsabilidade, vota 'sim'."], ["10/07/2018 17:00:00", "A SRA. SORAYA SANTOS - Muito obrigada, Sr. Presidente Delegado Edson Moreira. Subo novamente a esta tribuna para chamar a atenção sobre um assunto importante. No dia de hoje, o jornal O Globo traz reportagem acerca de levantamento feito pelo Tribunal Superior Eleitoral, que aponta que, na última eleição, houve 14.417 mulheres candidatas a vereadora com zero voto. Isso é um assunto seriíssimo, tendo em vista que estamos prestes a iniciar o processo eleitoral. Este é um assunto seriíssimo, principalmente quando observamos que a sociedade brasileira é composta por 51,7% de mulheres e, mesmo assim, não conseguimos ter 10% de representação feminina em cada Estado. Pelo contrário: em cinco Estados brasileiros, nem sequer uma candidata a Deputada Federal chegou a esta Casa. Nós temos mais de 1.900 Municípios no Brasil em que nem sequer há uma vereadora mulher. Como fazer política e representar a sociedade se existe uma parede invisível que impede as mulheres de chegar a esta Casa? Não é verdade que as mulheres não gostam de política! Acontece que as mulheres têm sido usadas para compor uma nominata obrigatória de 30%. por isso que precisamos conclamar todos os homens e todas as mulheres deste País a observar as candidaturas femininas. Nós temos que virar este jogo. Neste ano, o Tribunal Superior Eleitoral determinou que, se temos, no mínimo, 30% de mulheres para disputar, deverão ser aplicados os recursos. E nós precisamos estar atentos a essas dobradas. Uma mulher pode ter uma dobrada com um Deputado Estadual. O que não pode acontecer é a ausência de voto, e o Deputado Estadual receber voto no mesmo Município. Isso representa fraude! Tendo em vista que é falsidade ideológica o uso de mulher como 'laranja', precisamos conclamar a sociedade brasileira para estar atenta ao processo eleitoral que se aproxima, virar o jogo e trazer mais mulheres para o Parlamento, para que possamos avançar em temas que nos são muito caros, como a violência doméstica, que mata muitas mulheres a cada dia no Brasil. Por isso, não é possível a ausência de mulheres. Precisamos ter a representação de mulheres de todos os Estados neste Parlamento, Deputada Jô Moraes. Cada uma de nós precisa estar atenta, porque as mulheres agem de forma suprapartidária em seus partidos, criando um verdadeiro exército, para que não aconteçam situações como a do vereador no Piauí que foi o mais votado na cidade, mas teve o mandato cassado porque tinha a própria mãe com apenas um voto. O vereador teve o mandato cassado, perdeu em segunda instãncia e, em setembro, o Tribunal Superior Eleitoral vai decidir o caso. Sr. Presidente, aproveito para fazer um agradecimento ao Tribunal Superior Eleitoral, que proclamou uma decisão histórica quando decidiu pela obrigação e inclusão de recursos para as campanhas femininas. Com isso, esperamos que, em setembro, o Tribunal Superior Eleitoral também tome uma decisão histórica: quando houver alguma candidatura ou resultado de nominata com mulheres como 'laranjas', que a nominata caia por terra. Este é o primeiro caso de vereador entre os mais de 70 vereadores que tiveram as candidaturas impugnadas por uso de mulheres como laranja. isso que esperam a bancada feminina e as mulheres do Brasil, que não aguentam mais ter esta burca invisível que nos impede de avançar. Sr. Presidente, solicito a V.Exa. que sejam divulgadas pelo programa A Voz do Brasil estas palavras que eu encaminho como Coordenadora da Bancada Feminina. Muito obrigada."], ["25/06/2018 19:40:00", "A SRA. SORAYA SANTOS - Obrigada, Sr. Presidente Manato. Sr. Presidente, eu subo a esta tribuna para parabenizar a Associação Fluminense de Reabilitação, que completa na data de hoje 60 anos de trabalhos prestados na área da inclusão. Ela se situa no Município de Niterói. Teve à frente, por muitos anos, a nossa saudosa Lisaura Ruas. Hoje tem na Presidência a Nilce e o Telmo, e está interinamente respondendo a Maria Augusta, uma Diretora voluntária. A Associação Fluminense de Reabilitação nos honra na atenção a 13 Municípios do entorno, e eu a ajudo como Deputada e convivo com o trabalho de cada profissional, acima de tudo porque fui usuária por muitos anos. Faço esse registro, que peço seja divulgado no programa A Voz do Brasil, para que o País conheça o excelente trabalho da Associação Fluminense de Reabilitação. Mas subo a esta tribuna, Sr. Presidente, em nome da bancada feminina, para falar de uma matéria muito interessante, que saiu na revista Cláudia deste mês, sobre a Meghan, que casou com o Príncipe Harry. Com toda a sua agenda de princesa, ela não abriu mão dos seus compromissos com a humanidade. A matéria destaca seis pontos. O primeiro ponto é a representatividade. E o segundo ponto chama a atenção desta Casa: ela defende mais participação das mulheres na política. No Brasil, por exemplo, onde há 51,7% de mulheres, não nos sentimos representadas quando vemos que mais de 1.900 Municípios não têm uma Vereadora sequer; quando vemos que cinco Estados brasileiros não têm uma Deputada Federal sequer; e quando temos menos do que 10% de Parlamentares mulheres. As eleições deste ano trazem uma novidade: nós teremos 30% do tempo de televisão e rádio para dar luz e voz às mulheres. Ela defende um terceiro ponto: mais mulheres na política para acabar com a pobreza no mundo. Veja, Sr. Presidente, Deputado Manato, mesmo num país como a Inglaterra, numa agenda de princesa, ela entende a questão social, que não pode um país estar bem e encontrarem-se bolsões de pobreza. E, na luta dela, como referência de mundo, ela destaca: 1) que deve haver representatividade; 2) que deve haver mais mulheres na política; 3) que essas mulheres na política serão com certeza uma grande alavanca para acabar com a fome. A matéria destaca, no quarto ponto, que ela acredita no feminismo como ferramenta de mudança social. O Brasil está num dos últimos lugares no ranking mundial em representatividade política. Nós precisamos aproveitar as eleições que se aproximam para fazermos uma reflexão e trazermos mais mulheres representantes de cada Estado brasileiro, para que possamos atuar no social, para que possamos atuar em pautas de inclusão. Eu lembro, Presidente Manato, que este Plenário votou um projeto de lei, que agora já é lei, que obrigava a redução da altura do mamógrafo à de uma cadeirante. Todos os Deputados votaram. o olhar feminino, a vivência feminina agregadora trazendo projetos dessa natureza, que melhoram o Brasil, assim como o da proibição do uso de algemas na hora do parto. Subo a esta tribuna para que fique registrado, no programa A Voz do Brasil, o esforço que se está fazendo, havendo dinheiro separado, em candidaturas femininas, dando voz em rádio e TV às mulheres candidatas, mulheres que têm trabalho na área da saúde, na área da educação, em todas as áreas. Nós precisamos ocupar os espaços de decisão deste País para que possamos diminuir a fome e melhorar o social. Muito obrigada, Presidente Carlos Manato. O SR. PRESIDENTE - Muito obrigado, nobre Líder."], ["29/05/2018 18:08:00", "A SRA. SORAYA SANTOS - sempre um prazer, Deputada Bruna Furlan, que é um diferencial nesta bancada feminina e muito nos orgulhou como Presidente da Comissão de Relações Exteriores e de Defesa Nacional. Sr. Presidente, Deputado Carlos Manato, eu subo a esta tribuna para fazer o registro da presença da policial militar Kátia, que veio de São Paulo - e já o fiz por escrito, como coordenadora da bancada feminina -, e para falar um pouquinho, Kátia, da sua história para que todo o Brasil possa ouvir. Kátia, você é uma policial que honra a farda. Estava no trabalho administrativo acompanhando as obras da Polícia Militar, mas, como toda mulher, fica o tempo todo se requalificando, fazendo todos os cursos de capacitação. E, no momento em que concilia seus afazeres de mãe com a sua função militar, passa pela situação terrível de um assalto perto não só da sua filha mas também de várias crianças e vários pais naquela escola. Eu queria, Kátia, parabenizá-la, porque, naquele momento, você não foi só aquela brasileira que não fugiu à luta, você cumpriu com precisão o seu dever de ofício, que é defender a sociedade brasileira pela sua função como militar. Com precisão, você defendeu a sociedade e as crianças com três tiros certeiros. Ele sacou a arma e deu dois tiros, mas não teve a precisão, a precisão de uma mulher que age uterinamente na defesa da vida. Todas as bandeiras são louváveis, mas, se nós não garantimos o direito de ir e vir e o direito à vida, nada adianta. E eu queria que este Brasil soubesse da sua história, da história da cidadã Kátia, policial militar, mãe e brasileira, que soube defender a vida da sua filha e de todas aquelas crianças sem correr nenhum risco. Nós nos orgulhamos de ter valores como o seu, Kátia, no Brasil. E eu, sinceramente, espero que, muito em breve, tenhamos mais mulheres que representem outras bandeiras, seja da saúde, seja da engenharia, seja da área financeira, seja da área militar, aqui nesse cenário nacional, mostrando o Brasil que acredita na defesa da família, na defesa da vida, na defesa dos valores da sociedade brasileira. Dou-lhe as boas-vindas, com o orgulho de ser mãe, brasileira e por estar à frente da bancada feminina, ratificando o que fiz para seu comando e parabenizando-a por essa ação. São ações como essas que precisam ser iluminadas. O Brasil precisa mostrar as ações bonitas por este País afora. Nós temos que viver de esperança, e esperança é alguém que cumpre o seu dever sem abrir mão do compromisso na defesa da vida. Parabéns, Kátia! Parabéns, brasileiros! Sr. Presidente, peço a V.Exa. que autorize a divulgação do nosso pronunciamento no programa A Voz do Brasil, para que todos possam conhecer um pouquinho da história desta grande mulher Kátia, policial militar de São Paulo. Muito obrigada, Presidente Manato."], ["23/05/2018 11:00:00", "Ata da 122 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de maio de 2018. 11h17, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem póstuma ao Deputado Rômulo Gouveia e convidou todos a ouvir o Toque de Silêncio executado pelo soldado Alexandre de Souza de Oliveira, da Banda da Polícia Militar do Distrito Federal. Após prestar as devidas homenagens, convidou para compor a Mesa os Srs. Domingos Neto, Deputado Federal; André de Paula, 4 Secretário da Cãmara dos Deputados; Cássio Cunha Lima, Senador da República; Gilberto Kassab, Ministro do Ministério da Ciência, Tecnologia, Inovações e Comunicações; Romero Rodrigues, Prefeito de Campina Grande; e Pablo Ramos Gouveia e Rômulo José de Gouveia Filho, filhos do homenageado. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a Regência do 1 Tenente Josael Albertino Moreira. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra ao Sr. Domingos Neto, autor do requerimento. Após a apresentação de hino cantado pela Sra. Kerolen Carolina da Silva, acompanhada pela Banda da Polícia Militar do Distrito Federal, em homenagem ao Deputado Rômulo Gouveia, o Sr. Presidente proferiu discurso de sua autoria. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Domingos Neto. O Sr. Presidente convidou para compor a Mesa os Srs. Raimundo Lira, Senador da República; e Luciano Cartaxo, Prefeito de João Pessoa. O Sr. Presidente concedeu a palavra à Sra. Soraya Santos, pelo PR; ao Sr. Aguinaldo Ribeiro, Líder do Governo; e aos Srs. Gilberto Kassab, Cássio Cunha Lima, Raimundo Lira e André de Paula, componentes da Mesa. Assumiu a Presidência o Sr. André de Paula, 4 Secretário. O Sr. Presidente leu Comunicado da Presidência que informa que a Sessão Deliberativa Extraordinária antes convocada para quarta-feira, 23 de maio, às 13 horas, foi transferida para às 13h30, em função do não encerramento da presente sessão solene. O Sr. Presidente concedeu a palavra aos Srs. Simão Sessim, pelo PP; Herculano Passos, pelo MDB; Felipe Bornier, Líder do PROS; Pedro Cunha Lima, pelo PSDB; Damião Feliciano, pelo PDT; Marcondes Gadelha, pelo PSC; e aos Srs. Componentes da Mesa, Romero Rodrigues, Rômulo Gouveia Filho e Pablo Ramos Gouveia. Usaram da palavra pela ordem os Srs. Fábio Ramalho e Otavio Leite. Usou ainda da palavra o Sr. Joao Paulo Freire, amigo da Família do homenageado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h10, encerrou a sessão. Delegado Edson Moreira Presidente Izalci Lucas Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/05/2018 16:56:00", "A SRA. SORAYA SANTOS - Obrigada, Presidente Carlos Manato. Subo a esta tribuna para fazer um registro em nome de toda a bancada feminina. Todos sabem da luta que nós tivemos na reforma eleitoral para que pudéssemos votar a Proposta de Emenda à Constituição n 134, de 2015, um esforço que o Brasil fazia para que pudéssemos ter uma política pública de inclusão das mulheres. Temos hoje 5 Estados brasileiros que ainda não têm sequer uma Deputada. Infelizmente, não foi colocada em pauta essa questão. Mesmo assim, a bancada feminina tem percorrido sistematicamente os tribunais. Nós conseguimos, na gestão do Ministro Dias Toffoli, tempo de televisão para as mulheres. Conseguimos que o TSE também fizesse propaganda no seu próprio quadro para as mulheres, mostrando que uma sociedade que tem 51,5% de mulheres não se sente representada por menos de 10% de Deputadas. Nós conseguimos uma decisão muito especial. Por 11 votos a 0, o Supremo Tribunal Federal decidiu que, se temos 30% de mulheres para disputar as eleições, no mínimo também teremos 30% do fundo partidário gerenciado por mulheres, estimulando suas candidaturas. Nós não paramos por aí. Já que esta Casa não colocou na pauta da reforma eleitoral o tema feminino, nós fizemos uma consulta ao TSE. Se agora as nossas regras serão ditadas por tempo de televisão e também por fundo eleitoral, por analogia, queremos que isso seja destinado às candidaturas femininas, vencendo uma barreira histórica de um sistema eleitoral que impede as mulheres de disputarem cargos. Eu quero comunicar a esta Casa e convidar todas as Deputadas, pois ontem foi dado um parecer pelo Ministério Público a favor dessa consulta. Hoje, às 19 horas, a Ministra Rosa Weber dará o seu voto em relação ao tema. Precisamos fazer o que sempre fizemos aqui nesta Casa, porque, quando eu subo a esta tribuna, eu sei que as mulheres não votam por partido; quando o assunto é mulher, filho ou família, nós votamos suprapartidariamente. Nós queremos aqui, Presidente Manato, registar que estaremos, às 19 horas, nessa abertura, mostrando unidade e mostrando nossa luta. uma vitória que esse tema esteja sendo decidido hoje. Nós precisamos vencer as barreiras que impedem as mulheres. O Brasil será muito melhor quando tivermos homens e mulheres aprimorando a legislação. Isso não é uma luta entre homens e mulheres. Longe disso, Presidente Manato. Quando votamos aqui a redução da altura da cadeira de rodas para atender às portadoras de deficiência física, que não podiam fazer mamografia, os homens votaram conosco; quando nós pedimos aqui para aprovar um projeto proibindo o uso de algemas na hora do parto, os homens até se chocaram, não imaginando que tínhamos, em 2017, mulheres que se submetiam a esse tratamento. Nós precisamos é do olhar da mulher na política, do olhar agregador das suas vivências, vivências na área da saúde, na área tributária, na área municipalista, em todas as áreas da assistência, porque o olhar feminino e o masculino constroem uma sociedade equilibrada. Portanto, Presidente Manato, fica aqui o meu registro como Coordenadora da bancada. Estamos pedindo licença, mas, às 19 horas, as mulheres estarão lá, no Tribunal Superior Eleitoral, e eu peço que todas possam comparecer, porque é uma grande vitória da unidade das mulheres na luta por mais mulheres na política. Muito obrigada."], ["02/05/2018 14:40:00", "A SRA. SORAYA SANTOS - Sr. Presidente, Deputado Delegado Edson Moreira, subo à tribuna para tratar de duas situações. Como Coordenadora da Bancada Feminina, falo da primeira situação com muita preocupação, enquanto faço aqui o registro de agradecimento ao Deputado Bohn Gass, que tem monitorado uma situação que aflige muito a bancada feminina, que foi motivo de um pedido de acordo e ajuste no Orçamento. O orçamento da Secretaria que trata do combate à violência contra a mulher, que era de 26 milhões, que é um orçamento pequeno, havia sido cortado em 17 milhões. Hoje, nós teremos uma sessão do Congresso Nacional. Porém, não está prevista na data de hoje a correção pelo acordo que foi feito. De 26 milhões, foram cortados 17 milhões. Subo a esta tribuna para deixar registrada a preocupação que a bancada feminina tem em relação a esse tema, que é de suma importãncia. O Brasil ocupa um lugar vergonhoso de violência doméstica, de tantos ataques à mulher. Nós não podemos ter o orçamento reduzido nesta ordem. Agradeço ao Deputado Cacá Leão e ao Líder Andre Moura, que fecharam o acordo de voltar esse valor de 17 milhões. Porém, subo a esta tribuna para dizer que precisamos votar o mais rápido possível. Este é um ano eleitoral. Nós teremos restrições de aplicação deste valor na política de combate à violência contra as mulheres, e não podemos demorar muito tempo. Então, aqui há uma colocação da bancada, numa preocupação de corte orçamentário de uma magnitude que inviabilizará todo o trabalho do ano da Secretaria de Política para Mulheres se não for refeito o orçamento o mais rápido possível. E o segundo motivo que me traz a esta tribuna, Sr. Presidente, é para registrar a alegria que os atletas da cidade de Campos dos Goytacazes, do meu Estado, conquistaram nas Olimpíadas Especiais Brasil, que aconteceram em São Paulo. Por conta da vitória, eles vão competir o mundial em Abu Dhabi, no ano que vem. Essa é uma conquista não só para o Rio de Janeiro, mas para o nosso País. Nós vamos ter a oportunidade de ser representados em duas categorias, futsal e vôlei de praia, em uma competição mundial voltada para pessoas com deficiência intelectual e com autismo. São mais de 170 países participantes. Os Jogos Olímpicos Especiais são um movimento global, sem fins econômicos, que, por meio de treinamento esportivo e competições de qualidade, melhoram a vida das pessoas com diferentes capacidades intelectuais e, consequentemente, a vida das pessoas que as cercam. No Brasil - precisamos fazer este registro - temos mais de 6 milhões de pessoas com deficiência intelectual. Quero finalizar, Deputado Deley - lembramos de V.Exa. quando pensamos em esporte - parabenizando o Projeto Paraesporte da Fundação Municipal de Esporte de Campos de Goytacazes, que incentiva essa prática de esporte na vida de mais de 900 portadores de deficiência intelectual. Parabenizo na pessoa do Secretário de Esporte, atleta olímpico, Raphael Thuin, e na pessoa do Rafael Diniz, Prefeito da cidade. Parabéns, Campos; parabéns, Estado do Rio de Janeiro; parabéns, Brasil. Teremos duas seleções competindo no ano que vem em Abu Dhabi, representando o nosso País nessas Olimpíadas que fazem a inclusão de pessoas com limitações intelectuais e autismo. Solicito que o meu pronunciamento seja divulgado pelos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigada, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, quero registrar desta tribuna a conquista dos atletas da cidade de Campos dos Goytacazes, do meu Estado do Rio de Janeiro. Eles conquistaram as Olimpíadas Especiais Brasil, que aconteceram em São Paulo, e vão competir o mundial em Abu Dhabi, no ano que vem. Trata-se de uma conquista para o Rio de Janeiro e para o nosso País. Teremos a oportunidade de sermos representados em duas categorias, futsal e vôlei de praia, em uma competição mundial voltada para pessoas com deficiência intelectual e com autismo, de que mais de 170 países participam. Os Jogos Olímpicos Especiais são um movimento global sem fins econômicos, que, por meio de treinamento esportivo e competições de qualidade, melhora a vida de pessoas com diferentes capacidades intelectuais e, consequentemente, a vida de todas as pessoas que as cercam. No Brasil, cerca de 6 milhões de pessoas possuem deficiência intelectual. Quero finalizar parabenizando o Projeto Paraesporte, da Fundação Municiapl de Esportes de Corpo dos Goytacazes, que incentiva a prática do esporte na vida de mais de 900 portadores de deficiência."], ["05/04/2018 09:00:00", "Ata da 63 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de abril de 2018. 9h15, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 164 anos da Secretaria de Patrimônio da União - SPU; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Sidrack de Oliveira Correia Neto, Secretário da SPU; Fabiana Cristina Tavares Torquato, Superintendente da SPU/DF; Robson Tuma, Superintendente da SPU/SP; Lucimara Rodrigues Cordeiro Tavares, Superintendente da SPU/MT; e Mauro Pereira, Raimundo Gomes de Matos e Marcelo Squassoni, Deputados Federais. O Sr. Presidente convidou todos a ouvir o Hino Nacional, celebrado pela Banda da Aeronáutica sob a regência do Suboficial músico Adil Francisco Silva. O Sr. Presidente proferiu discursos dos Srs. Rodrigo Maia, Presidente da Cãmara dos Deputados; e Nilson Leitão, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Mauro Pereira e concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento. Reassumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra aos Srs. Flaviano Melo, pelo PMDB; Cajar Nardes, pelo Podemos; e aos Srs. Mauro Pereira, Lucimara Rodrigues Cordeiro Tavares, Robson Tuma, Fabiana Cristina Tavares Torquato e Sidrack de Oliveira Correia Neto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Antonio Bulhões, Laercio Oliveira, Soraya Santos, Celso Russomanno, Vinicius Carvalho e Hugo Leal. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h48, encerrou a sessão. Miro Teixeira Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/04/2018 13:52:00", "A SRA. SORAYA SANTOS - Boa tarde, Sr. Presidente. Eu subo a esta tribuna para fazer um registro muito feliz. Hoje, foram sancionados todos os projetos da pauta feminina que esta Casa votou. Todos os projetos, Deputado, foram sancionados e publicados. Nós votamos um projeto que regulamenta a profissão de esteticista, que existe há 74 anos no Brasil. Nessa categoria, 90% da mão de obra tem nível superior. Nós tivemos durante 14 anos - 14 anos! - tramitando nesta Casa vários projetos de regulamentação dessa profissão tão nobre dentro da área da saúde, mas nenhum deles vingou. Mas nesta legislatura esta Casa votou o projeto em reconhecimento a esta categoria dos esteticistas e dos cosmetólogos. Esse projeto virou lei. A partir de hoje é lei. Nós estamos falando na dignidade da mulher, da mulher profissional. Nós também votamos a alteração da Lei Maria da Penha, que foi sancionada para ampliar a proteção. No dia de hoje esta Casa tem que se orgulhar, porque a pauta feminina, que foi concedida por aliança entre todos os Líderes partidários como homenagem ao Dia Internacional da Mulher, teve nove projetos que viraram lei. Nove projetos viraram lei! Deputada Yeda Crusius, para V.Exa. que é Presidente da Frente Parlamentar do Combate à Violência contra a Mulher, eu quero dizer que ainda há muito a ser feito, porque a bancada feminina adotou o seguinte tema. As Constituintes que representavam apenas 4,6% de Deputadas nesta Casa fizeram o maior recorte constitucional, quando houve uma mudança. Homens e mulheres são iguais em direitos e deveres e, apesar de essa mudança ter se dado em 1988, 30 anos depois esta Casa vem tentando aprovar legislações para que na prática as pessoas compreendam que somos iguais em direitos e deveres. Então, subo a esta tribuna para celebrar também uma nova iniciativa que foi aprovada nesta Casa, que tem a ver com a mulher advogada, que passou a ter 30 dias de suspensão do prazo judicial, quando essa mulher adota, quando essa mulher tem filho. Essa mulher autônoma, por ausência de suspensão do prazo, não tinha o direito sequer de acolher seu filho com tranquilidade, porque, no momento em que ela mais precisava, ela tinha de pagar um advogado para seguir o processo dela, ou não ter a tranquilidade para acolher seu filho. Eu fico muito feliz porque, no exame da Ordem dos Advogados do Brasil, no domingo, o tema adotado como um dos itens da prova foi saber se eles conheciam esta lei, que mudou e deu garantia às mulheres advogadas, que não vão passar mais pelos Raio X quando estiveram grávidas, que terão direito à inversão da ordem na pauta a ser julgada, porque terão preferência. Também os homens advogados passaram a gozar de 8 dias de suspensão de prazo judicial quando tiverem um filho. Este item de uma lei recém-aprovada no ano passado foi colocado na prova da Ordem dos Advogados do Brasil. Subo a esta tribuna, como Coordenadora da bancada feminina, para compartilhar com as mulheres e os homens desta legislatura que muito temos que fazer, mas o que nós fizemos já está fazendo a diferença na vida das pessoas. Muito obrigada, Sr. Presidente."], ["08/03/2018 09:00:00", "Ata da 29 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de março de 2018. 9h51, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à outorga da Medalha Mietta Santiago em comemoração ao Dia Internacional da Mulher; prestou as devidas homenagens; e convidou todos a acompanhar a execução do Hino Nacional brasileiro, executado pela Fanfarra dos Dragões da Independência, sob a regência do Mestre de Música subtenente Antônio Carlos Bezerra da Silva. A Sra. Presidente convidou para compor a Mesa as Sras. Creuza Pereira, Deputada Federal; Lorena Martínez, Embaixadora da Nicarágua; Tereza Cristina dos Reis Ferreira, agraciada com a Medalha Bronze; Irmã Lourdes Maria Staudt Dill, agraciada com a medalha Prata; Juíza Sueli Zeraik de Oliveira Armani, agraciada com a Medalha Platina; Dalva Maria carvalho, Contra-Almirante Médica; Joana D da Silva Cavalcante, agraciada com a Medalha Prata; e Dra. Celina Maria Turchi Martelli, agraciada com a Medalha Platina. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Creuza Pereira e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos, e concedeu a palavra aos parlamentares que farão a entrega das medalhas às agraciadas: Rosangela Gomes, à Sra. Tereza Cristina dos Reis Ferreira; Chico Lopes, à Sra. Joana D da Silva Cavalcante; Maria do Rosário, à Irmã Lourdes Maria Dill; Raquel Muniz e Saraiva Felipe, aos Srs. Marcone Abreu Silva e Luiz Carlos Batista, esposo e irmão da homenageada in memoriam, Profa. Helley de Abreu Silva Batista; e Pollyana Gama, à Sra. Sueli Zeraik de Oliveira Armani. Reassumiu a Presidência a Sra. Creuza Pereira, para que a Sra. Soraya Santos procedesse à entrega da Medalha Mietta Santiago à Sra. Celina Maria Turchi Martelli. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Mariana Carvalho e ao Sr. Fábio Ramalho, que procederam à entrega de Certificado de Homenagem para a Sra. Dalva Maria carvalho; e aos Srs. Geraldo Resende, pelo PSDB, Raquel Muniz, pelo PSD; Luiza Erundina, pelo PSOL; Luana Costa, pelo PSB; Giovani Cherini, pelo PR; Erika Kokay, pelo PT; Professor Victório Galli, Líder do PSC; Miro Teixeira, pelo Rede; e Pollyana Gama, pelo PPS; Celina Maria Turchi Martelli, Dalva Maria Carvalho, Tereza Cristina dos Reis Ferreira, Lourdes Maria Staudt Dill, Joana D da Silva Cavalcante, Sueli Zeraik de Oliveira Armani e Creuza Pereira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Benedita da Silva e os Srs. Nelson Marquezelli, Leonardo Quintão, Fábio Ramalho, Keiko Ota, Subtenente Gonzaga, Silas Freire, Flávia Morais, Weliton Prado, Maria do Rosário, Missionário José Olimpio, Hiran Gonçalves, Chico Alencar e Eduardo Cury. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h17, encerrou a sessão. Gonzaga Patriota Presidente Capitão Augusto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/03/2018 09:00:00", "Ata da 29 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de março de 2018. 9h51, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à outorga da Medalha Mietta Santiago em comemoração ao Dia Internacional da Mulher; prestou as devidas homenagens; e convidou todos a acompanhar a execução do Hino Nacional brasileiro, executado pela Fanfarra dos Dragões da Independência, sob a regência do Mestre de Música subtenente Antônio Carlos Bezerra da Silva. A Sra. Presidente convidou para compor a Mesa as Sras. Creuza Pereira, Deputada Federal; Lorena Martínez, Embaixadora da Nicarágua; Tereza Cristina dos Reis Ferreira, agraciada com a Medalha Bronze; Irmã Lourdes Maria Staudt Dill, agraciada com a medalha Prata; Juíza Sueli Zeraik de Oliveira Armani, agraciada com a Medalha Platina; Dalva Maria carvalho, Contra-Almirante Médica; Joana D da Silva Cavalcante, agraciada com a Medalha Prata; e Dra. Celina Maria Turchi Martelli, agraciada com a Medalha Platina. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Creuza Pereira e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos, e concedeu a palavra aos parlamentares que farão a entrega das medalhas às agraciadas: Rosangela Gomes, à Sra. Tereza Cristina dos Reis Ferreira; Chico Lopes, à Sra. Joana D da Silva Cavalcante; Maria do Rosário, à Irmã Lourdes Maria Dill; Raquel Muniz e Saraiva Felipe, aos Srs. Marcone Abreu Silva e Luiz Carlos Batista, esposo e irmão da homenageada in memoriam, Profa. Helley de Abreu Silva Batista; e Pollyana Gama, à Sra. Sueli Zeraik de Oliveira Armani. Reassumiu a Presidência a Sra. Creuza Pereira, para que a Sra. Soraya Santos procedesse à entrega da Medalha Mietta Santiago à Sra. Celina Maria Turchi Martelli. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Mariana Carvalho e ao Sr. Fábio Ramalho, que procederam à entrega de Certificado de Homenagem para a Sra. Dalva Maria carvalho; e aos Srs. Geraldo Resende, pelo PSDB, Raquel Muniz, pelo PSD; Luiza Erundina, pelo PSOL; Luana Costa, pelo PSB; Giovani Cherini, pelo PR; Erika Kokay, pelo PT; Professor Victório Galli, Líder do PSC; Miro Teixeira, pelo Rede; e Pollyana Gama, pelo PPS; Celina Maria Turchi Martelli, Dalva Maria Carvalho, Tereza Cristina dos Reis Ferreira, Lourdes Maria Staudt Dill, Joana D da Silva Cavalcante, Sueli Zeraik de Oliveira Armani e Creuza Pereira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Benedita da Silva e os Srs. Nelson Marquezelli, Leonardo Quintão, Fábio Ramalho, Keiko Ota, Subtenente Gonzaga, Silas Freire, Flávia Morais, Weliton Prado, Maria do Rosário, Missionário José Olimpio, Hiran Gonçalves, Chico Alencar e Eduardo Cury. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h17, encerrou a sessão. Gonzaga Patriota Presidente Capitão Augusto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/03/2018 20:00:00", "A SRA. SORAYA SANTOS - Sra. Presidente, vou fazer apenas o encaminhamento pelo PMDB, porque depois eu gostaria de reservar meu tempo como autora do projeto e coordenadora da bancada feminina. O nosso voto é 'sim', com a gratidão pela construção que foi feita na Casa. Pela primeira vez, numa data tão cívica para as mulheres, não votamos só requerimento de urgência. Por isso, a Secretaria da Mulher inclusive fez entregarem no gabinete de cada Deputada uma homenagem desta bancada feminina da 55 Legislatura, que sempre deixou a marca suprapartidária e fez o enfrentamento dos projetos na construção de um texto, para chegarmos a um resultado final. A bancada feminina pediu ao Presidente Rodrigo Maia: 'Não queremos mais projetos sendo retirados de pauta. Queremos demonstrar que temos capacidade de buscar um acordo' . E esse projeto das esteticistas foi mais um exemplo de construção de consenso neste plenário. Por isso, eu homenageio todos os Líderes partidários e a minha bancada feminina. O PMDB encaminha 'sim' à matéria."], ["07/03/2018 20:00:00", "A SRA. SORAYA SANTOS - Sra. Presidente, peço a V.Exa. que seja somado ao meu tempo de fala o tempo de que disponho como Coordenadora dos Direitos da Mulher, para fazer um agradecimento, em vista da aprovação do projeto e, em seguida, falar um pouco da nossa bancada. Como autora do projeto, quero agradecer imensamente a esta Legislatura, não porque seja minha e de outros Deputados a autoria, mas porque, Deputada Benedita da Silva, esta matéria trata de importantes profissões - uma delas já existe há 75 anos e tem o ensino superior já regulamentado pelo Ministério da Educação há mais de 16 anos - e porque o tema já passou por este plenário 15 vezes, mas, em nenhuma delas, obteve aprovação. Esta Legislatura, da qual me orgulho, foi capaz de enfrentar o assunto e garantir dignidade profissional às categorias. Soube, com os conselhos profissionais, representantes de categorias, que precisam caminhar em harmonia, e com a experiência de cada Líder, construir um acordo. Agradeço ao Relator, o Deputado Adail Carneiro. A escolha do nome de S.Exa. foi significativa, tendo em vista seu perfil, sua nobreza, sua compreensão da matéria e sua flexibilidade. S.Exa., como eu, sempre quis a dignidade profissional das categorias. Em momento algum, nem eu nem S.Exa. tivemos vaidade. Nosso objetivo era agregar valores que viessem na forma de contribuição de todas as esferas. Alguns pretendiam que este projeto não tinha sido discutido. Não é verdade. O Regimento Interno desta Casa diz que, quando há matéria nova, ela se soma aos projetos que tramitam nesta Casa. Este projeto começou a tramitar nesta Casa em 2009. Quero agradecer ao Deputado Hiran Gonçalves, Presidente da Comissão de Seguridade Social, que resguardou com simplicidade a categoria médica. claro que, quando falamos de fisioterapeutas, esteticistas e cosmetólogos, não estamos falando de matérias inerentes aos médicos. O Deputado Hiran Gonçalves, como Presidente da Comissão, tomou uma posição e participou da construção da matéria. Agradeço a todos os que contribuíram e se envolveram para dar uma resposta a esta Casa e a este País. Minha memória pode até falhar, mas deixo registrados meus agradecimentos aos Deputados Geraldo Resende, Carmen Zanotto, Mandetta, Alice Portugal, Maria do Rosário, Benedita da Silva e Laura Carneiro. Infelizmente, nós não votamos um projeto. Por sua nobreza, o Deputado João Campos - já não é a primeira vez que S.Exa. faz isso - concordou em retirar de pauta a matéria, não para deixá-la de lado, mas para ela voltar para esta Casa em data marcada. Eu quero, inicialmente, expressar como autora meu agradecimento profundo, que reflete, Deputada Keiko Ota, o respeito que eu tenho por esta Legislatura. Ela enfrentou problemas gravíssimos neste País, mas não abriu mão de votar projetos estruturantes, como os que dignificam a profissão das mulheres. Deixo meu agradecimento a todos os conselhos, que vestiram conosco a sandália da humildade. Não vi em nenhum deles vaidade: vi a preocupação de inserir esta categoria. Como coordenadora da bancada feminina, quero fazer um registro e um agradecimento. O agradecimento é por experimentar coordenar uma bancada tão combativa, mas no bom combate, que se une nas divergências para dar o melhor de si e que tem marcado esta Legislatura com esta veia, na construção da harmonia e na superação. A Deputada Carmen Zanotto bem pontuou, Deputada Maria do Rosário, que o recorte desta agenda tinha de permear as áreas da segurança, do trabalho, da saúde, da educação. S.Exa. traduziu o sentimento da bancada, porque nós temos muitos projetos significativos, mas mulher é assunto transversal, que permeia todas as matérias. Eu sei que sou uma Deputada de primeiro mandato, mas, desde que cheguei a esta Casa, esta é a primeira vez que dou o testemunho de que no nosso dia não votamos requerimento de urgência. Nós conseguimos construir e fazer sair daqui uma solução. Eu volto a agradecer a V.Exa. a forma como conduziu esta sessão, Deputada Mariana Carvalho. Quero ver mais mulheres à Mesa, porque assim nós teremos equilíbrio. Agradeço porque, como toda mulher que quer resultados, V.Exa. abriu mão do Regimento e fez concessões, invertendo os temas, mas isso para que nenhum tema deixasse de ser colocado em pauta. Quero agradecer ao Deputado Rodrigo Maia. Quando fomos conversar com S.Exa., pedimos, como ponto central, Deputada Benedita da Silva, que não deixássemos de votar, que a votação ocorresse, com ou sem obstrução. Não queríamos mais que nossas matérias ficassem relegadas. Eu quero falar de duas coisas a que a bancada também faz referência. Uma delas são os 100 anos do sufrágio feminino. Na reflexão que está nos painéis dos corredores da Casa, há uma frase que eu pincei da grande líder do movimento do sufrágio. Na busca do voto feminino, ela destaca uma frase que mexeu com todas nós: 'Nós não queremos infringir a lei. Nós queremos é mudar a lei' . Nós queremos mudar a lei para que possamos plantar realmente a igualdade neste Brasil e colher a dignidade, a dignidade de pensar diferente e não ter que apanhar, a dignidade de nos qualificarmos. Eu estava hoje de manhã numa sessão impressionante, linda, no Senado Federal. Nela nós homenageamos as Congressistas, das quais tenho tanto orgulho, orgulho especialmente da Deputada Benedita da Silva, nossa escolhida para ter sua foto nos representando no painel. Quero dizer que as Congressistas, mesmo representando apenas 4,6% da Cãmara dos Deputados, sempre deram suas contribuições, em todas as áreas. Muitos pensavam que as Congressistas fossem abordar apenas assunto de mulher, mas elas contribuíram em todas as pastas na Constituição. Elas fizeram um recorte que eu costumo destacar como a maior modificação da Constituição. Eu falei isso para V.Exa., Deputada Benedita da Silva. Nós tínhamos, na Constituição, um artigo que dizia: 'Todos são iguais perante a lei'. Estas mulheres colocaram um artigo que norteia todos os nossos trabalhos até hoje. Elas colocaram o seguinte artigo: 'Homens e mulheres são iguais em direitos e deveres'. Por isso, digo que este é o norte, é a ponta certeira, para que votemos projetos que nos deem condições dignas de trabalho, igualdade salarial e respeito e cidadania. Isso consta na Constituição. As Constituintes deixaram claro, mas todos nós ainda votamos projetos para promover a inclusão de todas as minorias. Eu quero dar um beijo especial em V.Exa., Deputada Benedita da Silva, pela admiração que tenho por V.Exa., que nos representa. Quem ouve V.Exa. falar já fica encantado. Eu costumo dizer, Deputada Maria do Rosário, que a Deputada Benedita da Silva parece pinto no lixo: quando abre a garganta, seja cantando, seja discursando, ela desarticula tudo, pela paixão que a move desde o primeiro dia de vida pública. Por isso, eu admiro muito V.Exa., Deputada Benedita da Silva. Eu quero dizer que é com este recorte constitucional que todos sonhamos, para que não tenhamos que celebrar o dia 8 de março, que, para nós, não é simplesmente ato de um presente, de um feliz Dia da Mulher, mas um ato cívico, ato que lembra mais de cem mulheres mortas numa fábrica para termos igualdade de jornada de trabalho. Nós sonhamos com o dia em que nem o Brasil nem os outros países tenham que comemorar esta data, porque neste dia, com certeza, homens e mulheres, como disseram nossas Constituintes, serão iguais perante a lei. Obrigada, bancada feminina, por ter me dado o privilégio de representá-la. Muito obrigada."], ["07/03/2018 20:00:00", "A SRA. SORAYA SANTOS - Deputada Mariana, vamos fazer a foto oficial! Eu queria também agradecer aos funcionários da Secretaria da Mulher, que têm dado um exemplo fantástico, junto com os assessores desta Casa."], ["07/03/2018 20:00:00", "A SRA. SORAYA SANTOS - Sou eu que agradeço a V.Exa., Presidenta, pelo orgulho e pela coragem. Ontem, citei o nome de V.Exa. numa reunião em São Paulo. Vou só lhe explicar por que eu a citei. Nós temos hoje nos bancos universitários mais de 60% de mulheres. No entanto, estive presente numa reunião que contou com a participação das 50 maiores CEOs de empresas do Brasil e fiquei sabendo, para minha surpresa, que, apesar de haver 60% de mulheres nos bancos escolares, apenas 4,5% dos CEOs são mulheres. Eu falei para elas sobre o exemplo de V.Exa. As mulheres precisam ser mais ousadas, ter mais coragem e se colocar. Lembrei a elas a eleição de V.Exa. para a Mesa Diretora,. V.Exa. se colocou, ousou e não permitiu que a Mesa fosse composta só por homens. Por isso, citei o exemplo de V.Exa. Aproveito a oportunidade para enviar um abraço à Renata. Por conta da demonstração de toda a bancada feminina e de todos os Líderes que construíram esse acordo, como coordenadora da bancada - V.Exa. já me conhece -, eu não poderia deixar de pedir a V.Exa. que, como Presidenta, envide esforços, porque assim farei também, junto com nossa bancada para que, a exemplo do que aconteceu neste dia 8 de março, nós possamos adotar no dia 8 de cada mês uma pauta feminina. Há vários projetos nesse sentido nesta Casa. Não temos que votar esses assuntos gravíssimos só no mês de março. Então, deixo registrado aqui esse pedido. Nós temos muitos dias para debater os temas da Nação, mas sugiro a escolha de pelo menos uma data no mês para que possamos dar exemplos, como foi dado aqui, de superação, de construção de acordo, sem deixar nada para trás. E concordo com V.Exa.: lugar de mulher é onde ela quiser."], ["07/03/2018 15:44:00", "A SRA. SORAYA SANTOS - Sr. Presidente, solicito aos Deputados que venham ao plenário registrar presença, porque temos uma pauta de interesse das mulheres e queremos dar início à Ordem do Dia."], ["07/03/2018 16:48:00", "A SRA. SORAYA SANTOS - Sra. Presidente, Deputada Mariana, é uma satisfação enorme vê-la à frente desta Mesa. Em primeiro lugar, eu queria fazer um registro de agradecimento ao Presidente da Casa, que entendeu ser de fundamental importãncia que pautássemos temas femininos durante esta semana. Em segundo lugar, Deputada Mariana, ele concedeu a V.Exa. a Presidência da Casa. Nós sabemos o esforço que foi feito durante eleição da Mesa para que V.Exa. representasse as mulheres. Eu queria fazer um pedido, Deputada Mariana, como é de praxe no meio das mulheres, que depende de uma designação de V.Exa. E aproveito a oportunidade para também fazer o meu registro sobre a equipe da Mesa, que vem trabalhando com muito afinco no acolhimento das demandas da bancada feminina. Então, Sra. Presidente, eu queria quebrar um pouco a rigidez protocolar. Os Deputados Relatores estão chegando. O primeiro projeto pautado é o das esteticistas. E nós temos, por exemplo, o projeto do Deputado João Campos. Se V.Exa. concordar e pelo fato de ser uma pauta muito consensual, nós poderíamos seguir a ordem, Deputada Mariana, porém, a fim de ganharmos tempo, mas fazendo uma solenidade como nós esperamos, com muito consenso, poderíamos começar a votação agora. A SRA. PRESIDENTA - Obrigada, Deputada Soraya."], ["07/03/2018 16:52:00", "A SRA. SORAYA SANTOS - Sra. Presidente, V.Exa. me permite 1 minuto? A Deputada Laura Carneiro chegou. Eu gostaria que o primeiro item da pauta fosse o projeto que trata da tipificação crime de estupro coletivo. Ela já leu o parecer, todos os Líderes já têm acesso a ele. Gostaríamos que a Deputada Laura Carneiro pudesse falar. A SRA. PRESIDENTA - Esse é o segundo item da pauta. A SRA. SORAYA SANTOS - Sim, mas o Relator do primeiro item, o Deputado Adail, ainda está chegando. Ele já avisou. só para adiantar, Deputada. A SRA. PRESIDENTA - Deputada, o Deputado João Campos também já está aqui no plenário. A SRA. SORAYA SANTOS - Foi um pedido de inversão da bancada do PCdoB. Só por isso estamos querendo fazer de forma mais rápida. Enquanto a Deputada se organiza, eu queria fazer um registro, Deputado Hiran, sobre algo histórico nesta Casa. Refiro-me a um projeto muito caro, o da regulamentação da profissão de esteticista. Houve um esforço de toda a Comissão de Seguridade para sua aprovação. Deputado Hiran, queria aqui, junto com V.Exa., falar da alegria que nós estamos trazendo para esta Casa com um projeto que já foi votado por unanimidade na Comissão, o projeto de regulamentação da profissão de esteticista, que hoje vai culminar numa grande alegria. Vemos todas as categorias aqui representadas. A sociedade médica está representada aqui pelo Presidente da Comissão de Seguridade Social, porque a profissão de esteticista faz parte das profissões de atenção à saúde das pessoas. Eu tenho certeza de que, na leitura do relatório do Deputado Adail, nós faremos uma marca, porque são mais de 76 anos de profissão, e não tínhamos conseguido ainda fazer essa regulamentação. Dito isso, Deputada Mariana Carvalho, só estamos aguardando a presença do Deputado Adail Carneiro, para celebrarmos com muita alegria essa ação cívica que a Casa faz no reconhecimento de cada um de nós. A SRA. PRESIDENTA - Tenho certeza de que hoje vamos ter a oportunidade de aprovar esse projeto e reconhecer essa profissão. Convido para fazer uso da palavra a Deputada Janete Capiberibe, pela Liderança do PSB."], ["07/03/2018 16:52:00", "A SRA. SORAYA SANTOS - Sra. Presidente, peço a palavra pela ordem. Nós estamos na discussão do projeto. Eu queria pedir que se voltasse à pauta. Sabemos como é difícil fazer uma pauta com temas significativos para as mulheres. Nós gostaríamos muito, Deputada Mariana Carvalho, que V.Exa. fosse inflexível e, uma vez apresentado o relatório, que o colocasse em discussão e votação. E, aí, eu queria orientar pelo PMDB."], ["07/03/2018 16:52:00", "A SRA. SORAYA SANTOS - Presidente, pela ordem, que projeto foi retirado? Quero fazer um esclarecimento como coordenadora da bancada. O consenso - e foi este o pedido que fiz a V.Exa. - era em relação a colocarmos os projetos no final da pauta, para tentarmos construir um acordo. Ao final da sessão, se não houvesse um acordo, nós os colocaríamos na pauta de amanhã. Os projetos das delegadas e das esteticistas estão sendo passados para o final porque nós estamos ajustando os textos. Depois do projeto da Deputada Laura Carneiro - este que está em votação -, votaremos o projeto que trata das adolescentes, do Deputado Jean Wyllys. A SRA. PRESIDENTA - O pedido de retirada de pauta foi do Projeto de Lei n 6.433, de 2013. A SRA. SORAYA SANTOS - Nós fizemos um acordo com todos os Líderes, inclusive com o Presidente Rodrigo Maia, de que nós não retiraríamos de pauta esses projetos. Nós vamos tentar um acordo quanto a eles até o final desta sessão; senão, vamos deixá-los para amanhã. Foi esse o entendimento a que se chegou no Colégio de Líderes ontem. Deputada, esse tem sido o grande problema da pauta feminina, porque toda vez que não há acordo... A SRA. SORAYA SANTOS - Esclareço que nós vamos colocar esses projetos no final da pauta, para construir um acordo. Ao final da sessão, se isso não for possível, vamos deixá-los para amanhã e partir para o voto. A SRA. PRESIDENTA - O Deputado Major Olimpio me pediu que fizesse a retirada de ofício do Projeto de Lei n 6.433, e eu consultei o Plenário sobre isso. A SRA. SORAYA SANTOS - No Colégio de Líderes, com a ciência do Presidente, nós tínhamos chegado ao consenso de que iríamos enfrentar todos os temas, e não simplesmente retirá-los de pauta."], ["07/03/2018 16:52:00", "A SRA. SORAYA SANTOS - Sra. Presidenta, eu queria apenas acrescentar às palavras da Deputada Luiza Erundina que o projeto que está sendo votado, que é de suma importãncia na vida das adolescentes que abandonam as escolas, muitas vezes pelo seu próprio ambiente de trabalho, não é só de autoria do Deputado Jean Wyllys. A Frente Parlamentar da Primeira Infãncia, em 2016, participou de uma carta-compromisso que gerou um projeto de lei que trata da mesma matéria e que foi assinada pelas Deputadas. Eu assinei, assim como as Deputadas Dulce Miranda, Leandre, Tia Eron. Foi uma iniciativa coletiva da bancada feminina junto à Frente Parlamentar da Primeira Infãncia. Então, Deputado Jean Wyllys, eu quero te dar os parabéns, porque nós fomos buscar um consenso. Tivemos muito orgulho do nosso projeto, um projeto que saiu da Frente Parlamentar da Primeira Infãncia, lá em Boston, junto com o seu processo apensado. Mas eu tenho que fazer uma referência ao desprendimento da bancada pela iniciativa coletiva e fazer um registro de que esse relatório feito pela Deputada Gorete Pereira foi também em conjunto com o Deputado Jean Wyllys, para que nós não pudéssemos gerar impacto financeiro. Pelo contrário, nós queríamos dar liberdade às escolas, mas que elas envidassem todos os esforços para reter a mulher adolescente grávida na escola. Então não é um projeto que gera despesa, ao contrário, que acolhe as meninas que abandonam a escola. E eu não poderia deixar de citar aqui, Sra. Presidenta, essas Deputadas que também são autoras desse projeto e o relatório da Deputada Gorete, que conseguiu contemplar todos os pontos. E com o acordo que nós fizemos, espero que esta Casa o vote por unanimidade. Muito obrigada."], ["07/03/2018 16:52:00", "A SRA. SORAYA SANTOS - Deputado Pompeo de Mattos, eu queria, também, saudação do PDT à pauta feminina. Este é um dia especial. V.Exa. é um grande defensor da bancada feminina. Eu queria restabelecer a nossa pauta e pedir a cada um que usar da palavra - é lógico que é livre a manifestação - que fizesse um registro cívico sobre o Dia Internacional da Mulher."], ["07/03/2018 11:16:00", "SR SORAYA SANTOS - Bom dia a todos e a todas! De igual forma, para ser rigorosa no tempo, Senadora Simone Tebet, quero cumprimentar todos os homens e mulheres presentes, em nome da Sra. Mônica Oliveira e do Senador Eunício Oliveira, que representam a família brasileira. Eu queria fazer uma reflexão sobre a data cívica tão bem talhada na programação do Dia Internacional da Mulher: a lembrança das primeiras Constituintes. Na Cãmara, nós colocamos um quadro que celebrava, exatamente neste ano de 2018, o sufrágio - 2018 representa o sufrágio. Faz 100 anos que se deu o primeiro voto feminino no mundo! Bertha Lutz se lembra do movimento que se fez nesta Casa. Eu quero relembrar uma frase dita à época do sufrágio que muito me tocou. No movimento feminino, as mulheres diziam: 'Nós não queremos infringir a lei. O que nós queremos é mudar a lei' . Com esse sentimento de mudança, as mulheres constituintes e guerreiras vieram para a Casa do Povo e fizeram o maior recorte constitucional já visto: mudaram um conceito para deixar bem claro o que muitos não compreendiam, porque nossa Constituição, Senadora Simone, dizia: 'Todos nós somos iguais perante a lei' . Essas mulheres colocaram no texto constitucional: 'Homens e mulheres são iguais em direitos e deveres' . Esta é a máxima que há de ser seguida e que norteia todas nós que estamos neste Congresso Nacional. Nós sabemos quantas pautas temos que perseguir para colocarmos em prática este artigo da Constituição que iguala homens e mulheres. Nós avançamos muito nesta Legislatura? Avançamos! Nós votamos o feminicídio. Votamos - pasmem - uma lei sancionada há 1 ano que proíbe o uso de algemas na hora do parto. Nós votamos a garantia das mulheres advogadas de terem a suspensão do prazo judicial por 30 dias, quando se tornam mães ou quando adotam. Imaginem uma mulher não ter apenas 30 dias! Nós avançamos muito. No entanto, eu quero dizer a cada uma de vocês: 4,6% do Congresso eram compostos por mulheres, e fizeram esta revolução. Passados 30 anos, nós ainda não conseguimos votar uma mudança constitucional como a PEC 134, que vai garantir o mínimo de 10% de mulheres em cada Casa Legislativa. Em pleno ano de 2017, em vista da mudança que houve na reforma política, não foi possível fazer este recorte constitucional. Que dizer dos Estados que não têm representação nem sequer de mulheres na Cãmara dos Deputados e de Municípios que não têm mulheres nas bancadas? Como estaria Ulysses Guimarães, que fez referência às mulheres constituintes, ao dizer como foi importante para a Nação brasileira cada toque, porque, quando plantamos a igualdade no País, com certeza, colhemos um Brasil mais equilibrado. o olhar feminino que se agrega ao masculino, para perceber como estamos tratando a saúde e a educação do povo. O que nós mulheres queremos é o cumprimento deste artigo constitucional, que garante a dignidade feminina, a dignidade de poder pensar diferente e de não ter que apanhar por isso. A dignidade de poder se qualificar e ter salário igual, esta é a grande luta. Nós lutamos e nos norteamos por isso. Até hoje, desde a Constituinte, há 30 anos, estamos mostrando os indicadores de violência contra a mulher na hora do parto. Imaginem vocês que consta da pauta e será votada amanhã na Cãmara, como bem lembrou o Senador Eunício Oliveira, a tipificação do estupro coletivo. Que dirá dos crimes virtuais na Internet que atacam a honra da mulher? Nós nem sequer temos a tipificação da ameaça virtual. Sras. Constituintes, nós nos orgulhamos muito de vocês e nos inspiramos na garra, na força e na perseverança de vocês, porque esta mudança constitucional um dia vai gerar - eu, mulher cidadã que sou, sonho com isso - o fato de não termos mais que celebrar o Dia Internacional da Mulher, porque neste dia, com certeza, o mundo inteiro vai estar sorrindo pela igualdade de direitos entre homens e mulheres. Muito obrigada."], ["07/03/2018 11:56:00", "A SR SORAYA SANTOS - Sra. Presidente Vanessa, primeiro, eu queria parabenizá-la pelo evento, pela iniciativa da Procuradoria da Mulher. Além disso, peço licença, porque vamos nos dividir em representações, e uma delas vai agora para a Embaixada da . Eu queria convidar a Deputada Jô Moraes para representar a Secretaria da Mulher e a Procuradoria da Mulher. A Cãmara dos Deputados tem uma marca ímpar: nós somos suprapartidários quando o assunto é criança e mulher. Convido as Deputadas Iracema Portella e Erika Kokay para estarem presentes e representarem a Cãmara dos Deputados. Muito obrigada. A SR PRESIDENTE - Muito obrigada. Então, vamos compor a Mesa com as três Deputadas: Jô Moraes, Iracema Portella e Erika Kokay. Convido para compor a Mesa também a Deputada Luciana Santos e a Senadora Gleisi Hoffmann."], ["06/03/2018 18:40:00", "A SRA. SORAYA SANTOS - Sr. Presidente, subo a esta tribuna porque o dia 8 de março, como é conhecido por muitos homens cidadãos e mulheres, é marcado no mundo inteiro pela luta por direitos iguais. Mais de cem mulheres foram mortas e queimadas numa fábrica reivindicando jornada idêntica. O mundo inteiro para neste momento para refletir sobre todos os avanços. A Constituição brasileira fez uma mudança significativa. Segundo a Constituição, homens e mulheres são iguais em direitos e deveres. E a pergunta que nós nos fazemos, em pleno 2018, é a seguinte: será? Será que, de verdade, as mulheres estão tendo a mesma dignidade de poder pensar diferente e não levar um tapa no rosto? Será que as mulheres que se esforçam na qualificação têm a mesma condição de ocupar o cargo de trabalho dos homens? Eu quero dizer, Sr. Presidente, que 2018 também é o ano em que se comemoram 100 anos do sufrágio feminino. Há 100 anos houve uma luta feminina, na qual uma mulher precisou ser morta para garantir o direito de votar. Há 100 anos! O Brasil fez a sua modificação constitucional em 1932. Naquela época, o lema era 'Nós mulheres não queremos infringir a lei, nós queremos mudar a lei' . Nós precisamos mudar a lei e fazer o recorte da dignidade. Mas subo a esta tribuna também, Deputada Creuza, para falar de algo que costumo dizer: o homem que é bom filho, com certeza, é bom marido e é bom pai. O homem que é cidadão faz um recorte na defesa dos interesses da mulher. Eu quero fazer uma homenagem aos nossos pares que defendem as causas femininas, especialmente ao Deputado Andres Sanchez. Quero compartilhar com V.Exas. o que eu fiz. Como coordenadora da bancada feminina, Deputada Benedita da Silva, baseada em dados estatísticos, liguei para o Deputado Andres Sanchez, pela ligação que S.Exa. tem com o futebol, e disse: 'Deputado, os dias em que as mulheres mais apanham neste País são quartas-feiras e domingos . Eu queria fazer um pedido'. A bancada feminina sempre trabalhou suprapartidariamente quando a causa é mulher. O Deputado Andres Sanchez, Deputada Benedita da Silva, recebeu o pedido que nós encaminhamos e entrou em campo com o time do Corinthians, com uma camisa branca, da paz, na qual estava escrito: 'Todos em campo no combate à violência contra a mulher' . Todos em campo no combate à violência contra a mulher! Parecia um gesto simbólico. E o impacto veio logo a seguir. Eu falava com o Deputado Andres Sanchez - esperei S.Exa. chegar para fazer este registro, Deputada, que a Promotora de Justiça Gabriela Mansur, reconhecida e premiada por esta Casa pelas causas femininas, publicou no seu Instagram a seguinte fala: 'Impacto muito grande para as mulheres essa ação no campo de futebol. Como Promotora de Justiça que atua diretamente nos casos de violência, sei a realidade das quartas e domingos.' Logo abaixo, Deputada Benedita da Silva, uma mulher publicou a seguinte frase - Deputado, que V.Exa. leve para sua vida, que seu exemplo possa ser replicado por todos os times de futebol deste País. Ela diz o seguinte: 'Parece que é coisa de Deus o Corinthians encorajando as mulheres. Ele fez isso comigo no final de Corinthians. Uma única imagem que me vem é a boca dele e a camisa polo do Corinthians cheia de sangue.' Quando eu olho para o time entrando com uma campanha de 'não' à violência contra as mulheres, junto com o Santos, que entrou também com a camisa, quero dizer que a bancada feminina tem que elogiar e compartilhar seu exemplo de homem cidadão, porque esse gesto com certeza está fazendo diferença em muitas famílias. Várias foram as publicações. Eu quero conclamar todos. Já falei com o Deputado Marcus Vicente, e todos nós que temos relações com os times de futebol, no mês de março inteiro, temos que levar o time em campo com uma faixa dessa campanha: 'Não à violência contra as mulheres!' Não é possível partir para o jogo e chegar em casa e descarregar sua ira nas mulheres. Parabéns, Deputado Andres Sanchez! Eu gostaria de pedir que esse registro ficasse no programa A Voz do Brasil, para que todo atleta pudesse reproduzir essa campanha. Muito obrigada. O SR. PRESIDENTE - V.Exa. será atendida, Deputada."], ["20/02/2018 14:04:00", "A SRA. SORAYA SANTOS - Sr. Presidente, eu queria cumprimentar todos os nossos pares pela sessão de ontem. Olhei para a divisa da Bandeira Nacional e percebi que, na trajetória do Governo Michel Temer, tomamos muitas medidas econômicas duras para resgatar o progresso do Brasil. E ontem esta Casa deu um exemplo de brasilidade, mostrando que os filhos desta Pátria não fogem à luta, ao aprovar uma medida para resgatar a ordem no Brasil. Então, chego a esta tribuna, Sr. Presidente, para cumprimentar cada um dos Deputados que votaram a favor da vida, a favor do direito de ir e vir e do resgate do significado da divisa da Bandeira brasileira. Ordem e Progresso! Muito obrigada, Sr. Presidente."], ["19/02/2018 23:32:00", "A SRA. SORAYA SANTOS - Sr. Presidente, o PMDB orienta 'não' ao adiamento. Mais uma vez, ratificamos o que dissemos aqui: a justiça só pode ser praticada para quem está vivo. Não há justiça para quem morreu. Temos que votar a matéria, dar um basta, usar todas as medidas necessárias no combate à violência. Sr. Presidente, peço que seja colocado 'não' para toda a base do Governo. Essa não é uma questão ideológica. Trata-se da defesa da vida. Não interessa de onde vem a bala. O que interessa para a mãe, para o pai, para o cidadão, é que essa violência acabe. Muito obrigada."], ["19/02/2018 23:32:00", "A SRA. SORAYA SANTOS - Sr. Presidente, o PMDB orienta 'sim' à matéria. Nós estamos aqui representando a Nação brasileira, que espera que a bandeira seja cumprida no sentido da sua ordem. Precisamos resgatar a ordem e dizer 'sim'. Que os brasileiros que aqui estão não fujam à luta! Mais uma vez, Sr. Presidente, queria cumprimentá-lo e parabenizá-lo pela indicação da Deputada Laura Carneiro, uma mulher que traz o sentido da vida no seu útero, uma Deputada do Rio de Janeiro. Parabéns a todos os Deputados que ficaram aqui até o final e que fizeram questão de falar e dizer 'sim' à ordem e ao progresso deste Brasil! O PMDB vota 'sim', Sr. Presidente."], ["19/02/2018 20:12:00", "A SRA. SORAYA SANTOS - Sr. Presidente, subo a esta tribuna para falar de uma votação de fundamental importãncia não só para o Rio de Janeiro, mas para todo o País. A pergunta que eu faço - e convido os meus pares para fazê-la junto - é muito simples: a justiça - e essa é a grande reflexão - tem que ser feita para os vivos. O que interessa discutirmos justiça para quem já está embaixo da terra? Mesmo na peça constitucional, Deputada Keiko Ota, muitas vezes são antagônicas a liberdade de expressão e os direitos individuais. Mas o que se sobrepõe na peça constitucional? A defesa da vida. inadmissível que esta Casa não vote uma matéria que defende a vida, que promove justiça para os vivos. Eu me lembro, Sr. Presidente, há pouco tempo, do olhar de uma mãe cujo filho de 3 anos tinha sido morto por uma bala perdida. O que mais me chamou a atenção foi o olhar dessa mãe, quando um repórter lhe fez a seguinte pergunta: 'Essa bala saiu da polícia ou veio do bandido'? Aquela mãe, Deputada Keiko, olhou de uma forma tão estranha para o repórter que fazia aquela pergunta! A única coisa que ela foi capaz de responder foi o seguinte: 'O que me importa se essa bala veio do bandido ou do policial? O que importa é que, como mãe, eu quero dar um basta nessa violência! Como mãe, eu não posso mais ver crianças morrendo, maridos morrendo, pessoas sem o direito de ir e vir. O que me importa de lado que está a arma que mata?' Parabenizo o Governo do Presidente Michel Temer por essa iniciativa. Ele poderia ter tomado uma medida muito mais dura, mas optou pela intervenção na segurança do Estado do Rio de Janeiro. Quero dizer que o Estado do Rio de Janeiro não é o mais violento desta Nação, mas tudo o que acontece lá é visto, pois o Estado é a porta de entrada do turismo brasileiro; é a porta de reflexão sobre o que está acontecendo em todo o Brasil, assim como no Nordeste. Não podemos e não vamos perder a ordem, que está garantida na Constituição. Eu conclamo cada um dos meus pares a votarem 'sim'. Essa não é uma matéria ideológica. Essa está longe de ser uma discussão partidária. Essa é uma discussão como as que fazem as Parlamentares nesta Casa. Essa é uma matéria suprapartidária. Deputada Christiane, V.Exa. perdeu um filho. Essa justiça pela qual tanto a senhora clama na segurança do trãnsito não é mais para o seu filho, mas para os brasileiros que continuam morrendo. Uma mãe sabe muito bem que a perda do filho é irreparável. Mas nós, que trazemos o útero no nosso ventre, acreditamos na força da vida por si mesma. Uma mãe, quando gera um filho, não pergunta para Deus quais os enfrentamentos pelos quais a criança vai passar; ela dá passagem e aposta na vida por si mesma. Eu não posso imaginar um único Deputado, uma única Deputada desta Casa que possa dizer 'não' a uma matéria que visa à ordem, à garantia do direito de ir e vir. Eu não consigo conceber isso. Essa não é uma matéria partidária. A justiça, meus amigos, meus pares, é feita para os vivos, porque o morto já está embaixo da terra. Essa justiça jamais será reparada. Deputado Nalin, sei que V.Exa. me pediu para compartilhar o tempo e concedo neste momento o tempo do PMDB a V.Exa., ao Deputado Pedro Paulo e a todos os Deputados do Rio de Janeiro que representam o partido, porque nós estamos ali, no dia a dia, agonizando. Isso, gente, não é combate à violência; é uma guerra civil. Eu estou enjoada de ouvir gente falando das mortes na Síria. Comparem as mortes no Brasil com as mortes na Síria e vejam como estamos perdendo. uma guerra civil instalada, e como tal há de ser tratada. 'sim' à vida. Passo, neste momento, a palavra ao Deputado Nalin, que continua a utilizar o tempo do PMDB, Presidente."]]}