{"SORAYA MORAES": [["06/12/2017 17:16:00", "A SRA. SORAYA SANTOS - Sr. Presidente, hoje, 6 de dezembro, é o Dia do Laço Branco, um dia de grande significado para as mulheres, aliás, para os homens também, porque é o dia em que os homens fazem um movimento pelo fim da violência contra as mulheres, que tem que acabar em cada lugar deste mundo. Sr. Presidente, o Colégio de Líderes hoje aprovou uma pauta para confirmar o gesto que esta Casa estaria fazendo em apoio à campanha do Laço Branco, mas nós houve uma mudança na pauta. Estivemos com V.Exa., que se comprometeu com o tema, mas sei que, em razão da hora e do compromisso do Congresso, não será possível. Então, eu queria pedir a V.Exa. que, na sessão de amanhã, priorizasse os assuntos da pauta de hoje, começando pelo tema da mulher. Lembro, Sr. Presidente, que gostaríamos de ver um laço branco no peito de cada Deputado e de cada Líder. O SR. PRESIDENTE - Nós vamos priorizar, Deputada. A SRA. SORAYA SANTOS - Então, eu gostaria que V.Exa. confirmasse a pauta que foi decidida no Colégio de Líderes. O SR. PRESIDENTE - Os três projetos serão pautados amanhã de manhã. A SRA. SORAYA SANTOS - Os quatro projetos, porque há o projeto das delegadas. Peço que V.Exa. comece pelos projetos das mulheres, para que não ocorra isso novamente. O SR. PRESIDENTE - Será assim, Deputada. A SRA. SORAYA SANTOS - Muito obrigada. O SR. PRESIDENTE - Eu que agradeço a compreensão de V.Exa."], ["31/10/2017 12:08:00", "A SRA. SORAYA MORAES - Quero cumprimentar a todos. A paz esteja convosco. Fui convidada para adorar a Deus e para agradecer a Ele pelos 500 anos da Reforma Protestante. Quero agradecer à minha Igreja do Evangelho Quadrangular pela oportunidade, ao amigo Deputado Jefferson Campos pelo convite e ao Deputado Takayama pelo convite de assentar à Mesa hoje. Foi uma grande honra representar as mulheres na Mesa. Eu gostaria de mudar um pouco o clima aqui. Pediria que ficassem de pé para adorarmos a Deus, para prestarmos realmente uma homenagem que merece toda a honra, toda a glória, todo o louvor, toda a majestade. Que possamos realmente ecoar essa reforma, que a salvação é pela graça. Que esta graça possa alcançar nossas famílias, que esta graça possa alcançar o nosso País, que esta graça possa alcançar o mundo. Este louvor diz 'derrama sobre nós uma chuva' . Que a chuva do arrependimento, que a chuva do perdão, que a chuva do amor se derramem sobre todos nós, em home de Jesus. Quem conhece fique à vontade. Vamos adorar o nome do Senhor Jesus. A SRA. SORAYA MORAES - Vamos cantar a música Quão Grande é o meu Deus . Ele é maior que os nossos problemas, ele é maior que todas as coisas, Ele é o Deus Todo-Poderoso, criador dos céus e da Terra. A ele toda a honra e toda a glória. Nós prestamos a ti, Senhor, a homenagem que lhe é devida, Pai. Muito obrigada, Senhor. Muito obrigada por Jesus Cristo. Muito obrigada, senhor. A SRA. SORAYA MORAES - As palmas louvam o Senhor. A Ele toda a honra, a Ele toda a glória, a Ele todo o louvor. O Brasil é do Senhor Jesus! Pastor Mário de Oliveira, estamos juntos. No dia 15 de novembro, a bandeira do Brasil estará hasteada nas nossas igrejas. Convidamos todos os brasileiros a homenagearem a nossa Nação, em nome de Jesus. Muito obrigada. Deus abençoe a todos. O SR. PRESIDENTE - Obrigado, pastora e cantora Soraya Moraes."]]}