{"SR. DIVALDO PEREIRA FRANCO": [["06/10/2017 15:00:00", "Ata da 296 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 06 de outubro de 2017. 15h03, a Sra. Professora Dorinha Seabra Rezende, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à homenagem aos noventa anos de nascimento do Senhor Divaldo Pereira Franco; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Divaldo Pereira Franco, o homenageado desta Sessão Solene; e Jorge Godinho, Presidente da Federação Espírita Brasileira. A Sra. Presidente convidou todos a ouvir o Hino Nacional, apresentado pela cantora Lígia Nogueira, acompanhada pelos músicos Marileia Conde van Aggelen e Johannes Gerrit Cornelis van Aggelen. Após a exibição do vídeo em homenagem ao homenageado, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e pronunciou discurso de sua autoria, como autora do requerimento. A Sra. Presidente concedeu a palavra ao Sr. Jorge Godinho, componente da Mesa, e procedeu à entrega do 'Troféu Movimento Você e a Paz'. Foram agraciados a Sra. Joana Angélica de Jesus - Sóror Joana Angélica de Jesus, nascida em 1761 em Salvador - in memoriam, mentora espiritual de Divaldo Pereira Franco, representada pelo Sr. Demétrio Ataíde Lisboa, presidente da Mansão do Caminho; a instituição Remanso Fraterno, espaço de promoção social e educacional idealizado e mantido pela Sociedade Espírita Fraternidade, em Niterói, representado pelo Sr. José Raul Teixeira, fundador da instituição; o Sr. Dom Bosco, in memoriam, que exerceu um longo trabalho no ãmbito educacional cristão da juventude, representado pela Irmã Adair Aparecida Sberga, diretora executiva da Rede Salesiana Brasil de Escolas; o Sr. Jerônimo Mendonça Ribeiro, o gigante deitado, in memoriam, palestrante e escritor espírita envolvido em causas sociais e na divulgação do Espiritismo, representado pela Sra. Márcia de Oliveira França Franco, presidente do Lar Espírita Pouso do Amanhecer; e o Sr. Juscelino Kubitschek de Oliveira, in memoriam, ex-Presidente da República, responsável pela transferência da capital do Rio de Janeiro para Brasília, representado pelo Sr. Frank May, do Memorial JK. Usou da palavra o Sr. Divaldo Pereira Franco e homenageou com o mesmo troféu a Sra. Professora Dorinha Seabra Rezende, formada em Pedagogia, mestre em Educação, Secretária Estadual de Educação e Cultura do Tocantins de 2000 a 2009, e Deputada Federal em segundo mandato. A Sra. Presidente concedeu a palavra ao Sr. Divaldo Pereira Franco, componente da Mesa e homenageado da presente sessão. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 16h13, encerrou a sessão. Rôney Nemer Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}