{"SUBTENENTE GONZAGA": [["10/08/2016 12:38:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, queremos mais uma vez chamar a atenção deste Plenário e chamar a atenção do conjunto dos servidores públicos deste País, civis e militares. As consequências em médio e longo prazo desse projeto, se aprovado na forma do substitutivo como está, serão danosas para os servidores públicos, para os militares e para a sociedade. Porque o que esse texto está impondo em termos de restrição à recomposição da inflação não será resgatado nos próximos 5 anos ou talvez 10 anos. Digo isso porque já há nos Estados uma defasagem em relação à inflação passada. Já há, em vários Estados, muitas categorias que estão há mais de 2 ou 3 anos sem recomposição salarial. Se nós estamos impondo o limite da inflação futura para a recomposição salarial, é óbvio que já estamos impondo que não se recomponha a inflação passada. Portanto, é falaciosa a afirmação de quem quer que seja, a pretexto do que for, de que não há prejuízo para os servidores. Há prejuízo, sim. Outro aspecto: se os Governadores estão abrindo mão de sua competência de governar, os trabalhadores não estão abrindo mão de sua competência de trabalhar, de sua obrigação de trabalhar e muito menos de seu direito de reivindicar e de seu direito de buscar, no mínimo, a recomposição salarial. Portanto, o nosso voto é 'não'."], ["08/08/2016 18:08:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, eu volto à tribuna, mais uma vez, para me manifestar sobre o PLP 257, de 2016. Quero registrar a importãncia da participação do conjunto dos servidores públicos de todos os Estados, através de suas federações ou sindicatos, e dos policiais e bombeiros militares, o que tem efetivamente garantido que esse projeto tenha, por parte do Relator, dos Deputados e do Governo, a atenção devida. Nós temos insistido, desde que esse projeto foi apresentado aqui na Cãmara, na importãncia de renegociar a dívida dos Estados. As condições de 1997 e 1998, quando essa dívida foi pactuada com os Estados e a União, eram diferentes das atuais. Portanto, é necessário, sim, fazer a repactuação. Para além da repactuação, nós entendemos que a legislação federal não pode nem deve impor maior responsabilidade aos Governadores no que diz respeito a retirar deles a sua competência e autonomia de gestão. Quando impede os Governadores de conceder reajustes salariais, fazer readequações, ajustar a gestão pública à necessária contratação de servidores, na prática o projeto de lei retira inclusive a autonomia de gestão dos Governadores. Eu quero aproveitar a presença do Deputado Esperidião Amin, que tem, e merece, todo o nosso respeito pela responsabilidade com que vem tratando esse assunto na condição de Relator, para reconhecer os avanços significativos que houve no projeto. Mas, prezado Deputado, ainda estamos extremamente preocupados, pois o projeto altera conceitos da Lei de Responsabilidade Fiscal para introduzir despesas que hoje estão fora dessa contabilidade e impor ao conjunto dos servidores públicos, que não é responsável por essa realidade nos Estados, uma estagnação do reajuste salarial, da recomposição salarial. Ainda que o texto esteja a garantir uma revisão anual, que nada mais é que a reprodução do que está contido na Constituição Federal, ao redefinir os parãmetros da Lei de Responsabilidade Fiscal, estará impedindo, por vários anos, que se conceda sequer a recomposição da inflação nos Estados. Portanto, queremos dizer mais uma vez que estamos dispostos a votar pela repactuação das dívidas, nos termos em que foi negociada com o Governo Federal e com os Governadores de Estado. Mas de forma nenhuma podemos admitir que o preço seja pago pelo conjunto dos servidores. Quero, por fim, dizer que o texto não faz nenhuma exceção aos militares. Estão todos no mesmo conceito de servidores para fins de enquadramento na Lei de Responsabilidade Fiscal. Isso é importante, porque nós temos escutado - e tem havido difusão dessa informação - que há uma exceção para os militares. Houve, sim, no texto que já foi superado, uma exceção às promoções na passagem dos militares para a reserva. Mas hoje sequer existe essa exceção. Essas manifestações acabam por dividir o esforço do conjunto dos servidores civis e militares, que buscam melhorar esse texto para que tenhamos, de fato, a repactuação das dívidas, mas sem que o preço seja pago pelo conjunto dos trabalhadores do serviço público dos Estados."], ["01/08/2016 16:56:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, como já foi amplamente manifestado desta tribuna hoje e ao longo dos últimos 3 ou 4 meses, estamos para votar o Projeto de Lei Complementar n 257, de 2016. O meu apelo a V.Exa. é que agora, no exercício da Presidência desta sessão, V.Exa. possa encaminhar ao Presidente da Casa, Deputado Rodrigo Maia, o meu pedido para que possamos proceder como sempre nas votações que chamam a atenção do público nesta Casa. Neste momento, os servidores públicos de todos os poderes, os policiais militares, os bombeiros, os servidores do Ministério Público, os servidores da Fazenda, enfim, de todos os segmentos, estão tendo dificuldades para acessar o interior desta Casa. Não estou falando das galerias, mas sim do interior desta Casa. Não é possível nem razoável que, em nome das Olimpíadas, no Rio de Janeiro, que ainda vão começar no final de semana que vem, seja impedido o livre acesso desses trabalhadores a esta Casa para defenderem legitimamente que o texto do PLP 257 seja alterado. Sr. Presidente, esse projeto, na sua essência, traz algo fundamental, que é a negociação, a renegociação, a repactuação das dívidas dos Estados e Municípios com a União. Em Minas Gerais, por exemplo, quando foi repactuada, em 1997, a dívida era de 13 bilhões de reais. O Estado já pagou 40 bilhões de reais e ainda deve 77 bilhões de reais. Portanto, é óbvio que algo foi constituído em bases que precisam ser repactuadas neste momento. Sr. Presidente, o acúmulo dessa dívida ao longo dos anos não pode ser jogado nas costas dos trabalhadores, sejam eles policiais militares, bombeiros, policiais civis, agentes fazendários ou qualquer um dos trabalhadores. Não é possível que o Governo Federal e o Presidente Michel Temer corroborem o que a Presidenta Dilma encaminhou para cá ainda em março do ano passado, no sentido de que, para renegociar dívidas, imponham-se perdas expressivas para os trabalhadores, como o congelamento de vencimentos, o congelamento de contratações, o impedimento de promoções, a imposição de regimes previdenciários, a imposição de alteração das alíquotas da contribuição previdenciária. inadmissível que façamos uma reforma previdenciária num pacto de negociação de dívidas dos Estados. Não é aceitável, a não ser do ponto de vista daqueles que querem colocar os servidores para pagar uma conta que não é deles. Se alguns desses servidores estão hoje numa situação um pouco mais confortável, do ponto de vista de remuneração, a maioria deles está com a sua remuneração estrangulada, está com a sua remuneração em condições quase de miséria. Não é razoável que se congele, por um projeto federal, o salário de um professor, que, em Minas Gerais, por exemplo, é em torno de 1.500 reais, e que não se admita a recomposição. Sr. Presidente, que possamos, sim, renegociar as dívidas e preservar o direito dos trabalhadores civis e militares deste País."], ["12/07/2016 19:14:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, na mesma linha do Deputado Cabo Sabino, quero me dirigir aos Ministros da Justiça e da Defesa e ao Presidente da República. Todos nós sabemos que a segurança do Rio de Janeiro está sendo reforçada por policiais de todos os Estados, compondo a Força Nacional, mas as condições de trabalho desses policiais neste momento são indignas. Eles se deslocaram de vários Estados com a promessa de pagamento de diária compatível inclusive com evento internacional. Isso não está sendo cumprido. E as condições de alimentação e de hospedagem são extremamente precárias. Nós precisamos de medidas urgentes e emergentes por parte da Presidência da República. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["09/06/2016 14:39:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, venho aqui hoje, em nome do PDT, para homenagear a Polícia Militar de Minas Gerais, que comemora 240 anos de existência. Uma instituição que sobrevive por 240 anos naturalmente é porque tem valores que a fazem superar os desafios, os vários momentos políticos e as várias realidades. Ela continua hoje como uma instituição de vigor, uma instituição reconhecida entre as demais polícias do Brasil como exemplar. Presto esta homenagem, em primeiro lugar, ao Cabo Fábio Batista Gonzaga, que ontem faleceu, depois de ser baleado em Santa Luzia, na Grande Belo Horizonte. São centenas, milhares de policiais assassinados em Minas Gerais e no Brasil porque fizeram o juramento e se dedicaram ao cumprimento do dever. A Polícia Militar de Minas Gerais tem hoje 43 mil homens e mulheres que executam uma média de mil prisões por dia. inaceitável, senhoras e senhores, que, com esta realidade, tenhamos ainda no País este modelo de atuação das polícias, a chamada atuação pela metade. O Brasil é o único país da América Latina - e compartilha com somente mais uma meia dúzia no mundo - que tem e que sustenta este modelo irracional de atuação de suas polícias, a chamada polícia de meio ciclo. uma polícia trabalhando para a outra. A Polícia Militar, a Polícia Rodoviária Federal, a Guarda Municipal, o agente de trãnsito, o agente do sistema prisional, todos têm que levar o seu serviço ora para a Polícia Civil, ora para a Polícia Federal, dependendo do crime. O mundo não pratica isso. O que o mundo faz é dotar suas polícias da capacidade para o chamado ciclo completo. Estão tramitando nesta Casa nada menos do que sete PECs, que se encontram na Comissão de Constituição e Justiça e de Cidadania, nas quais precisamos avançar com relação à admissibilidade, a fim de criarmos a Comissão Especial, para, de fato, darmos uma resposta, no que diz respeito à competência das polícias, ao inaceitável índice de impunidade no Brasil e ao inaceitável índice de homicídios - 60 mil homicídios é um índice inadmissível sob qualquer aspecto. inaceitável que o Estado brasileiro permita e imponha que sejam jogados fora centenas de milhões em recursos financeiros pelo simples fato de não permitir que as Polícias Militares, a Polícia Rodoviária Federal, as Guardas Municipais e os agentes do sistema prisional tenham a competência legal de instrumentalizar diretamente o Poder Judiciário e o Ministério Público para, efetivamente, aumentar a capacidade de julgamento no Brasil. Nós podemos dizer, com muita clareza e com muita convicção, que temos de 60% a 70% dos crimes devidamente apurados no Brasil, mas, por falta do empoderamento legal, isso tudo é jogado no lixo. E ainda há o absurdo de vermos delegados da Polícia Federal e da Polícia Civil processarem policiais militares por usurpação de função, sob a alegação de que fizeram uma investigação para, efetivamente, prender um marginal. Portanto, ao comemorarmos esses 240 anos de existência da Polícia Militar de Minas Gerais, fazemos um apelo a esta Casa para que dê a atenção devida às competências das polícias do Brasil. Quero denunciar a farsa que está sendo colocada pelos delegados, em especial pelos delegados da Polícia Federal, com relação à Proposta de Emenda à Constituição n 412, de 2009. Os próprios agentes da Polícia Federal, através da sua Federação Nacional, denunciam que a PEC 412 nada tem a ver com a capacidade e com a autonomia de investigação., sim, uma estratégia de empoderamento. Não há, no Brasil, neste momento, impedimento para que haja investigação pelos delegados..."], ["17/04/2016 14:04:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, sou policial militar em Minas Gerais, uma categoria de trabalhadores que vive e morre todos os dias neste Brasil, com mais de 60 mil vítimas anualmente, em consequência da impunidade. Para mim, se a impunidade tem uma mãe, tem uma origem, tem um DNA, essa é a corrupção. Por acreditar em poder contribuir com o combate à corrupção, com o combate à impunidade, em todos os níveis de governo, inclusive, nesta Casa, da direita e da esquerda, eu voto 'sim'. O SR. BETO MANSUR - Subtenente Gonzaga, do PDT de Minas Gerais: voto 'sim'. Total: 309 votos acumulados."], ["29/03/2016 14:12:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, quero aqui reforçar nossa posição desde que o PLP 257 chegou a esta Casa. Este é um projeto criminoso. Este projeto, negociado com pelo menos 16 Governadores de todos os partidos, diga-se de passagem, é criminoso com o conjunto dos servidores públicos do País. A título de se negociar uma dívida, o que se tem de fazer é pactuar os índices, os instrumentos de correção, não impor aos servidores um preço pelo pagamento dessa dívida; não fazer, por meio de uma lei federal, a reforma da Previdência dos Estados, seja a dos militares ou não. Portanto, que o Governo Federal e os Governos Estaduais contem com a nossa ação, com a nossa revolta, com a nossa posição contundente contra esse projeto."], ["28/03/2016 18:32:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, eu também quero reforçar aqui a nossa posição contrária ao arrocho que o Governo Federal está impondo aos Estados como condição para renegociar as suas dívidas. inadmissível que, mais um vez, por meio de uma lei, o Governo queira fazer a reforma da Previdência à custa dos servidores estaduais. inadmissível também que, diante de uma crise, que todos esperamos seja momentãnea, se imponha aos servidores públicos dos Estados projeto que regulamenta teto salarial e verbas indenizatórias. Nós somos radicalmente contrários a projetos de iniciativa do Executivo Federal que queiram impor limites e arrocho salarial aos servidores dos Estados."], ["09/03/2016 14:26:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, eu quero fazer aqui dois registros muito breves. O primeiro registro é a respeito da situação em que se encontram os servidores públicos de Minas Gerais, em especial os profissionais da segurança, que estão tendo os seus salários atrasados e parcelados. Isso pode levar a uma crise institucional, a uma ruptura institucional em Minas Gerais, por parte dos policiais e bombeiros militares. Outro registro que muito rapidamente quero fazer relaciona-se a procedimento ou gestão da segurança pública no Brasil, que é irracional e até burra, eu diria. A Lei n 9.099, de 1995, estabeleceu o termo circunstanciado de ocorrência - TCO e criou os Juizados Especiais como instrumento de celeridade, de eficácia e de eficiência para a ação policial. Ainda assim, independentemente de partido político e de orientação ideológica, os Estados insistem em não admitir que os policiais militares possam fazer o TCO. Estão sendo jogados milhões de reais no lixo todos os dias, por conta dessa medida, que é de gestão. E aqui nós a denunciamos."], ["18/12/2017 20:36:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, eu agradeço. Quero fazer um registro nesta Casa. Minas Gerais está à beira de uma ruptura institucional por conta do atraso nos salários, por conta do não pagamento do 13 salário para o conjunto dos servidores. Na sexta-feira, após duas manifestações dos policiais de Minas Gerais, o Governador anunciou o pagamento parcelado do 13 salário apenas para o segmento da segurança pública. De fato, a situação está muito grave, porque o conjunto dos servidores está tendo um prejuízo inaceitável na gestão do Governador Pimentel. Quero aproveitar este momento para fazer um apelo ao conjunto dos policiais de Minas Gerais - policiais civis, policiais militares, agentes penitenciários -, para que compareçam, esta quarta-feira, na grande assembleia, na grande manifestação que estamos promovendo para pressionar o Governo a de fato pagar o 13 salário e os salários atrasados."], ["12/12/2017 13:32:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, está pronto para a votação no plenário desta Casa o Projeto de Lei n 7.223, de 2006, do Senado, que cria um regime disciplinar de segurança máxima nos presídios e que estabelece que o preso possa ir para o regime disciplinar de segurança máxima em razão de alguns crimes que tenha praticado. Hoje, nós temos o absurdo de que o Regime Disciplinar Diferenciado - RDD só é admissível de acordo com o comportamento do preso, não se vinculando ao crime, não se vinculando à função desses chefes de organizações criminosas, o que tem alimentado essa organização criminosa dos presídios. Nós já temos um requerimento de urgência em condições de ser pautado. Nós estamos fazendo um apelo para que possamos pautar pelo menos o requerimento de urgência ainda este ano, para que efetivamente possamos alterar as regras de cumprimento de pena nos presídios brasileiros. Muito obrigado."], ["11/12/2017 20:44:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, no sábado estive na cidade de Martinho Campos, para o velório e o sepultamento do Cabo Lucas, mais uma vítima da violência do novo cangaço que se abateu sobre o Brasil, agora especificamente sobre Minas Gerais. Quero registrar também que vemos a desesperança e o medo na população, assim como a preocupação dos policiais, não com medo nem com a intenção de abandonar sua missão, mas porque não enxergam, de fato, uma política de segurança pública que lhes dê efetivas condições de trabalho. Enquanto estamos aqui nas tribunas, disputando quem rouba ou roubou mais, os policiais militares estão morrendo nas mãos dos bandidos pela ausência de políticas públicas efetivas na área da segurança pública do Brasil. Portanto, é preciso que esta Casa assuma uma postura com relação a esse assunto. Sr. Presidente, peço que o meu pronunciamento seja divulgado no programa A Voz do Brasil."], ["11/12/2017 21:04:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, eu quero cumprimentar os lotéricos pela vitória de hoje. A SRA. ERIKA KOKAY - Sr. Presidente, questão de ordem tem precedência! O SR. PRESIDENTE - Um minutinho só. O Deputado está há muito tempo na fila. A SRA. ERIKA KOKAY - uma questão de ordem, Sr. Presidente. Tem precedência! O SR. PRESIDENTE - Só 1 minuto. O SR. SUBTENENTE GONZAGA - Sra. Deputada, só um minutinho, por favor. Eu quero fazer um apelo também em favor dos taxistas para que nós tenhamos o mesmo empenho que tivemos para aprovar o requerimento dos lotéricos, que é justo, é uma luta que eles vêm tendo com toda responsabilidade no Parlamento. Os taxistas também estão lutando durante todo este ano de 2017. E nós temos que votar e aprovar aqui as três emendas que vieram do Senado. Portanto, que possamos nos empenhar e fazer um acordo com as lideranças, assim como a Presidência da Casa, para que possamos votar o projeto dos taxistas, que é uma questão de justiça para com essa categoria, que lutou o ano inteiro nesta Casa e no Senado para ver seu projeto aprovado. Então, precisamos resolver ainda este ano essa questão dos taxistas. Muito obrigado, Sr. Presidente."], ["06/12/2017 17:16:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT vai votar 'não' a este requerimento. O SR. PRESIDENTE - Neste aqui, não. Daqui a pouco eu concedo a palavra a V.Exa. O SR. SUBTENENTE GONZAGA - Mas nós queremos chamar a atenção aqui para uma matéria que também está na pauta, que é o Projeto do Parcelamento das Dívidas dos Produtores Rurais. Em nome do parcelamento das dívidas do produtor rural, que foi gerado por uma decisão do Supremo, nós estamos fazendo algo extremamente grave: a redução do financiamento da Seguridade Social e da Previdência dos trabalhadores rurais. Quando o Governo justificou que tinha que taxar os trabalhadores rurais, estava dizendo que não tinham financiamento."], ["06/12/2017 14:20:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT vai votar 'sim', mas queremos adiantar o destaque que estamos apresentando, porque hoje a Lei de Responsabilidade Fiscal prevê a destinação para o RECINE, para a cultura, para a criança e o adolescente, para os fundos próprios, prevê a renúncia fiscal de até 6%. A emenda que o PDT vai destacar apenas permite que essa destinação possa ser feita já no desconto na fonte. Portanto, não há nenhuma alteração no limite de destinação, não há nenhuma alteração no limite já previsto para a renúncia fiscal que o Estado já admitiu. Estamos apenas instrumentalizando e facilitando para que aqueles que já fazem a sua destinação possam autorizar esse desconto na fonte. Então, este será o destaque do PDT, Sr. Presidente."], ["05/12/2017 22:04:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT vai manter a sua coerência e vai votar 'sim', porque tem se posicionado contra esta medida provisória. E eu quero registrar ainda, Sr. Presidente, que hoje, em Minas Gerais, foi assassinado mais um policial militar, que morreu pelo profissionalismo, pela coragem. Ele estava de serviço às 2h30min da manhã, quando o quartel foi atacado por aquilo que ficou conhecido como o novo cangaço do Brasil. Bandidos estão agindo em nome do crime organizado e fazendo mais vítimas a cada dia. As principais vítimas são policiais militares no interior do Brasil. Portanto, quero apelar à sensibilidade de V.Exa., para que possamos retomar a agenda da segurança pública. Se não for possível fazê-lo neste final de ano, que possamos começar o ano que vem pela retomada dessas matérias, Sr. Presidente."], ["05/12/2017 22:04:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, quero fazer um apelo à bancada mineira, com a qual nos reunimos hoje, sob a Liderança do Deputado Fábio Ramalho. Esse destaque é extremamente importante para a indústria mineira e para toda a indústria brasileira, em especial a siderúrgica. Portanto, fazemos à bancada mineira um apelo para que nos acompanhe nesse destaque votando 'não'."], ["05/12/2017 14:16:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, eu venho aqui registrar mais uma tragédia ocorrida em Minas Gerais. Se não bastassem as chuvas, nós tivemos três arrombamentos de caixa eletrônico em três Municípios diferentes, sendo que, em dois deles, três policiais militares foram alvejados, e um deles, o Cabo Ozias Alves de Barros, faleceu pedindo socorro. uma realidade, infelizmente, do Brasil inteiro o chamado 'novo cangaço'. Mas nós sabemos, Sr. Presidente, que essa modalidade de crime organizado está se consolidando a partir do sistema prisional. Além de fazer o registro da morte do Cabo Ozias e do ferimento de outros dois colegas dele, Lucas Reis Rosa e Leonel Richs de Aquino, eu quero pedir a esta Mesa que coloque na pauta o requerimento de urgência para votação do Projeto de Lei n 7.223, de 2006. Trabalhamos na Comissão Especial esse projeto, que trata do sistema prisional e instrumentaliza o Estado para lidar com essa nova modalidade de crime organizado dentro do sistema prisional. Para os senhores terem ideia, hoje, para um preso ir para o Regime Disciplinar Diferenciado - RDD, ele precisa ter um comportamento inadequado dentro do presídio, e não se vincula isso a crime. preciso haver um regime diferenciado, um sistema disciplinar mais rigoroso, como instrumento de gestão do sistema prisional, para tratar do crime organizado, de acordo com o que está previsto no projeto. Por isso, queremos pedir a V.Exa. que nos ajude a pautar esse requerimento de urgência para que possamos votar esse projeto, Sr. Presidente. O SR. PRESIDENTE - V.Exa. pode contar com esta Presidência."], ["29/11/2017 14:10:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, eu quero aproveitar a Presidência de V.Exa. e fazer um apelo à Mesa e aos Líderes para que tragam ao Plenário os projetos de lei, um de minha autoria e outro de autoria de V.Exa., que dialogam sobre a eficiência da segurança pública no Brasil, ao permitirem que todos os policiais e todas as polícias possam fazer pelo menos o termo circunstanciado de ocorrência. Ontem a Comissão de Segurança Pública e Combate ao Crime Organizado realizou uma belíssima e importante audiência pública em que ficou demonstrado, evidenciado que a simples decisão administrativa do Estado ao admitir que todos os policiais possam fazer o termo circunstanciado de ocorrência, que equivale a, aproximadamente, 70% das ações das polícias ostensivas - Polícia Rodoviária Federal ou Polícia Militar - tem trazido um nível de eficiência muito grande à segurança pública. Portanto, fazemos um apelo para que esta Casa possa se debruçar sobre esse tema."], ["28/11/2017 16:36:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, como fundador e criador que sou de uma cooperativa de crédito em Minas Gerais, eu tenho a maior satisfação e o maior prazer em estar aqui hoje ajudando a aprovar este projeto, que fortalece o cooperativismo de crédito e valoriza o cooperativismo como um todo. Ele traz benefícios para os gestores municipais e traz benefícios para a população, que, em muitos casos, terão que andar menos para fazer a sua movimentação bancária nas cooperativas. Portanto, eu quero registrar aqui o nosso cumprimento ao Deputado Domingos Sávio, autor deste projeto, que é um grande cooperativista que nós temos em Minas Gerais, ao Deputado Osmar Serraglio, que foi o Relator, e a todos que estão aprovando este projeto com uma percepção de valorização do cooperativismo. Esta é uma decisão suprapartidária e supraideológica, que valoriza o cooperativismo de crédito e também o cooperativismo em geral. Por isso, aqui fica o registro dos nossos cumprimentos e da nossa satisfação."], ["27/11/2017 20:56:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT vai votar 'não' a este requerimento, entendendo dois aspectos básicos desta medida provisória. Um é que a dívida foi gerada a partir de uma decisão do Supremo. Portanto, os produtores rurais, sejam pequenos ou grandes, efetivamente, não deram causa a essa dívida, porque foi uma decisão judicial que eles cumpriram. mais do que justo que nós votemos esta medida provisória. Eu quero falar também de outro aspecto da medida provisória que está na justificativa encaminhada pelo Presidente Michel Temer, que é a possibilidade de reduzir a contribuição do FUNRURAL, por consequência, da Previdência, dizendo que há superávit entre a contribuição e as despesas da Previdência. O Presidente Temer nos dá razões suficientes para votarmos contra a reforma da Previdência também."], ["21/11/2017 19:10:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT vai votar 'não' a esse destaque. Mas, como mineiro e como esta emenda beneficia os Estados produtores, eu pessoalmente votarei 'sim'. Quero aproveitar a oportunidade para cumprimentar o ex-Deputado José Fernando, Prefeito de Conceição do Mato Dentro, um dos grandes batalhadores, junto com o ex-Deputado Vitor Penido, hoje Prefeito de Nova Lima. São dois Parlamentares desta Casa que muito lutaram por isso e que, hoje, como Prefeitos, têm importante papel."], ["21/11/2017 16:46:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, quero cumprimentar os Prefeitos e Vereadores presentes nas galerias, em especial os de Minas Gerais. E faço isso na pessoa do ex-Deputado José Aparecido de Oliveira, que é Prefeito de Conceição do Mato Dentro e que, enquanto Deputado nesta Casa, foi um grande lutador para que fosse alterada essa contribuição da mineração. E quero fazer um apelo a todos os Deputados, especialmente à bancada mineira, para que nós aprovemos o relatório do Deputado Marcus Pestana, que prevê a contribuição de 4%. São mais de 20 anos de tentativa de alterar essa contribuição. O momento é agora. Queremos agradecer ao Presidente por ter viabilizado esta medida provisória. Que possamos votar os 4% em favor dos Estados mineradores e dos Municípios mineradores."], ["09/11/2017 16:32:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, nesta semana em que estamos discutindo o sistema prisional, já que esta Casa se dedicou a esse debate, nós nos esquecemos - ou pelo menos eu não ouvi ninguém falar e quero trazer aqui - da necessidade de atuarmos rapidamente, nesta Casa, na Proposta de Emenda à Constituição n 14, de 2015, que veio do Senado Federal, que transforma os agentes prisionais em Polícia Penal. Nós sabemos que é uma matéria em há controvérsias, mas é preciso regularizar, regulamentar a carreira desses profissionais, que têm uma função extremamente importante na persecução penal, que é o sistema prisional; esse sistema é responsável, de um lado, pela segurança e, de outro, pela ressocialização. Esses profissionais não podem ficar reféns dos Governadores e de contratos precários, fazendo uma função extremamente importante, sem reconhecimento. importante, inclusive, para liberar em vários Estados policiais militares e civis para a sua atividade-fim. O SR. PRESIDENTE - Obrigado."], ["09/11/2017 17:20:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, para o PDT esse é acordo. Votam-se as duas urgências, sem verificação do projeto do Deputado Delegado Mauro e do projeto do Deputado Nelson Pellegrino. Retiram-se os PL 8.048/17 - do escudo humano - e o PL 4.471/12 e votamos os dois destaques, senão o projeto não finaliza. Será tudo por votação simbólica."], ["09/11/2017 11:42:00", "O SR. SUBTENENTE GONZAGA - O PDT vota 'não'. Essa semana o Colégio de Líderes definiu que a agenda prioritária seria a segurança pública. Então, nós precisamos cumprir essa agenda. Por isso, o PDT vota 'não'."], ["09/11/2017 11:42:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, este destaque do PSDB é importante. O Deputado Lincoln Portela acabou de trazer os números dos estupros, coletivos e individuais, no Brasil - uma realidade insustentável -, que revelam mais de 50 mil estupros por ano. Nós precisamos efetivamente ter medidas legais que possam punir com severidade essas pessoas. Estupro é crime inaceitável, agride a dignidade, agride a fragilidade das pessoas, desmonta a família, desmonta a dignidade especialmente das mulheres. Este destaque dialoga com uma das principais causas da agressão à dignidade da mulher, que é o estupro. Portanto, o PDT vota 'não' a este destaque."], ["09/11/2017 11:42:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, primeiro queremos agradecer ao conjunto dos Líderes desta Casa, às Sras. e aos Srs. Deputados a compreensão em efetivamente priorizar, no plenário, a agenda da segurança pública. Quero dizer que temos a expectativa de que não se encerre nesta data a agenda prioritária da segurança pública. Há ainda muitos projetos para discutirmos, como o sistema prisional, o Código Penal comum, o Código de Processo Penal e o financiamento da segurança pública. Assim, esperamos que a agenda da segurança pública continue, de fato, sendo uma prioridade desta Casa. Em relação a esta proposta do Cadastro Nacional de Pessoas Desaparecidas, nós somos, obviamente, favoráveis. Estamos trabalhando. A Relatora, com certeza, vai trazer um bom texto, uma alternativa que dê eficiência e eficácia a este controle. Mas, ao mesmo tempo, é preciso lamentar porque nós não precisaríamos estar aqui votando a existência de uma série de cadastros, se tivéssemos um sistema de segurança pública no Brasil que funcionasse de fato. Em 2012, foi aprovado nesta Casa o SINESP - Sistema Nacional de Informações de Segurança Pública, que não está funcionando porque, no Brasil, o pacto federativo impede algumas medidas de eficiência e eficácia de um simples cadastro. Se estivéssemos utilizando o SINESP, estaríamos apenas acrescentando, nele próprio, um campo para que estas informações pudessem ser inseridas, já que o SINESP prevê um registro único de qualquer evento de segurança pública que possa ser acompanhado durante toda a persecução penal e durante toda a persecução criminal. Este mesmo registro passaria pela polícia, passaria pelo Ministério Público, passaria pelo Judiciário, passaria pelo sistema prisional. Portanto, seria muito mais eficaz se extraíssemos todos estes dados que queremos para ter um cadastro específico se nós tivéssemos um sistema de segurança pública que funcionasse no Brasil. Portanto, para além desta agenda extremamente importante, precisamos trazer ao debate a alteração do nosso sistema de segurança pública no Brasil, em especial a discussão da adoção, no Brasil, da polícia de ciclo completo. Este é o caminho que temos para melhorar a investigação e a elucidação de crimes no Brasil, porque abaixo de 8% é inaceitável, sob qualquer aspecto que queiramos avaliar, Sr. Presidente."], ["09/11/2017 11:42:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, eu quero me manifestar favoravelmente ao projeto, considerando que o relatório dialoga com a proposta original das saídas, que têm sido um acinte à sociedade. O Relator propõe uma modulação das saídas ao ano, reduzindo a quantidade e o número de dias dessas saídas e aumentando o tempo mínimo para que o preso tenha direito a elas. Ele ainda acata as nossas emendas no sentido de que possa haver monitoramento do egresso e comunicação aos órgãos de segurança para que todos saibam quem ele é e onde está. Diante disso, nós nos manifestamos pela aprovação deste projeto."], ["09/11/2017 11:42:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, eu pedi a palavra para falar da agenda da segurança pública da semana. Mas, após a fala do Deputado Paulo Teixeira, não posso deixar de me manifestar especificamente sobre o que ele trouxe. E o que ele trouxe demonstra que o Estado já tem os instrumentos legais para fazer a investigação, para fazer a autuação e para impor a punição. Portanto, a premissa de que o fim do auto de resistência é condicionante para instrumentalizar o Estado, de modo que ele faça a investigação, não é verdadeira. Em Minas Gerais, todos os episódios que resultaram em morte - tenho 35 anos de Polícia Militar no Estado -, a Polícia Militar prendeu. Ela investigou, apurou e puniu, se foi o caso. Hoje, inclusive, isso é feito na Justiça comum. Portanto, não estamos aqui para defender crime nem criminoso. Estamos dizendo, Sr. Presidente e Deputado Paulo Teixeira, que o argumento do auto de resistência não é ingrediente de todos os eventos, como V.Exa. insiste em colocar. E mais: insiste em colocar que a Polícia Civil é melhor e mais isenta para apurar os crimes dos policiais militares do que a própria Polícia Militar. Não é verdade! Então, nós policiais militares também trabalhamos e queremos que todos os crimes sejam investigados. O que estamos insistindo é nessa premissa de colocar o auto de resistência como condicionante de impunidade, o que não é verdade. Por isso, nós nos posicionamos aqui contra este projeto e não contra as investigações. Muito obrigado, Sr. Presidente."], ["09/11/2017 11:42:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, esta semana está sendo bastante produtiva, com a concentração no tema da segurança pública. Mas trago aqui uma preocupação: que não se esgote nesta semana o debate sobre esse tema. Existem vários outros projetos. Eu queria destacar aqui o Projeto de Lei n 7.223, de 2006, que veio do Senado, objeto de uma Comissão Especial que cuida de vários outros aspectos do sistema prisional, que cuida da comunicação nos presídios, que cuida do regime disciplinar de segurança máxima, que cuida de progressão de regime, que cuida de uma série de aspectos e de direitos, inclusive de visita íntima., portanto, um projeto de espectro maior, porque são 40 projetos apensados. Nós conseguimos ontem o apoio das Lideranças para um requerimento de urgência. Eu queria pedir a V.Exa. que, na próxima reunião de Líderes, apreciasse esse requerimento de urgência, para que possamos continuar discutindo o sistema prisional. As matérias hoje aprovadas são importantes..."], ["09/11/2017 11:42:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, primeiramente, quero cumprimentar o autor do projeto, o Deputado Alberto Fraga, e cumprimentar e agradecer aos Deputados Daniel Almeida e Rubens Pereira Júnior, pela forma responsável com que conduziram essa relatoria buscando entendimento, buscando um raciocínio lógico e algo que seja eficaz. O PDT encaminha o voto 'sim' entendendo que efetivamente o modelo atual também não tem respondido. Se no futuro nós tivermos problema, teremos que corrigir as distorções. A realidade, neste momento, é que essas saídas de presos têm agredido as vítimas, não têm servido para fazer efetivamente a ressocialização. Essas saídas têm sido motivo para que muitos não voltem e continuem praticando crimes. O cumprimento da pena tem que ser um instrumento de reeducação também."], ["08/11/2017 17:48:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT tem clareza de que se trata de uma matéria delicada, de uma matéria que já foi objeto de avaliação pelo Supremo, mas a posição do partido, neste momento, é de reforçar a necessidade de que o Estado brasileiro efetivamente enfrente a questão do assassinato de policiais. O problema tem uma dimensão familiar e institucional - porque as famílias ficam órfãs e a instituição perde um integrante -, mas tem também uma questão de Estado: nós não podemos conviver com esse índice de assassinatos de policias no Brasil sem que o Estado reaja, sob pena de estarmos abrindo espaço para nos aproximarmos cada vez mais de uma guerra civil. Portanto, o PDT vota 'sim'."], ["08/11/2017 17:48:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT encaminha o voto 'sim'. Quando nós trabalhamos na Comissão Especial discutindo esse tema, a proposta que trouxemos para o relatório foi exatamente esta para os crimes hediondos. O PDT entende que é preciso aumentar sim o tempo mínimo para os crimes hediondos, saindo dos atuais 40%, passando, pelo menos, para 50%, como é a proposta, e passando de 60% para 70%. Portanto, é uma medida que se impõe para fazer frente a essa realidade do crime hediondo. E lembro que no Brasil só cumprem pena em regime fechado aqueles condenados a penas iniciais a partir de 8 anos. Nós não estamos falando de pequenos crimes, de pequenos furtos, mas de crimes cuja pena inicial é de 8 anos. Por isso, é razoável essa proposta, essa emenda, e o PDT vota 'sim'."], ["08/11/2017 17:48:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, uma das maiores agressões que a sociedade sofre hoje é a impunidade gerada pelo recurso em liberdade, que é um acinte, no crime em que já está caracterizada a responsabilização, em que já houve uma condenação. Nós estamos falando de fechar as portas, fechar as janelas da impunidade. Portanto, nesses casos em que já há uma condenação, manter a possibilidade de o recurso ser feito no regime fechado é uma necessidade. Não se trata de uma obrigatoriedade. Nós estamos invertendo a lógica. Em vez de a lógica ser o recurso em liberdade, nós estamos criando a possibilidade de efetivamente o recurso ser feito em regime fechado. Portanto, o PDT vota 'não'."], ["08/11/2017 15:32:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT orienta o voto 'não' por uma razão muito simples: esse projeto, por si só, já é bastante polêmico, e ele sofreu várias alterações, há várias emendas. Ele está há vários anos em tramitação e não é ainda objeto de consenso. Ele não estava sequer na agenda do plenário nos últimos dias; foi colocado ontem por um acordo para votar a urgência. Precisamos todos amadurecer o tema, que é polêmico, que ainda não é de domínio da maioria dos Deputados. O PDT não se furta a fazer o debate, mas vota contrariamente à inversão de pauta, exatamente para que possamos construir uma convergência que possa atender a todas expectativas que esse projeto propõe. Portanto, o PDT é contra a inversão de pauta."], ["08/11/2017 15:32:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT vota 'não' a este requerimento, na mesma linha de termos ações concretas que efetivamente dialoguem com a indignação da sociedade diante do assassinato de policiais. Foram assassinados 115 policias militares no Rio de Janeiro, mais de 500 no Brasil, só em 2017. São números que efetivamente não podem ficar restritos ao discurso apaixonado nos microfones. Este projeto é uma ação concreta que esta Casa pode e deve fazer, endurecendo o cumprimento de pena para os assassinos de policiais. Além de atingirem o policial e a família do policial, atingem o Estado. Quando o criminoso não tem mais medo do aparato estatal, ficamos próximos de uma guerra civil. Por isso, nós precisamos aprovar este projeto. O PDT vota 'não' a este requerimento."], ["07/11/2017 17:58:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT entende que, de fato, há necessidade de fazer uma discussão da política macro de segurança pública no Brasil. preciso discutir o sistema prisional, é preciso discutir o sistema de polícia, é preciso reorganizar esse sistema, que é muito ineficaz, pelo modelo de atuação das polícias. O PDT entende que é necessária a ampliação da capacidade de atuação do Poder Judiciário, porque boa parte da impunidade deste Brasil se dá pela morosidade da Justiça, que não tem a ver apenas com a legislação, mas também com a capacidade de atuação do Poder Judiciário. O PDT entende que, efetivamente, temos que discutir o financiamento da segurança pública. Não há como falar em efetividade da segurança pública sem prioridade, mas não dá também para negar a necessidade de fazer esse debate e fechar as janelas da impunidade. O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. SUBTENENTE GONZAGA - Portanto, o PDT é contrário ao requerimento de retirada de pauta, porque entende que, na ausência de um projeto macro para ser debatido neste plenário, é necessário votarmos os projetos que vão fechando as janelas."], ["07/11/2017 17:58:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, eu me manifesto pela constitucionalidade, juridicidade e boa técnica legislativa e, no mérito, pela rejeição da Emenda n 1 e pela aprovação da Emenda n 2, na forma da subemenda que aqui apresento. Eu quero esclarecer ao Plenário que o debate resultou num acordo. E eu estou relatando esse acordo na forma desta subemenda, que preserva o princípio que foi apresentado pelos autores no sentido de reduzir as possibilidades de prescrição e de atenuantes e também de permitir que o menor possa representar sem a obrigatoriedade da presença do maior. Então, nós estamos aqui apresentando uma subemenda, objeto do acordo, feito entre os autores e as lideranças no plenário, que mantém os 70 anos como idade para admitir os atenuantes e também a prescrição pela metade, como acontece hoje. Ou seja, mantém-se o texto da forma como está hoje, mas retiram-se as atenuantes e a prescrição para os menores de 21 anos e maiores de 18 anos. E, como disse, o ofendido menor de 18 anos e maior de 16 anos pode apresentar queixa, pode ter o direito de apresentar queixa. A queixa pode ser feita por ele próprio. Ela não tem que ser obrigatoriamente apresentada por um maior. Sr. Presidente, senhoras e senhores, esse é o texto, resultante do acordo, que nós apresentamos aqui. Ele não é a grande solução para a segurança pública - nós todos sabemos que não é -, mas temos que seguir passo a passo. Nós fechamos uma janela de impunidade para esse grupo de pessoas de 18 a 21 anos. Provam as estatísticas que essa é uma idade em que há o maior índice de cometimento de crime no Brasil. o relatório, Sr. Presidente, Sras. e Srs. Deputados."], ["07/11/2017 17:58:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, enquanto a Deputada Luciana Santos assume a tribuna, venho afirmar, policial militar que sou em Minas Gerais, que a premissa que justifica este projeto é equivocada. A letalidade policial no Brasil é resultado da grande violência e da ausência histórica de ações concretas do Estado que valorizem as agências de segurança pública e que tragam políticas efetivas de segurança pública para o Brasil. uma premissa equivocada dizer que os jovens negros são mortos porque existe um auto de resistência. São 61 mil mortes! Ainda que a letalidade policial seja alta - nós reconhecemos que ela é consequência da violência no Brasil -, ocorrem muito mais mortes do que as que são atribuídas aos policiais."], ["07/11/2017 16:04:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, nós estamos reivindicando, há muito, de V.Exa. que priorize a segurança pública na pauta desta Casa. V.Exa. buscou uma convergência, buscou um consenso para que pudéssemos, de fato, priorizar o tema da segurança pública. Então nós não podemos, depois dessa construção, abrir mão de efetivamente enfrentar, no mérito, os vários projetos que estão aqui. Portanto, nós do PDT, com a compreensão de que 61 mil homicídios por ano não podem em hipótese alguma nos fazer calar, nos impor o silêncio aqui, pelo contrário, entende que temos que aproveitar a oportunidade desta pauta para discutirmos e enfrentarmos no mérito as várias propostas de segurança pública. O PDT vota 'não', Sr. Presidente, com a compreensão de que esta Casa não pode fechar os olhos ao problema da segurança pública."], ["31/10/2017 19:00:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, quero registrar nossa satisfação pela aprovação desse projeto e cumprimentar toda a bancada mineira. Que nós possamos caminhar sempre juntos em prol dos interesses de Minas Gerais. Quero agradecer ao conjunto de Deputados por terem apoiado essa proposta, enfim, a todos, em especial ao Prefeito de Governador Valadares, André Merlo, ao ex-Deputado José Aparecido de Oliveira, Prefeito de Conceição do Mato Dentro, que tanto lutou nesta Casa, e, por fim, ao Relator, Deputado Eros Biondini. Que nós possamos, a bancada de Minas Gerais, fazer um trabalho conjunto para defender os interesses do Estado. Está de parabéns toda a bancada. A inclusão desses Municípios não trará nenhum prejuízo para o Nordeste nem para a SUDENE. Muito pelo contrário, engrandecerá o trabalho do órgão. Minas Gerais e Espírito Santo mereciam a inclusão desses seus Municípios na área da SUDENE."], ["30/10/2017 16:44:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, quero chamar a atenção do conjunto desta Casa para o fato de que, enquanto o anuário brasileiro aponta um aumento no número de mortes de policiais e um aumento no número de mortes na população brasileira, a CCJ coloca em pauta um dos assuntos mais importantes, na nossa avaliação, da discussão da segurança pública, que é um conjunto de propostas de emenda à Constituição que, na prática, convergem para uma mudança na forma de atuação das polícias no Brasil, para a chamada Polícia de Ciclo Completo, que é uma obviedade que o mundo todo pratica. No mundo todo temos índices de elucidação de crimes acima de 70% ou 80%, enquanto no Brasil esse índice fica abaixo de 8%. E o que nós temos de diferente na atuação da polícia é que aqui uma polícia trabalha para a outra, e no mundo inteiro as polícias trabalham para o Poder Judiciário e para o Ministério Público. Está na CCJ essa agenda. Quero chamar a atenção de todos os Deputados para que possamos trabalhá-la corretamente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["30/10/2017 17:38:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, hoje a notícia que deveria estar indignando todos nós é o que diz o Mapa da Violência, uma publicação anual do Fórum Brasileiro de Segurança Pública. Aproveito a oportunidade para cumprimentar o Fórum, especialmente o Renato Lima, que tem produzido nos últimos 10 anos as informações mais confiáveis, do ponto de vista estatístico, sobre a violência no Brasil. De acordo com o anuário, houve 61 mil homicídios, um aumento inaceitável. E nós não podemos ficar apenas na indignação, porque é fácil termos um mandato, pedirmos um minuto e virmos aqui manifestar nossa indignação. preciso que esta Casa tenha responsabilidade. Eu quero, na condição de Coordenador da Frente Parlamentar em Apoio à Adoção no Brasil do Ciclo Completo de Polícia, chamar a atenção, porque, no mundo todo, a polícia trabalha no chamado ciclo completo. Os Estados Unidos, que têm mais de 18 mil agentes de polícia, ou mesmo os países que têm duas ou três agências, todos trabalham no chamado ciclo completo, que é o trabalho conjunto de todas as polícias para instrumentalizar o Poder Judiciário e o Ministério Público. Aqui no Brasil, a Polícia Militar, a Polícia Rodoviária Federal, a Guarda Municipal, os agentes penitenciários, todos têm que trabalhar para a Polícia Civil ou para a Polícia Federal, o que faz com que tenhamos a realidade como essa que o Deputado Delegado Edson Moreira denuncia aqui todos os dias, que é o caso da polícia preventiva não ser capaz de prevenir. Ela deveria estar de fato fazendo a prevenção, mas tem que estar na porta da delegacia, esperando 4, 5, 6 horas e andando 10, 20, 50, 300 quilômetros para fazer o registro de uma ocorrência. Esse é o modelo burro que temos no Brasil, e é o momento de mudar. A CCJ pautou esta matéria para esta semana. Espero que tenhamos coragem para fazer o debate da PEC que traz para o Brasil a possibilidade de adotarmos a polícia de ciclo completo. Eu quero aqui, na condição de policial militar que sou, dizer do respeito que tenho pela Polícia Federal e pelos delegados da Polícia Federal, mas, ao mesmo tempo, denunciar a falácia que os delegados, desde 2013, estão plantando na consciência da sociedade brasileira, como plantaram a falácia da Proposta de Emenda à Constituição n 37, de 2011, sobre a exclusividade de investigação para os delegados. Agora plantam a falácia da Proposta de Emenda à Constituição n 412, de 2009, que dispõe sobre a autonomia da Polícia Federal, dizendo que tem que ter autonomia orçamentária e financeira para preservar a Lava-Jato. Olha, tenhamos coragem de dizer a verdade! Essa PEC é de 2009, e a Lava-Jato é de 2013 ou 2014. Portanto, é uma falácia dizer que esta proposta vem para dar segurança jurídica. uma falácia dizer que essa PEC vem para dar garantias e independência para os delegados investigarem na Lava-Jato. Tenhamos coragem! Em lugar nenhum do mundo você tem uma polícia autônoma como pretendem os delegados da Polícia Federal. E vale dizer que essa proposta só é defendida pelos delegados, e não pela Polícia Federal. Nós temos em torno de 1.700 ou 1.800 delegados, e temos em torno de 10 mil ou 12 mil agentes da Polícia Federal, e 100% dos agentes são contrários a essa PEC. Portanto, essa não é uma proposta da Polícia Federal, é uma proposta dos delegados da Polícia Federal. Então, eu quero deixar aqui registrado o meu respeito aos Delegados da Polícia Federal e à Polícia Federal e a importãncia dessa instituição para a democracia brasileira, para o combate à impunidade, para o combate à corrupção, mas temos que denunciar essa falácia de dizer que a PEC 412 é para dar garantias de investigação na Lava-Jato."], ["26/10/2017 12:27:00", "O SR. DEPUTADO SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, prezados policiais e bombeiros miliares presentes, prezadas pensionistas viúvas e filhos órfãos de policiais Brasil afora, obviamente, o tempo de 5 minutos não é suficiente para apontarmos caminhos aqui, mas é suficiente para traduzirmos a nossa indignação. Antes de fazê-lo, quero cumprimentar o Deputado Efraim Filho, que abriu esta sessão da Cãmara dos Deputados hoje e que sempre foi uma voz atuante nesta Casa pela segurança pública e pelos profissionais de segurança pública. Cumprimento ainda os Deputados Alberto Fraga e Sóstenes Cavalcante, que também assinam o requerimento de realização desta Comissão Geral. Gostaria de ressaltar a importãncia de trazer para este espaço o debate sobre a realidade da morte de policiais. Eu quero me apropriar do diagnóstico já apresentado pelo Deputado Efraim Filho sobre o número de vítimas que há Brasil afora para acrescentar dois dados. Em 2017, já são 481 policiais assassinados no Brasil. O mesmo informativo de que S.Exa. retirou os dados, o Mapa da Violência do Fórum Brasileiro de Segurança Pública, Anuário de 2015, aponta que, enquanto nós temos uma média nacional de 24 homicídios para cada grupo de 100 mil habitantes - o que é um número absurdo, porque a média mundial está abaixo de 10 homicídios -, para os policiais a média é de 74. Neste ano, com certeza, esse número vai aumentar. No Rio de Janeiro, estamos com 254 homicídios para cada grupo de 100 mil pessoas. Portanto, são números de guerra, números inaceitáveis. Mas nós temos a nossa responsabilidade. Eu passei 22 anos da minha vida na Polícia Militar de Minas Gerais, em uma associação de classe, enterrando companheiros. Com certeza, enterrei centenas deles, vítimas de bandidos. Mas não me cabe aqui um gesto de indignação. Não me cabe aqui um gesto de revolta - e nós carregamos essa revolta conosco. Cabe-me aqui a responsabilidade de, enquanto membro da Cãmara dos Deputados, ter conseguido aprovar, durante os 3 anos em que eu estou aqui, apenas um ato importante, uma legislação que diz respeito diretamente a policiais assassinados. Trata-se da lei que transformou em crime hediondo o assassinato de policiais e de seus familiares. Como houve a qualificação desse crime, consequentemente, aumentou-se a pena e o tempo de cumprimento da pena. Foi um passo importante dado em 2015. Mas nós somos tão vítimas do Estado quanto a sociedade. Quantos crimes, quantos assassinatos de policiais foram devidamente apurados neste Brasil? A ineficiência do Estado em investigar o crime que assola a sociedade é a mesma ineficiência que nos atinge. Amanhã, lá no Acre, haverá uma reunião de Governadores, Ministros e o Presidente para tratar de segurança pública. Que espaço estaremos ocupando na preocupação desse colegiado tão seleto, tão importante? Eu tenho claro que nós precisamos, sim, endurecer a legislação penal, endurecer a legislação de execução penal, modificar a legislação processual penal, mas não fujo de uma convicção, a de que o nosso grande algoz se chama Poder Executivo. o Poder Executivo que define prioridades para a segurança pública. E, se nós olharmos os últimos 20 anos, veremos que não tivemos por parte do Executivo Federal uma responsabilidade efetiva com a segurança pública. A segurança pública ainda não é política de Estado neste Brasil, é política de governo. De vez em quando, alguém faz um plano e o apresenta como a salvação da Pátria. Todos nós aqui, policiais de todas as instituições, sabemos claramente que, do ponto de vista do plano federal, segurança pública ainda não é prioridade no Brasil, não se traduziu como política de Estado. A minha convicção é de que essa é a grande causa do caos que vivemos na segurança pública. Temos instituições sólidas, profissionais competentes, mas um sistema que não funciona. Por isso, aqui fica o nosso registro, Sr. Presidente Alberto Fraga, Deputado Efraim Filho, Deputado Sóstenes Cavalcante, a quem novamente agradeço por este momento, sobre a grande responsabilidade da bancada de segurança pública, composta de policiais, de efetivamente conseguir alterar o Orçamento da União para que, do ponto de vista orçamentário e financeiro, a segurança pública seja prioridade no Brasil. Um abraço a todos. Meu abraço especial às viúvas de policiais do Brasil e aos filhos órfãos vítimas da ineficácia do Estado, da irresponsabilidade do Estado, que mata todos os dias agentes do Estado, sendo os policiais as principais vítimas e, dentre eles, principalmente, os policiais militares. Minha continência a todos os senhores e a todas as senhoras! Muito obrigado, mais uma vez, por esta sessão que aponta um caminho para, quem sabe, no curto ou no médio prazo podermos inverter essa triste realidade. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Subtenente Gonzaga. Como vários Deputados têm voo marcado para 13 horas, peço que S.Exas. cumpram o prazo de 5 minutos para que a sessão não se prolongue. 14 horas temos que encerrar esta sessão."], ["25/10/2017 16:50:00", "O SR. SUBTENENTE GONZAGA - Eu voto 'não' ao relatório, voto 'sim' à investigação, porque corrupção e impunidade não geram estabilidade, não geram crescimento. Corrupção e impunidade geram morte, miséria e violência. Voto 'não'. A SRA. MARIANA CARVALHO - Deputado Subtenente Gonzaga: voto 'não'. Total: 184 votos 'não'."], ["18/10/2017 19:28:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, tenho em mão cópia de uma ação civil pública patrocinada por cinco integrantes do Ministério Público do Estado do Ceará que nos deixa extremamente preocupados, enquanto militares estaduais, enquanto profissionais de uma categoria à qual historicamente foram negados vários princípios de cidadania. Por exemplo, o direito a filiação partidária, o direito a candidatura antes dos 10 anos de serviço, o direito de votar no processo eleitoral, porque não havia voto em trãnsito. Aliás, quero aproveitar esta oportunidade para fazer um agradecimento público a V.Exa., Sr. Presidente. Quando foi Relator da reforma política apreciada em 2015, V.Exa. acatou o nosso encaminhamento. Hoje policiais e bombeiros militares, integrantes das Forças Armadas e do sistema de segurança pública têm direito ao voto em trãnsito, graças à compreensão de V.Exa. como Relator da proposta naquela época. A referida ação civil pública pede a extinção de associações de policiais e bombeiros militares do Estado do Ceará, com a argumentação de que elas estão ou estariam ou estiveram em determinado momento, conforme especificado na ação, praticando ações típicas de sindicato. Considerando que é vedada a sindicalização aos militares, o Ministério Público do Ceará, através desses promotores, pede a extinção das associações. Ora, Sras. e Srs. Deputados, nós somos algo em torno de 800 mil policiais e bombeiros militares no Estado, algo em torno de 500 mil no serviço ativo. Por óbvio, por princípio constitucional, é cobrada de nós a responsabilidade pela segurança pública no Brasil, a responsabilidade pelo enfrentamento imediato desta violência que ninguém mais aguenta e que está gerando o maior índice de homicídios já visto em qualquer categoria de profissionais. Enquanto a média nacional, absurda, é de 25 homicídios para cada grupo de 100 mil habitantes, entre os policiais é de 70 homicídios para cada grupo de 100 mil, e, no Rio de Janeiro, é de 250 homicídios para cada grupo de 100 mil. E vem o Ministério Público tolher o direito de organização de uma classe. As associações de policiais militares estão estritamente abrigadas e no limite da Constituição Federal, no seu art. 5, que diz que é livre a criação de associações, vedadas as de caráter paramilitar. Portanto, não há que falar, Sr. Presidente, em inconstitucionalidade dessas associações. Está previsto na Constituição que às associações cabe a representação judicial e extrajudicial de seus associados. Lutar por direitos, por dignidade, por salário não é contrariar a Constituição. Nós queremos repudiar isso e precisamos do apoio desta Casa. Quero pedir a V.Exa., Sr. Presidente, que estude a possibilidade de pautar a Proposta de Emenda à Constituição n 443, de 2014, que está pronta para vir a plenário. A Convenção 151 da Organização Internacional do Trabalho - OIT prevê a possibilidade da organização de militares, mas, ao ratificar essa Convenção em 2010, este Congresso Nacional ratificou apenas o reconhecimento dos sindicatos. As associações de militares ficaram de fora desse reconhecimento. A PEC 443 corrige isso e estabelece uma relação constitucionalmente previsível, que respeita o direito de organização dessa categoria de profissionais imprescindível para a governabilidade brasileira, a dos policiais e bombeiros militares. Muito obrigado, Sr. Presidente."], ["02/10/2017 20:22:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, em Minas Gerais, desde janeiro de 2016, o Governo do Estado passou a parcelar e a atrasar o pagamento dos salários do conjunto dos servidores. E eu quero deixar registrado para a nossa bancada federal, para todas as autoridades, o clima de tensão que está se instalando nos nossos quartéis, nas delegacias do Estado, no setor de segurança pública. As pessoas não estão conseguindo pagar suas contas em dia. Quem tem crédito consignado não está podendo renegociar os contratos. Não houve ainda paralisação dos serviços. A Polícia Militar está trabalhando. O Corpo de Bombeiros está trabalhando. Mas quero deixar registrada a nossa preocupação com o clima de tensão que está se instalando nos quarteis da Polícia e do Corpo de Bombeiros Militar de Minas Gerais."], ["27/09/2017 18:20:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, neste momento, eu quero prestar uma homenagem a dois heróis do povo mineiro: dois policiais militares que foram assassinados na última sexta-feira. Eu fui ao velório dos dois. O soldado Herick foi assassinado na cidade de Padre Paraíso, no Vale do Mucuri, e o cabo Vanelli foi assassinado na cidade de Ilicínea, no sul de Minas. Esses dois profissionais foram assassinados unicamente porque eram policiais militares em Minas Gerais. Eu quero cumprimentar a Polícia Militar de Minas Gerais e os policiais militares, que não mediram esforços e já prenderam os assassinos do soldado Herick, lá no Vale do Mucuri, e prenderam os assassinos do cabo Vaneli, agora à tarde. Inclusive, um dos assassinos do cabo Vaneli foi alvejado e morto durante o confronto. Sr. Presidente, neste momento, quero expressar a indignação dos policiais militares de Minas Gerais e do resto da sociedade. Esta Casa está devendo votações de matérias importantes na área de segurança pública. Nós não podemos conviver, sem nos indignar e sem reagir, com esse índice de 60 mil homicídios. Os agentes do Estado, os policiais militares deste Brasil têm sido as principais vítimas. Os números são de guerra, são inaceitáveis! Fica aqui o registro da indignação dos policiais de Minas Gerais e do Brasil. preciso que esta Casa reaja e que ofereçamos legislações que realmente resolvam a situação da segurança pública no Brasil."], ["20/09/2017 17:36:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, assim como o PDT, eu sou um crítico desta medida provisória, mas nós reconhecemos que há um mérito. Desde a Medida Provisória n 755, de 2016, ficou de se estabelecer a transferência, fundo a fundo, dos recursos do Fundo Penitenciário, com priorização para a construção de unidades prisionais. Através de emenda nossa, os Relatores a aperfeiçoaram. Entendemos que, nesse sentido, houve uma melhora em relação à legislação anterior. No entanto, já há na legislação o Regime Diferenciado de Contratação, que contempla as penitenciárias. Nós entendemos que não há necessidade de esta medida provisória trazer a dispensa de licitação, uma vez que o Regime Diferenciado de Contratação já estabelece um rito diferente, que acelera a contratação. Portanto, o PDT vota 'não'."], ["20/09/2017 17:36:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, é preciso que o Governo tenha coerência. Vejamos: o texto original da Medida Provisória n 755 vinha para transferir recursos do fundo penitenciário para o fundo de segurança pública. Isso foi corrigido, na discussão da Medida Provisória n 755, através de emendas de vários Parlamentares. Agora, nesse projeto de lei de conversão, o Governo retira com a outra mão. Ele está retirando a participação do fundo nas custas processuais. Ora, como o Governo diz que prioriza a segurança pública, que prioriza o sistema prisional, que quer corrigir distorções desse sistema, se está retirando recursos? Há que se ter coerência. Por isso, o PDT acompanha o destaque do PPS."], ["20/09/2017 17:36:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, no dia 19 de setembro, o Instituto de Previdência dos Servidores Militares do Estado de Minas Gerais completou 106 anos. O Instituto é resultado de um ideal de sete sargentos, que, em 1903, tiveram a ousadia de pensar em proteger as viúvas dos policiais e bombeiros militares. Durante muitos anos, ele teve autossustentação, contava somente com a participação dos policiais e bombeiros. Depois, dentro das reformas, dos avanços, foi incorporado como autarquia do Estado de Minas Gerais vinculada à Polícia Militar. Talvez esse seja o instituto de previdência mais antigo e mais bem administrado do Brasil. Ele cuida das pensionistas e faz a gestão da saúde dos policiais e bombeiros militares."], ["20/09/2017 13:16:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, essa medida provisória é sucessora da Medida Provisória n 755, de 2016. Essa MP 755 era uma declaração de falência, uma declaração de falta de políticas para a segurança pública. Devemos lembrar que ela nasceu basicamente retirando dinheiro do Fundo Penitenciário para criar um exército particular dentro do Ministério da Justiça com a Força Nacional. Nós devemos reconhecer que a Comissão da Medida Provisória n 755, de 2016, presidida pelo Deputado Moses Rodrigues, já fez uma grande correção, e agora o Deputado Victor Mendes corrigiu um pouco mais, inclusive acatando várias emendas de nossa autoria. O PDT orienta 'sim', mas vai discutir esses destaques, porque efetivamente a questão das armas, que já foi apontada, e a questão dos reservistas são pontos inegociáveis do ponto de vista do PDT."], ["20/09/2017 13:16:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT, como já orientou anteriormente, vai manter o voto 'sim', vai discutir e pedir apoio nos destaques. Mas, apenas dialogando com o nobre Relator, a quem eu quero agradecer porque acatou algumas emendas nossas, a medida provisória que antecedeu as Olimpíadas não tinha o reservista das Forças Armadas, tinha o policial e o bombeiro militar e inativos das Polícias Militares dos Estados. Então, é diferente o que esta medida provisória propõe. Nós queremos dialogar também porque no Brasil há em torno de 500 mil policiais e bombeiros militares. E o Governo Federal quer vender para a população a ideia de que está resolvendo o problema de policiamento com a Força Nacional, com mil, 2 mil, 3 mil, 4 mil pessoas. Isso é uma falácia! Nós estamos votando? Sim. Mas, ainda que nós reconheçamos algum mérito, de longe..."], ["20/09/2017 13:16:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, a essência da Medida Provisória n 755, de 2016, era a de retirar recurso do Fundo Penitenciário e destinar ao Fundo Nacional de Segurança Pública. Todos nós aqui somos defensores de que o Fundo de Segurança Pública seja fortalecido, mas a essência da medida provisória era o fortalecimento da Força Nacional. A Força Nacional, a não ser num momento pontual, não tem ação no sistema prisional. Portanto, nós reconhecemos que esse destaque faz sentido, porque é o caminho que o Governo encontrou para continuar retirando dinheiro do Fundo Penitenciário, a fim de colocar na Força Nacional e no Ministério da Justiça. E isso não é necessariamente transferir para os Estados, para as políticas estaduais, porque a redação que está aqui dialoga com o Ministério da Justiça e com a Força Nacional. O PDT vota 'não'."], ["20/09/2017 13:16:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, eu queria inicialmente agradecer aqui mais uma vez ao Deputado Victor Mendes e também ao Deputado Moses Rodrigues, que presidiu a Comissão que tratou PEC 755, e agora o Deputado Victor Mendes é o Relator. De fato, em relação ao absurdo do texto original dessas duas PECs, nós estamos aqui num estágio avançado. Mas nós queremos insistir no absurdo que essa medida provisória fez. Ela está dizendo que, para resolver o problema da segurança pública do Brasil, nós vamos precisar de 600 pessoas, ex-militares das Forças Armadas, que se alistaram a partir da origem da MP 755, que dizia que era apenas necessário fazer uma inscrição, e eles fizeram. O Ministério da Justiça está gastando um absurdo com essas pessoas. E ela diz que essas pessoas irão resolver o problema da segurança pública no Brasil. Apesar de todos os avanços que nós tivemos - eu quero de novo reconhecer -, estamos ainda ficando com um absurdo. Quero dizer o seguinte: para ser uma elite da segurança pública nacional, chamada de Força Nacional, nós não precisamos de concurso público, nós não precisamos de nenhum treinamento, porque vamos buscar os ex-militares, incorporá-los à respectiva Força e colocá-los à disposição da Força Nacional. Ora, se o Ministério da Defesa não tem dinheiro para absorver essa conta, por que o Ministério da Justiça tem? O dinheiro é o mesmo, a fonte é a mesma. Essa é apenas uma questão de alocar o dinheiro em um lugar ou noutro. Então, nós estamos chamando a atenção de todos para isso. Pedimos o apoio para que possamos aprovar esse destaque. Não é razoável nós enganarmos a população, dizendo que esses ex-militares, que hoje são 600, serão a solução. A medida provisória tenta legalizar, mas os recursos disponíveis no Tesouro não permitem ampliar o quadro para muito mais do que isso. Nós precisamos enfrentar com responsabilidade a gestão do sistema de segurança pública no Brasil. São dezenas de propostas que tramitam nesta Casa, que apontam realmente para uma solução, e nós estamos fazendo esse paliativo. Nós temos que lembrar que quando recebemos a MP 755, ela retirava recursos do Fundo Penitenciário para fortalecer a Força Nacional; era o Ministério da Justiça tentando criar uma polícia, um exército para chamar de seu, para dizer que o Governo Federal tem uma política de segurança pública. Isso não é razoável. Esta Casa, este Plenário não pode dar vida a essa proposta, porque ela é falaciosa. Eu quero, de novo, dialogando com o Relator, compreendendo o esforço que ele fez inclusive para corrigir, porque o texto original trazia esses temporários também para as polícias militares. O Relator compreendeu isso, teve sensibilidade, e nós conseguimos, ainda na Comissão, superar esse ponto e retirar essa excrescência para as polícias militares; mas não conseguimos, na Comissão, resolver o problema em relação à Força Nacional. Portanto, nós estamos tentando dialogar com este Plenário sobre a inconsequência dessa proposta, a irresponsabilidade que não é do Relator, mas de quem propôs a medida provisória, ainda lá no final de dezembro. Nós precisamos encarar a segurança pública com responsabilidade. Por isso, nós pedimos apoio a todo o Plenário para esse destaque."], ["20/09/2017 13:16:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, esses 600 ex-militares são frutos do erro, do equívoco da MP 755, que se transformou na MP 781, a qual estamos votando agora. Essa medida provisória é de dezembro do ano passado. Portanto, o erro não é deste Plenário de impedir a manutenção dessa excrescência. O erro está na origem da medida provisória que permitiu que ex-militares apenas fizessem uma inscrição e fossem admitidos na Força Nacional. Portanto, aprovar este destaque hoje não é botar na rua pessoas que fizeram concurso, absolutamente. O erro foi da origem da medida provisória. Segurança pública não pode ser objeto dessas medidas absurdas que estão sendo colocadas. Uma das maiores críticas que se faz aos policiais militares é em relação ao treinamento, à formação, à capacitação. Todo dia alguém neste plenário reclama do treinamento, da formação e pede melhor capacitação. E agora nós vamos admitir que esses ex-militares fiquem temporariamente compondo aquela que seria a Força de Elite da segurança pública no Brasil? Seiscentas pessoas diante de um universo de mais de 500 mil policiais do Brasil. Por que não ter esses temporários na Polícia Civil, na Polícia Federal, no próprio sistema prisional e nos outros órgãos? Todos eles estão carentes. Por que na Força Nacional? Nós encaminhamos e pedimos o voto 'sim', para corrigir o erro originário da MP 755."], ["20/09/2017 13:16:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, primeiro, quero esclarecer que o destaque anterior não excluía os militares estaduais, porque, caso aquele texto fosse aprovado aqui, continuaria valendo o texto da lei atual, que contempla os militares inativos dos Estados. Portanto, na minha avaliação, houve interpretação equivocada. Neste texto, o PDT continua orientando o voto 'não' pelas mesmas razões em que nós já estamos insistindo. Estamos trazendo ex-militares temporários para uma força permanente. Quanto à situação daqueles 600 reservistas, eles ingressaram na Força Nacional por meio da Medida Provisória n 755, de 2016. A medida provisória, enquanto estava em vigência, estabeleceu o prazo de permanência desses ex-militares na Força Nacional. Portanto, eles têm o prazo deles garantido e regulamentado pelo texto original da MP 755. Não há que se falar que estaremos simplesmente colocando na rua essas 600 pessoas. E nós insistimos: estamos corrigindo o erro originário da MP 755, e não criando um erro neste momento. O erro seria manter essa excrescência dos reservistas na Força Nacional. As Forças Armadas não querem isso. O problema da segurança pública não se resolve assim. Portanto, o PDT vota 'não'."], ["20/09/2017 13:16:00", "O SR. SUBTENENTE GONZAGA - O acordo para suprimir esse texto é a prova do que nós estamos falando desde o início: o equívoco da medida provisória. Esse texto, com o qual concordamos, votando 'sim', está suprimindo garantias que a medida provisória trouxe para esse reservista, porque não há recurso. Isso ocorreu para reduzir despesas. Nós estamos votando 'sim' pela coerência. Mas isso é a prova de que a nossa argumentação, nos destaques, estava correta em relação ao objeto da medida provisória."], ["19/09/2017 16:30:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, eu quero registrar a visita que fiz ontem e hoje aos Municípios de João Pinheiro e Paracatu, cidades onde me reuni com Prefeitos, Vereadores e empresários rurais e urbanos. E trago uma preocupação daquela população. Além da questão financeira, que assola todos os Municípios, nós pudemos perceber, em cada fala da imprensa, dos Vereadores e dos empresários, uma preocupação com a segurança pública. Ninguém aguenta mais a realidade da segurança pública. E esta Casa está devendo a discussão da polícia de ciclo completo e está devendo a aprovação, no plenário, de alterações na Lei de Execução Penal. Portanto, nós não podemos responsabilizar os demais quando a responsabilidade for desta Casa. Faço aqui uma cobrança, para que nós possamos agilizar esses projetos."], ["13/09/2017 09:36:00", "Ata da 252 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de setembro de 2017. 9h36, o Sr. Fábio Ramalho, 1 Vice-Presidente, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos cinquenta anos da morte do grande escritor mineiro João Guimarães Rosa; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Subtenente Gonzaga e Patrus Ananias, Deputados Federais; Evandro Guimarães de Paula, primo do homenageado, Presidente da Academia Familiar de Letras João Guimaraes Rosa e Presidente da Academia Curvelano de Letras; Acadêmico Vladimir Silva, representando o Presidente da Academia Nevense de Letras - ANELCA, Sr. Mauro Morais; Coronel Klinger Sobreira de Almeida, Presidente da Academia de Letras João Guimarães Rosa da Polícia Militar de Minas Gerais - ALJGR; Acadêmica Silvia de Lourdes Araújo Motta, Presidenta do Clube Brasileiro da Língua Portuguesa e membro da ALJGR; Acadêmico Coronel Alcãntara, representante da Academia Cordisburguense e membro da ALJGR; Nemilson Vieira, Acadêmico da Academia de Letras do Brasil; e Acadêmico Natalino de Carvalho, Representante da Academia Cordisburguense de Letras. O Sr. Presidente convidou todos a ouvir o Hino Nacional brasileiro, executado pela Escola de Música do Lions Club Jaime Moisés, sob a regência do Maestro Willian Alberto de Souza. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Patrus Ananias e concedeu a palavra aos Srs. Fábio Ramalho, componente da Mesa; e Subtenente Gonzaga, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Subtenente Gonzaga e concedeu a palavra ao Sr. Patrus Ananias, autor do requerimento. O Sr. Presidente convidou o Sr. Zilton Ribeiro do Patrocínio, Diretor Social da Fundação Guimarães Rosa para, em conjunto com os Deputados requerentes e acompanhados da execução da música 'Canção da América', de Milton Nascimento e Fernando Brant, entregar placa comemorativa ao Sr. Evandro Guimarães de Paula, que neste ato representou toda a família do homenageado. O Sr. Presidente concedeu a palavra aos Srs. Delegado Edson Moreira, pelo PR; Raquel Muniz, pelo PSD; e aos Srs. componentes da Mesa Evandro Guimarães de Paula, Klinger Sobreira de Almeida e Silvia de Lourdes Araújo Motta, que, acompanhada da execução da canção 'Oh, Minas Gerais', de José Duduca Morais, entregou homenagem em acróstico aos Deputados requerentes. Reassumiu a Presidência o Sr. Patrus Ananias e concedeu a palavra à Sra. Jô Moraes, pelo PCdoB; e aos Srs. Adelmo Carneiro Leão, pelo PT; e Vladimir Silva, Nemilson Vieira e Natalino de Carvalho, componentes da Mesa. O Sr. Presidente convidou todos a acompanhar a leitura da 'Ode a Guimarães Rosa' pelo poeta acadêmico Cláudio Cassimiro Dias, da ALJGR, e sócio honorário da ANELCA. Usaram da palavra pela ordem a Sra. Erika Kokay e o Sr. Domingos Sávio. O Sr. Presidente concedeu a palavra ao Sr. Subtenente Gonzaga para suas considerações finais, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h58, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário"], ["13/09/2017 09:36:00", "Ata da 252 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de setembro de 2017. 9h36, o Sr. Fábio Ramalho, 1 Vice-Presidente, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos cinquenta anos da morte do grande escritor mineiro João Guimarães Rosa; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Subtenente Gonzaga e Patrus Ananias, Deputados Federais; Evandro Guimarães de Paula, primo do homenageado, Presidente da Academia Familiar de Letras João Guimaraes Rosa e Presidente da Academia Curvelano de Letras; Acadêmico Vladimir Silva, representando o Presidente da Academia Nevense de Letras - ANELCA, Sr. Mauro Morais; Coronel Klinger Sobreira de Almeida, Presidente da Academia de Letras João Guimarães Rosa da Polícia Militar de Minas Gerais - ALJGR; Acadêmica Silvia de Lourdes Araújo Motta, Presidenta do Clube Brasileiro da Língua Portuguesa e membro da ALJGR; Acadêmico Coronel Alcãntara, representante da Academia Cordisburguense e membro da ALJGR; Nemilson Vieira, Acadêmico da Academia de Letras do Brasil; e Acadêmico Natalino de Carvalho, Representante da Academia Cordisburguense de Letras. O Sr. Presidente convidou todos a ouvir o Hino Nacional brasileiro, executado pela Escola de Música do Lions Club Jaime Moisés, sob a regência do Maestro Willian Alberto de Souza. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Patrus Ananias e concedeu a palavra aos Srs. Fábio Ramalho, componente da Mesa; e Subtenente Gonzaga, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Subtenente Gonzaga e concedeu a palavra ao Sr. Patrus Ananias, autor do requerimento. O Sr. Presidente convidou o Sr. Zilton Ribeiro do Patrocínio, Diretor Social da Fundação Guimarães Rosa para, em conjunto com os Deputados requerentes e acompanhados da execução da música 'Canção da América', de Milton Nascimento e Fernando Brant, entregar placa comemorativa ao Sr. Evandro Guimarães de Paula, que neste ato representou toda a família do homenageado. O Sr. Presidente concedeu a palavra aos Srs. Delegado Edson Moreira, pelo PR; Raquel Muniz, pelo PSD; e aos Srs. componentes da Mesa Evandro Guimarães de Paula, Klinger Sobreira de Almeida e Silvia de Lourdes Araújo Motta, que, acompanhada da execução da canção 'Oh, Minas Gerais', de José Duduca Morais, entregou homenagem em acróstico aos Deputados requerentes. Reassumiu a Presidência o Sr. Patrus Ananias e concedeu a palavra à Sra. Jô Moraes, pelo PCdoB; e aos Srs. Adelmo Carneiro Leão, pelo PT; e Vladimir Silva, Nemilson Vieira e Natalino de Carvalho, componentes da Mesa. O Sr. Presidente convidou todos a acompanhar a leitura da 'Ode a Guimarães Rosa' pelo poeta acadêmico Cláudio Cassimiro Dias, da ALJGR, e sócio honorário da ANELCA. Usaram da palavra pela ordem a Sra. Erika Kokay e o Sr. Domingos Sávio. O Sr. Presidente concedeu a palavra ao Sr. Subtenente Gonzaga para suas considerações finais, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h58, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário"], ["12/09/2017 18:34:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT orienta 'obstrução'. E já queremos chamar a atenção para a próxima medida provisória, a MP 781, que mantém um absurdo que estava contido na MP 755, trazendo os ex-militares das Forças Armadas, aqueles temporários, reservistas, para reincorporá-los, compondo a Força Nacional de Segurança Pública. Por óbvio, nós já temos uma posição crítica à própria Força Nacional. E mantém-se esse absurdo na MP 781. Eu quero chamar a atenção de V.Exas. para a proposta de termos ex-militares temporários numa força permanente de segurança pública. o objeto da próxima MP, mas nós já queremos alertá-los, Sr. Presidente."], ["12/09/2017 18:34:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT vai entrar em obstrução porque compreende o seguinte. No caso de Minas Gerais, das usinas da CEMIG, o Governo Federal está insistindo e impondo o leilão das usinas da CEMIG para arrecadar 11 bilhões para equilibrar, na sua lógica, o seu caixa, para equilibrar o seu resultado fiscal. No entanto, esta medida provisória está abrindo mão dessa receita ao fazer esse REFIS em desfavor do próprio Governo. Então, não é razoável, não é coerente. Por isso o PDT, tendo a compreensão, no mérito, quanto a esta medida provisória, entra em obstrução neste momento."], ["12/09/2017 16:02:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, quero fazer alguns registros. Amanhã, Deputada Jô Moraes, esta Cãmara irá homenagear um grande mineiro, João Guimarães Rosa, escritor reconhecido no Brasil inteiro, diplomata, médico e policial militar. João Guimarães Rosa foi Capitão-Médico da Polícia Militar do Estado de Minas Gerais. Amanhã, a sessão solene será em homenagem a João Guimarães Rosa! Queremos também dizer que os policiais e bombeiros militares de Minas Gerais estarão amanhã na Praça da Liberdade, em Belo Horizonte, para mais uma vez reivindicar do Governo de Minas a responsabilidade do pagamento em dia dos seus salários. Desde janeiro de 2016, o Governo de Minas está atrasando e parcelando salários. Desde abril de 2015, a inflação vem corroendo os salários do conjunto de servidores de Minas Gerais, inclusive o dos militares. Por isso, amanhã policiais e bombeiros estarão na Praça da Liberdade, para reivindicar e pressionar o Governo. Queremos daqui convocar todos os policiais e bombeiros de Minas Gerais para se fazerem presentes amanhã na Praça da Liberdade! Queremos também, Sr. Presidente, Sras. e Srs. Deputados, dizer que esta Casa, esta Cãmara dos Deputados, esta Legislatura está devendo ao povo brasileiro medidas concretas na área de segurança pública. Todos os dias há pelo menos meia dúzia de discussão de projetos, nas Comissões e neste Plenário, sobre segurança pública. Nós estamos empurrando, estamos adiando o debate daquilo que, segundo nossa convicção, são questões centrais da discussão da segurança pública no Brasil. Refiro-me, primeiro, à questão do financiamento. Não há que se falar em melhorar a segurança pública no Brasil se não tivermos coragem de resolver o problema do financiamento, seja na Polícia Federal, seja nas Polícias Militares, seja na Polícia Civil, seja nas Guardas Municipais, seja, enfim, no sistema de segurança pública no Brasil. Além dos recursos financeiros, é necessário enfrentarmos o debate sobre o modelo de atuação das Polícias no Brasil. Não é possível que o Brasil continue sendo o único país da América Latina e o único país do mundo ocidental que mantém esse modelo de atuação das polícias, a chamada polícia partida! O mundo faz diferente, e no mundo há resultados diferentes. Nós temos uma das maiores taxas de homicídio e um dos piores índices de elucidação de crimes. Temos um modelo de atuação que o mundo não pratica. Em toda a América Latina, o modelo é o da chamada polícia de ciclo completo. Trata-se do modelo em que todas as polícias e todos os policiais têm o empoderamento legal de todos os atos de polícia. Podem investigar, podem entregar ao Ministério Público e ao Poder Judiciário a materialidade e a autoria. Não se jogam fora resultados importantes de investigação, de apuração de crime, como acontece no Brasil, devido ao modelo que adotamos. Não é possível que nós não tenhamos coragem de fazer este debate. Nós temos propostas concretas tramitando na Casa, mas estão paradas na Comissão de Constituição e Justiça e de Cidadania - CCJC há 3, 4, 5 anos. Queremos que esta Casa tenha no mínimo a responsabilidade de fazer o debate e decidir o modelo que deseja. Nós defendemos o modelo de polícia de ciclo completo. Pode ser que este modelo não seja o vencedor, mas a Casa não pode mais adiar esse debate, sob pena de ficarmos devendo essa obrigação à sociedade brasileira. Muito obrigado."], ["05/09/2017 11:50:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, faz 20 meses que o Governo de Minas Gerais parcela e atrasa o salário dos servidores, dos policiais, dos militares do Estado. Já estamos com mais de 30 meses de defasagem salarial. Os salários estão corroídos pela inflação. O Governo de Minas está conduzindo o conjunto de servidores, em especial os profissionais de segurança - policiais e bombeiros militares -, a uma realidade insustentável. A governabilidade de Minas hoje está sendo garantida, em boa medida, pelo conjunto dos policiais e bombeiros militares, que vêm trabalhando, com muito profissionalismo e com muita responsabilidade, para garantir níveis aceitáveis e razoáveis de segurança pública. Mas não demorará muito para que haja uma grande rebelião em Minas, por conta do atraso no pagamento de salários, Sr. Presidente."], ["04/09/2017 20:30:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, quase todos nós aqui temos um amigo, uma família que já quis adotar uma criança, e a burocracia não permitiu. Este projeto tem o grande mérito de desburocratizar, de ter a criança como prioridade e de reconhecer direitos trabalhistas do adotante. Ele tem um alcance extremamente grande, para resolver o problema das crianças e das famílias, das pessoas que querem adotar, que reconhecem o apadrinhamento. Portanto, merece e precisa ser aprovado. O PDT vota 'sim', cumprimentando os autores e o Relator por este belíssimo trabalho. Repito, o PDT orienta o voto 'sim', Sr. Presidente."], ["04/09/2017 19:28:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, quando estamos neste plenário, parece que estamos numa grande academia de polícia. Os assuntos mais mencionados aqui são: criminalidade, combate à criminalidade, estratégias para combater e para reduzir a violência. Parece que nós estamos numa academia de polícia. Eu entendo que, de fato, a segurança pública no Brasil está uma tragédia. insustentável a nossa realidade. Por isso, quero fazer um apelo à Mesa Diretora para que, de fato, nos debrucemos sobre alguns projetos que estão em condições de votação em Plenário e que caminham na direção de atender à expectativa da sociedade, no sentido de reduzir a violência e dar eficácia à ação do Estado. Um desses projetos é o que nós relatamos na Comissão Especial do Sistema Penitenciário, que dialoga com a necessidade atual de tornar mais eficaz o sistema de cumprimento de penas no Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado. O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil ."], ["04/09/2017 19:54:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT vota 'sim' porque concorda com Minas Gerais sobre a importãncia da inclusão desses Municípios na área da SUDENE. Isso é fundamental. Minas Gerais tem uma faixa de Municípios bastante extensa que também paga o preço do Semiárido, da seca e da dificuldade hídrica. Portanto, a matéria é importante. Para nós, é admirável fazermos uma homenagem ao ex-Deputado José Fernando de Oliveira, autor do projeto, grande batalhador e hoje Prefeito de Conceição de Mato Dentro. O PDT vota 'sim'."], ["31/08/2017 11:08:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, obviamente o PDT vai votar 'sim', por ser participante do acordo. Quero aproveitar esse clima de acordo para chamar a atenção desta Casa, Sr. Presidente, para a triste realidade da segurança pública no Brasil. Nós precisamos buscar o entendimento também em relação às possíveis soluções para a crise da segurança pública. Essa crise está matando 60 mil brasileiros por ano, mas proporcionalmente está matando muito mais policiais. Neste ano, já foram mortos mais de 100 policiais só no Rio de Janeiro. No Brasil todo, foram quase 400 policiais. uma tragédia, Sr. Presidente! Esta Casa precisa ter juízo e responsabilidade, para que nós possamos..."], ["22/08/2017 17:46:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, eu tenho a satisfação de vir aqui, hoje, para cumprimentar o Sargento Olímpio, que completará, depois de amanhã, 109 anos. o policial militar mais antigo de Minas Gerais. Seu filho também é policial militar já reformado, a família é maravilhosa. Mora em Manga, no norte de Minas Gerais. Então, quero aqui fazer este registro pelo seu vigor, pelo seu exemplo para todos nós que somos policiais militares em Minas Gerais. Nossos cumprimentos aqui ao Sargento Olímpio pelos seus 109 anos. o policial mais idoso do Estado de Minas Gerais."], ["16/08/2017 18:52:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT vai votar 'não', contra o requerimento de retirada de pauta. Mas eu queria ponderar, Sr. Presidente, que, do ponto de vista dos agentes públicos, os policiais militares são as principais vítimas desses fuzis que estão nas mãos de bandidos. Portanto, é coerente da nossa parte votar a favor do projeto. Porém, eu queria chamar atenção, Sr. Presidente, para uma preocupação que eu tenho com o texto: na minha avaliação, quando o texto vincula a posse à prática de outro crime, está tirando a eficácia do que se pretende, que é tornar hediondos a posse, a comercialização e o tráfico. O texto está vinculando a posse à prática de outro crime. O PDT vai votar 'não', contra a retirada de pauta do projeto e, na votação do mérito do projeto, vai votar 'sim', mas quero chamar a atenção para o risco da ineficácia desse texto da forma como está."], ["16/08/2017 18:52:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT vai votar 'sim' ao mérito desta matéria, compreendendo que efetivamente temos que instrumentalizar o Estado para combater a posse, o tráfico e a comercialização de metralhadoras e fuzis, mas queremos insistir na compreensão de que o texto, da forma como está, é muito ineficaz, porque diz que a posse será crime hediondo se estiver associada à prática de outro crime. Então, nós vamos votar 'sim'. A nossa expectativa é de que esse projeto possa seguir, e que o Senado, que terá que rever esse projeto, recupere o texto original e, de fato, considere crime hediondo a posse, o porte de fuzis e de metralhadoras. Isso é fundamental! A nossa crítica vai ao texto, mas vamos votar 'sim', porque é o caminho que nós temos neste momento para combater a posse dessas metralhadoras por bandidos."], ["14/08/2017 18:52:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, dialoguei com o nosso companheiro, o Deputado Delegado Edson Moreira, sobre o modelo de polícia no Brasil, e penso de forma exatamente oposta à do seu raciocínio. Quero chamar a atenção desta Casa para o fato de que o Brasil é o único país da América Latina que mantém o modelo de polícia partida. Nos demais países e também nos da Europa funciona, e muito bem, o modelo de Polícia de Ciclo Completo. Com esse modelo, o índice de elucidação de crimes é acima de 80%. Entretanto, no Brasil, esse índice de elucidação dos crimes de homicídio não passa de 8%, e, dos crimes contra o patrimônio, esse índice é de 3%. Portanto, o que está errado no Brasil é o modelo de atuação das polícias. por isso que estamos aqui defendendo a Proposta de Emenda à Constituição n 431, de 2014, que propõe a adoção de Polícia de Ciclo Completo, porque, no Brasil, 68% dos inquéritos conduzidos pelos delegados para apurar crime de homicídio não chegam a lugar nenhum. Sr. Presidente, o que está errado é o modelo de polícia no Brasil."], ["02/08/2017 14:36:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, neste momento milhares de policiais estão nas ruas do Brasil para combater a criminalidade, a violência, correndo risco de vida. Diante dos fatos análogos que estamos analisando, se eles não tomarem providências, serão condenados por prevaricação. Portanto, não há coerência na nossa posição se não admitirmos a investigação para combater a impunidade. Para combater a corrupção, para combater a violência, eu voto 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputado Subtenente Gonzaga: voto 'não'. Total: 179 votos 'não'."], ["13/07/2017 10:00:00", "Ata da 194 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de julho de 2017. 10h12, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional da Música e da Viola Caipira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Roman, Deputado Federal; Goulart, Deputado Federal; Felinto Procópio, Mineirinho; Zé Mulato, Músico de Viola Caipira; Crystian Fernandes, Músico de Viola Caipira; Luiz Rocha, apresentador do Programa Brasil Caipira; Luzia de Paula, Deputada Distrital; Galvãozinho, Violeiro; Volmi Batista, Músico de Viola Caipira; Galvão, Violeiro; José Medeiros, Senador da República; e Valdir Raupp, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Sr. Pereira da Viola. Após dar como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Evandro Roman, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Roman, e concedeu a palavra ao Sr. João Daniel, pelo PT; e aos Srs. componentes da mesa, Goulart, Volmi Batista, Zé Mulato, Crystian Fernandes, Felinto Procópio, Luzia de Paula, Galvãozinho, Luiz Rocha, José Medeiros e Valdir Raupp. O Sr. Volmi Batista homenageou o Sr. Presidente com a entrega de um chapéu. Os Srs. Zé Mulato e Cassiano, a Orquestra Paranaense de Viola Caipira - Fundação Assis Gurgacz, Galvão e Galvãozinho e Pereira da Viola realizaram apresentações de músicas regionais. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Izalci Lucas, Augusto Carvalho, André Amaral, Danilo Forte, Jô Moraes, Nilto Tatto, Zé Silva, Mauro Pereira, Domingos Sávio, Professor Victório Galli, Joaquim Passarinho, Lobbe Neto, Marcos Montes, Valdir Colatto, Pedro Uczai, Luiz Carlos Hauly, Otavio Leite, Weliton Prado, Delegado Mauro, Luiz Couto, Subtenente Gonzaga, Erika Kokay, José Rocha e João Daniel. Usaram ainda da palavra a Sra. Ana Amélia, Senadora da República, e os Srs. Pereira da Viola, Músico de Viola Caipira; Ricardo Denchuski, Regente da Orquestra Paranaense de Música Caipira; e Luiz Faria, Pesquisador da Moda e da Música Caipira. Após a apresentação de músicas regionais, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h36, encerrou a sessão. Delegado Edson Moreira Presidente Luiz Couto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["11/07/2017 16:58:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, ontem e hoje, o Brasil, quase que na sua totalidade, e acredito que a maioria absoluta dos Deputados assistiram pelas redes sociais ou pela imprensa o assassinato, que fora gravado e filmado, do policial militar de nome Marcos Marques, na pequena cidade de Santa Margarida, no meu Estado, em Minas Gerais. Obviamente, a cena da morte de um policial é extremamente chocante. Ele estava fardado, com arma na mão, e não teve outra saída a não ser cumprir o seu juramento e morrer na defesa do patrimônio alheio, e também defendendo a vida, porque, ao que tudo indica, ele percebeu que havia reféns naquela caminhonete. Sr. Presidente, nós recebemos inúmeras manifestações de condolências... O SR. CABO DACIOLO - Sr. Presidente, por gentileza... O SR. WELITON PRADO - Sr. Presidente, o PMB em obstrução. O SR. LAUDIVIO CARVALHO - Sr. Presidente, o Solidariedade vota 'não'. O Solidariedade quer discutir. O SR. PRESIDENTE - Tudo bem, Deputado. O Deputado Subtenente Gonzaga está com a palavra. O SR. SUBTENENTE GONZAGA - Nós agradecemos as inúmeras manifestações de apoio. Mas quero aqui fazer um apelo a V.Exa. que se preocupa com a segurança pública. Sabemos que a situação é insustentável e que aquele fato em Santa Margarida não é um caso isolado, é uma demonstração clara do poder paralelo do crime organizado no Brasil. Temos clareza do papel da Cãmara dos Deputados, bem como sabemos que a agenda da segurança pública ainda está numa discussão paralela. Por isso, é preciso enfrentar a questão central de financiamento e de priorização do Poder Executivo nas ações voltadas para segurança pública, mas não podemos nos furtar, Sr. Presidente, à responsabilidade desta Casa de aperfeiçoar a nossa legislação. Muito obrigado."], ["20/06/2017 16:20:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o Deputado Weverton Rocha permitiu que eu me manifestasse brevemente sobre a fala do Deputado Wadih Damous em relação à verdade ou não da palavra do policial militar. Se o cidadão foi condenado porque estava com 9 gramas de cocaína, não foi a palavra do policial que alterou os fatos. O policial registrou o que estava com esse cidadão. Não entro no mérito de ser quantidade suficiente para condenar ou não, mas contesto a afirmação do nobre Deputado de que a palavra do policial não pode ser usada como verdade. Se a legislação deve permitir a condenação por porte de 9 gramas é uma discussão que nós temos que fazer, não questionar a idoneidade do policial que fez a abordagem. Não se trata de uma questão de idoneidade do policial, mas de uma questão de legislação. Ora, se o tal cidadão foi condenado, houve uma avaliação pelo Ministério Público..."], ["20/06/2017 13:02:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, primeiro gostaria de defender também, em homenagem ao nosso querido José Fernando Aparecido de Oliveira, hoje Prefeito de Conceição do Mato Dentro, grande mineiro e grande Parlamentar que foi, que possamos votar 'sim' ao requerimento para apreciação do PLP 76, de 2007, que é uma necessidade para Minas Gerais. Quero também aqui, Deputado Carlos Manato, registrar que estive ontem na nossa querida Vitória, no Espírito Santo, e visitei o ex-Deputado Capitão Assumção, que está preso preventivamente, junto com mais seis policiais militares. Considero sinceramente, neste momento, que eles estão na condição de presos políticos, porque todos nós acompanhamos o episódio de reivindicação dos policiais e bombeiros militares do Espírito Santo..."], ["13/06/2017 12:34:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, 13 de junho é um dia histórico para os policiais bombeiros militares de Minas Gerais. Há 20 anos, os praças da Polícia Militar de Minas Gerais decidiram romper com o processo de opressão e humilhação imposto, à época, pelo Governo de Minas Gerais, que tentou calar os praças dando um reajuste exclusivamente para a compra da Polícia Militar. A partir dessa data, quando milhares de policiais e bombeiros militares, praças da Polícia Militar, foram às ruas de Belo Horizonte denunciar as condições sub-humanas a que estavam condicionados, a Polícia Militar nunca mais foi a mesma, o Corpo de Bombeiros nunca mais foi o mesmo, e os praças conseguiram a dignidade mínima para trabalhar no Estado de Minas Gerais. O SR. PRESIDENTE - Está feito o registro."], ["07/06/2017 18:26:00", "O SR. SUBTENENTE GONZAGA - Sra. Presidente, eu venho prestar uma homenagem à Polícia Militar do Estado de Minas Gerais, que, nesta sexta-feira, dia 9, completa 242 anos de existência. São 242 anos de atividade ininterrupta. uma organização policial militar com uma qualidade a toda prova no Brasil. Ela é composta hoje de 43 mil homens e mulheres na ativa, profissionais responsáveis, profissionais competentes. Muitos policiais militares tombaram, deram a vida à defesa da vida alheia, à defesa da cidadania, à defesa da liberdade e do patrimônio alheio. São 242 anos de uma história que ultrapassou vários governos, várias gerações. Não é uma instituição que nasceu ontem, é uma instituição sólida, que tem cultura organizacional, tem hierarquia e disciplina. Cada vez mais está em busca, para seus homens e mulheres, do direito à cidadania, do direito ao respeito aos direitos humanos, de condições dignas de trabalho, no que se refere, por exemplo, a equipamentos. uma instituição que está tentando contribuir para a segurança pública no Brasil. Porém, neste momento, vem recebendo tratamento desrespeitoso por parte do Governo Pimentel, que, desde 2016, está atrasando e parcelando o salário dos policiais e dos bombeiros militares de Minas Gerais. Aqui fica o nosso registro e a nossa homenagem à Polícia Militar do Estado de Minas Gerais. Por fim, digo que eu, como integrante que fui da Comissão Especial da PEC 199, fico feliz de ver o seu texto sendo aprovado aqui, em benefício dos servidores dos ex-Territórios. Muito obrigado."], ["01/06/2017 14:09:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, eu venho aqui hoje para lembrar ao Presidente Temer e à Mesa Diretora desta Casa que nós precisamos enfrentar com seriedade um dos temas que a crise política e a crise econômica estão relegando ao terceiro, quarto ou décimo lugar: a segurança pública. As crises política e econômica tendem a acentuar os problemas da segurança pública. O Presidente Temer nem sequer conseguiu lançar o plano de segurança que fora anunciado no final do ano passado. E agora, para nossa tristeza e decepção, o Ministro da Justiça assume e dá uma entrevista dizendo que o que ele mais conhece de segurança pública é o fato de ter sido assaltado duas vezes. Preocupa-nos o fato de que estamos, na prática, nos últimos anos, maquiando a questão com o discurso de que apenas endurecer a legislação é o suficiente para melhorarmos a segurança pública. Isso é um engodo, é uma enganação para a população. Nós precisamos enfrentar essa questão na perspectiva de uma mudança da forma de atuação das polícias. O menor índice de elucidação de crimes no mundo está no Brasil. Perdemos para o Uruguai, para o Paraguai, para todos os países com os nossos vexatórios 8% de índice elucidação de crimes. Há uma solução que o mundo já adotou. Nesse sentido, o meu apelo ao Presidente desta Casa é para que possamos votar a admissibilidade das propostas de emenda à Constituição que estão na CCJ e criar uma Comissão Especial para debatê-las. Precisamos discutir saídas efetivas no campo da gestão da segurança pública, não indo apenas na lógica de endurecer a legislação e simplesmente aumentar a pena. Muito obrigado."], ["01/06/2017 14:51:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, eu queria, inicialmente, registrar a nossa satisfação por ter o Plenário do Senado aprovado, na quinta-feira passada - já está na Casa Civil para sanção -, o projeto de nossa autoria que cria o Dia Nacional do Policial e do Bombeiro Militar. Para a maioria absoluta da população, isso talvez não signifique muita coisa, mas, para os policiais e bombeiros militares, que historicamente tiveram que comemorar Tiradentes, Duque de Caxias e as instituições, enquanto como trabalhadores não tinham uma data que pudesse ser reservada à valorização desses profissionais, acredito ser bastante significativo. Isso é mais significativo ainda porque a data será comemorada no dia 24 de junho. Agora, no dia 24, vamos comemorar - talvez nem pudéssemos falar em comemoração -, vamos relembrar os 20 anos da morte do Cabo Valério, em Minas Gerais. O Dia Nacional do Policial e do Bombeiro Militar será comemorado, então, no dia 24 de junho, em referência, em deferência, em homenagem ao Cabo Valério. O Cabo Valério foi assassinado num movimento reivindicatório dos praças da Polícia Militar de Minas Gerais, no dia 24 de junho de 1997, quando, por uma irresponsabilidade política do Governo de Minas - à época o Estado era administrado pelo Governador Eduardo Azeredo -, um total desprezo do Estado para com os policiais e bombeiros militares, houve necessidade de uma reação, que culminou com a morte do Cabo Valério. A morte do Cabo Valério salvou a nossa dignidade. ao sangue do Cabo Valério que os policiais militares e bombeiros militares de Minas Gerais devem a sua dignidade, devem o respeito que têm hoje, devem a valorização mínima que conseguimos por parte do Estado. No Brasil inteiro essa dignidade vem sendo conquistada, e o sangue do Cabo Valério foi o grande indutor desse processo. Portanto, gostaríamos de fazer esse registro e de agradecer a todos, ao Senado, que votou o projeto de lei, enquanto aguardamos a sanção por parte do Presidente da República. Mas nós queremos lamentar, porque, apesar da dignidade de que estamos falando, Minas Gerais está padecendo: os policiais, os servidores públicos de um modo geral. Os profissionais de segurança estão padecendo com o parcelamento e o atraso de salários desde janeiro de 2016. Além disso, a inflação vem corroendo o poder de compra, o que está trazendo uma grande insatisfação e uma grande preocupação aos policiais e bombeiros militares de Minas Gerais, aos profissionais de segurança pública, com o risco de uma deterioração paulatina da capacidade de compra dos salários dos policiais e bombeiros. Portanto, queremos registrar aqui essa nossa preocupação e fazer um apelo ao Governo de Minas para que abra imediatamente o processo de negociação. A nossa data-base é outubro. Que não tenhamos que esperar outubro para sentar à mesa. Que possamos, com a responsabilidade do Estado, das instituições dos policiais e bombeiros militares, do conjunto dos sindicatos e associações, iniciar concretamente o processo de construção da recuperação das perdas inflacionárias e da recomposição do pagamento no quinto dia útil. Isso é fundamental neste momento em que a crise política e econômica está a exigir, cada vez mais, a intervenção desses profissionais. O índice de violência não permite, nem por pensamento, nem por descuido, que pensemos em não reconhecer e não valorizar os profissionais de segurança pública. A sociedade não aguenta 60 mil homicídios, a sociedade não aguenta 50 mil estupros, a sociedade não aguenta 50 mil mortes no trãnsito. Os policiais e bombeiros militares e os policiais civis têm um papel importante. por isso que fazemos esse apelo, para que, pelo amor que ao trabalho, à sua atividade, possam continuar trabalhando e não corramos o risco de uma interrupção, por uma irresponsabilidade no Estado, que nos leve a outro Cabo Valério ser assassinado. Muito obrigado. O SR. PRESIDENTE - Muito obrigado."], ["01/06/2017 11:14:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Ato da Presidência Nos termos do 2 do art. 202 do Regimento Interno, esta Presidência decide criar Comissão Especial destinada a proferir parecer à Proposta de Emenda à Constituição n 306-A, de 2017, do Sr. Hildo Rocha e outros, que 'altera a redação do 3 do art. 12, da Constituição Federal de 1988, para inserir no rol de cargos privativos de brasileiros natos o de Senador da República, de Governador e Vice-Governador e de Ministro das Relações Exteriores'. A Comissão será composta de 34 membros titulares e de igual número de suplentes mais um titular e um suplente, atendendo ao rodízio entre as bancadas não contempladas, designados de acordo com os 1 e 2 do art. 33 do Regimento Interno. Brasília, de de 2017. Rodrigo Maia Presidente da Cãmara dos Deputados"], ["17/05/2017 19:16:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT vai votar 'sim' nessa medida provisória, porque em relação ao FUNPEN, esse projeto de conversão corrigiu a distorção do projeto original, mas quer deixar claro que vai destacar essa grande distorção em relação aos militares temporários, seja na polícia nacional seja nas polícias militares. O PDT vota 'sim', mas vai manter os seus destaques."], ["17/05/2017 14:18:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, deve ser lida hoje ainda e colocada em apreciação a Medida Provisória n 755, de 2016, que inicialmente alterou o FUNPEN e a Força Nacional. Devo reconhecer que, no que diz respeito ao FUNPEN, ele foi recuperado pelo Relator, pelo Presidente e membros da Comissão, que trataram corretamente o tema e corrigiram o equívoco da MP. Mas, em relação à Força Nacional, na nossa avaliação agravaram-se os problemas, porque são admitidos ex-militares temporários na Força Nacional. Ora, a segurança pública, que está numa situação de dificuldade no Brasil, não pode, neste momento, prescindir de instituições permanentes de Estado. Através da Força Nacional, com esses temporários, estão sendo criadas forças temporárias para atuarem como policiais nos Estado e lá fazendo intervenção direta. O SR. PRESIDENTE - Fica chato em relação aos outros oradores eu conceder mais tempo a V.Exa. O SR. SUBTENENTE GONZAGA - Mas é porque se trata, de fato, de uma medida provisória que vai ser discutida hoje, com um tema grave. O SR. PRESIDENTE - Todo assunto aqui é importante. Peço que conclua, Deputado. O SR. SUBTENENTE GONZAGA - Portanto, à segurança pública nós não podemos trazer temporários que vão, na prática, fazer intervenções nos Estados, nas polícias dos Estados, com atividade temporária. A segurança pública é atividade de Estado, e assim deve ser respeitada. Muito obrigado. O SR. PRESIDENTE - Vamos divulgar o seu pronunciamento no programa A Voz do Brasil ."], ["17/05/2017 16:36:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, nós já estamos na discussão da MP 755, e eu queria chamar a atenção aqui para dois aspectos. O primeiro é o aspecto positivo do trabalho da Comissão Especial, que corrigiu a distorção da MP no que diz respeito à transferência de recursos do Fundo Penitenciário Nacional para a segurança pública. Concretamente se corrigiu aquilo que era distorção na medida provisória. Mas, na nossa avaliação, Srs. Deputados, Sras. Deputadas, nós permanecemos com uma distorção inaceitável sob o nosso ponto de vista. A Força Nacional é uma força temporária do Ministério da Justiça, portanto, do Governo Federal, para atuar nos Estados. Não é nem sequer uma força permanente. E esta medida provisória está permitindo a admissão de militares temporários, sem concurso, apenas a partir de uma inscrição, para integrar a Força Nacional. Nós entendemos, primeiro, que isso é inconstitucional, porque não há o concurso público. Segundo, que é uma agressão às próprias Polícias Militares dos Estados, porque a Força Nacional atua em situações específicas, às vezes em situações precárias, efetivamente se sobrepondo até a forças locais, cujo condicionamento, treinamento, formação e matriz curricular são muito superiores aos dessas pessoas, vamos dizer assim, que fazem uma inscrição voluntariamente para compor uma força e prestar um serviço temporário. Portanto, nós estamos apresentando um destaque para o qual pedimos apoio, porque não dá para nós fazermos política de segurança pública com medidas pontuais e ineficazes. Particularmente, eu questiono até mesmo a existência da Força Nacional, mas nesse caso é questionável, sim, a inclusão de militares temporários voluntários, sem concurso público, na Força Nacional."], ["17/05/2017 16:36:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, eu volto aqui ao esforço de dialogar com o Plenário sobre a Medida Provisória n 755. Primeiro, registro que a Comissão trabalhou corretamente e recuperou o status quo do FUNPEN, o que era uma distorção inaceitável. Contudo, é inaceitável também a distorção que há em relação à Força Nacional. O texto da medida provisória anula o princípio do concurso público e admite que, por inscrição, você possa compor uma força nacional, em tese uma força de elite, para fazer intervenções em momentos de crise nos Estados - um serviço temporário. Do ponto de vista constitucional, do ponto de vista do respeito ao concurso público, isso é inaceitável, é uma agressão às forças policiais dos Estados. Existem forças perenes, forças permanentes, órgãos permanentes de segurança pública nos Estados, que serão superados por uma força temporária que pode ser recrutada entre os melhores ex-militares federais, mas para a qual sequer há concurso público. Se há uma discussão inclusive da utilização de militares das Forças Armadas na segurança pública, pelo princípio da formação, ainda que seja uma força perene, imaginem um temporário, que já saiu dessa Força por até 5 anos, está sem treinamento, faz uma inscrição e diz que vai ser a 'tropa de elite' do Governo Federal, para fazer intervenções em momentos de crise nos Estados. Eu peço apoio ao destaque que o PDT apresentou e ao destaque que o Solidariedade apresentou, para que nós possamos corrigir essa distorção. O PT está se somando a esse destaque. Muito obrigado."], ["17/05/2017 16:36:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, eu quero inicialmente cumprimentar o Deputado Moses Rodrigues, que foi o Presidente da Comissão Mista da Medida Provisória n 755, que, de fato, em relação ao FUNPEN, promoveu a correção necessária da medida provisória. Inicialmente, a medida provisória retirava recursos do FUNPEN e encaminhava-os para a segurança pública, como se o sistema prisional estivesse devidamente resolvido no Brasil. Pois bem. Em relação ao FUNPEN, foram corrigidas no projeto de lei de conversão, inclusive com avanços, a transferência fundo a fundo e a garantia de continuidade dos projetos, proibido o contingenciamento. Nós queremos cumprimentar e dizer que somos favoráveis a essa parte da medida provisória, do projeto de lei de conversão. Porém, senhoras e senhores, em relação à Força Nacional, uma grande distorção continua. Vejam bem: o que é a Força Nacional? uma organização que se fez no ãmbito do Ministério da Justiça, com policiais e bombeiros dos Estados, que compõem, temporariamente, um grupamento que atua em momentos de crise nos Estados. Pois bem. A medida provisória permite que ex-militares temporários, militares federais que passaram pelo serviço obrigatório - voluntário, desculpem-me - nas Forças Armadas, componham a Força Nacional. Há dois problemas gravíssimos. O primeiro é o concurso público. mediante uma inscrição, sem concurso público. O segundo: para compor, temporariamente, voluntariamente, mas, obviamente, com remuneração, uma força que vai fazer intervenção em momentos de crise nos Estados, como a que vivemos agora no Rio de Janeiro. Como você vai pensar, efetivamente, em políticas públicas de segurança pública, em instituições permanentes, em políticas de Estado, com forças temporárias que, a qualquer momento, podem ser dispensadas, inclusive por falta de recursos? Então, nós estamos fazendo um apelo para que seja votado, sim, o texto da MP, para que seja garantido o avanço em relação ao FUNPEN, e também para que sejam acatados os destaques apresentados, para impedir que militares temporários componham a Força Nacional e as Polícias Militares dos Estados. Se é política social de geração de emprego e renda, que se coloquem, então, todos eles em todos os órgãos dos Estados. Se a política é social, se é de geração de emprego, que se coloquem esses ex-servidores em qualquer órgão do Estado, e não numa força perene, numa força permanente de segurança pública do Estado. Nós encaminhamos favoravelmente no que diz respeito ao FUNPEN, mas pedimos... O SR. PRESIDENTE - Peço que encerre, Deputado. O SR. SUBTENENTE GONZAGA - Vou encerrar, Sr. Presidente. Nós pedimos apoio aos destaque em relação à Força Nacional e à possibilidade de ex-militares temporários nas Polícias Militares. Ora, o que nós mais ouvimos nos debates de segurança pública é a necessidade de treinamento, é a necessidade de políticas duradouras. Como é que você vai aceitar que, em tese, na força de elite da atuação da segurança pública no ãmbito nacional, haja temporários, que podem ser demitidos a qualquer momento, por qualquer razão e que podem pedir demissão a qualquer momento? Portanto, nós entendemos ser uma distorção desta medida provisória e pedimos apoio para corrigi-la através dos destaques do PDT e do Solidariedade. Muito obrigado."], ["16/05/2017 19:04:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, este projeto e, por consequência, este requerimento de urgência é importante para o cooperativismo de crédito, para os Municípios, para as Prefeituras e para todos os cidadãos. Efetivamente, em mais de 600 Municípios do Brasil não há banco oficial. Portanto, não só as Prefeituras serão beneficiadas, mas também a população, pois o deslocamento traz prejuízos a todos. Trata-se de uma valorização necessária. Por isso, o PDT cumprimenta o autor deste projeto, o Deputado Domingos Sávio, e recomenda o voto 'sim' a este projeto em favor do cooperativismo de crédito neste Brasil."], ["09/05/2017 17:24:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, eu queria fazer um apelo ao Presidente Rodrigo Maia e à Mesa Diretora para que nós mudássemos o tratamento que esta Casa está dando aos agentes penitenciários, que estão vindo para dialogar. Nós já tivemos inúmeras situações ao longo da história, inclusive nesta Legislatura, de algum confronto ou de alguma tentativa de ocupação, como ocorreu com os agentes penitenciários, mas nós precisamos respeitar esses profissionais, que têm importãncia para a segurança pública do Brasil e o equilíbrio social. São pessoas que lidam com uma das piores realidades do serviço público brasileiro, o sistema prisional, e esta Casa os está tratando desta forma, mantendo-os lá fora, nas grades! Nós precisamos respeitar e garantir os seus direitos, que já haviam sido reconhecidos pelo Governo e admitidos pelo Relator, quando dispensou aos agentes penitenciários o mesmo tratamento dado aos policiais. Aliás, esse tratamento já está muito ruim na reforma da Previdência. Na prática, nós precisamos avançar muito ainda, para respeitar esses profissionais, inclusive os policiais. Mas, no mínimo, que se coloquem os agentes penitenciários nas mesmas condições das dos policiais, na PEC 287. Que o tratamento seja respeitoso, que se respeitem suas lideranças, para que possamos dialogar com todos eles. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["04/05/2017 10:00:00", "Ata da 103 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 4 de maio de 2017. 10h23, o Sr. Weverton Rocha, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Internacional dos Trabalhadores; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Vicentinho e Assis Melo, Deputados Federais; Leonardo Mendonça, Procurador do Trabalho e Coordenador da Coordenadoria Nacional de Defesa do Meio Ambiente do Trabalho; Ana Claudia Rodrigues Monteiro, Vice-Presidente da Associação nacional dos Procuradores do Trabalho; Antonio Pastoriza Fontoura, Auditor Fiscal do Trabalho; e Bob Machado, Diretor de Política de Classe. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Vicentinho, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Vicentinho e concedeu a palavra aos Srs. Assis Melo e Weverton Rocha, autores do requerimento; Benedita da Silva, pelo PT; e Edmilson Rodrigues, pelo PSOL. O Sr. Presidente convidou para compor a Mesa o Sr. Luiz Antônio Colussi, Diretor de Assuntos Legislativos da Associação Nacional dos Magistrados da Justiça do Trabalho - ANAMATRA; e convidou todos a observar um minuto de silêncio em homenagem à Sra. Rute Brilhante, Presidente da Federação Goiana dos Agentes Comunitários de Saúde e Vice-Presidente da Confederação Nacional dos Agentes Comunitários de Saúde, falecida em 3 de maio de 2017. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Assis Melo e concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; Alice Portugal, Líder do PCdoB; Subtenente Gonzaga, pelo PDT; e Ana Claudia Rodrigues Monteiro, Leonardo Mendonça, Luiz Antônio Colussi e Antonio Pastoriza Fontoura, componentes da Mesa. Reassumiu a Presidência o Sr. Vicentinho. Usaram da palavra pela ordem os Srs. Reginaldo Lopes e Pompeo de Mattos. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h04, encerrou a sessão. Jones Martins Presidente Pompeo de Mattos Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/05/2017 12:08:00", "O SR. SUBTENENTE GONZAGA - Sra. Presidente, Sras. e Srs. Deputados, primeiro quero registrar e agradecer o acordo, que espero que se cumpra na quarta-feira que vem, na próxima semana, de colocar em votação o projeto que tipifica o crime de assédio moral. Temos convicção de que o assédio moral é um dos principais fatores de adoecimento dos trabalhadores públicos e da iniciativa privada. Trata-se de uma proposta que não criminaliza empresas e empresários nem responsabiliza empresários e gestores. Ela responsabiliza individualmente cada um que comete o assédio. Temos uma realidade muito ruim de adoecimento dos trabalhadores por conta do assédio moral. Quero aqui registrar esse agradecimento. Falo de um requerimento de urgência, aprovado desde março de 2016, que é uma homenagem aos trabalhadores, em especial às trabalhadoras mulheres deste Brasil que são as principais vítimas do assédio moral. Não temos tempo para dissecar aqui o relatório da reforma da Previdência, mas quero pontuar dois universos desse debate que consideramos extremamente importante. Um deles é a questão dos trabalhadores rurais. Ora, não podemos admitir essa história de 2 anos para regulamentar e decidir. Os trabalhadores rurais, diferentemente do que se propaga, contribuem. Há pouco, foi citada pelo Deputado Pompeo de Mattos a decisão do Supremo Tribunal Federal que cassou a liminar da contribuição do FUNRURAL na comercialização de produtos agrícolas. Isso torna mais evidente o tamanho da contribuição dos trabalhadores rurais para a Previdência. Quanto a querer estabelecer contribuições mensais individualizadas, nós sabemos que a maioria dos trabalhadores, principalmente dos micros e pequenos latifúndios, não aqueles que conseguiram a carteira assinada nos grandes latifúndios, nas grandes empresas rurais agrícolas, terão dificuldades, sim, de manter uma contribuição por 25 anos. Devemos reconhecer essa condição como política de fixação do homem no campo, de valorização do trabalhador rural. Portanto, precisamos resolver isso, porque do jeito que está, além de não resolver, é um massacre aos trabalhadores rurais. Por fim, quero apontar aqui a situação dos agentes penitenciários. Nós tivemos uma discussão com os policiais, com os militares. Quero reconhecer aqui que, com relação aos militares, o Governo e o Relator cumpriram com o compromisso, o que está adequadamente registrado no relatório. Mas, em relação aos agentes penitenciários, não. Os agentes penitenciários, dentre os servidores do setor de segurança, são aqueles que não estão abrigados pela Constituição Federal. Se eles já estivessem no art. 144 da Constituição, não precisaria desse debate. Neste momento, é preciso que o Governo cumpra o acordo e mantenha os agentes no texto da PEC como está a atribuição reservada aos policiais. Muito obrigado."], ["26/04/2017 22:56:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT, pela coerência com que se posicionou, desde a Comissão Especial, frontalmente contrário ao conjunto deste projeto, obviamente mantém a sua coerência e rejeita o trabalho intermitente. Eu fico pensando em um serviço em que haja exposição a intempéries, a chuvas. Então, no período da chuva eu não preciso do seu trabalho. Depois da chuva eu preciso. Ora, essa proposta, com a realidade brasileira, realmente leva a uma semiescravidão. Há controle do patrão em todas as dimensões da vida pessoal e particular das pessoas. Há apenas benefício para o empregador. O PDT vota 'não' a esse destaque, para que nós possamos retirar do texto aquilo que o Relator colocou de trabalho intermitente."], ["25/04/2017 17:02:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, estive aqui no plenário durante toda a tramitação do PLP 343/17 e também, no ano passado, durante a tramitação do PLP 257/16, ouvindo de alguns Parlamentares que nós não estamos impondo nada aos Governadores e aos Estados. verdade! A adesão a isso está condicionada a uma decisão do Governador e, por consequência, da Assembleia, mas é a única condição. Portanto, aprovar a obrigação das contrapartidas para que os Estados possam ter acesso à recuperação fiscal, dizendo que isso não é uma imposição, é o mesmo que virar para alguém e dizer: 'Olha, nós não queremos te matar. Nós vamos tirar a sua comida, e você morre se quiser' . Mas a única opção dele é ficar sem comida. isso que estamos fazendo em relação aos Estados. E falo não só em relação à privatização, mas também em relação à própria soberania dos Estados. Se os Estados, hoje, quiserem privatizar, eles têm competência para isso. Se os Estados, hoje, quiserem alterar a previdência dos servidores, eles já têm competência para isso. Portanto, não é verdade que essa medida não impõe nada aos Estados. Ela é uma condicionante para o Estado ter acesso à recuperação fiscal. Se alguém, de fato, aqui quer defender Minas, quer defender a soberania de Minas, que vote 'não' a esse destaque, porque Minas Gerais sabe e saberá o que fazer com as suas empresas e com os seus servidores."], ["25/04/2017 17:02:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, quero aqui fazer um apelo a este Plenário no sentido de que mantenha coerência com a decisão tomada em dezembro, quando entendeu que as contrapartidas exigidas para a recuperação fiscal que dizem respeito aos servidores não deveriam ser aprovadas. Ora, se estamos discutindo, neste momento, a reforma da Previdência, se estamos de fato querendo garantir a recuperação dos Estados, isso não deverá de dar através da anulação da autonomia federativa dos Governos e da população dos Estados. Neste momento, estamos defendendo este destaque e pedindo o apoio do Plenário para que não façamos com que os servidores tenham uma imposição do aumento automático da contribuição previdenciária. Este destaque diz respeito apenas ao conjunto dos servidores. Diferentemente de outros destaques, que diziam respeito às privatizações, este diz respeito aos servidores. Não é razoável que a União queira garantir essa recuperação dos Estados fazendo um adiamento da obrigação de pagar, mas sem, efetivamente, reduzir essa dívida. apenas um adiamento. O Estado voltará a pagar daqui a 36 ou 180 meses. Mas os servidores, que terão a sua contribuição aumentada, não terão direito à redução. Ou seja, garante-se o equilíbrio do Estado, a União vai receber da mesma forma, apenas em momento posterior, mas aos servidores não será admitida a redução da contribuição. Portanto, trata-se de uma obrigação unilateral que se impõe aos servidores. Nós do PDT fazemos este apelo ao Plenário no sentido de que votemos 'não' a este destaque, para garantirmos a supressão dos incisos do art. 2 que dizem respeito aos servidores dos Estados. Nós fazemos este apelo em nome dos servidores de Minas Gerais. Estou ouvindo aqui Deputados do Rio de Janeiro e do Rio Grande do Sul usarem o nome de Minas Gerais. Mas Minas Gerais não quer essa medida! Minas Gerais rejeita essa medida!"], ["25/04/2017 17:02:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT, obviamente, vota 'sim', porque nós insistimos nessa nossa convicção. O que estamos propondo, com a supressão do texto, é exatamente o que impõe o aumento automático da Previdência para, no mínimo, 14%. Isso permite que o Estado faça o confisco de até 8% a mais da Previdência dos servidores e impõe um regime jurídico equiparado ao da União. Sr. Presidente, nós insistimos no apelo, com essa análise. A União irá receber a sua dívida daqui a 36 meses, e os servidores que vão contribuir para o pagamento dessa dívida não terão a reversão. O Estado vai recuperar, a União vai receber a sua dívida, e os servidores irão contribuir sozinhos para sempre, com esse aumento da Previdência. Portanto, o PDT vota 'sim'."], ["25/04/2017 17:02:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, voltamos à tribuna para defender a mesma tese que defendemos na votação anterior. Quero agradecer aos 164 Parlamentares que votaram com os servidores públicos de Minas Gerais, do Rio de Janeiro, do Rio Grande do Sul, enfim, de todos os Estados. Esta deve ser uma preocupação deste Plenário. O destaque do Solidariedade que vamos votar tem o objetivo de preservar os servidores públicos dos Estados. Ora, senhores, os servidores públicos não são os causadores das despesas dos Estados, que hoje se encontram nessas condições. Portanto, os servidores não podem pagar essa conta unilateralmente. O que estamos defendendo é que, da forma como está essa legislação está hoje, o Estado que quiser aumentar sua alíquota poderá fazê-lo. Já existem Estados que contribuem com 14%, a exemplo da Bahia e de Santa Catarina. Portanto, o Estado já tem autonomia para fazer isso. Estamos pedindo que não se imponha isso aos servidores. Voltamos a insistir, quando terminar o prazo de recuperação fiscal, a União vai receber sua dívida; o Estado terá recuperado a sua capacidade fiscal, e os servidores terão pagado unilateralmente essa conta. Essa tese é tão clara e óbvia que sequer houve inscrição para falar contra este destaque. Duvido que alguém teria condição de vir aqui e dizer que essa conta é do servidor. Fazemos esse apelo não para que o servidor seja isento de qualquer tipo de responsabilidade, mas para que não imponhamos automaticamente essa conta nas costas dele. Precisamos dessa compreensão do Plenário, precisamos deixar claro que esse não é um debate político-ideológico. O Rio de Janeiro, há mais de 15 anos, é governado pelo PMDB; Minas Gerais foi governado pelo PSDB por 15 anos; e o Rio Grande do Sul pelo PT. Portanto, a situação dos Estados não é uma mera questão ideológica partidária; é uma questão dos Estados brasileiros. Volto a dizer, os servidores não são os causadores das despesas dos Estados. Por isso, eles não devem ser os únicos a pagar essa conta. Mais uma vez apelamos para este Plenário, a fim de que possamos aprovar o destaque do Solidariedade, que é a favor dos servidores do Estado de Minas Gerais e de todos os Estados deste Brasil. Muito obrigado, Sr. Presidente."], ["25/04/2017 17:02:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, trazer para a comparação desse projeto a realidade dos Correios não é razoável, porque os Correios têm uma previdência complementar, e nós estamos aqui a falar de previdência pública. Também quero questionar - como o Relator desta matéria colocou - quem vai pagar a conta. Antes tem que perguntar quem fez essa conta. O que nós estamos insistindo é que quem fez essa conta não foram os servidores, foram os gestores. Outra questão extremamente séria é que hoje o Estado que quiser cobrar 14%, 15%, 20% de contribuição para a Previdência já pode fazer isso. Santa Catarina já cobra 14%, a Bahia já cobra 14%. Portanto, o Estado que queira fazer isso já tem liberdade para tal. O que nós estamos dizendo é que não é razoável que os servidores paguem unilateralmente essa fatura, como está colocado neste projeto."], ["24/04/2017 19:02:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, eu começo fazendo, mais uma vez, um apelo a este Plenário para que, amanhã, quando formos retomar a votação dos destaques do Projeto de Lei Complementar n 343, de 2017, nós sejamos coerentes com a decisão tomada aqui, em dezembro, e possamos retirar do texto as contrapartidas que dizem respeito aos servidores. uma agressão o que se pretende fazer com esse PLP, com a justificativa de garantir que os Estados tenham equilíbrio fiscal. Ora, a União está abrindo mão de receber parcelas da dívida dos Estados por um período, mas depois voltará a receber, com correção. Não está havendo perdão. Está havendo uma prorrogação, uma suspensão temporária do pagamento. Mas, em relação à Previdência dos servidores, está havendo um confisco permanente. Portanto, peço mais uma vez o apoio deste Plenário para que amanhã retiremos da contrapartida as exigências em relação aos servidores. Quero falar também, Sr. Presidente, da Medida Provisória n 755, de 2016, editada no final do ano passado, ainda quando era Ministro da Justiça o hoje Ministro do Supremo Tribunal Federal Alexandre de Moraes, que retira recurso do Fundo Penitenciário Nacional e o transfere para o Fundo Nacional de Segurança Pública, para investir, para gastar com a Força Nacional. A Força Nacional por si só já precisa ser questionada. Não bastasse isso, a medida provisória permite a ex-militares temporários das Forças Armadas que possam fazer a opção de ir para a Força Nacional para engrossar esse exército particular do Ministério da Justiça e Segurança Pública. A Medida Provisória 755 tem apenas um ponto que nós elogiamos: a obrigatoriedade da transferência fundo a fundo de recursos para os Estados destinados à construção de unidades prisionais. Nós precisamos fazer um bom debate acerca da MP 755. Não podemos admitir, de forma alguma, a ampliação do contingente da Força Nacional, principalmente aceitando que ex-militares temporários das Forças Armadas passem a compô-lo. Por fim, Sr. Presidente, quero mais uma vez deixar clara a nossa posição contrária à reforma da Previdência, ainda com esse relatório apresentado. Ainda que ele tenha sido apresentado como resultado de avanço, a nossa avaliação é de que não se avança, continua-se prejudicando os trabalhadores, os trabalhadores rurais, os servidores públicos, os policiais, enfim. Portanto, é necessário que o conjunto desta Cãmara, deste Plenário, continue o aprofundamento desse debate. Até agora o que se pretende, o que se coloca é apenas em desfavor dos trabalhadores. O Governo até agora não conseguiu desconstruir aquilo que foi apresentado pela Associação Nacional dos Auditores Fiscais da Receita Federal do Brasil - ANFIP em termos do déficit previdenciário. O Governo anuncia um déficit, mas a ANFIP veio aqui, em todas as audiências públicas, fez publicações em jornais e revistas, demonstrando que não há esse déficit. E o Governo não foi capaz de desconstruir esse argumento da ANFIP. Por isso, eu fico com o argumento da ANFIP, com a convicção de que não há esse déficit que justifique as mudanças neste momento. Muito obrigado, Sr. Presidente."], ["19/04/2017 12:32:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, nós já estamos votando os destaques, e eu queria, mais uma vez, fazer um apelo ao Governo, aos Governadores e aos Deputados desta Casa. Ora, o Governo Federal, ao propor a recuperação fiscal, está estabelecendo quem vai pagar essa conta. E quem vai pagar essa conta são os servidores, a partir do aumento da alíquota da Previdência. Nós estamos num momento difícil da discussão da reforma da Previdência, com resistência de todos os lados, por razões óbvias: agressão aos trabalhadores. E, agora, paralelamente à discussão da Previdência, num projeto de recuperação fiscal, se quer impor aumento de alíquota. Então, fazemos um apelo para que possamos, de fato, excluir, através desse destaque, a agressão que se faz aos servidores, excluindo o art. 2 do Projeto de Lei Complementar n 343, de 2017."], ["19/04/2017 12:32:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, em função da notícia trazida aqui pelo Deputado Alberto Fraga, queria aproveitar para fazer um apelo diretamente ao Governador Pezão, que está aqui no plenário, O Comandante-em-Chefe da Polícia Militar e do Corpo de Bombeiros Militar é o Governador. Caso esteja havendo represálias, é o Governador Pezão que deve resolver o problema. No entanto, ele está aqui, fazendo um apelo para que a Cãmara resolva o problema do Rio de Janeiro. Espero que ele tenha a coragem de respeitar minimamente o direito dessas esposas, que nem sequer são militares e, portanto, não sofrem vedação nenhuma em relação às suas manifestações. Espero que ele não venha a fazer represália aos policiais e às suas esposas. Portanto, mesmo que tenhamos que apontar para os comandantes, o Comandante-em-Chefe é o Governador, e ele está aqui no plenário, para ouvir este nosso apelo."], ["18/04/2017 16:28:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna manifestar a minha solidariedade à luta dos policiais civis, dos policiais federais, dos policiais rodoviários federais, que, nesta data, estão aqui em Brasília porque, até hoje, não foram devidamente ouvidos pelo Governo, não foram devidamente ouvidos pelo Relator nos seus pleitos relacionados à reforma da Previdência e, além disso, tiveram seus direitos cassados pelo Supremo Tribunal Federal, que lhes vedou o direito de greve. Ora, equiparar as condições jurídicas dos policiais civis e dos policiais federais à dos militares é um equívoco. Nós somos militares, e está expresso na Constituição a vedação aos militares à filiação partidária, à greve e à sindicalização; mas aos policiais civis não está prevista essa vedação. Portanto, o Supremo exorbitou de sua competência. Por isso a nossa manifestação de apoio e de solidariedade, para que, de fato, o Governo possa ouvir esse clamor e mudar as regras da reforma da Previdência."], ["11/04/2017 12:12:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT vota 'sim', porque nós estamos no esforço de encontrar, junto ao Relator, junto ao Governo, um texto que de fato resolva o problema do Rio de Janeiro, de Minas Gerais e do Rio Grande do Sul, mas sem essas contrapartidas, sem sangrar, sem sacrificar os servidores públicos. Nós, a cada dia, estamos convencidos de que o Governo Federal tem soluções, principalmente a partir da Lei Kandir - algo sobre o que esta Casa tem que se debruçar, já há uma Comissão. Mas há reconhecimento por parte do Supremo Tribunal Federal, já há o reconhecimento de que todos os Estados e todos os Municípios têm a receber de crédito da União. Portanto, há solução diferente dessa. O PDT vota 'sim' ao adiamento dessa votação."], ["11/04/2017 12:12:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, nós estamos ouvindo alguns companheiros fazerem a separação entre aqueles que gostam do Rio de Janeiro, de Minas Gerais e do Rio Grande do Sul e os que não gostam. A questão não é essa. Eu quero fazer um apelo ao Relator e aos Governadores do Rio de Janeiro e ao do Rio Grande do Sul, que estão aqui presentes, e também ao Governador Pimentel, que não está presente, mas conta aqui com os seus emissários. Nós que estamos contra a votação do texto original do projeto estamos oferecendo alternativa via compensação da Lei Kandir, para que não se sangrem os servidores. Faço este apelo aos Srs. Deputados para que, de fato, retirem deste projeto as condicionantes que sangram os servidores."], ["11/04/2017 12:12:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o art. 96 diz: Art. 96. Em qualquer fase da sessão da Cãmara ou de reunião de Comissão, poderá ser usada a palavra para reclamação, restrita durante a Ordem do Dia à hipótese do parágrafo único do art. 55 . O PDT queria apenas reorientar. Tinha orientado 'sim' e queria reorientar 'obstrução'. V.Exa. não permitiu, Sr. Presidente. O SR. PRESIDENTE - Não teve votação nominal, Deputado. Tem a palavra o Deputado Henrique Fontana."], ["11/04/2017 12:12:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT vai continuar na obstrução. Eu quero dizer o seguinte aos nobres Deputados que estão fazendo declaração de amor a Minas Gerais: se amam, de fato, Minas Gerais, se respeitam os servidores públicos de Minas Gerais, compreendam nosso esforço de obstrução, que não é uma obstrução para impedir a votação do projeto. Esta é uma obstrução para conseguirmos avançar para uma alteração necessária ao projeto. O PDT, desde o primeiro momento, está advogando a necessidade de fazermos uma alteração para retirar as condicionantes que prejudicam os servidores, para retirar as condicionantes que prejudicam o patrimônio de Minas Gerais, para que nós possamos efetivamente votar e garantir a capacidade de recuperação fiscal de Minas Gerais e dos demais Estados. Então, essa declaração de amor não... O SR. PRESIDENTE - O PDT está em obstrução. Como vota o PCdoB? O SR. SUBTENENTE GONZAGA - O PDT vota 'sim', Sr. Presidente. O SR. PRESIDENTE - O PDT vota 'sim'."], ["10/04/2017 19:14:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, o Projeto de Lei Complementar n 343-A, de 2017, ao dizer que vai aumentar a contribuição previdenciária, além de ser extremamente agressivo, ele induz ao erro. Quando nós falamos em contribuição previdenciária do servidor, temos que falar da contrapartida patronal. Se nós aumentarmos em 3% a contribuição do servidor, no mínimo deveria haver a previsão de aumento da contribuição patronal. Se nós estamos falando em recolher mais 8%, tínhamos que falar sobre a contribuição patronal. Portanto, Sr., Presidente, o Governo engana a todos ao dizer que é uma contribuição previdenciária. Está usando a Previdência para fazer um confisco unilateral dos servidores. Se fosse para restabelecer o equilíbrio atuarial da Previdência, teríamos que falar também sobre a contribuição patronal, mas isso não está sendo debatido. Por isso, Sr. Presidente, fazemos ao Governador Pezão, que está aqui no plenário, e ao Governador Ivo Sartori, um apelo no sentido de que realmente possamos repensar a estratégia de equilíbrio fiscal sem fazer esse confisco aos servidores. uma injustiça o que se faz com os servidores desses Estados e de outros que poderão vir a pleitear a recuperação fiscal. Fazemos esse apelo e também esta denúncia: se queremos de fato falar sobre equilíbrio atuarial da Previdência, temos que falar sobre contribuição patronal. Não sendo assim, trata-se de confisco feito diretamente do bolso do servidor público do País. Muito obrigado."], ["06/04/2017 14:00:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, volto à tribuna para mais uma vez reforçar nossa posição de condenar na sua totalidade a Proposta de Emenda à Constituição n 287, de 2016, a PEC da Reforma da Previdência Nós precisamos manter uma grande mobilização. Reforçamos aqui o chamamento ao conjunto dos trabalhadores urbanos e rurais, professores, policiais, militares para uma grande cruzada contra esta reforma da Previdência, contra o texto da PEC 287/16. Que nós possamos derrotá-la na sua totalidade. Não há espaço para consertá-la. Da mesma forma, condenamos também o Projeto de Lei Complementar n 343, de 2017, que é mais uma proposição que o Governo Federal tenta colocar como única alternativa para salvar os Estados, mas, de um lado, acaba com o seu patrimônio e, do outro, sangra os servidores públicos de todo o Brasil. O Estado de Minas Gerais têm sido colocado no olho desse furacão. Na verdade, quem quebrou o Estado não foram os servidores. Não é justo, não é razoável, neste momento em que o Governo Federal quer impor essas condições, que nós possamos permitir isso neste plenário. Precisamos ter coerência. Que o conjunto dos Deputados tenha coerência com aquilo que decidiu em dezembro do ano passado, ou, cada vez que for derrotado, o Governo vai reeditar a proposta e criar esse constrangimento para a Cãmara dos Deputados. Nós tomamos a decisão soberana de como entendíamos que os Estados deveriam fazer a recuperação fiscal, ou seja, sem sangrar os servidores, sem vender seu patrimônio. Que esta Casa possa ter a coerência e rejeitar o PLP 343/17. O SR. PRESIDENTE - Obrigado, Deputado."], ["05/04/2017 20:06:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, eu queria chamar a atenção dos nossos Líderes. Nós nos posicionamos contrariamente ao Projeto de Lei Complementar n 257, quando o DNA era da Presidente Dilma Rousseff e quando o DNA era do Presidente Michel Temer, assim como nos posicionamos contrariamente ao Projeto de Lei Complementar 343, naquilo em que comete injustiça. Reconhecer a necessidade dos Estados de buscar a recuperação fiscal é o óbvio para nós, mas se comete uma injustiça contra os servidores nessa proposição. A alteração da contribuição previdenciária é ad aeternum . Se a economia voltar a crescer, se o Estado se recuperar e tiver superávit, não retornará ao percentual de hoje a contribuição dos servidores. Essa injustiça não pode ser perpetrada. Fazemos apelo aos Governadores presentes. Em Minas Gerais - e falo com muita tranquilidade, sem nenhuma ameaça -, o Governador Fernando Pimentel não conseguirá implementar essas condições impostas aos servidores. A média salarial dos servidores de Minas Gerais é de 2 mil reais. claro que há salários maiores, mas a grande maioria dos salários está nessa faixa. Eles estão há mais de 3 anos sem reajuste salarial, e a inflação já está chegando a 20%. Portanto, é este o apelo que nós fazemos: para que haja o reconhecimento de que o preço a ser pago pelos servidores é maior do que o de qualquer outro segmento - e para salvar o Governo, para salvar o Estado. Nós queremos, sim, o equilíbrio fiscal. Os servidores precisam disso. Em Minas Gerais, os servidores estão recebendo parceladamente o salário. Precisamos da compreensão da União em relação aos Estados. Essa não é a única alternativa, Sr. Presidente. Essa não é a única alternativa, Srs. Governadores aqui presentes. Este é o apelo que nós fazemos: se alguém tem que pagar a conta, que não seja o servidor, que está cumprindo a sua parte nesse contrato."], ["05/04/2017 20:10:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, este projeto foi recebido por esta Casa há cerca de 30 dias. Nesse período, nós fizemos um grande esforço de diálogo com o Governo e com o Relator para que conseguíssemos avançar em algum ponto. Entretanto, só agora nós vamos conhecer o substitutivo. Nós não podemos construir qualquer coisa em 10 ou 20 minutos. Nós temos clareza, Sr. Presidente, de que há um diagnóstico de dificuldade dos Estados. Nós poderíamos fazer um esforço para encontrar responsáveis, o que não é difícil e deve ser feito por todos os partidos e pelos Executivos de todos os Estados. O que nós estamos discutindo é a solução. Com a solução é que nós não concordamos, porque a União tem, sim, alternativas para resolver o problema dos Estados sem sangrar os servidores. Por isso, o PDT vota 'sim'."], ["05/04/2017 20:10:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, eu me inscrevi para falar a favor por uma questão de coerência: porque, desde a minha primeira manifestação aqui, reconhecemos a necessidade de uma lei que permitisse, num primeiro momento, a renegociação das dívidas com os Estados e, num segundo momento, também a recuperação fiscal dos Estados. Somos favoráveis a essa proposta, mas, obviamente, queremos discutir as condicionantes. Isso não é um discurso ou uma posição partidária. Isso é uma posição política, não é uma posição partidária, porque, do ponto de vista dos partidos, Minas Gerais teve 12 anos de PSDB, o Rio Grande do Sul teve 15 anos de PT, o Rio de Janeiro teve 16 anos de PTB. Então, a discussão não pode ter esse viés partidário. Mas é preciso discutir a soberania dos Estados e é preciso discutir as variáveis, para que os Estados encontrem um equilíbrio. Estamos insistindo, em nome de Minas Gerais, em dois aspectos. Um deles é que, de fato, há outras possibilidades, que passam por essa discussão da Lei Kandir, que o Supremo reconheceu e determinou que esta Casa regulamentasse. Outro aspecto é que há uma convicção do Governo Federal e dos Governos Estaduais de que existe um passivo em favor dos Estados, assim como há o reconhecimento da parte dos Municípios e dos Estados de que existe um passivo em favor da União. Portanto, queremos discutir aqui essa condicionante que está colocada. E quem vai pagar a conta? Estamos pedindo concretamente que possamos viabilizar, sim, que os Estados se recuperem, mas que a conta não seja paga por aqueles que não fizeram a dívida. Nesse sentido, não há como responsabilizar os servidores, os trabalhadores dos Estados e querer que eles paguem essa conta. Nós que fazemos enfrentamentos - eu sou militante de entidade de representação de classe há 20 anos - sempre fizemos esse enfrentamento de ajuste, de recomposição salarial com todos os governos. Mas é preciso que façamos essa discussão numa perspectiva de valorização - ou de recomposição salarial ou de impedimento da recomposição salarial -, mas não como imposição, partindo do Governo Federal. Queremos, então, fazer um apelo: que possamos, de fato, reconhecer que os trabalhadores, aqueles que não fizeram essa dívida, aqueles que não são os responsáveis por ela, não sejam chamados a pagar essa conta. Por isso, precisamos, de um lado, garantir a soberania dos Estados para administrar seus ativos e, do outro lado, dizer claramente que há alternativas para esse encontro de contas..."], ["05/04/2017 18:04:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, nós vamos entrar quase que de imediato no processo de discussão, de encaminhamento do Projeto de Lei Complementar n 343, de 2017. Eu venho aqui fazer um apelo a V.Exa. e aos Líderes desta Casa para que possamos encontrar uma solução para os Estados que não passe necessariamente pela imposição do pagamento dessa conta pelos trabalhadores e servidores públicos do Brasil. O Estado de Minas Gerais tem sido citado aqui a todo o momento quando é para dizer da urgência dessa matéria. Ora, lá a média salarial dos servidores públicos está abaixo de 2 mil reais, é só pegar o contracheque dos professores, dos servidores da saúde. Impor a eles mais 3% ou 4% de Previdência, quando há 3 anos já estão sem reajuste, é, no mínimo, uma agressão, é injusto, é absurdo. Nós fazemos aqui um apelo a V.Exa., aos Líderes partidários, aos Líderes do Governo, para que possamos construir uma solução que resolva o problema do Rio, de Minas e de todos os Estados, mas que não seja efetivamente à custa de todos os servidores. Esse apelo nós fazemos em nome do conjunto dos servidores públicos de Minas Gerais, dos policiais e bombeiros militares do Brasil, porque essa conta, definitivamente, não é dos trabalhadores. Muito obrigado, Sr. Presidente."], ["29/03/2017 13:42:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, venho aqui mais uma vez em função do Projeto de Lei Complementar n 343, de 2017. Queria fazer um apelo ao Presidente da Cãmara dos Deputados e a V.Exa. para que de fato retirassem esse projeto de pauta hoje. Todos conhecemos esse projeto. Ele vem para viabilizar a recuperação fiscal dos Estados, mas com um preço muito grande para os servidores. Não é razoável que se use Minas Gerais como referência para justificar a necessidade da aprovação desse projeto, nem que se imponha aos servidores uma tungada, no mínimo, de 4% nos salários, por conta de se alterar a Previdência. Os servidores de Minas já estão sem reajuste há mais de 3 anos: os militares, há 2 anos; os profissionais de segurança, há 2 anos; mas o conjunto de servidores, há mais de 3 anos. Portanto, isso não é razoável. Então, queremos reforçar o pedido de que se retire de pauta esse projeto, para que possamos construir um consenso que resolva o problema de todos, sem sangrar os servidores. Muito obrigado."], ["28/03/2017 20:36:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, venho novamente à tribuna, em nome dos servidores públicos do Brasil, em especial os de Minas Gerais, e em nome dos policiais e bombeiros militares de Minas Gerais, fazer um apelo ao Governo, à Presidência da Cãmara e ao Relator do Projeto de Lei Complementar n 343, que estará amanhã na pauta. A maioria das emendas que acompanhei e foram apresentadas estavam preocupadas com os ativos do Estado, em garantir efetivamente condições para a recuperação fiscal. Mas não vi nenhuma emenda preocupada com os servidores. Mais uma vez esse projeto vem sangrar os servidores como se fossem responsáveis pelo desequilíbrio fiscal no Rio de Janeiro, no Espírito Santo, em Minas Gerais, no Rio Grande do Sul. Os servidores estão cumprindo a sua parte neste contrato com o Estado: estão trabalhando e produzindo. Esse projeto aumenta a alíquota da Previdência para, no mínimo, 14%, impõe a alíquota para o Estado que não tem a previdência complementar e impõe novo regime jurídico dos servidores comparado com os servidores da União. Sr. Presidente, apesar do tempo de apenas 1 minuto, não poderia deixar de fazer esta manifestação. Não será à custa dos servidores de Minas Gerais que este Estado vai entrar em recuperação fiscal. Não se trata de ameaça, mas de alerta para o Governo de Minas, a fim de que não permita essa agressão com os servidores civis e militares. Muito obrigado pela paciência."], ["28/03/2017 15:12:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, eu venho aqui, mais uma vez, manifestar nossa indignação com o encaminhamento da reforma da Previdência que está tramitando nesta Casa. Semana passada, nós fomos surpreendidos pela declaração do Presidente Michel Temer de que Estados e Municípios ficariam fora da reforma. Agora querem fazer uma reforma para o servidor federal extensiva aos estaduais sem com eles discutir. Porque estabelecer 6 meses de carência para que os Estados promovam a sua própria reforma é, obviamente, dar conforto aos Governadores e às Assembleias Legislativas para nada fazerem, e se aplica o que está na Constituição para os servidores federais. Ora, é preciso que fique claro que aqui não tem bobo, tem é muito esperto. Nós não vamos cair nessa esparrela. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["28/03/2017 17:16:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT vai encaminhar o voto 'sim' quanto ao mérito desta medida provisória, mesmo entendendo que o valor ainda é muito limitado. Defende a ampliação dos recursos à disposição de programas sociais, do Minha Casa, Minha Vida. O PDT entende que esta medida provisória traz um grande benefício a uma população extremamente sofrida. Não adianta apenas permitirmos a construção sem aumentarmos a renda, deixando que essas casas se deteriorem, fiquem sem condições de habitabilidade por falta de manutenção. Portanto, o PDT entende o mérito dessa medida, vota 'sim' e espera que o Governo realize outras ações em favor da população mais pobre."], ["22/03/2017 20:46:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, um dos grandes desafios do Estado brasileiro é criar, estabelecer, fortalecer as políticas de valorização do trabalhador rural, políticas que incentivem a fixação do trabalhador rural no campo, políticas que desmotivem o êxito rural. Por isso, o PDT, que se posicionou radicalmente contra esse projeto da terceirização na sua totalidade, obviamente vota contrário a este destaque, na medida em que precariza ainda mais a condição do trabalhador rural. Portanto, o PDT, que se posiciona contra a reforma da Previdência para o trabalhador rural, obviamente valorizando e respeitando o trabalhador rural, vota 'não', Sr. Presidente."], ["22/03/2017 20:46:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT, obviamente, vai manter a coerência. Essa possibilidade, a partir de acordo coletivo, de se manter ad aeternum uma contratação temporária é uma agressão ao direito dos trabalhadores. A palavra mais correta para este momento é 'precarização'. um absurdo, Sr. Presidente, que, no momento em que se discute em uma Comissão Especial a reforma trabalhista e em outra a reforma previdenciária, nós atropelemos essa construção e votemos medidas como esta. Portanto, o PDT vota 'não', Sr. Presidente."], ["22/03/2017 20:46:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, mais uma vez, o PDT mantém a sua coerência e a coerência com a votação da Cãmara em 2015, que rejeitou esta proposta de terceirização da atividade-fim. Nós fazemos um apelo a este Plenário para manter a coerência com a votação de 2015 e continuar proibindo a terceirização da atividade-fim. Temos clareza, apesar da insistência de alguns, de que esta proposta de terceirização da atividade-fim, por óbvio, precariza a condição de trabalho dos brasileiros. De repente, daqui a uns dias, será possível que alguém defenda que uma empresa de segurança comece a fazer segurança pública, terceirizando a atividade-fim da polícia também. Portanto, o PDT, coerentemente, vota 'não' neste destaque."], ["22/03/2017 20:46:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, este é o momento de os defensores desse projeto da terceirização serem coerentes. Nós ouvimos o tempo todo que esse é um projeto que valoriza o trabalhador. Ora, estão defendendo a terceirização para reduzir os custos da empresa. Então, o trabalhador já fica prejudicado na entrada. E quando ele sai, também fica prejudicado porque a empresa não tem responsabilidade, é apenas subsidiária. Portanto, era o momento de os defensores desse projeto da terceirização no mínimo serem coerentes com o discurso e garantirem a responsabilidade solidária em relação aos terceirizados. Era o mínimo que os defensores da terceirização tinham que ser neste momento: coerentes com o discurso, garantindo a responsabilidade solidária e não a subsidiária. O PDT vota 'não', Sr. Presidente."], ["14/03/2017 17:02:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, obviamente sabemos a que se objetiva esse requerimento de urgência. Na mesma linha do Deputado Delegado Waldir, também queremos deixar registrado que a insolvência do Rio de Janeiro, de Minas Gerais ou do Rio Grande do Sul não pode ser creditada aos servidores. Não é razoável que os Estados, para resolver seu problema de equilíbrio fiscal, imponham, em definitivo, um prejuízo aos servidores. Num momento em que se está discutindo aqui uma reforma da Previdência por meio de emenda constitucional, é um absurdo que venhamos a fazer uma espécie de reforma da Previdência por lei ordinária, impondo aos Estados condicionantes que nem sequer foram discutidas na proposta de emenda constitucional. Portanto, fazemos um apelo a toda a Mesa. Não se trata de insensibilidade com o Rio de Janeiro. Mas, para salvá-lo, não podemos sangrar o conjunto dos servidores de Minas Gerais, do Rio Grande do Sul ou de qualquer outro Estado. realmente inaceitável que a União imponha isso aos Estados neste momento. Portanto, nós nos somamos aqui ao apelo do Deputado Delegado Waldir no sentido de que possamos discutir essa questão exaustivamente e encontrar outro caminho que não seja o de sangrar os servidores para salvar o equilíbrio fiscal dos Estados."], ["15/02/2017 16:20:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, eu queria fazer um apelo aos nossos colegas da bancada do Espírito Santo para somarmos esforços com o Governo do Estado, a fim de efetivamente garantirmos uma solução para a crise da segurança pública, que colocou os policiais militares, que reivindicam melhores salários, no centro de um grande problema, pelo qual o Estado e o Governo têm grande responsabilidade. O Governo, através do Secretário de Segurança Pública, tem, com insistência, responsabilizado criminalmente o conjunto dos policiais militares daquele Estado por prática de crimes, sem nenhuma motivação, sem nenhuma razoabilidade na investigação. Isso tem acirrado a crise e prejudicado a relação com o conjunto dos policiais militares, independentemente de estarem no movimento de reivindicação, fazendo a paralisação. A situação é extremamente grave e tende a se espalhar pelo Brasil. Portanto, nós não podemos tratar a crise do Estado do Espírito Santo como uma questão apenas do Governo Paulo Hartung e da população local. Esta é uma questão de segurança pública nacional. preciso avançar nas negociações, mas não atropelando nem massacrando os policiais. Tem que haver um processo de negociação de modo que estes trabalhadores efetivamente tenham um ganho. Por estarem há mais de 3 anos sem reajuste, com um dos piores salários do Brasil, eles reivindicam reposição salarial. necessário que todos nós nos empenhemos, motivo pelo qual faço um apelo à bancada do Espírito Santo. Muito obrigado, Sr. Presidente."], ["09/02/2017 15:51:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, quero agradecer a gentileza do nosso Líder Deputado Paes Landim por me deixar fazer uma reflexão. No mês de janeiro, todas as atenções da segurança pública no Brasil estavam voltadas para os presídios do Amazonas e do Rio Grande do Norte. Esta semana estão voltadas para o Espírito Santo. Mas, na minha percepção, não há o mesmo envolvimento por parte do Governo Federal, do Ministério da Justiça, do Estado brasileiro, para solucionar os problemas dos policiais e bombeiros militares do Espírito Santo que houve para solucionar os problemas dos presidiários no Rio Grande do Norte e no Amazonas. Nós somos militares, policiais e bombeiros militares nos Estados e temos a clareza da vedação constitucional à greve, à filiação partidária, à sindicalização. Agora, nós queremos chamar a atenção das autoridades brasileiras, porque essas restrições não podem ser usadas, como têm sido feito historicamente, como instrumento de opressão pelos Governos. Nos últimos 20 anos, os policiais e bombeiros não tiveram alternativa que lhes possibilitassem se insurgir contra os Governos, porque, via de regra, os Governos se apoiam nessa vedação constitucional, que diz que eles não podem fazer manifestações e greve. E se apoiam nessa vedação para impor a esses profissionais uma condição de trabalho muitas vezes análoga à escravidão do ponto de vista de carga horária e de salário. Ora, todas as pesquisas e todos os especialistas dizem que a atividade policial é uma atividade geradora de estresse. Segundo dados da OMS, a atividade de mineiros em mina de carvão é a primeira atividade geradora de estresse, sendo a atividade policial a segunda. Nós estamos vendo, neste momento, uma incapacidade do Governo Paulo Hartung, com a intransigência do Secretário André Garcia, que tem tentado resolver o problema dos policiais apenas os fazendo voltar ao trabalho, impondo punições, sem nenhuma conquista salarial. Então, nós queremos fazer esta reflexão para dizer o seguinte: a realidade do Espírito Santo pode se espalhar, concretamente por duas razões: a primeira são as questões de salário, de carga horária e da grande violência que estão enfrentando, e a segunda é a reforma da previdência. Muito embora esteja sendo divulgado pela mídia e até mesmo aqui neste plenário que os militares estão de fora da reforma da previdência, isso é meia verdade. No projeto original, os militares estavam incluídos. Fizemos uma grande mobilização, cobramos o compromisso do Presidente Michel Temer, e ele realmente reenviou uma mensagem retirando parcialmente os militares estaduais, mas impondo que outro projeto viesse, em um curto prazo, para os militares federais. Não é verdade que os militares estaduais estejam fora da reforma da previdência. Na maioria absoluta dos Estados, os militares já contribuem com até 14% para a sua aposentadoria também. Portanto, de um lado, nós precisamos restabelecer a verdade e, por outro, quero colocar aqui a nossa posição clara de defender a previdência dos militares, mas também a previdência dos trabalhadores rurais e dos professores. Temos que trabalhar e lutar com todas as forças para derrotar a PEC 287 aqui nesta Casa. Muito obrigado."], ["07/02/2017 17:36:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, ocupo este espaço aqui para me solidarizar com os policiais e bombeiros militares do Estado do Espírito Santo. No entanto, não é só o Espírito Santo que está vivendo este barril de pólvora em relação às condições de trabalho e às condições salariais das Polícias e Corpos de Bombeiros Militares do Brasil. Recentemente, acompanhamos o Estado de Pernambuco, o Estado do Rio de Janeiro, o Estado do Rio Grande do Sul e o Estado de Minas Gerais, onde os salários estão atrasados e parcelados. Portanto, é uma realidade que ameaça o conjunto dos trabalhadores policiais e bombeiros militares. Nós queremos dizer, Sr. Presidente, Sras. e Srs. Deputados, que temos a clareza de que aos militares é proibida a sindicalização, é proibida a greve, é proibida a filiação partidária. Mas os Governadores e o Estado brasileiro não podem usar desta condição para impor a esses trabalhadores uma condição sub-humana, seja do ponto de vista dos salários, seja do ponto de vista da carga horária, e, em especial, do ponto de vista das condições de trabalho. Não podemos permitir que façam dessas restrições constitucionais aos policiais e bombeiros uma condição para não enxergar e não respeitar a sua cidadania e a sua dignidade. O que estamos acompanhando no Espírito Santo é uma intransigência do Governador e do Secretário de Segurança Pública no sentido de não reconhecerem a necessidade de no mínimo dialogar com os policiais, os bombeiros militares e suas famílias. Quero me solidarizar com essa situação. Eu gostaria de fazer o alerta de que a realidade vivida no Espírito Santo pode acontecer no restante dos Estados brasileiros. Fica registrado aqui o nosso apelo para o Governo do Espírito Santo! Pedimos à bancada dos Deputados Federais do Espírito Santo que consigam, de forma concreta, respeitando a dignidade dos policiais, uma negociação. Não falo em uma negociação para anular, cancelar, maltratar ou impedir a ação dos policiais, mas em uma negociação para se resolver o problema, para garantir a recomposição salarial, para garantir que eles possam exercer o sagrado direito de reivindicar, ainda que exista uma proibição constitucional de sindicalização e greve. Nesse sentido, fica registrado o nosso apelo à bancada do Espírito Santo e ao Governo do Espírito Santo, em especial ao Secretário de Segurança, que tem sido extremamente intransigente nessa relação com os policiais e bombeiros militares. Muito obrigado, Sr. Presidente."], ["13/08/2018 19:40:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, em primeiro lugar, quero cumprimentar os alunos do Programa Estágio-Visita que estão nas nossas galerias, em especial o João Paulo, um mineiro de Montes Claros. Sejam bem-vindos! Sr. Presidente, de novo o Mapa da Violência vem pautar o nosso posicionamento aqui na tribuna. Na semana passada, o Fórum Brasileiro publicou mais um mapa que aponta que a criminalidade e a violência continuam crescendo no Brasil. Para a minha tristeza, para a minha decepção, depois de quase 4 anos discutindo quase diariamente, nesta Casa, a segurança pública, identificamos, com muita tristeza, que muito pouco conseguimos fazer para de fato atacar as causas da violência e da criminalidade no Brasil. Falo de uma delas, Sr. Presidente. Nós precisamos usar a estatística disponível, que aponta que menos de 8% dos homicídios são devidamente apurados no Brasil, que aponta que em torno de 68% dos inquéritos abertos para apurar homicídios no Brasil são encerrados sem apontar a autoria e a materialidade. Isso tem uma causa, Sr. Presidente: o modelo de atuação das polícias no Brasil. Já falei desta tribuna pelo menos 30 vezes, mas é preciso repetir que o Brasil é o único País da América Latina, é praticamente o único País do mundo que mantém esse modelo burro, ignorante, atrasado de permitir, conforme determina a Constituição, que apenas uma categoria de profissionais de segurança pública efetivamente investigue: a dos delegados. E os delegados fazem um lobby extremamente pesado e com bons resultados, naturalmente, porque sequer conseguimos, em 4 anos, discutir o modelo de atuação das polícias no Brasil. Nós fazemos um apelo - ainda dá tempo -, neste momento em que todos estamos em campanha, com candidaturas à Presidência e ao Senado, para que possamos sair do lugar comum de discutir a segurança pública e enfrentar essa questão central, tão central como o Ciclo Completo de Polícia, como a alteração do modelo de atuação das policias do Brasil no sentido de dotar todas da competência de investigação. Precisamos enfrentar a questão do orçamento, Sr. Presidente. A Constituição Federal não previu para nenhum ente federado o mínimo que cada um deverá ou deveria investir em segurança pública. Portanto, a segurança pública no Brasil ainda não foi colocada como uma política de Estado, mas, sim, de Governos. Num dia, uma medida provisória troca seis por meia dúzia, para transferir dinheiro do Fundo Penitenciário para o Fundo de Segurança Pública; no outro dia, tiram do esporte..."], ["07/08/2018 14:12:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, quero registrar aqui a nossa posição muito firme e muito segura contra o relatório apresentado pelo Relator, o Deputado Vinicius Carvalho, na Comissão Especial que, por quase 3 anos, discutiu a proposta de unificação da Polícia Civil e da Polícia Militar dos Estados. O relatório propõe, na verdade, a extinção das polícias militares, sem apresentar nenhum dado convincente de que a unificação é o caminho necessário, é o caminho que de fato vai instrumentalizar o Estado para que possa fazer uma segurança pública de mais qualidade. Nós temos clareza e convicção de que o caminho que o Brasil precisa seguir é o do que se faz no mundo. Precisamos fazer polícia de ciclo completo, respeitar todas as instituições, valorizar todas as instituições de polícia e dotá-las de capacidade legal. A capacidade técnica, elas já possuem para fazer o ciclo completo. Portanto, deixamos claro que estamos protocolando hoje um voto em separado para derrotarmos a tese adotada pelo Relator. Em relação ao Corpo de Bombeiros, a Comissão sequer discutiu, mas o relatório, pura e simplesmente, propõe a sua extinção. Isso é uma agressão gratuita e desnecessária. Portanto, nós estamos nos posicionando e pedindo apoio à Comissão e a todo o conjunto desta Cãmara para que possamos sim discutir a segurança pública, o papel das polícias no Brasil, mas sem agredir gratuitamente - eu diria até unilateralmente - uma instituição. Que nós possamos discutir segurança pública com responsabilidade, dotando-a da competência do ciclo completo! O SR. PRESIDENTE - Obrigado, Deputado."], ["10/07/2018 18:56:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT vota 'sim' e mantém sua posição de defender a votação da Medida Provisória n 827 nesta data, em respeito ao acordo, em respeito aos agentes comunitários de saúde. Aproveito também para justificar o meu voto: votei com o partido na votação anterior."], ["04/07/2018 14:56:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, voltamos a este microfone para denunciar que mais um hospital importante de alta complexidade em Belo Horizonte encerra o convênio com o IPSM - Instituto de Previdência dos Servidores Militares, com o IPSEMG - Instituto de Previdência dos Servidores do Estado de Minas Gerais por falta de pagamento das contribuições patronais e dos segurados por parte do Governo do Estado. Estamos insistindo nessa denúncia toda semana, e, normalmente, somos surpreendidos com dois, três, hospitais, clínicas e laboratórios suspendendo o serviço. Isso, obviamente, está acumulando um nível de insatisfação que pode levar a uma ruptura institucional em Minas Gerais por parte dos servidores e também da população, porque o Governo Estadual não está também fazendo o repasse aos hospitais que atendem pelo SUS. Estamos à beira de um colapso do sistema de saúde de Minas Gerais, Sr. Presidente."], ["03/07/2018 09:30:00", "Ata da 169 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de julho de 2018. 09h33, o Sr. Hugo Leal, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem à Polícia Rodoviária Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Deputado Federal; Carlos Marun, Ministro-Chefe da Secretaria de Governo da Presidência da República; José Medeiros, Senador da República; Renato Antônio Borges Dias, Diretor Geral da Polícia Rodoviária Federal - PRF; de Resende Filho, Superintendente da Polícia Rodoviária Federal de Goiás - PRF/GO; Dovercino Borges Neto, Vice-Presidente da Federação Nacional dos Policiais Rodoviários - FENAPRF; e Gonzaga Patriota, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Hugo Leal, autor do requerimento; Mauro Lopes, pelo MDB; Lucas Vergilio, pelo Solidariedade; Alberto Fraga, pelo Democratas; Luiz Carlos Hauly, pelo PSDB; André Figueiredo, Líder do PDT; Lázaro Botelho, pelo PP; Aluisio Mendes, pelo Podemos; Gilberto Nascimento, Líder do PSC; Carmen Zanotto, pelo PPS; e Erika Kokay, pelo PT; e aos Srs. Carlos Marun, José Medeiros, Gonzaga Patriota e Dovercino Borges Neto, componentes da Mesa. Reassumiu a Presidência o Sr. Hugo Leal e concedeu a palavra ao Sr. Renato Antônio Borges Dias, componente da Mesa, que procedeu à entrega de placas de homenagem aos Srs. José Medeiros, Gonzaga Patriota, Mauro Lopes, Andre Moura, João Campos e Hugo Leal. Reassumiram sucessivamente a Presidência os Srs. João Campos e Hugo Leal. Usaram da palavra pela ordem os Srs. Deley, Ezequiel Fonseca, Christiane de Souza Yared, Laudivio Carvalho, Subtenente Gonzaga e Luiz Couto. Usou ainda da palavra o Sr. Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h23, encerrou a sessão. Claudio Cajado Presidente Alberto Fraga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/06/2018 21:04:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT entende que esse projeto é fundamental, é necessário. Não seria necessário se o Presidente Temer não tivesse cometido esse equívoco, esse erro, essa injustiça com as pequenas empresas. Mas cabe a esta Casa corrigir isso. Por isso, o PDT vota 'sim', Sr. Presidente."], ["19/06/2018 13:40:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, quero mais uma vez fazer um registro lamentável: em Montes Claros, mais dois hospitais da rede conveniada do Instituto de Previdência dos Servidores Militares do Estado de Minas Gerais - IPSM, que atendem os servidores públicos e os servidores policiais e bombeiros militares, suspendem o atendimento. Esta crise na saúde está, de fato, levando a Polícia Militar e o Corpo de Bombeiros de Minas Gerais a uma crise institucional. Há 2 anos estamos movimentando, pressionando, alertando o Governo, e parece que o Governo Pimentel mantém uma insensibilidade gigantesca com relação a esses problemas. Não será por falta de aviso que o Governo será surpreendido com uma crise institucional, em razão da suspensão dos serviços de saúde de Minas Gerais."], ["19/06/2018 14:04:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, eu volto aqui para dizer, mais uma vez, que a saúde em Minas Gerais está à beira de um colapso. O Governo do Estado, há mais de 2 anos, vem sistematicamente atrasando pagamentos, ou está de fato dando um calote nos hospitais, na rede SUS. Não é diferente no caso dos servidores públicos estaduais, que têm planos específicos. O Instituto de Previdência do Estado de Minas Gerais - IPSEMC cuida dos servidores civis, e o Instituto de Previdência dos Servidores Militares de Minas Gerais - IPSM cuida dos militares. Há mais de 1 ano que o Governo está atrasando o repasse, as contribuições do segurado, as contribuições patronais. E o que está acontecendo é que os grandes hospitais, os médios hospitais, as clínicas e os laboratórios estão, a cada dia, cancelando o serviço; ou cancelam formalmente ou postergam a marcação de consultas e a realização de exames. Portanto, estamos à beira de uma crise efetiva. Ontem, estive na Santa Casa da cidade mineira de Bom Despacho, onde temos uma gestão fantástica. Quero cumprimentar o Maia, o Mesquita, o Wilson, que estão fazendo um trabalho brilhante lá na Santa Casa. Mas o Estado está devendo a ela mais de 2 milhões de reais. uma instituição pequena, e esses 2 milhões fazem grande diferença. No caso do IPSM, no atendimento aos militares, são mais de 6 meses de atraso no pagamento. Só hoje eu recebi comunicado no sentido de que em Montes Claros, dois grandes hospitais, a Santa Casa e o Hospital Aroldo Tourinho, cancelaram, suspenderam o convênio com o IPSEMC e com o IPSM. Estamos à beira, realmente, de uma crise institucional. Sr. Presidente, também quero fazer um apelo a esta Casa. Todos os dias, nós falamos sobre segurança pública aqui desta tribuna, todos os Parlamentares falam sobre esse assunto. Temos um projeto, para o qual temos um requerimento de urgência, que está pronto para ser votado pelo Plenário. Quero mais uma vez fazer um apelo para o Presidente e para as Lideranças, porque esse é um projeto que dialoga com o sistema prisional. O sistema prisional é um dos grandes problemas da segurança pública no Brasil, e todos nós sabemos que são necessárias vagas, é necessária a humanização, mas é preciso que se torne mais rígido o cumprimento de pena. E esse projeto, portanto, dialoga com o regime fechado, criando um sistema disciplinar, um regime disciplinar mais gravoso, dialogando e alterando as regras de progressão do regime, tornando-o mais rígido. Está uma moleza o sistema de progressão de regime no Brasil e, por outro lado, tornando também mais eficaz o controle de comunicação. Portanto, eu peço a V.Exa. que nos ajude a pautar o requerimento de urgência para o Projeto de Lei n 7.223, de 2006, porque ele é importante para a segurança pública do Brasil, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["13/06/2018 15:00:00", "O SR. SUBTENENTE GONZAGA - Presidente, a compreensão do PDT é que esse comando não leva as Forças Armadas para atividades finalísticas do Ministério, porque, na verdade, os órgãos de execução de polícia do Ministério são a Polícia Federal, a Polícia Rodoviária Federal e o Departamento Penitenciário Nacional. Portanto, a cessão de servidores, de militares das Forças Armadas ao Ministério não tem o condão de inserir servidores nessas forças policiais. Portanto, eu não vejo nenhum problema. O PDT vota 'sim'."], ["06/06/2018 14:08:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, todos estão acompanhando pela mídia nacional os ataques que Minas Gerais está sofrendo, neste momento atribuídos ao crime organizado: ao PCC e a outras facções criminosas muito bem organizadas no Brasil. Pois bem, no momento em que se esperava do Governo do Estado uma ação concreta para fortalecer as polícias mineiras, o que estamos é um ato de desvalorização das polícias mineiras, em especial quando avaliamos o tratamento da questão salarial. Desde 2016, o Governo Pimentel está atrasando, parcelando salários. E agora mais de 3 milhões deixam de ser repassados ao nosso sistema de previdência, o que impôs aos policiais militares e bombeiros militares fazer um protesto, neste momento, na Praça da Liberdade em Belo Horizonte, contra o Governo Pimentel."], ["06/06/2018 14:32:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, trago aqui uma informação, na nossa avaliação, extremamente preocupante. Neste momento, mais de 2 mil policiais e bombeiros militares de Minas Gerais estão ocupando o Palácio da Liberdade em Belo Horizonte. Há mais de 2 anos, o Governo vem atrasando e parcelando os salários desses profissionais e agora deixou de pagar o serviço médico de suas famílias. Portanto, a partir de uma manifestação, hoje mais de 2 mil policiais e bombeiros estão ocupando o Palácio da Liberdade para exigir do Governo Pimentel o respeito a essa categoria, para que sejam atualizados os pagamentos de salários e dos serviços de saúde dos policiais e bombeiros militares de Minas Gerais. Nós consideramos esse um fato grave. preciso que esta Casa, no mínimo, tenha conhecimento dele e tome alguma providência."], ["05/06/2018 20:20:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT vota 'sim'. Queremos neste momento pedir a atenção dos Líderes desta Casa para a realidade da segurança pública. Olhem para o que está acontecendo em Minas Gerais nestes últimos 4 dias: mais de três dezenas de ônibus incendiados, viaturas atacadas, alvos da segurança pública atacados, e tudo aponta que se trata mais uma vez de uma articulação do crime organizado partida de dentro dos presídios. Portanto, Sr. Presidente, por mais que esta Casa tenha se esforçado para votar projetos ligados ao sistema prisional, ainda há uma fragilidade na legislação. Por isso, fazemos um apelo para que possamos votar pelo menos o requerimento de urgência relativo ao Projeto de Lei n 7.223, de 2006, que está pronto para vir a plenário e que dialoga com o regime fechado."], ["05/06/2018 20:20:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, nós do PDT vamos votar 'sim' porque entendemos que esse projeto é necessário e importante. Queremos aproveitar também a oportunidade, Sr. Presidente, para dizer que em Minas Gerais, desde 2006, o Governo Pimentel vem não só atrasando os salários, como também parcelando o pagamento dos salários. Por essa razão, mais uma vez amanhã, dia 6 de junho, às 14 horas, os policiais, os bombeiros, todos os profissionais de segurança pública estarão na Praça da Liberdade fazendo mais uma manifestação, para cobrar do Governador um atendimento responsável, uma relação responsável com os profissionais. um absurdo que nós estejamos neste momento sendo mais uma vez vítimas dos criminosos, vítimas do PCC, que está invadindo Minas Gerais, e, ao mesmo tempo, sendo tratados dessa forma pelo Governador do Estado, com atraso de salários e com o não pagamento do nosso sistema de saúde, do nosso sistema de previdência."], ["23/05/2018 19:24:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT vota 'não'. Eu quero registrar aqui que, ao retirar o PIS e a COFINS do óleo diesel, o Governo na verdade está mais uma vez atacando a classe trabalhadora, na medida em que PIS e COFINS representam financiamento para a seguridade social. Portanto, ao retirar esses tributos do óleo diesel, o que aparentemente é um grande benefício para os caminhoneiros, na verdade, não é. Eles próprios vão pagar a conta, uma vez que o valor do financiamento da seguridade social será menor. E isso é um prejuízo para o conjunto dos trabalhadores. Por isso o PDT vota 'não' e registra que o Governo, mais uma vez, ataca os trabalhadores, aparentemente, para resolver o problema dos caminhoneiros."], ["10/05/2018 14:52:00", "O SR. PRESIDENTE - Pediria aos nossos visitantes que se identificassem, para que possamos nominá-los. Saúdo os integrantes da Escola Castanheiras, de Tamboré, São Paulo. Registramos os agradecimentos da Cãmara dos Deputados. Esta é uma sessão apenas de debates. Não está sendo apreciado nenhum projeto de lei, não está havendo votação. Agradecemos a participação. Tive a oportunidade de ser entrevistado por dois grupos da escola. Nosso abraço e o agradecimento da Cãmara dos Deputados!"], ["10/05/2018 15:24:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, telespectadores da TV Cãmara, hoje os servidores públicos de Minas Gerais, em especial os policiais e bombeiros militares, os policiais civis, amanheceram com uma notícia, eu diria, bombástica por parte do Governador. Não satisfeito com o parcelamento de salários há mais de 2 anos e com atraso de salários, hoje o Governador anunciou que, por conta de um erro apontado pelo Tribunal de Contas de que em Minas Gerais 96 mil servidores estão recebendo de forma indevida, gerando prejuízo de mais de 5 bilhões ao ano, novamente seria atrasado o salário, para refazer a folha. Foi por muito pouco que a Polícia Militar de Minas Gerais, o Corpo de Bombeiros Militar e a Polícia Civil não pararam hoje suas atividades. O Governo sentiu a reação forte e pesada do conjunto dos servidores, especialmente dos militares de Minas Gerais, recuou na sua decisão e anunciou o pagamento para o dia 16. Queremos neste momento mandar um recado muito claro ao Governo de Minas Gerais. Esses 3 anos sem reajuste, com a inflação que está paulatinamente corroendo a capacidade de compra dos policiais e dos servidores de um modo geral, o parcelamento e o atraso de salários, tudo isso está gerando um desequilíbrio na administração financeira familiar do conjunto dos servidores. Além da incidência de multa, eles estão perdendo a capacidade de refazer os seus empréstimos consignados, gerando um grande prejuízo aos servidores. Portanto, Governador Pimentel, estamos chegando, de fato, ao limite. E hoje, tenha certeza, se V.Exa. não tivesse recuado da decisão de atrasar o salário dos policiais militares e dos bombeiros militares, estaríamos convivendo neste momento com uma crise institucional em Minas Gerais. Quero, nesta oportunidade, trazer algumas preocupações. Já estamos chegando ao final desta Legislatura, a Copa do Mundo e o processo eleitoral cada dia mais esvaziam as Comissões e o Plenário desta Casa. Este é o momento de tentarmos, de alguma forma, identificar aquilo que produzimos nesses quase 4 anos e os desafios que temos. Nós queremos começar com um desafio que está colocado para todos nós, em especial, para o conjunto dos policiais e bombeiros militares do Brasil, que é a reforma da Previdência. O Governo Federal, quando anunciou a reforma em 2016, incluiu o conjunto dos militares na reforma da Previdência, colocando todos nas mesmas condições. Nós fizemos aqui uma luta - entendo eu - muito coerente na defesa dos atuais direitos de aposentadoria do conjunto dos trabalhadores civis e militares, dos trabalhadores públicos e da iniciativa privada. Fizemos uma defesa muito intransigente dos direitos dos trabalhadores rurais e dos servidores públicos, mas, de forma especial, dos militares. Não é porque achamos que o militar vale mais, e sim porque entendemos que a responsabilidade do conjunto dos militares, seja das Forças Armadas, seja dos policiais e bombeiros militares nos Estados, é de uma importãncia imprescindível para a democracia e para a governabilidade. E, dentro do conjunto dos servidores públicos, o maior risco de vida está sim na profissão dos policiais e bombeiros militares. Tendo o Rio de Janeiro como referência, com mais de 50 mortes só neste ano, o número de policiais e bombeiros militares assassinados no Brasil, nos últimos 4 ou 5 anos, já passa de 1 mil policiais e bombeiros militares. São números inaceitáveis e que exigem de nós, quando discutimos reforma da Previdência, quando discutimos direito de aposentadoria, a responsabilidade e a coragem de dizer que, para mudar os critérios de aposentadoria, os direitos previdenciários dos militares, o Governo tem que estar preparado também para uma guerra com esses militares. assim que nós nos colocamos nesse debate da reforma da Previdência, que neste momento está paralisada por conta da intervenção no Rio de Janeiro. Porém, temos a clareza de que, no ano que vem, com qualquer Governo, haverá esse debate, pois o texto está colocado aqui no plenário. Portanto quero aqui alertar aos policiais e bombeiros militares de todo o País que o que nós construímos até agora, na nossa compreensão, preserva os direitos conquistados nas reformas anteriores, dos Presidentes Fernando Henrique Cardoso e Lula, mas ainda temos o desafio de fazer a votação em plenário, de enfrentar o novo Governo no ano que vem com esse tema que é muito sério. Apesar da construção feita, apesar de termos afastado o texto dessa reforma, nós não podemos abaixar a guarda, não podemos perder de vista que temos um risco colocado concretamente a nossa frente e temos que manter nossa capacidade de articulação e de luta. Nós trazemos ao nosso mandato o desafio diário de debater a segurança pública. Quero aproveitar neste momento a presença do Deputado Jorginho Mello, autor da PEC 423/14, que estava na presidência desta sessão e que, temporariamente, a transmitiu à Deputada Erika Kokay, e a do Deputado Marcos Rogério, que é Relator dessa PEC na Comissão de Constituição e Justiça, para dizer com muita convicção que nós temos clareza do desafio da segurança pública, temos clareza do tamanho dos problemas e temos clareza que nenhuma medida isolada será suficiente para resolver os problemas, porque nós não temos um problema só, portanto não temos uma solução só. Mas o que mais me incomoda, o que mais me move neste trabalho é a compreensão e a tristeza de ver o Brasil nos últimos lugares do ranking da capacidade de elucidação de crimes. As estatísticas disponíveis apontam para o esclarecimento de menos de 8% dos crimes de homicídio e menos de 3% dos demais crimes, entre os quais os crimes contra o patrimônio. Só há apuração de crime contra o patrimônio, quando envolve um figurão da política ou um figurão de poder econômico. Fora disso, temos apenas vítimas, não temos elucidação de crimes. Nós não temos elucidação de crimes de homicídios para mais de 8%. Temos até nichos de excelência em algumas delegacias, em alguns Estados, mas a média nacional é essa. No entanto, temos o maior índice de homicídios do mundo, proporcionalmente falando. Nós estamos em sétima colocação, Deputado Marcos Rogério. V.Exa. conhece este tema e tem debatido com muita propriedade. Estamos na sétima posição no ranking de homicídios por relação de 100 mil. A média mundial é de 30 para cada 100 mil. Mas temos no Brasil até 140 homicídios por grupos de 100 mil, quando nós estratificamos e apontamos alguns Municípios. Em contrapartida, nós temos esse modelo de atuação das polícias. O Brasil, para nossa tristeza, para nossa vergonha, é o único país da América Latina - poderíamos ficar só aqui, na América Latina, mas estendemos para o resto do mundo e vamos nos equiparar a Guiné-Bissau e a Cabo Verde - que tem esse modelo de atuação das polícias, ou seja, a chamada polícia partida. E no mundo há países com índices de elucidação de crimes muito maiores. O Chile tem polícia militar que investiga, a França tem polícia militar que investiga. Lá, os índices de elucidação de crimes são de 80%, 90%. No Paraguai, na Argentina, os índices de elucidação de crimes são acima de 70%. O que eles têm de diferente? Têm uma obviedade: polícia de ciclo completo, que dá a todas as polícias a capacidade de investigar. Aqui nós temos um debate, de um lado, ideológico, e, de outro lado - e eu até respeito -, que é o de questionar se militar serve ou não serve para investigar. Eu acho que esse questionamento é válido, porque nós não temos essa experiência, nunca nos deram essa oportunidade. Nunca se deu às polícias militares a competência da investigação. Então, é claro que é razoável esse questionamento. Mas nós rechaçamos essa tese, porque, do ponto de vista ideológico, quem comete abusos é o Estado, e não necessária e especificamente um órgão do Estado. Portanto, a violência de Estado, infelizmente, está incrustada em todos os órgãos, inclusive, falando de polícia - de todas as polícias - em maior ou menor grau. Nós temos todos que combater esses instrumentos. E nós entendemos que um dos fatores, inclusive, dessa necessidade do uso da força, em maior grau do que em outros Estados, está exatamente no modelo de polícia. O enfrentamento dos bandidos com os policiais é tão violento que não se é capaz de fazer esse enfrentamento sem estar armado, sem estar pensando no uso da força como um dos instrumentos. Portanto, nós precisamos atacar, no ãmbito de atuação da polícia, aquilo que o mundo já fez, que é aumentar a nossa capacidade de investigação. Para isso, há uma solução óbvia. De novo, eu me reporto ao Deputado Marcos Rogério, que está estudando este assunto e é Relator dessas PECs na CCJ, e ao Deputado Jorginho Mello, que é um dos autores da PEC, como eu também sou autor de uma delas, a PEC 431/14. Nós precisamos urgentemente, se quisermos de fato aumentar a nossa capacidade de elucidação de crimes, adotar a polícia de ciclo completo no Brasil e, para tanto, precisamos enfrentar esse debate na CCJ. Lembro-me bem, Deputado Marcos Rogério, de quando eu estava colhendo assinaturas para apresentar essa PEC aqui na Cãmara, e a maioria dos Deputados me perguntava: 'O que é isso, Gonzaga?' Uns entendiam em 30 segundos, outros demoravam 10 minutos, mas todos foram compreendendo a obviedade do ciclo completo. Quando eu fui colher assinaturas para criarmos a Frente Parlamentar em Apoio à Adoção no Brasil do Ciclo Completo de Polícia, também tive que explicar o que era isso para vários Deputados, e hoje eu vejo a maioria dos Deputados se referindo ao ciclo completo como alternativa. Portanto, eu fico feliz em ver que enquanto tese, enquanto ideia, enquanto princípio de atuação, o tema avançou e, de certa forma, está se consolidando. Recentemente, numa audiência pública no Senado, assim que se criou o Ministério da Segurança e que houve a intervenção no Rio de Janeiro, ocorreu um debate no Senado, e eu tive o prazer de ver e ouvir vários Senadores falando sobre o ciclo completo, de ver e ouvir vários especialistas falando sobre o ciclo completo. Assim, essa obviedade de que não se falava, parece-nos ser já um tema enfrentado por nós. Espero, ainda que discordando de V.Exa., no que diz respeito à tramitação das PECs neste momento, que possamos superar esse debate da tramitação das PECs para que esse problema seja enfrentado, de fato, com responsabilidade. Quero dizer ainda que nós não aceitaremos a unificação da Polícia Militar com a Polícia Civil. Poderia ser por uma razão ou por razões apenas de ordem corporativa. Eu até poderia admitir - e admito, com muita clareza - que, com a desmilitarização da polícia, toda a construção que fizemos em defesa da previdência dos militares cai por terra. Então, nós temos razões sim para dizer que não aceitamos a desmilitarização, até para proteger os nossos direitos. Mas não aceitamos também porque isso não é necessário para fazermos o avanço de que precisamos na capacidade de investigação, de elucidação de crimes no Brasil. Concedo aparte ao Deputado Marcos Rogério. O Sr. Marcos Rogério - Deputado Subtenente Gonzaga, V.Exa. traz a este plenário um tema de fundamental importãncia: a questão da segurança pública no Brasil. V.Exa. deve ser homenageado por ser, nesta Casa, uma voz ouvida, respeitada, não apenas pelos discursos que faz, mas também pela política de segurança pública que propõe. Esse projeto, essa proposta de emenda à Constituição que institui o ciclo completo, é apenas um dos temas que V.Exa. trabalha nesta Casa e do qual eu tenho a honra de ser o Relator. V.Exa. propõe, com muito acerto, soluções efetivas para a segurança pública. O Estado de Minas Gerais deve se orgulhar de V.Exa., pela atuação que tem nesta Casa, o que engrandece o Parlamento e contribui com o Brasil ao apresentar propostas extremamente importantes. Apenas para pontuar essa questão da polícia de ciclo completo, quero dizer que eu também tenho uma posição contrária à unificação das polícias. Acho que são duas instituições que devem ser preservadas, que devem ser fortalecidas e que se deve garantir especialidade a elas. Mas a polícia de ciclo completo é a polícia efetiva, é a polícia que atende à sociedade. O objetivo aqui não é corporativista, mas o de atender à sociedade com maior margem de eficiência. Um distrito que está a 300 quilômetros de uma cidade e não tem uma delegacia de polícia conta lá com a Polícia Militar. vezes, um criminoso que comete um crime de menor potencial tem que ser deslocado até a capital, até a cidade mais próxima, onde há uma delegacia, para lá fazer um flagrante. Isso é algo que a Polícia Militar poderia resolver ali, com a guarnição presente naquela cidade. No entanto, é preciso fazer o deslocamento desse criminoso, o que importa em despesa, em insegurança para quem fica na cidade e em ineficiência para a sociedade. Portanto, a proposta de emenda à Constituição de sua autoria é um acerto para as instituições Polícia Militar e Polícia Civil e um ganho para a sociedade. Saúdo V.Exa. pela iniciativa e pelo seu grande acerto na área de segurança pública nesta Casa. O SR. SUBTENENTE GONZAGA - Obrigado, Deputado Marcos Rogério. Quero dizer, nessa mesma linha, que eu fui também autor de um requerimento, na Comissão de Segurança Pública, que se transformou em uma indicação desta Casa, sugerindo a criação do Ministério da Segurança Pública. Considero um grande acerto a criação do Ministério da Segurança Pública, porque uma das dificuldades da segurança pública no Brasil é a inexistência de um sistema. Eu já participei de vários debates e programas aqui, na própria Casa, em que ouvi afirmações do tipo: 'As polícias estão falidas. A segurança pública está falida' . Eu faço uma afirmação com muita convicção: os órgãos de polícia não estão falidos. As Polícias Militares estão cumprindo sua missão; as Polícias Civis estão cumprindo a sua missão; as Guardas Municipais, a Polícia Rodoviária Federal, a Polícia Federal e o Corpo de Bombeiros estão cumprindo a sua missão. O que nós não temos é um sistema que dê efetividade à ação de cada um desses órgãos. Portanto, trabalhamos a criação do Ministério da Segurança Pública, assim como estamos trabalhando a criação do SUSP - Sistema de Segurança Pública, pois entendemos que no modelo atual o ente federado central não pode sequer dar uma orientação formal aos Estados. O Ministro da Justiça, agora Ministro da Segurança Pública, sequer tem autonomia para formalmente se dirigir ao comandante da Polícia Militar de um Estado ou ao Chefe de Polícia de um Estado, porque não há um instrumento formal dessa organização. Entendemos ser o SUSP esse caminho, pois ele não cria nenhuma atribuição para nenhuma polícia, não interfere diretamente na organização de nenhuma polícia, mas com certeza terá o condão, a capacidade de promover a integração desses órgãos, compartilhar informações e somar esforços para concretamente melhorarmos a nossa capacidade de investigação e, por consequência, de prevenção. Porém, é necessário que nós também tenhamos um olhar para outros órgãos, como o Ministério Público e o Poder Judiciário. preciso que tenhamos responsabilidade, agora que estamos tendo a oportunidade de discutir o Código de Processo Penal, de não fazer um código para empoderar uma categoria. Não pode ser um código como está neste momento o relatório previamente apresentado pelo Deputado João Campos, voltado para empoderamento da Polícia Civil e de seus dirigentes, seus delegados. preciso que tenhamos um olhar para a modernização, que tenhamos um olhar no Código de Processo Penal que aponte a solução do ciclo completo como alternativa concreta e real para melhorar a segurança pública no Brasil. preciso que tenhamos coragem de enfrentar outros aspectos do sistema de persecução penal do Brasil, como, por exemplo, o sistema prisional. Todo dia nós ouvimos aqui manifestações sobre a falência do sistema prisional, mas não conseguimos enxergar uma ação concreta do Poder Executivo, até mesmo da Cãmara dos Deputados, para que nós possamos alterar o sistema prisional. Eu sou daqueles que entende também que não basta só prender, tem que dar as condições para a execução da pena. Num país em que há 900 mil mandados de prisão em aberto esperando para ser cumpridos, de acordo com dados do CNJ, em que há uma população carcerária de 700 mil ocupando 350 mil vagas - nós só temos 350 mil vagas, em que há uma legislação que impõe o encarceramento apenas para as penas acima de 8 anos, em que há penas alternativas para as condenações de até 4 anos, para as quais não é permitida sequer a prisão, em que há esse índice tão baixo de elucidação de crimes, é claro que algo está errado também no sistema prisional. Nós temos que ter coragem de enfrentar tudo isso, mas também dizer que é preciso ampliar o número de vagas no sistema prisional. preciso dizer que nós precisamos mudar o regime disciplinar prisional para que o Estado brasileiro tenha instrumentos para trabalhar, para atuar, para isolar os chefes de organização criminosa. Chega de falarmos aqui todo dia que as cadeias são escolas do crime! Do jeito que está, será a escola do crime sim, mas a legislação é que impõe isso! Portanto, nós temos que ter coragem! Temos que ter coragem para alterar os critérios de progressão de regime. Temos que ter coragem de criar regime disciplinar mais duro para os chefes de organização criminosa. Temos que ter coragem de criar regime disciplinar mais duro para quem assassina policiais. Temos que gerar regime disciplinar mais duro para aqueles que ameaçam policiais, ameaçam juízes, para os reincidentes. Nós trabalhamos inclusive um novo conceito de repetição criminosa, porque a reincidência está caracterizada apenas no trãnsito em julgado. Portanto, nós não podemos admitir que pessoas com duas, três, quatro condenações por crimes graves, por homicídio, não tenham nenhuma consequência no seu regime disciplinar no cumprimento da sua pena. E já existe proposta esse sentido. Nós fazemos um apelo ao Presidente desta Casa, para que paute ao menos o requerimento de urgência para podermos analisar o PL 7.223, que tenta resolver essas questões do regime disciplinar mais gravoso, altera as regras de progressão do regime, altera significativamente os critérios e a rigidez da comunicação no presídio. Nós não podemos conviver com isso. Mas nós queremos também apontar aqui alguns sucessos que tivemos nesta Casa, como, por exemplo, a garantia do direito ao voto em trãnsito, em especial para os policiais e bombeiros militares. Nós sempre dissemos o seguinte: não há eleição sem a presença da Polícia Militar em lugar nenhum do Brasil. Nenhum presidente de seção eleitoral abre as urnas, sem que tenha a garantia da segurança pela Polícia Militar. No entanto, a legislação impedia o direito e as condições do voto em trãnsito para esses policiais. Numa legislação de 2015 - e ela se evidencia neste momento em que se aproximam as eleições -, nós conseguimos garantir, a partir de um projeto de nossa autoria, o direito ao voto em trãnsito para todos os policiais e bombeiros militares, policias civis, agentes penitenciários, policiais federais e todos aqueles que, obrigatoriamente, estarão em serviço, que não têm autonomia para escolher entre trabalhar ou não trabalhar e que, pelo cumprimento da função, estavam impedidos do exercício do direito de cidadania em relação ao voto. Então, neste ano, todos os policiais que estiverem em serviço poderão votar. Para isso, é necessário que essa informação seja repassada ao TRE. E nós fazemos um apelo a todos os dirigentes e comandantes das polícias do Brasil para que não percam o prazo para informar ao TRE onde estarão escalados os policiais e bombeiros militares e os policiais civis. Por fim, eu quero registrar aqui também um avanço naquilo que nós consideramos a busca da cidadania dos policiais e bombeiros militares. Nós aprovamos aqui na Cãmara em 2015 um projeto de lei de nossa autoria que acaba com a pena de prisão disciplinar para os policiais e bombeiros militares do Brasil. Essa pena de prisão disciplinar é uma agressão, é uma pena humilhante, é uma pena inaceitável. Enquanto só encarceramos criminosos com condenação acima de 8 anos, nós estamos prendendo policiais e bombeiros militares por faltas disciplinares, como deixar de fazer uma continência, deixar de estar com o cabelo bem cortado. Então, isso é inadmissível. uma pena degradante. Esta Cãmara votou e estamos apelando ao Presidente do Senado para que coloque em votação essa matéria, porque também já está pronta para ir ao plenário do Senado. Ontem, aprovamos na Comissão de Segurança Pública um texto específico para a Polícia e Corpo de Bombeiros Militar de Brasília também extinguindo a pena de prisão disciplinar para os policiais e bombeiros militares de Brasília. Mas eu quero encerrar esta nossa participação nesta data voltando a Minas Gerais, voltando aos desafios que nós temos enquanto instituição e enquanto classe em Minas Gerais e, mais uma vez, deixando aqui uma manifestação muito clara ao Governador Pimentel. Nós não estamos mais tolerando. Os policiais e bombeiros militares não estão mais tolerando. Estamos convivendo há 2 anos e meio com salários atrasados, com salários parcelados, sem nenhuma expectativa de atualização, sem nenhuma expectativa de correção inflacionária. Ora, a Polícia Militar de Minas já parou por duas vezes. E quem impôs a paralisação dos policiais e bombeiros militares de Minas Gerais no primeiro momento, em 1997, foi o Governador Eduardo Azeredo e no segundo momento, em 2004, foi o Governador Aécio Neves. E por que eles a impuseram? Porque desrespeitaram, porque ignoraram a capacidade de reação, porque ignoraram a capacidade de articulação. E o Governador Pimentel parece que não quer considerar essa situação, parece que não quer considerar essa hipótese. O atraso do salário está trazendo desavenças familiares, porque está aumentando a despesa com multas, com juros. Como se bastasse o atraso dos salários, está atrasando as consignações em favor dos bancos. Por consequência, os bancos estão negativando os trabalhadores. Está atrasando o repasse para o nosso instituto de previdência, que é também o responsável pela gestão da saúde. E com isso os nossos conveniados estão cancelando esses contratos, cancelando atendimento, deixando as famílias dos policiais e bombeiros militares numa situação de desamparo. Enquanto o problema é só com os policiais e bombeiros militares, eles enfrentam profissionalmente. Mas, quando atinge a família, quando é o filho deles que está na porta do hospital e não tem atendimento, aí sim eles reagem muito para defender seu filho. Portanto, fazemos esse apelo ao Governo, mas também um alerta de que pode sim, num futuro muito próximo, em dias próximos, haver uma ruptura institucional em Minas Gerais em razão desse desrespeito e porque o Governo Estadual até este momento não tem capacidade de apontar uma solução, de apontar um caminho. Se em 2015, havia a argumentação de que recebeu o Estado quebrado, era outro governo, outro partido, se politicamente cabia esse recurso ao Governo Pimentel, hoje não cabe. Quase 4 anos depois, essa situação não pode ser mais atribuída ao Governo passado, logo, a solução tem que vir deste Governo. E, sendo deste Governo, é ele que nós temos que enfrentar para garantir a nossa dignidade, a dignidade dos trabalhadores. A nossa parte está sendo feita. Minas Gerais reduziu os índices de criminalidade, Deputada Erika Kokay. Minas Gerais não teve crise de segurança como outros Estados. Minas Gerais não precisa da intervenção que foi dada ao Rio de Janeiro e a rejeita, porque as polícias estão trabalhando, porque as forças de segurança estão trabalhando, estão fazendo a parte delas. Mas o Governo não fez a parte dele em relação aos trabalhadores: atraso e parcelamento do salário; atraso no repasse para o nosso instituto de previdência, que é responsável, como eu disse, pela saúde. Portanto, aqui fica a nossa manifestação, o nosso alerta. E fica um apelo aos policiais e bombeiros militares de Minas Gerais para que não percamos a capacidade de lutar, não percamos a nossa responsabilidade de classe e estejamos sempre unidos, na linha de frente, para enfrentar governo de qualquer partido que queira nos desrespeitar, que queira nos retornar a uma situação de miséria. Nós já a experimentamos e não vamos admitir voltar a ela. Sr. Presidente, peço o registro do meu pronunciamento no programa A Voz do Brasil . A SRA. PRESIDENTA - Esta Presidência solicita que o pronunciamento do Deputado Subtenente Gonzaga tenha ampla divulgação nos meios de comunicação desta Casa no programa A Voz do Brasil ."], ["24/04/2018 14:40:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, venho enaltecer, mais uma vez, a polícia mineira, em especial os policiais militares, pelo profissionalismo. Eles têm reduzido, com coragem, a criminalidade violenta e a bandidagem em Minas Gerais. Ao mesmo tempo, quero denunciar a irresponsabilidade do Governo do Estado. Ainda hoje recebi um comunicado do Município de Almenara de que um policial militar nos pede intervenção para a obtenção de viaturas - não há viaturas! Eu citei a situação em que se encontra o Município de Almenara, mas poderia dizer que, em 90% dos Municípios mineiros, faltam viaturas para que os policiais consigam fazer o policiamento com o mínimo de dignidade. Portanto, fica nossa denúncia em relação ao Governo de Minas Gerais, que nem sequer dota de condições de trabalho a Polícia Militar do Estado. Só em efetivo, o Governador prometeu, na campanha, mais 13 mil policiais, mas nem a metade ainda foi possível. Nós estamos perdendo efetivo em Minas Gerais. Registro, portanto, nossa homenagem aos policiais de Minas Gerais, em especial, aos policiais militares, e a denúncia do descaso do Governador do Estado para com a segurança pública. Somente na área da saúde, no nosso Instituto de Previdência, o Governo deve quase 3 bilhões de reais, deixando à míngua vários policiais e suas famílias, especialmente aqueles que vivem no interior do Estado."], ["17/04/2018 20:32:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, eu quero registrar uma preocupação. Muito se fala nesta Casa da necessidade de aperfeiçoamento do Código de Processo Penal. E, efetivamente, tem sido feito um trabalho brilhante pelo Presidente e por toda a Comissão criada para esse fim, há quase 2 anos, com muitas audiências públicas e debates. Mas nos preocupa que, no momento em que o Relator apresenta o seu relatório, S.Exa. insista em empoderar quase exclusivamente os delegados, em detrimento de um conjunto de pessoas, de instituições, de profissionais que têm responsabilidade na segurança pública. Portanto, quero chamar a atenção do conjunto dos policiais civis, dos policiais militares, dos policiais rodoviários federais e dos agentes da Polícia Federal, para que enfrentemos essa tentativa, no Código de Processo Penal, de empoderamento exclusivo de delegados da Polícia Civil e da Polícia Militar, o que eu considero uma irresponsabilidade. Nós reconhecemos a importãncia dos delegados. Nós reconhecemos a importãncia da Polícia Federal e da Polícia Civil. Mas, obviamente, no Brasil há oito agências de polícia, todas com a sua responsabilidade. Eu diria que é uma agressão aos demais policiais essa tentativa dos delegados de insistirem que no Brasil autoridade policial é só delegado. Quer-se levar para os delegados uma competência exclusiva, que deve ser, pelo contrário, compartilhada, numa perspectiva de polícia de ciclo completo. Se o Brasil de fato quer melhorar a segurança pública, tem é que ampliar a capacidade e a competência legal de investigação para todas as polícias, e não restringir isso, como se está fazendo nessa nova tentativa de alteração do Código de Processo Penal do Brasil. Muito obrigado, Sr. Presidente."], ["11/04/2018 17:52:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT está comprometido em efetivamente encontrar o caminho para combater a violência e a criminalidade no Brasil e entende que o SUSP, ainda que não seja a única solução - e não é -, é um instrumento fundamental para que haja no Brasil uma possibilidade mínima de os órgãos de segurança pública se comunicarem, para dar efetividade. um projeto que dialoga com a efetividade, com a eficiência, que é um princípio da administração pública. Portanto, o PDT encaminha o voto 'não'."], ["11/04/2018 17:52:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT tem toda a clareza quanto à importãncia deste projeto, por saber que ele dialoga com um problema específico: a desintegração total do sistema de segurança pública no Brasil. Nós temos instituições sólidas e competentes, profissionais responsáveis, mas, como sistema, não funciona. O objetivo é este. Não faz sentido algum criar o Ministério da Segurança Pública, uma agenda que nós pautamos nesta Casa, mas não se instrumentalizar este Ministério. Portanto, com esta convicção, o PDT vota 'sim' a este projeto."], ["11/04/2018 17:52:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT entende que as propostas do PCdoB são teses importantes, mas estão deslocadas do contexto da proposta do SUSP, que não tem o caráter de ser uma instituição de execução. Ele tem o caráter de ser uma instituição que vai coordenar todo o sistema de segurança pública. Por isso, o PDT vota 'não'."], ["11/04/2018 17:52:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT é favorável ao encaminhamento do Relator, que de fato acolheu a inclusão dos agentes de trãnsito. Portanto, muito embora seja meritória a preocupação do PSD, nós entendemos ser ela desnecessária neste momento, na medida em que o pleito já foi acolhido. O PDT vota 'não'."], ["11/04/2018 17:52:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, enquanto política, a segurança pública é transversal e dialoga com todas as demais políticas de Estado. O SUSP é um esforço para fazer todos os atores do Estado, nos três níveis, comunicarem-se. Assim, de fato, poderemos falar em política de Estado na segurança pública. Não se trata de tirar da Secretaria Nacional de Políticas sobre Drogas a sua função e compartilhá-la com outras instituições, muito menos com a Polícia. Também não se trata de dar à Polícia a função que é da SENAD, mas apenas de entender que essas políticas têm que dialogar. E o espaço em que elas vão dialogar é exatamente o SUSP. Portanto, não se trata aqui de ter uma visão diferente daqueles que defendem corretamente a necessidade de prevenção. Trata-se de dialogar corretamente sobre a proposta do SUSP. Por isso, o PDT vota 'sim', pela manutenção do texto."], ["11/04/2018 17:52:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, eu queria chamar a atenção de todos os senhores e senhoras para este destaque, trazendo um fato concreto neste momento. Em Minas Gerais, onde há 853 Municípios, apenas 59 Municípios têm uma delegacia da Polícia Civil aberta. Há apenas 64 delegacias funcionando em Minas Gerais neste momento. Qual é a preocupação que nós temos com esse texto? Ele está dizendo que quando o policial que faz o trabalho ostensivo - que é o policial rodoviário federal, o policial militar, o guarda municipal e o agente de trãnsito - chegar ao local da ocorrência, ele tem que preservar o local do crime. Mas os procedimentos de preservação de local de crime já estão devidamente regulados no Código de Processo Penal, e o que não está no Código está desdobrado nos vários manuais de procedimentos das polícias dos Estados. O texto está falando de local de crime, e o crime pode ser de menor potencial ofensivo, como pode ser um homicídio. E todos nós temos a clareza de que, no homicídio, haverá concretamente a preservação do local até a chegada da perícia, até a chegada do delegado - é assim que prescreve o Código de Processo Penal; mas, nos demais crimes, até por razão da estrutura do Estado, não haverá a presença da perícia e muito menos do delegado. Portanto, a polícia ostensiva é que vai atender o cidadão dar sequência ao registro. Se for prisão em flagrante, obrigatoriamente a polícia terá que se deslocar para levar esse preso para a delegacia. Se for um crime de menor potencial ofensivo, em vários Estados onde a Polícia Rodoviária e a Polícia Militar já estão fazendo o TCO, nem sequer vai haver o deslocamento. O registro vai ser ali. Portanto, não há que se falar em preservar esse local do crime. E se o crime for estelionato? Há vários crimes em que sequer existe a possibilidade ou a necessidade de se preservar o local do seu cometimento. Eu dou um exemplo que está acontecendo neste momento. Nessa madrugada, foi estourado um caixa eletrônico na cidade de Passos, em Minas Gerais, e a ocorrência não foi encerrada até agora! Se o policial militar que fez o primeiro contato tivesse que preservar o local do crime, estaria na agência esperando até agora pela perícia. No entanto, ele teve que dar sequência à ocorrência para cumprir seu papel. Então, apelamos aqui ao nobre Relator, com quem dialogamos, pois ele acolheu várias das nossas sugestões, para que acolha também essa nossa sugestão, votando 'não', para suprimir..."], ["11/04/2018 17:52:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o art. 46, ao ressalvar o art. 3-A da Lei Complementar n 79 - que foi uma construção recente, feita pela Medida Provisória n 781, de 2017 -, já preserva aquilo que a lei complementar determina sobre transferências fundo a fundo. O nosso pleito era o de que todo recurso do FUNPEN e do Fundo Nacional de Segurança Pública fosse de transferências apenas fundo a fundo, inclusive obedecendo aos critérios do Fundo de Participação dos Estados. Mas nós não conseguimos avançar nesse ponto e, por isso, queremos dialogar com o Plenário no sentido de que o que o FUNPEN estabelece sobre as transferências fundo a fundo, através da Lei Complementar n 79, já está preservado no art. 46 do projeto. Por isso o PDT vota 'sim'."], ["11/04/2018 15:52:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, quero registrar lamentavelmente episódio de violência que ocorreu nessa madrugada na cidade de Passos, em Minas Gerais. Bandidos fortemente armados, numa ação que se convencionou chamar de novo cangaço, explodiram mais duas agências bancárias, dessa vez agências do Banco do Brasil e da Caixa Econômica Federal dessa cidade. Quero destacar a coragem e o profissionalismo dos policiais de Minas Gerais, em especial dos policiais militares, que, ainda de madrugada, mesmo com um número pequeno de policiais em serviço, não se acovardaram, enfrentaram esses bandidos e fizeram aquilo que o Estado e a população esperam da Polícia Militar e dos policiais militares de Minas Gerais. Neste momento, mantém-se a operação policial, num esforço para prender esses bandidos, que estão fortemente armados. Já foi recuperado um número significativo..."], ["11/04/2018 16:04:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, neste momento, nós queremos reforçar a importãncia e a necessidade de efetivamente debatermos propostas concretas para a segurança pública. Eu quero fazer um apelo a V.Exa., aos Líderes partidários para que possamos trazer para o Plenário desta Casa o Projeto de Lei n 7.223, de 2006, que altera a Lei de Execução Penal especificamente no que se refere ao diálogo com o regime fechado de cumprimento de pena, em que há a possibilidade concreta de criarmos um regime disciplinar de segurança máxima, alterar as regras de progressão do regime e instrumentalizar o Estado para o efetivo controle da comunicação nos presídios. Portanto, nós fazemos um apelo para que todos os Líderes possam efetivamente se dedicar também a esse projeto como estão se dedicando ao projeto do SUSP."], ["11/04/2018 16:04:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT vai votar 'não'. Nós acompanhamos muito de perto o esforço do Relator na construção desse texto, dialogando com todos os interessados, com os partidos, com as bancadas. Temos a convicção de que, se houver algo a ser corrigido no texto apresentado, isso poderá ser feito através dos destaques. Portanto, o PDT vai votar 'não' a esse requerimento."], ["10/04/2018 19:24:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, este projeto tem o objetivo de organizar os órgãos de segurança pública num único sistema. um clamor tanto dos órgãos de polícia quanto das entidades de classe dos policiais. Na verdade, nós temos instituições sólidas, instituições competentes, profissionais responsáveis, mas o sistema não funciona porque não existe. Então, esse é o objetivo. O projeto dialoga com os órgãos de segurança pública. E agora que se criou o Ministério da Segurança Pública, que era também um pleito antigo da nossa classe, é preciso instrumentalizá-lo. Portanto, a nossa compreensão é a de que o SUSP é necessário como um espaço para instrumentalizar o Estado, para conversar, para fazer o sistema funcionar. Por isso, o PDT vota 'sim', Sr. Presidente."], ["10/04/2018 19:24:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT entende que a realidade da 'insegurança pública' no Brasil, com mais de 60 mil homicídios, não permite a esta Casa, a esta Cãmara, adiar essa discussão e votação. O PDT tem clareza de que o SUSP não fará milagre, mas será um instrumento necessário e importante para que, neste momento em que se criou o Ministério da Segurança Pública, esta nova pasta tenha um instrumento para formalmente dialogar e discutir uma política nacional de segurança pública. Da forma que está hoje organizado o sistema - ou melhor, da forma como está desorganizado - é impossível para o Ministério fazer um debate formal com os órgãos de segurança pública, com as polícias nos Estados e nos Municípios. Portanto, o PDT entende que temos que enfrentar o tema e, por isso, vota 'não'."], ["10/04/2018 19:24:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT vai votar 'não'. Esse projeto é de 2012. Houve uma tramitação longa. Há mais de 30 dias, ele está colocado como prioridade aqui no Plenário. O Relator, o Deputado Alberto Fraga, fez um esforço, ouviu todos os partidos - sou testemunha disso -, avançou, abriu mão de algumas convicções inclusive, para viabilizar o texto. Portanto, o PDT entende que é o momento efetivo de nós votarmos, sabendo que não é nenhum milagre, mas é necessário, é fundamental para instrumentalizar o Estado e para de fato buscar a construção de uma política de Estado para a segurança pública. O Brasil até hoje não pôde se orgulhar de ter uma política nacional, uma política de Estado de segurança pública. Há políticas pontuais de Governo, e o resultado disso são os 60 mil homicídios por ano. Portanto, o PDT vota 'não', Sr. Presidente."], ["10/04/2018 19:24:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, em Minas Gerais, em 853 Municípios, neste momento, até às 7 horas da manhã, somente 59 têm uma delegacia da Polícia Civil aberta. A justificativa apresentada para esse requerimento é a de que o policial militar não serve nem para preservar local de crime, mas em Minas Gerais, neste momento, não tem nenhum policial civil na rua, não tem nenhum policial federal na rua. Quem está na rua é o policial militar! Portanto, se não tivéssemos razões, diante da importãncia do projeto, para ser contra, seríamos contra pela argumentação apresentada ao projeto. um absurdo dizer nesta Casa, com a responsabilidade que as polícias militares e os policiais militares têm no ãmbito da segurança pública, dizer que o policial militar não serve nem para preservar o local de crime. O PDT vota 'não'."], ["10/04/2018 19:24:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT até concorda que nós precisamos debater muito a segurança pública do Brasil. A SRA. ERIKA KOKAY - PT! O SR. SUBTENENTE GONZAGA - Efetivamente, muito se fala aqui e pouco se constrói, de fato, quanto às políticas de segurança pública. No caso específico da proposta de criação do SUSP, o PDT avalia que o projeto está aqui desde 2012 e o Relator vem debatendo o assunto exaustivamente há mais de 40, 50 dias, com todos os segmentos, com todos os partidos, com todos os interessados do Governo, com a sociedade civil. Portanto, nós entendemos que o projeto está amadurecido para a votação do mérito em bloco. E os destaques poderão ser apreciados conforme o procedimento normal. O PDT encaminha o 'não' nesta votação."], ["10/04/2018 19:24:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT insiste na convicção de que a realidade da segurança pública nos impõe a responsabilidade de apreciar o mérito desse projeto e de avançar nessa agenda, não apenas nas várias manifestações que fazemos neste plenário, mas também concretamente. Este é um momento importante. O projeto não nasceu ontem, é amadurecido., inclusive, da Presidente Dilma. Traz algo extremamente importante: a imposição, do ponto de vista de Estado, de uma comunicação entre os órgãos de segurança pública - pelo menos uma comunicação. O nosso modelo é ruim, porque o Ministério da Justiça, ou o Ministério da Segurança Pública, nem sequer tem a competência de dialogar com a Secretaria de Segurança dos Estados. Por isso, é necessário o SUSP. Por isso, o PDT vota 'não' a esse requerimento."], ["03/04/2018 10:16:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, eu quero aproveitar que V.Exa. está na Presidência para pedir o seu apoio a fim de que nós possamos pelo menos pautar o requerimento de urgência ao Projeto de Lei n 7.223, de 2006. Trata-se de um projeto que altera a regra de cumprimento de pena no regime fechado. O projeto é proveniente do Senado e cria um regime disciplinar denominado de segurança máxima. Portanto, é um regime que instrumentaliza o Estado para lidar com preso de alta periculosidade de forma diferenciada do que ocorre hoje. um projeto que propõe alterar as regras de progressão de pena e traz uma série de condicionantes da comunicação no presídio. Então, nós pedimos apoio para que possamos pelo menos pautar o requerimento de tramitação desse projeto em regime de urgência, Sr. Presidente."], ["02/04/2018 20:24:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, neste momento, eu quero fazer um registro preocupante. Hoje já é dia 2 de abril, e o Governo de Minas Gerais sequer teve a competência, até agora, de anunciar o calendário de pagamentos. Durante 15 anos, esse pagamento acontecia no quinto dia útil do mês. Desde 2016, ele começou a ser parcelado. Havia uma previsão de 3 meses, e agora sequer há previsão de 30 dias. Isso, por óbvio, deixa os trabalhadores, especialmente os policiais militares e os policiais civis, numa situação de extrema dificuldade. O Governo de Minas Gerais está anunciando bons resultados na área de segurança pública à custa dos policiais, mas não anuncia o calendário de pagamentos. Isso é preocupante e pode gerar uma grande crise no Estado."], ["27/03/2018 17:40:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, eu quero registrar que duas categorias profissionais fizeram um belíssimo trabalho nesta Casa e conseguiram a aprovação de seus projetos. Uma delas é a categoria dos técnicos industriais e agrícolas, que conseguiu a aprovação do PL e a criação de Conselho próprio. Essa foi uma luta gigantesca, que deu uma demonstração de organização e de rumo e culminou ontem com a sanção do projeto sem vetos. A outra categoria é dos taxistas, que também fez uma luta não menos importante, interessante e organizada e conseguiu o mínimo necessário para a existência da categoria. O projeto também foi sancionado ontem pelo Presidente. Eu também quero registrar nossa decepção com esta Cãmara, que já estar funcionando há 2 meses no ano de 2018, e, na prática, não há nenhuma medida concreta em relação à segurança pública, Sr. Presidente. A cada minuto, alguém aqui fala de segurança pública, mas, na prática, na verdade, não foi aprovado nenhum projeto concreto que possa efetivamente melhorá-la."], ["27/03/2018 12:56:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, a violência continua sendo um dos temas mais citados neste plenário. Eu quero registrar aqui episódio ocorrido com dois policiais militares de Santa Catarina que estavam em férias no Rio Grande do Norte. Por terem sido reconhecidos como policiais militares numa pizzaria, um deles foi executado de joelhos, a soldado Caroline. O sargento Marcos Paulo foi atingido no ombro. Em Santa Catarina mais dois policiais foram executados pelo fato de serem policiais. Nós estamos, Sr. Presidente, com dezenas de projetos sobre segurança pública aqui, mas continuamos fazendo um debate ideológico da violência. Enquanto nós estivermos debatendo ideologicamente a violência, a criminalidade, fazendo as nossas escolhas sobre que homicídio deve ter mais importãncia, nós não vamos discutir segurança pública de fato. Nós estamos utilizando os nossos assassinatos, as nossas Marielles, para fazer debate ideológico. Por esse caminho, na minha convicção, nós não resolveremos o problema da segurança pública. preciso que tenhamos a clareza de que, pela Constituição brasileira, segurança pública é uma responsabilidade do Estado. Portanto, o Estado brasileiro está devendo. Esta Casa está devendo legislação que de fato resolva ou dê orientação para a política de segurança pública. Nós temos um projeto para ser colocado na Ordem do Dia, o do SUSP. Ele não é a salvação total da segurança pública, mas é um passo necessário. Pedimos que ele, efetivamente, seja colocado em votação."], ["26/03/2018 18:56:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, quero registrar uma conquista importante não só dos policiais e bombeiros militares de todo o Brasil, mas também de todos os militares federais, dos policiais civis, enfim, daqueles profissionais que, obrigatoriamente, estarão em serviço no dia da eleição. Esta Cãmara aprovou, em 2015, naquela reforma eleitoral, o Projeto de Lei n 7.773, de 2014, de nossa autoria, para alterar o art. 233-A da Lei 4.737, de 1965, o Código Eleitoral. Isso garantiu o direito ao voto em trãnsito para policiais e bombeiros militares e para os militares de um modo geral. Essa conquista foi reconhecida hoje, em uma decisão do Presidente do TSE, Ministro Luiz Fux. Ele reconheceu a constitucionalidade desse artigo e determinou, por óbvio, as providências que a legislação estabeleceu: todos os chefes e comandantes terão que informar aos TREs, com o prazo mínimo de 45 dias, o local de serviço de cada um dos policiais e bombeiros militares e dos militares de um modo geral. Eu devo registrar que essa decisão do Ministro Luiz Fux, na data de hoje, fecha um ciclo de busca de cidadania pelo conjunto dos policiais e bombeiros militares. Nos últimos 30 ou 40 anos, não tivemos nenhuma eleição sem a presença obrigatória dos policiais e bombeiros militares - especialmente dos policiais militares. Nenhum presidente de seção eleitoral abre a seção sem a presença da Polícia Militar. No entanto, a partir da Constituinte, especialmente após a implementação das urnas eletrônicas, os policiais militares ficaram impedidos de votar, porque a urna não continha os seus nomes. O art. 233-A, que é resultado do projeto de lei de nossa autoria, foi aprovado nesta Cãmara em 2015 e hoje foi reconhecido pelo Ministro Luiz Fux. Por isso, queremos registrar essa conquista da cidadania. Trata-se de uma demanda histórica da nossa categoria. Fizemos várias tentativas, em outros momentos, com solicitações a vários Parlamentares desta Casa, a fim de que pelo menos apresentassem um projeto de lei sobre o tema. Sempre nos foi negada até mesmo uma discussão de um projeto sobre essa reivindicação. No entanto, quando aqui chegamos, em 2014, apresentamos esse projeto, que foi acolhido em 2015. Portanto, faço esse registro do que, na nossa concepção, é uma conquista de cidadania. Nós não pararemos nesse ponto. Estamos trabalhando para que os policiais e bombeiros militares sejam, de fato, reconhecidos como cidadãos de direitos e de deveres, para que não sejam tratados como subcidadãos, como em muitos momentos. Queremos que seja reconhecida a periculosidade da atividade, que seja reconhecida a sua importãncia para a governabilidade, que seja reconhecida a sua importãncia para a manutenção da democracia, que seja reconhecida a sua importãncia para a segurança pública deste Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["26/03/2018 21:04:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, somente em 2017, nós tivemos no Brasil mais de 500 assassinatos de policiais militares, na sua maioria, e de policiais civis. Eu sou daqueles que reconhecem o direito de todo segmento da sociedade de se organizar para defender a sua classe. Então nós precisamos denunciar a omissão do Estado quando trata a morte de policiais como algo natural; quando trata a morte de policiais como uma consequência natural da sua atividade. Sr. Presidente, não pode ser assim! Nós esperamos que o Estado brasileiro haja e reaja para acabar com essa matança de policiais. E mais: que se apure corretamente a morte desses policiais também. O SR. PRESIDENTE - Muito obrigado."], ["21/03/2018 18:08:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT orienta 'sim' a esta urgência. Além disso, mais uma vez, queremos dizer que há nesta Casa requerimento de urgência para ser votado no Plenário, a respeito de um projeto muito mais amplo do que este dos bloqueadores. Há um projeto que contempla uma gama maior de medidas de instrumentalização do Poder Executivo, do Poder Judiciário, dos gestores do sistema prisional, para um efetivo controle da comunicação. O bloqueador é, na verdade, uma tecnologia. Nós precisamos de um texto que contemple todas as tecnologias de monitoramento possíveis. Nós precisamos estabelecer, como efeito da condenação, a perda do direito à comunicação no presídio. Nós precisamos instrumentalizar os gestores para efetivamente destruir os equipamentos de comunicação que estão nos presídios. Portanto, nós já temos um requerimento de urgência em condição de ser votado. Pedimos aqui..."], ["14/03/2018 15:12:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, rapidamente quero fazer um apelo no plenário ao Presidente Rodrigo Maia no sentido de que S.Exa. coloque em pauta o requerimento de urgência para que o Plenário possa analisar o Projeto de Lei n 7.223, de 2006. Trata-se de projeto que altera a Lei de Execução Penal e que responde a vários questionamentos e reivindicações de setores do Governo com relação ao cumprimento da pena no regime fechado. um projeto importante, pois dialoga com o regime disciplinar mais gravoso de segurança máxima; dialoga com a comunicação no presídio, criando mecanismos que de fato permitam o efetivo monitoramento da comunicação no presídio e a sua vedação; e dialoga também com as alterações nas regras de progressão de regime. Portanto, fazemos este apelo ao Presidente, para que coloque em votação pelo menos o requerimento de urgência."], ["08/03/2018 09:00:00", "Ata da 29 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de março de 2018. 9h51, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à outorga da Medalha Mietta Santiago em comemoração ao Dia Internacional da Mulher; prestou as devidas homenagens; e convidou todos a acompanhar a execução do Hino Nacional brasileiro, executado pela Fanfarra dos Dragões da Independência, sob a regência do Mestre de Música subtenente Antônio Carlos Bezerra da Silva. A Sra. Presidente convidou para compor a Mesa as Sras. Creuza Pereira, Deputada Federal; Lorena Martínez, Embaixadora da Nicarágua; Tereza Cristina dos Reis Ferreira, agraciada com a Medalha Bronze; Irmã Lourdes Maria Staudt Dill, agraciada com a medalha Prata; Juíza Sueli Zeraik de Oliveira Armani, agraciada com a Medalha Platina; Dalva Maria carvalho, Contra-Almirante Médica; Joana D da Silva Cavalcante, agraciada com a Medalha Prata; e Dra. Celina Maria Turchi Martelli, agraciada com a Medalha Platina. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Creuza Pereira e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos, e concedeu a palavra aos parlamentares que farão a entrega das medalhas às agraciadas: Rosangela Gomes, à Sra. Tereza Cristina dos Reis Ferreira; Chico Lopes, à Sra. Joana D da Silva Cavalcante; Maria do Rosário, à Irmã Lourdes Maria Dill; Raquel Muniz e Saraiva Felipe, aos Srs. Marcone Abreu Silva e Luiz Carlos Batista, esposo e irmão da homenageada in memoriam, Profa. Helley de Abreu Silva Batista; e Pollyana Gama, à Sra. Sueli Zeraik de Oliveira Armani. Reassumiu a Presidência a Sra. Creuza Pereira, para que a Sra. Soraya Santos procedesse à entrega da Medalha Mietta Santiago à Sra. Celina Maria Turchi Martelli. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Mariana Carvalho e ao Sr. Fábio Ramalho, que procederam à entrega de Certificado de Homenagem para a Sra. Dalva Maria carvalho; e aos Srs. Geraldo Resende, pelo PSDB, Raquel Muniz, pelo PSD; Luiza Erundina, pelo PSOL; Luana Costa, pelo PSB; Giovani Cherini, pelo PR; Erika Kokay, pelo PT; Professor Victório Galli, Líder do PSC; Miro Teixeira, pelo Rede; e Pollyana Gama, pelo PPS; Celina Maria Turchi Martelli, Dalva Maria Carvalho, Tereza Cristina dos Reis Ferreira, Lourdes Maria Staudt Dill, Joana D da Silva Cavalcante, Sueli Zeraik de Oliveira Armani e Creuza Pereira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Benedita da Silva e os Srs. Nelson Marquezelli, Leonardo Quintão, Fábio Ramalho, Keiko Ota, Subtenente Gonzaga, Silas Freire, Flávia Morais, Weliton Prado, Maria do Rosário, Missionário José Olimpio, Hiran Gonçalves, Chico Alencar e Eduardo Cury. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h17, encerrou a sessão. Gonzaga Patriota Presidente Capitão Augusto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/03/2018 20:00:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, primeiro, quero agradecer ao PCdoB pelo destaque da nossa emenda. O raciocínio que nós estamos defendendo obviamente vai na linha da percepção original do projeto do Deputado Efraim Filho e do Relator, o Deputado Covatti Filho: o crime não pode gerar lucro. O criminoso precisa ter a clareza do risco do prejuízo financeiro para ele, seja pessoa física, seja pessoa jurídica. Muito embora o Relator já tenha trazido, no seu relatório, a punição para a pessoa jurídica que for responsável pelo armazenamento do contrabando, nós entendemos que seus administradores também precisam ser alcançados com uma pena, com uma punição que gere para ele uma perda financeira. Por isso, nós insistimos no acolhimento desta emenda, para que, além da pessoa jurídica, a pessoa física responsável pela empresa também seja alcançada com uma punição rígida e severa, no caso da sua participação no contrabando ou descaminho. preciso ficar claro - temos essa dimensão - que nós não podemos ter uma medida puramente policialesca de, numa abordagem, já se gerar uma punição dessa natureza. O texto apresentado pelo ilustre Deputado Covatti já traz a previsão do processo administrativo. Portanto, nós estamos falando de alguém que só será punido depois do devido processo legal, com direito à ampla defesa e ao contraditório, e não no momento da abordagem, não no momento em que se identifica a ação delituosa dessa pessoa. Nós entendemos que há um alcance necessário nesta emenda, que foi destacada pelo PCdoB, ao atingir com perdas também aquele que é responsável pela pessoa jurídica. O sentido é este: o cidadão precisa saber - isso precisa ficar claro - que o crime não pode gerar lucro. O crime só pode gerar prejuízo. O crime só pode gerar punição. Por isso, nós pedimos o acolhimento desta nossa emenda, através do destaque apresentado pelo PCdoB."], ["06/03/2018 20:00:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, obviamente o PDT encaminha o voto favorável a esta emenda. Nós insistimos no seguinte: o Relator já trouxe, no seu texto, o alcance à pessoa jurídica, e nós estamos falando da pessoa física responsável por essa pessoa jurídica. Se nós estamos admitindo punir a pessoa jurídica, inclusive com a possibilidade de cassação do seu registro, é razoável pretender que o seu proprietário, o seu gestor, o seu administrador, obviamente após o devido processo legal, também seja alcançado pela punição. Na verdade, ele pode auferir lucros e não ser punido. A pessoa jurídica é punida, tem o registro cassado, mas a pessoa física que auferiu lucro com esse crime não será alcançada. Por isso, nós encaminhamos o voto favorável a este destaque."], ["28/02/2018 19:04:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, V.Exa. já fez o compromisso de pautar o projeto da regulamentação dos serviços de transporte que usam aplicativos. Insisto na necessidade da aprovação do projeto na forma como foi aprovado na Cãmara. Nós entendemos que o projeto é equilibrado. O texto equilibra a relação entre taxistas e empresas de aplicativos de transporte, na medida em que não veda a existência e o funcionamento de nenhum deles, mas, sim, traz para o mundo jurídico uma regulação que, efetivamente, permite um debate racional das duas categorias. O projeto não anula nem um nem outro. Em vez disso, traz uma possibilidade de coexistência pacífica dessas duas categorias. Nós insistimos no pedido para que V.Exa. paute o projeto. Vamos votar e aprovar o texto na forma como foi aprovado na Cãmara dos Deputados."], ["28/02/2018 16:44:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, quero registrar aqui, em nome dos policiais militares de Minas Gerais, que somente em 2017 três policiais foram assassinados e centenas deles foram feitos reféns nos quartéis e em suas residências por linhas de tiro praticadas por bandidos do conhecido 'novo cangaço'. Os policiais foram colocados sob a mira de armas potentes para que os bandidos efetivamente arrombassem caixas eletrônicos. A sociedade é a grande vítima da violência, mas, entre os agentes do Estado, os policiais militares são os principais, porque a ação desses bandidos do 'novo cangaço' normalmente é feita à noite, de madrugada, quando encontram policiais militares nos Municípios pequenos do interior do Estado. Eles têm feito linhas de tiro nos quartéis para impedir a mobilidade dos policiais e, simultaneamente, praticar os arrombamentos. Só em Minas Gerais, em 2017, foram três policiais militares assassinados por esses bandidos. Ao aprovar esse projeto aqui na Cãmara dos Deputados, mais uma vez, a Casa sinaliza uma preocupação real, concreta, para solucionar esse problema. preciso instrumentalizar o Estado, instrumentalizar a Justiça e responsabilizar os bancos, que são efetivamente os grandes responsáveis e que têm que cuidar para proteger, para garantir a proteção aos usuários, aos beneficiários, seus clientes, mas também para dar instrumentos para a garantia da vida dos policiais. Quero agradecer e cumprimentar os responsáveis pelo projeto, seu Relator e toda a Cãmara pela votação neste momento."], ["27/02/2018 20:16:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, quero também registrar a instalação, hoje, do Ministério da Segurança Pública como um marco importante para que o Brasil tenha uma expectativa de ter, de fato, uma política de Estado, nacional, de segurança pública. Nós policiais, nós profissionais de segurança pública estamos reclamando há vários anos, porque desde o Governo Sarney até hoje nenhum dos Presidentes foi capaz de efetivamente colocar a segurança pública como prioridade nacional, foi capaz de elaborar um plano nacional de segurança pública. Estamos historicamente vivendo de ações pontuais em cima de crises. Só que as crises têm se repetido e têm se tornado uma constante. Com a criação do Ministério, nós policiais passamos a ter uma esperança maior. Sabemos que o Ministério por si só não é a solução. Pelo contrário: é indicativo de um grande problema. Mas reacende a nossa esperança de que possamos de fato construir uma legislação necessária para a efetiva instrumentalização do Estado para combater a violência e a criminalidade e de que isso seja um indicativo de que o Governo Federal assumirá sua responsabilidade especialmente no financiamento da segurança pública, que é a grande expectativa de todo o povo brasileiro, em especial dos integrantes das polícias do Brasil. Espera-se que o Governo Federal assuma sua responsabilidade no financiamento de investimentos de políticas efetivas de segurança pública. Fica registrado aqui o nosso desejo de que o Ministro Raul Jungmann, com a sua competência, possa de fato levar à frente esse projeto que é de toda a sociedade."], ["27/02/2018 20:20:00", "O SR. SUBTENENTE GONZAGA - uma honra. Sr. Presidente, Sras. e Srs. Deputados, eu gostaria da atenção de V.Exas. para este destaque. O PDT acabou de orientar a votação favoravelmente à esta medida provisória, levando em consideração a realidade financeira dos Estados. Mas, como partido que tem alinhamento com os direitos dos trabalhadores, temos a compreensão de que os servidores estaduais não podem ser penalizados para que o Estado possa recuperar sua capacidade financeira. Em muitos casos, a situação financeira dos Estados é de responsabilidade política de algum governante, de alguma pessoa, isoladamente, que tomou uma decisão política que, ainda que legal e conveniente em determinado momento, gerou um desequilíbrio fiscal e financeiro num segundo momento. Quando a medida provisória isenta o Estado de apresentar a Certidão Negativa de Débito do Fundo de Garantia do Tempo de Serviço, quando desobriga o Estado de recolher o FGTS de seus servidores para que, ao entrar na recuperação fiscal, possa abrir mão dessa CND, parece-nos uma agressão ao direito dos trabalhadores, por algo que o trabalhador não deu causa, não foi responsável. O mesmo ocorre ao se isentar o Estado da responsabilidade, do cumprimento das obrigações previdenciárias, ao deixá-lo abrir mão de cumpri-las com o regime próprio dos servidores estaduais. Ora, o regime previdenciário dos servidores é algo sagrado para eles. Poderá o Estado não recolher a contribuição previdenciária? Poderá o Estado não fazer suas contribuições patronais e ainda assim não ser responsabilizado, prejudicando os trabalhadores? O PDT entende que não. Por isso apresentamos este destaque e pedimos o apoio a este Plenário para sua aprovação. Espero que, em nome dos servidores estaduais, possamos aprova-lo, retirar do texto essa isenção do Estado de apresentar seu comprovante de regularidade do FGTS e com o regime próprio de previdência dos servidores estaduais. Portanto, entendemos que aprovar esta medida provisória é uma necessidade. O PDT assim já orientou, mas acha que também é responsabilidade deste Plenário proteger os servidores desses Estados, porque de fato esses trabalhadores não têm responsabilidade direta pela condição fiscal de seu Estado."], ["20/02/2018 14:52:00", "O SR. SUBTENENTE GONZAGA - Agradeço à ilustre Deputada Benedita da Silva. Sr. Presidente, eu quero fazer aqui o seguinte registro: o Presidente da República anunciou a criação do Ministério da Segurança Pública. Eu sou favorável à criação do Ministério da Segurança Pública. Essa não é necessariamente uma agenda do Presidente, é uma agenda das polícias. Em 1997, formalizamos essa proposta ante o próprio Presidente Temer, que na época era Presidente da Cãmara. Mas estamos preocupados, porque o desenho que foi anunciado até agora, ainda que informalmente, só reconhece a Polícia Federal e a Polícia Rodoviária Federal como instãncias de polícia no Brasil. Ora, somente nós policiais militares somos mais de 500 mil trabalhadores. Há ainda os policiais civis, os guardas municipais, os agentes prisionais. Todos esses são agentes do Estado que obviamente não podem ficar fora desta conformação e desta prioridade dada à segurança pública. Então, fica aqui o nosso registro e o nosso apelo para que possamos construir um modelo que atenda de fato à segurança pública, e não só à Polícia Federal."], ["19/02/2018 23:32:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT vai votar 'sim', pelo encerramento da votação, mas queremos fazer alguns registros. A intervenção no Rio de Janeiro é, de fato, o reconhecimento pelo Governo Federal da grave crise que se instalou e generalizou no Rio de Janeiro, mas temos que ter todos nós a clareza de que a crise na segurança pública não é exclusividade do Rio de Janeiro. A ocorrência de 60 mil assassinatos no Brasil é algo a trazer preocupação ao conjunto desta Casa em relação a todos os Estados. Nós não podemos votar a intervenção no Rio de Janeiro e esquecer o resto do País. Nós não queremos intervenção em Minas Gerais, e não haverá intervenção em Minas Gerais, porque aquele Estado não está com a corrosão que se vê no Rio de Janeiro, mas é preciso que o Governo Federal se responsabilize no que diz respeito à garantia dos recursos financeiros. Como vai garanti-los para o Rio, que os garanta também para Minas Gerais."], ["19/02/2018 23:32:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o PDT vai votar 'não' a esse requerimento. Queremos também fazer uma homenagem ao soldado Machado, que foi assassinado em Montes Claros hoje pela manhã ao atuar para evitar um assalto. Insistimos na nossa compreensão de que nós não podemos votar esse decreto hoje e simplesmente entregar, para as Forças Armadas, a responsabilidade de resolverem o problema da segurança pública no Brasil. O Governo Federal precisa assumir a sua responsabilidade e investir efetivamente em políticas de segurança pública no País, no sistema prisional, nas Polícias Civil e Militar, que precisam de investimento em pessoal. E, neste momento, o Governo Federal não pode olhar para o Rio de Janeiro e achar que a intervenção irá resolver o problema de segurança pública no Brasil; precisa olhar para o Brasil inteiro."], ["19/02/2018 23:32:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, o Poder Executivo, ao baixar esse decreto, e esta Cãmara, ao aprová-lo, reconhecem três fundamentos sem os quais não se faz segurança pública: autoridade para quem tem que exercê-la, autonomia em relação ao poder político-econômico e condições materiais e humanas. Portanto, se nós não quisermos intervenções em outros Estados, o Estado brasileiro, o Poder Executivo Federal, os Governadores precisam reconhecer essas condicionantes e dar estrutura às polícias estaduais. Ao longo dos anos, sobra para os policiais todo o risco. No Rio de Janeiro, foram 138 mortos, assassinados pela criminalidade, sem condições de trabalho. Portanto, agora o Governo reconhece que, sem condições, não há como fazer segurança pública. O PDT vota 'sim'."], ["06/02/2018 19:20:00", "O SR. SUBTENENTE GONZAGA - Sr. Presidente, Sras. e Srs. Deputados, primeiro, eu quero manifestar a indignação dos policiais e bombeiros militares de Minas Gerais e de seus familiares com a forma como Governo de Minas está tratando os policiais e bombeiros militares, em especial neste momento, no que diz respeito à atenção a sua saúde. O Governo de Minas, desde outubro, não faz o devido repasse para que os conveniados, os prestadores de serviços de saúde sejam pagos. Com isso, um sem-número de prestadores de serviços a hospitais, laboratórios, clínicas, estão cortando, suspendendo os serviços. Isso pode levar, com certeza, a uma crise institucional em Minas Gerais. Eu quero também, Sr. Presidente, lembrar que ontem, na abertura dos trabalhos desta Casa, um dos temas abordados como sendo prioridade para este ano foi a segurança pública. Ora, senhoras e senhores, desde o Governo Fernando Henrique, passando por Lula, Dilma e Temer, nós estamos esperando um plano, um planejamento do Estado para a segurança pública deste País. Infelizmente, nenhum desses Governos foi capaz até o momento de apresentar de fato um plano de segurança pública que levasse em consideração a necessidade de financiamento, que levasse em consideração a necessidade de tornar mais eficiente e eficaz a atuação dos órgãos de polícia deste País. Se o Brasil é incapaz de promover um plano próprio, ele pode copiar dos nossos vizinhos. O Paraguai, o Uruguai, o Chile, toda a América do Sul, toda a América, toda a Europa têm uma forma de atuação das suas polícias. E, nesses países, em todos eles, os índices de elucidação de crimes são absolutamente maiores do que os do Brasil, com índice médio acima de 70%, quando a realidade do Brasil é de elucidação de, no máximo, 8% dos crimes de homicídio e menos de 3% dos demais crimes. E o que esses países têm de diferente do Brasil? simples: a forma de atuação de suas polícias. Em todos esses países, as polícias trabalham para o Ministério Público e para o Poder Judiciário, instrumentalizam o Poder Judiciário. Todas elas têm a competência legal da investigação e se organizam para tornar, de fato, a polícia mais eficiente e mais eficaz. E no Brasil? No Brasil, nós mantemos um modelo falido. Nós temos instituições sólidas, nós temos instituições preparadas, profissionais corajosos, profissionais competentes. A Polícia Civil, a Polícia Militar, a Polícia Federal, a Polícia Rodoviária Federal, as Guardas Municipais são constituídas de pessoas e profissionais responsáveis e competentes. Mas o modelo brasileiro é ineficaz. E é nessa tecla que nós vamos insistir. Se esta Casa, o Congresso Nacional, o Presidente da República, o Ministério da Justiça querem de fato melhorar os índices de elucidação de crimes no País, reduzir a violência e combater a criminalidade no Brasil, não há outro caminho a não ser a alteração da forma de atuação das polícias. E o nome disso é simples, é óbvio, e o mundo inteiro adota: polícia de ciclo completo. A polícia tem de poder fazer a prevenção e a investigação, a fim de não jogar fora informações preciosas que o Poder Judiciário pode utilizar. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."]]}