{"SÁVIO TÚLIO OSELIERI RAEDER": [["12/07/2017 13:06:00", "O SR. PRESIDENTE - Para encerrar, tem a palavra o Sr. Sávio Raeder, representante do Ministro Gilberto Kassab. O Sávio é carioca e também botafoguense. O SR. S TULIO OSELIERI RAEDER - Vascaíno, Ministro. Vascaíno. O SR. PRESIDENTE - Vascaíno. Não poderia ser perfeito. O SR. S TULIO OSELIERI RAEDER - Já sofri mais. Agora estou colhendo alguns risos. Boa tarde a todos. Primeiro, quero cumprimentar a Mesa: a Gianna Sagazio, da CNI - é uma alegria poder estar aqui neste momento de luta pela Ciência; o Prof. Luiz Davidovich, que muito nos honra com as defesas muito firmes, muito sólidas do nosso sistema de Ciência e Tecnologia; o Deputado e ex-Ministro Celso Pansera, um grande aliado em todas as nossas lutas; e a Profa. Helena Nader, a quem estendo um caloroso abraço pelos 10 anos de luta à frente da SBPC - é com muito orgulho que contamos esse tempo todo com a sua brava e denodada luta à frente do nosso sistema. O Parlamento é, sem dúvida, uma Casa que vem defendendo com força o nosso setor de Ciência, Tecnologia e inovação. Em 2015, com a Emenda Constitucional n 85, tivemos ganhos bastante relevantes, como a institucionalização do Sistema Nacional de Ciência e Tecnologia, ainda pendente de institucionalização por meio de lei. Em 2016, no ano seguinte, obtivemos a regulamentação da emenda constitucional, como marco legal, com a Lei n 13.243. Infelizmente, houve oito vetos, ainda pendentes de reversão. Existem algumas iniciativas no Congresso para isso. Destacaria o Projeto de Lei do Senado n 226, de 2016, de autoria do Senador Jorge Viana e com a relatoria do Senador Cristovam Buarque. Se tudo der certo, conseguiremos como vitória deste ano a reversão desses vetos. A criação do marco legal é, sem dúvida, um avanço fantástico. Lutamos duramente pela sua regulamentação. Existem mais dificuldades internas do que externas para o alcance do que foi colocado, em termos de Constituição, em termos de marco legal. Mas seguimos. Seguimos também em outras frentes. Por exemplo, a retomada do Conselho Nacional de Ciência e Tecnologia, o CCT. Estamos cumprindo uma agenda consecutiva de debates, para a tomada de ações efetivas com base nesse fórum, que é o fórum máximo do nosso setor, presidido pelo Presidente da República. Quero agradecer ao representante da Fundação de Apoio à Pesquisa do Distrito Federal - FAP-DF por ter tratado da questão da Estratégia Nacional de Ciência, Tecnologia e Inovação - ENCTI. Ela foi debatida e aprovada no ãmbito do CCT e tem um horizonte temporal de 2016 a 2022. Contamos com 12 áreas estratégicas e, neste momento, estamos trabalhando no desdobramento delas, em planos operacionais, em planos que vão detalhar de que modo vamos conseguir fazer, até 2022, as ações mais específicas e mais concretas para o nosso sistema. Sem dúvida, as restrições orçamentárias nos apresentam grandes desafios, os cortes são realmente drásticos, mas seguimos fazendo todo o esforço possível para planejar o nosso sistema com base nessa ENCTI, que tem o horizonte temporal estendido para 2022. Outra iniciativa, também de planejamento, da qual estamos nos aproximando, que tem horizonte temporal mais estendido, são os 17 Objetivos de Desenvolvimento Sustentável da ONU, que vão vigorar de 2016 a 2030, uma iniciativa à qual o mundo inteiro se associa e da qual o Ministério da Ciência e Tecnologia tem promovido grandes esforços para se aproximar. No campo da regulação, o Jorge Mario Campagnolo, que está aqui, o Diretor da SETEC - Secretaria de Desenvolvimento Tecnológico e Inovação e Secretário Substituto, está à frente das discussões sobre a revisão da Lei do Bem. Além disso, temos a própria regulamentação da Lei 13.243 e estamos trabalhando firmemente também na revisão da Lei de Informática. Vale destacar que esta semana tivemos um avanço relacionado às Fundações de Apoio, com a extensão do prazo de credenciamento de 2 anos para 5 anos. Esse era um gargalo muito grande no sistema. Esperamos tornar isso lei a partir da Medida Provisória n 785. Aqui nesta Casa há outra iniciativa muito relevante, que é a da criação dos fundos patrimoniais, um instrumento de alta relevãncia no exterior e que esperamos conseguir institucionalizar no País. Então, a criação dos fundos patrimoniais é uma ação também bastante relevante. Em relação às ações mais concretas, em termos de editais, em termos de ações efetivas, o Marcelo Morales, do CNPq, representante do Mario Neto, já abordou várias delas. Sem dúvida, conseguimos ainda tocar algumas ações, apesar dos cortes, com muito esforço, com muita reorientação de iniciativas. Eu destacaria também que vamos manter a Semana Nacional de Ciência e Tecnologia, a nossa principal ação de popularização, no Sistema Nacional de Ciência, Tecnologia e Inovação. um grande evento, de dimensão nacional, realizado no mês de outubro. Enfim, tratando mais especificamente dos cortes orçamentários, o desafio é enorme. Ontem pela manhã, no Senado Federal, foi colocado pelo nosso Secretário Executivo Elton Zacarias que esforços vêm sendo empreendidos pelo Ministro Gilberto Kassab junto ao Planejamento, junto à Fazenda, para recompor isso. Não é fácil a discussão, mas a expectativa é de que até setembro consigamos ter boas notícias nesse sentido. Tudo depende, obviamente, de novas receitas, de um novo respiro da economia, para conseguirmos fazer essa recomposição, na medida do possível. O corte é drástico. Assim como concordo com o Secretário Elton, tenho que concordar com todas as falas feitas aqui, no mérito. Todas elas são realmente relevantes e direcionadas ao ponto correto da questão das dificuldades orçamentárias. Se não conseguirmos superar isso, se não conseguirmos superar a capacidade de financiamento, de investimento em Ciência, Tecnologia e inovação no País, sem dúvida alguma, não teremos nenhum futuro digno a apresentar aos nossos filhos, aos nossos netos; sem dúvida alguma, todo o nosso desenvolvimento econômico, social, ambiental vai estar comprometido por algumas gerações, por todos os motivos que já foram enumerados aqui. Deputado Celso Pansera, mais uma vez agradeço a oportunidade de estar aqui. Parabenizo-o pela iniciativa. Sigamos em frente nesta luta. Obrigado. O SR. PRESIDENTE - Obrigado, Sávio, representante do Ministro Gilberto Kassab. Registro a presença de Jorge Mario Campagnolo, Secretário Substituto da Secretaria de Desenvolvimento Tecnológico e Inovação do Ministério da Ciência, Tecnologia, Inovações e Comunicações, que passou o dia de ontem conosco. Obrigado pela presença."]]}