{"SÉRGIO DIAS HENRIQUES": [["06/06/2017 09:42:00", "O SR. S DIAS HENRIQUES - Bom dia a todos. Sr. Presidente, senhoras e senhores, em primeiro lugar, gostaria de agradecer, em nome da instituição Fundação Cristiano Varella, ao Deputado Caio Narcio por estar nos proporcionando este momento para discutir a questão da oncologia, que muito nos aflige a cada dia. O cãncer é um problema de saúde global. Em 2012, de acordo com a OMS, cerca de 14 milhões de novos casos de cãncer ocorreram no mundo, sendo responsáveis por mais de 8 milhões de mortes - 15% de todas as mortes humanas - e por um prejuízo de 2 trilhões de dólares na economia mundial. A estimativa é mais alarmante para as próximas décadas: estima-se que, até 2025, haverá mais de 20 milhões de casos novos de cãncer no mundo, sendo que 80% deles ocorrerão nos países em desenvolvimento. Dados do Instituto Nacional de Cãncer - INCA apontam o surgimento de 600 mil novos casos de cãncer no Brasil no biênio 2016-2017, sendo o de próstata e o de mama os mais comuns, responsáveis por 120 mil casos. O cãncer já é a segunda maior causa de morte no Brasil, atrás apenas das doenças cardiovasculares. No nosso País, à semelhança de outros, as melhorias nas condições gerais de vida e o melhor controle das doenças crônicas são responsáveis pelo envelhecimento da população e, em consequência, pelo maior número de casos novos de cãncer. A população deve se atentar a hábitos nocivos, como o tabagismo, a má alimentação, a obesidade e o sedentarismo, que são fatores causais do cãncer muito comuns atualmente. O impacto do diagnóstico de cãncer na vida dos pacientes e seus familiares é grande. Para milhares de brasileiros, a jornada de tratamento do cãncer é desafiadora. Do diagnóstico ao tratamento, os pacientes enfrentam uma verdadeira batalha e um inimigo cruel: o tempo. O paciente enfrenta filas na atenção básica para consultas com o generalista, para a realização dos primeiros exames, para as biópsias, para as consultas com especialistas, para os exames de estadiamento, para o tratamento do cãncer, para a cirurgia, para a quimioterapia, para a radioterapia, para o transplante de medula - há filas, filas e mais filas. Neste cenário, é praticamente impossível cumprir a lei que estabelece o limite de 60 dias para o início do tratamento. Muitos pacientes viajam quilômetros, grandes distãncias, para o seu tratamento. O diagnóstico tardio e o início do tratamento nos estágios mais avançados do cãncer diminuem as chances de cura e sobrevida dos pacientes. Em um país onde a desorganização das redes de atenção faz com que ainda não tenham sido incorporadas a prevenção, a detecção e o tratamento precoce do cãncer como boas práticas, os casos de diagnóstico e tratamento tardios são frequentes, o que significa o escoamento de recursos para tratamentos paliativos. Os serviços especializados são poucos, superlotados, e sofrem com recursos obsoletos e tabelas que não são reajustadas há mais de 10 anos no caso da maioria dos procedimentos. Esses poucos serviços enfrentam desafios como a necessidade de atendimento em produção e carga de trabalho exaustiva, que não permitem, muitas vezes, a prestação de um atendimento diferenciado e humanizado aos pacientes. Muitas destas instituições continuam viáveis através de outras formas de financiamento da saúde, como doações da sociedade civil, emendas parlamentares para custeio de equipamentos e incentivos a iniciativas como o Programa de Fortalecimento e Melhoria da Qualidade dos Hospitais do SUS/MG - PRO-HOSP, em Minas Gerais, e o Programa Nacional de Apoio à Atenção Oncológica - PRONON, entre outros. E como discutir a incorporação de novas tecnologias neste cenário? Muitos brasileiros já têm acesso a uma realidade diferente e promissora no tratamento do cãncer neste País. O tratamento avança por meio de diagnósticos mais simples e eficazes, como a biópsia líquida, a genética, a quimioterapia alvo molecular e a cirurgia robótica. Esses são métodos de tratamento menos invasivos, com menos efeitos colaterais, mais eficazes, com maior chance de cura e sobrevida, mas eles ainda estão atrelados a custos astronômicos. Muitas vezes, o acesso a esses novos tratamentos é conseguido por meio da judicialização, deslocando grande montante de recursos financeiros do Estado para tratamentos individuais que poderiam ser usados de forma coletiva. nossa obrigação determinar quais pacientes serão beneficiados por determinados tratamentos específicos. Ações de prevenção, de detecção precoce e de tratamento especializado da doença são capazes de reduzir a mortalidade, melhorar prognósticos e favorecer a qualidade vida dos doentes. Essas ações representam o direcionamento de recursos para a efetividade do tratamento. Está na hora de o País identificar serviços que, com a remuneração adequada, sejam capazes de trazer qualidade e segurança para o tratamento de pacientes no Sistema de Saúde. A Fundação Cristiano Varella está ligada ao Hospital do Cãncer de Muriaé, um hospital que é acreditado com nível de excelência pela Organização Nacional de Acreditação - ONA e que é o único Centro de Alta Complexidade em Oncologia - CACON no interior do Estado de Minas Gerais. Somos referência para mais de 270 Municípios do Estado, 18 microrregiões e 6 macrorregiões de saúde, com uma população estimada em mais de 7 milhões de habitantes. Possuímos uma estrutura completa para oferecer assistência integral aos pacientes com cãncer, conforme preveem as portarias ministeriais. Acumulamos atualmente um déficit junto ao Estado de Minas Gerais de quase 14 milhões de reais, referente aos nossos serviços prestados. Todos os atendimentos são regulados e devidamente autorizados. Nossa contratualização encontra-se defasada, com impacto financeiro mensal acima de 1 milhão e 200 mil reais. Temos observado um crescimento gradativo da demanda de novos pacientes ao nosso serviço. Diante desse cenário desafiador, atualmente estamos sendo obrigados a deixar de assistir, em sua plenitude, cerca de 120 casos novos por mês, visando com isso a nos adequar ao teto financeiro da contratualização. necessário entendermos o cãncer como um problema de saúde pública no Brasil. necessário planejar o financiamento adequado para o enfrentamento dessa epidemia atual e do cenário desfavorável previsto para os próximos anos. Agradeço a atenção de todos. Muito obrigado."]]}