{"SÉRGIO VIDIGAL": [["22/06/2016 11:24:00", "O SR. DEPUTADO S VIDIGAL - Sr. Presidente Deputado Antonio Carlos Mendes Thame; Sr. Procurador do Ministério Público Federal, Sr. Deltan Dallagnol; Sr. ex-Ministro da CGU Jorge Hage, Srs. Procuradores, Sras. e Srs. Deputados, demais presentes, a palavra 'corrupção', do termo latino corruptione, tem como significado primeiro adulteração, decomposição, putrefação, relativo a alimentos e outros materiais. Em sentido figurado, perversão, devassidão, depravação, aplicável a pessoas ou regimes políticos. Sabemos que a corrupção não é um fenômeno novo. Ao olharmos o caso do Brasil, que tem um nível elevado de corrupção, temos que retroceder na história e buscar as raízes do problema, que vamos encontrar em nosso processo de colonização. Depois será mais fácil a compreensão dos elementos recorrentes da vida sociopolítica brasileira, como o patrimonialismo, o clientelismo, o coronelismo, bem assim as características do momento atual. Na atualidade, o sentimento mais ou menos geral parece ser o de uma incômoda ambiguidade: ao tempo em que desfrutamos uma realidade democrática e nos tornamos mais conscientes e menos tolerantes com a corrupção, experimentamos a sensação de que ela é parte da nossa tradição, encontra-se generalizada no tecido do Estado e, por tudo isso, nada há que se possa fazer. como se a corrupção não fosse algo episódico, mas, sim, sistêmico e estrutural. Mas, apesar disso, o Brasil passa por um processo histórico de combate à corrupção e fim da impunidade das elites políticas e empresariais com a Operação Lava-Jato, da Polícia Federal. Depois de um longo período afogado em um mar de lama, o Brasil está empreendendo esforços para coibir práticas como o pagamento de propina e desvio de dinheiro público, pugnando pela redução da impunidade de empresários e políticos. Mas os resultados práticos ainda são incertos. essencial que os empresários, os agentes políticos, a população em geral saiba que a corrupção tem consequências jurídicas, como prisão, perda de bens e até a saída da vida pública, no caso do político. Nesse sentido, Sr. Presidente, tramita nesta Casa a Proposta de Emenda à Constituição n 34, de 2015, de nossa autoria, que estabelece que processos de crimes contra o patrimônio público não devem correr em segredo de justiça. direito dos cidadãos e da imprensa ter amplo acesso às informações de processo judicial em caso de crime contra o patrimônio público. A publicidade do processo é o preço que se paga por se viver em uma democracia. No sentido de ampliar a discussão e criar medidas legais para reduzir a corrupção, a Cãmara dos Deputados criou Comissão Especial destinada a discutir as 10 Medidas Contra a Corrupção apresentadas pelo Ministério Público Federal. As propostas fazem parte de um conjunto de providências legislativas idealizadas para coibir o uso irregular de verbas públicas e atos de improbidade administrativa. O pacote teve o apoio de mais de 2 milhões de assinaturas em todo o País, a exemplo da Lei da Ficha Limpa, também de iniciativa popular, que acabou sendo aprovada pelos Deputados e Senadores. De forma geral, o projeto tem por objetivo combater e prevenir a corrupção em todas as suas formas, com alterações que abrangem os Códigos Penal e de Processo Penal, a Lei dos Crimes Hediondos, a Lei de Improbidade Administrativa, a Lei Eleitoral e a Lei Orgãnica dos Partidos Políticos, além de criar novas formas de combate aos ilícitos que dilapidam o patrimônio público. A proposta tipifica o crime de enriquecimento ilícito de funcionário ou agente público, entendido como o incremento significativo do patrimônio do funcionário público por ingresso que não pode ser razoavelmente justificado por ele. Não se trata de inversão do ônus da prova no tocante ao caráter ilícito da renda, mas, sim, de acolher a única explicação para a discrepãncia encontrada em dado caso concreto, pois é muito difícil punir o crime de corrupção, salvo quando alguma das partes revela a sua existência. As mudanças sugeridas objetivam fazer da corrupção uma conduta de alto risco, hoje considerada de baixo risco, com pena mínima iniciando em 2 anos de prisão. Ademais, uma pena maior permite um prazo mais dilatado para a sua investigação e processamento, evitando-se que o crime prescreva. O agravamento das penas é justificado como uma reprovação proporcional ao gravame. O furto e o roubo suprimem o patrimônio. A corrupção vitimiza a Nação, retira a comida, o remédio e a escola de milhões de pessoas. uma conduta planejada, pensada, ou seja, há uma decisão racional que toma em conta custos e benefícios. Dados do programa das Nações Unidas para o Desenvolvimento indicam que são desviados no Brasil pelo menos R$ 200 bilhões por ano. Isso corresponde a duas vezes o total do orçamento federal da saúde, duas vezes e meia maior o orçamento federal da educação. Com esse valor seria possível duplicar o programa Minha Casa, Minha Vida. Por isso, propõe-se a inclusão da corrupção no rol dos crimes hediondos, independentemente do valor envolvido. Tal medida terá como efeito impedir a concessão de indulto e comutação de pena aos criminosos. Além disso, a perspectiva de pena mais grave e de condições mais gravosas de cumprimento da pena será, certamente, um fator de desestímulo a tais práticas criminosas. O projeto promove ainda alterações em relação à produção de provas, habeas corpus, ampliação das preclusões de alegações de nulidade, e traz inovações na Lei de Lavagem de Dinheiro, na Lei dos Partidos Políticos e na Lei Eleitoral. Hoje, para amenizar os efeitos da corrupção e da criminalidade, a delação premiada é um importante mecanismo. Confessa o delator, pois tem interesse direto na delação, uma vez que, quando ele auxilia nas investigações, há a extinção ou redução da pena a lhe ser imposta. Em tempos de Operação Lava-Jato, esse instrumento é aplicado quando o criminoso se enxerga em uma situação sem saída, não havendo a possibilidade de se furtar ao cumprimento da pena, usando a delação como um meio de eliminar ou atenuar a pena. Saem ganhando os dois lados da moeda: o Estado e o criminoso. Entendemos que o número excessivo de recursos adia o cumprimento da pena, criando, no País, a cultura da impunidade. Na Bandeira brasileira está expresso que a ordem leva ao progresso. Mas, infelizmente, o que temos observado é que a corrupção tem-nos levado ao retrocesso. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Deputado Sérgio Vidigal, meus agradecimentos pelas suas substanciosas contribuições."], ["01/06/2016 15:00:00", "O SR. S VIDIGAL - Sr. Presidente, Sras. e Srs. Deputados, aqueles que nos assistem pela TV Cãmara, na minha fala desta tarde, quero levar uma mensagem especialmente ao meu Estado, Espírito Santo, e mais especialmente ao Município de Serra. Sr. Presidente, eu gostaria de registrar a reunião que o Diretório Nacional do PDT realizou, em data de 30 de maio, quando o partido decidiu sobre o posicionamento em relação aos Parlamentares que votaram favoravelmente ao impeachment da Presidenta Dilma Rousseff. Sr. Presidente, quero primeiro agradecer aos meus companheiros do Espírito Santo, aos Deputados Estaduais - Deputado Estadual Josias da Vitória, Deputado Estadual Euclério Sampaio, Deputado Estadual Luiz Durão - e a outros companheiros, como Júlio Fialho e Paulo Sá, que estiveram presentes àquela reunião. Quero, ainda, de forma muito especial, agradecer à bancada federal do PDT, que, mesmo sabendo do nosso posicionamento, do nosso voto contrário ao impeachment - fato que gerou muitos efeitos na sua base e nas suas convicções -, não teve dificuldade em nos defender no momento em que o nosso partido estava decidindo pela expulsão de companheiros do seu quadro. O Presidente sabe muito bem como é importante, na minha vida, o PDT, partido em que estou há 28 anos, meu primeiro e único partido, no qual tive o privilégio de ter o Presidente desta Casa como nosso companheiro de bancada por três mandatos consecutivos. O Presidente sabe que tratamos o PDT do Espírito Santo de forma muito especial. O PDT do Espírito Santo hoje é o segundo maior partido do nosso Estado. Chegamos a ter 30% da bancada de Deputados Federais do PDT no Espírito Santo. Para mim, foi um momento de muita tristeza quando tive que ir para o banco dos réus no PDT. Imaginem eu ter que ser julgado por um ato que pratiquei por convicção e coerência dentro da minha vida pública - e tenho dito que não me arrependo de absolutamente nada que fiz na minha trajetória política. Mas, se não fosse pela bancada dos Deputados Federais do PDT, que se uniu à pessoa do nosso Líder, Deputado Weverton Rocha, do Deputado André Figueiredo e de mais alguns companheiros do Diretório Nacional do PDT, estaria posta na mesa a nossa expulsão dos quadros do partido. Quero parabenizar os Parlamentares! Quero parabenizar a maioria dos membros do Diretório, que, sensibilizados, não decidiram pela expulsão, mas, sim, pela suspensão. No entanto, um companheiro nosso foi expulso do partido. Portanto, registro aqui a minha tristeza, porque, se cometemos erros contra o PDT, todos os seis Deputados, nós o fizemos de forma igualitária, e não poderia haver um peso diferenciado - refiro-me ao Deputado Giovani Cherini. Dessa forma, Sr. Presidente, quero agradecer a nossa bancada, que lá esteve presente e interferiu na decisão do PDT. Quero, também, pedir ao Presidente do PDT e à Executiva do partido que tenha sensibilidade, porque acho que aquela foi uma decisão muito dura. Houve um equívoco muito grande, porque naquele momento nós não estávamos votando contra o PDT, mas a favor da população capixaba e da população brasileira. Lembro que não tenho nenhum compromisso com o Temer, nem com o Cunha, nem com o Renan, porque creio que todos esses que estão na cúpula do PMDB neste País estiveram juntos em dois momentos consecutivos: na eleição e na reeleição da Presidente Dilma. Então, não estou aqui fazendo nenhuma defesa. Acho até que o Brasil precisava ser passado totalmente a limpo. Acho que este País precisava de uma nova eleição. Assim, Sr. Presidente, antes de encerrar, quero agradecer à bancada federal do PDT e aos Deputados Federais que estiveram naquela reunião defendendo os companheiros. Hoje estamos nos quadros do PDT. Estou na minha família, na minha Casa. Mesmo com a suspensão, estou feliz, porque essa foi minha opção de vida pública. Jamais, Sr. Presidente, eu me veria dentro de outro partido político. Se, porventura, o PDT me expulsasse, talvez eu encerrasse a minha carreira política, porque em não me vejo em outra sigla partidária. A opção que eu fiz não foi uma opção por ser um partido mais fácil para que eu ganhasse a eleição ou por ser um partido que eu pudesse dirigir, mas foi uma opção pela história que este partido tem e pela história do nosso grande líder Brizola. Eu só tenho a agradecer ao meu partido e dizer à população do Espírito Santo e à população de Serra que muitos companheiros ficaram apreensivos e nos defenderam, para que nada disso pudesse acontecer. A decisão foi pela minha suspensão por 40 dias. Para mim, isso é muito triste, porque nem na época em que fui estudante advertência eu recebi, muito menos uma suspensão. Acho que a suspensão foi dura e equivocada, mas continuarei trilhando no PDT. As Lideranças passam, mas o partido fica. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["10/05/2016 14:58:00", "O SR. S VIDIGAL - Sr. Presidente, quero cumprimentar os Parlamentares e saudar também aqueles que estão assistindo à TV Cãmara . Sr. Presidente, subo à tribuna para registrar a angústia e a ansiedade pela XIX Marcha a Brasília em Defesa dos Municípios, a Marcha dos Prefeitos. Nós imaginamos o que têm passado os Prefeitos atualmente. A tristeza nossa é a dificuldade que terão para fechar as suas contas agora no final de 2016. Nós sabemos muito bem que não há nenhuma perspectiva, nem em curto nem em médio prazo, para que o Governo Federal possa, na verdade, dar uma contribuição aos Municípios brasileiros ou assumir um pouco daquilo que lhes transferiu de responsabilidade. Isso é fruto da irresponsabilidade da política econômica do Governo Federal. Nós não teremos o retorno e o aumento da receita dos Municípios enquanto não se retomar o crescimento econômico deste País. Hoje, o Governo Federal utiliza quase metade do seu Orçamento somente para arrolar a dívida pública interna. Isso representa quase 6% do PIB brasileiro. E o Governo Federal hoje tem uma dívida interna na ordem de 66% do PIB nacional. Isso tudo demonstra que este Governo, com o qual nós estamos convivendo há 13 anos, teve muitos avanços, mas também não podemos negar que os avanços ocorreram em um período em que os ventos estavam favoráveis. E o Governo não soube utilizar os ventos favoráveis para continuar o seu crescimento, a estabilidade da economia e a estabilidade das finanças deste País. Lembro que a grande maioria das obras do PAC, iniciadas no primeiro Governo Lula, até hoje não conseguiu sua complementação. Hoje também não há recursos para complementá-las. Os recursos foram jogados na lata do lixo. Diria que um dos maiores crimes cometidos por este Governo foi contra a PETROBRAS, a mais penalizada. A PETROBRAS quebrou pela forma como este Governo interferiu em sua gestão, não foi somente pela corrupção, que já é uma vergonha para este País. A instituição teve um rombo de mais de 6 bilhões de reais por causa da corrupção, por propina, alimentando campanhas eleitorais, alimentando políticos deste País. Utilizou a PETROBRAS para segurar a inflação. Utilizou a PETROBRAS para a reeleição. Imaginem querer segurar a inflação não deixando que aumentasse o preço da gasolina, continuando a importação de combustível, subsidiando essa importação para poder manter o litro do combustível baixo e realmente trabalhar a instabilidade, a redução ou o não crescimento da inflação. Isso também fez quebrar os usineiros deste País, porque as empresas de etanol naquele momento não conseguiram mais participar do mercado, não conseguiram fabricar o etanol pelo preço que estava sendo vendida a gasolina no País. Isso fez com que o Brasil destruísse a empresa, que hoje está quebrada. Quando se fala em privatização da PETROBRAS, eu tenho uma preocupação muito grande. Como privatizar hoje uma empresa que não tem nenhum atrativo para investimentos, do jeito que está o preço do barril de petróleo? Então, é preciso que os Prefeitos utilizem isso como exemplo, para que não erremos no futuro, assim como errou o Governo Federal. Em relação à ELETROBRAS, o País disse que não houve apagão. Não houve apagão mesmo, não. Mas não houve apagão, porque se utilizou do óleo para fazer funcionar as termoelétricas, com um custo extremamente alto. Isso penalizou muito a indústria brasileira. O Brasil sobrevive hoje de commodities da agricultura e do mineral, mas não conseguiu manter o crescimento da sua indústria, porque foi penalizado o setor produtivo deste País. Nós passamos a exportar commodities e importar produtos para a indústria de transformação. Estamos hoje convivendo com esta situação caótica. preciso que os gestores que estarão ocupando os Governos Municipais entendam que esse modelo de gestão atual está vencido. Precisamos construir novos modelos de gestão neste País, otimizando recursos. Os investimentos hoje, que não podem parar, terão que ser oriundos de concessão, de parceria público-privada e também de operação de crédito, para que nós mantenhamos os serviços básicos à população, como saúde e educação. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Sérgio Vidigal."], ["17/04/2016 14:04:00", "O SR. S VIDIGAL - Pelo Estado do Espírito Santo, que me deu a oportunidade de ser o mais votado do Estado, com mais de 161 mil votos, especialmente o Município da Serra, eu quero aqui dizer ao meu partido, o PDT, que fechou questão contra o impeachment, que estou aqui no papel de julgador. Cabe ao julgador ser imparcial. Pela liberdade inviolável da consciência, pela democracia e contra a corrupção, quero dizer que, em nome da população capixaba, e peço desculpa ao PDT, vou ficar com o Estado do Espírito Santo. Voto 'sim'. O SR. BETO MANSUR - Deputado Sérgio Vidigal, do PDT do Espírito Santo: voto 'sim'. Total: 260 votos."], ["05/04/2016 16:30:00", "O SR. S VIDIGAL - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que nos assistem pela TV Cãmara e nos ouvem pela Rádio Cãmara, quero cumprimentar os servidores públicos, policiais civis, policiais militares e bombeiros, dizendo que a posição do PDT é a de que não vamos admitir, de forma alguma, que o PLP 257 penalize os trabalhadores brasileiros, até porque concordamos com o alongamento da dívida. Nós não concordamos com uma interferência no pacto federativo, tirando a autonomia do Estado para legislar e fazer a gestão dos seus servidores. Sr. Presidente, nos últimos meses os desdobramentos da Operação Lava-Jato ocuparam as páginas de jornais, ilustrando o maior escãndalo de corrupção do País. Na medida em que as fases da Operação avançaram, passamos a vivenciar uma crise política e econômica de proporções inimagináveis. Nesse cenário, preocupa a onda de violência verificada no País, praticada pela Oposição e pela Situação, motivada pelo clamor das ruas pelo afastamento da Presidenta Dilma. preciso distinguir claramente a crítica democrática aos erros políticos e econômicos do Governo Federal da crítica que incita à violência, ao ódio, à exclusão e à perseguição política que alguns líderes da Oposição pregam e ativistas praticam nas ruas e em outros ambientes. A incitação ao ódio e à violência não fica restrita às ruas, cada vez mais se assiste, nesta Casa, à agressão e à defesa do indefensável, como, por exemplo, a volta da ditadura militar. Chama a atenção, na entrevista concedida à Gazeta Online e publicada na última quarta-feira uma afirmação do Deputado Jair Bolsonaro. Segundo ele, durante a ditadura militar, de 1964 a 1985, tinha-se mais liberdade do que se tem hoje no País. Essa afirmação é insustentável se estudarmos a história do Brasil e o que, de fato, foi a ditadura no País. Quando escuto brasileiros, principalmente Deputados que representam a democracia do nosso País, manifestando-se pela volta da ditadura penso que eles não podem saber o que estão dizendo. Considero impossível que, na nossa sociedade atual, se defenda tamanho retrocesso da democracia e do Estado de Direito. A meu ver, o maior retrocesso a que nós brasileiros fomos submetidos na história política do nosso País foi exatamente a ditadura militar. O direito à liberdade de expressão, por exemplo, foi conquistado a duras penas, Sr. Presidente, e é, inequivocamente, um dos pilares de sustentação do sistema democrático vigente. As consequências violentas da irresponsabilidade das declarações desses líderes podem ser medidas diariamente nas relações políticas cada vez mais hostis que se disseminam na sociedade. São cada vez mais crescentes atitudes, tanto de um lado como de outro, de quem quer decidir o jogo político pela violência. Mas, diante dos riscos da generalização da violência política, a omissão de nós, representantes do povo, tem o poder de nos tornar cúmplices num cenário de conflitos sectários na política brasileira. Na história política, em regra, a retórica da violência costuma preceder a violência de fato. Na prática, o discurso de violência é como a preparação do terreno para que as sementes da violência propriamente dita sejam semeadas. o que percebemos hoje, quando grande parte da população está tomada pelo ódio. isso o que alguns colegas Deputados vêm fazendo. No passado, diferentes grupos políticos buscaram instrumentalizar o uso da violência política em ambientes democráticos em nome da legitimidade de determinadas causas, mas a consolidação da democracia como meio de solução de conflitos bloqueou as demandas de legitimidade desse tipo de retórica. Não podemos deixar que esse discurso regado pelo ódio e pela perseguição política volte a imperar nesta Casa e em nossa sociedade. Os discursos de ódio não contribem de maneira eficaz com a pluralidade de ideias. Já vivemos uma época em que era necessário um grande debate nacional sobre raça, acerca da existência ou não de diferentes espécies de seres humanos, sobre linhas superiores ou inferiores. Mas esse, certamente, não é o momento histórico que vivemos atualmente. Sr. Presidente, muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que nos assistem pela TV Cãmara e nos ouvem pela Rádio Cãmara, nos últimos meses os desdobramentos da Operação Lava-Jato ocuparam as páginas de jornal, ilustrando o maior escãndalo de corrupção do nosso País. Na medida em que as fases da Operação avançaram, passamos a vivenciar uma crise política e econômica de proporções inimagináveis. Nesse cenário, preocupa a onda de violência verificada no País, praticada por Oposição e Situação, motivados pelo clamor das ruas pelo afastamento da Presidente Dilma. preciso distinguir claramente a crítica democrática aos erros políticos e econômicos do Governo Federal da crítica que incita à violência, ao ódio, à exclusão e à perseguição política que alguns lideres da Oposição pregam e ativistas praticam nas ruas e em outros ambientes. A incitação ao ódio e à violência não fica apenas restrito às ruas, cada vez mais se assiste nesta Casa à agressão e à defesa do indefensável. Como, por exemplo, a volta da ditadura militar. Chama atenção, na entrevista concedida ao Gazeta Online e publicada na última quarta-feira, dia 30, uma afirmação do Deputado Jair Bolsonaro. Segundo ele, durante a ditadura militar, de 1964 a 1985, tinha-se mais liberdade do que se tem hoje no País. Essa afirmação é insustentável se estudarmos a história do Brasil e o que de fato foi a ditadura no Brasil. Quando escuto brasileiros, principalmente Deputados que representam a democracia do Pais, manifestando-se pela volta da ditadura, penso que eles não podem saber o que estão dizendo. Considero impossível que na nossa sociedade atual se defenda tamanho retrocesso da democracia e do Estado de Direito. A meu ver, o maior retrocesso a que nós brasileiros fomos submetidos na história política do País foi exatamente a ditadura militar. O direito à liberdade de expressão, por exemplo, foi conquistado a duras penas e é, inequivocamente, um dos pilares de sustentação do sistema democrático vigente. As consequências violentas da irresponsabilidade das declarações desses líderes podem ser medidas diariamente nas relações políticas cada vez mais hostis que se disseminam na sociedade. São cada vez mais crescentes atitudes, tanto de um lado como do outro, de quem quer decidir o jogo político pela violência. Mas, diante dos riscos da generalização da violência política, a omissão de nós, representantes do povo, tem o poder de nos tornar cúmplices num cenário de conflitos sectários na política brasileira. Na história política, em regra, a retórica da violência costuma preceder a violência de fato Na prática, o discurso de violência é como a preparação do terreno para que as sementes da violência propriamente dita sejam semeadas. o que percebemos que acontece hoje: grande parte da população está tomada pelo ódio. E é isso o que alguns colegas Deputados vêm fazendo. No passado, diferentes grupos políticos buscaram instrumentalizar o uso da violência política em ambientes democráticos em nome da legitimidade de determinadas causas. Mas a consolidação da democracia como meio de solução de conflitos bloqueou as demandas de legitimidade desse tipo de retórica. Não podemos deixar que esse tipo de discurso, regado pelo ódio e perseguição política, volte a imperar nesta Casa e em nossa sociedade. Os discursos de ódio não contribuem de maneira eficaz com a pluralidade de ideias. Já vivemos uma época em que era necessário um grande debate nacional sobre raça, acerca da existência ou não de diferentes espécies de seres humanos, sobre linhas superiores ou inferiores. Mas esse, certamente, não é o momento histórico que vivemos atualmente. Sugerir que se deve suportar o discurso intolerante em nome da diversidade no mercado de ideias é uma proposta vazia, uma vez que o debate sobre raças está acabado, vencido. Ainda que exista um ou outro delirante a defender superioridades ou inferioridades decorrentes de origens étnicas, função do gênero ou da orientação sexual do indivíduo, vivemos numa sociedade que prega a igualdade sem distinção. O discurso do ódio não cede perante argumentos racionais porque seu objetivo não é fomentar e diversificar o mercado de ideias, mas monopolizá-lo Esse discurso busca denegrir o valor e o merecimento de suas vitimas e dos grupos aos quais elas pertencem, tendo um repressivo efeito silenciador que distorce o debate público. O ataque constante à dignidade dos membros de um grupo vulnerável tem o potencial de fazer com que seus integrantes se sintam desmotivados para o exercício da liberdade de expressão e se retirem completamente da discussão, tornando a argumentação menos diversificada e robusta. dessa forma que verificamos na nossa sociedade que o conflito criado pelo ódio não se dá entre valores distintos como liberdade de expressão e igualdade da pessoa humana. Trata-se de um caso em que, de uma forma ou de outra, o valor a ser sacrificado é a própria liberdade de expressão."], ["30/03/2016 13:22:00", "O SR. S VIDIGAL - Sr. Presidente, Deputado Carlos Manato, Sras. e Srs. Parlamentares, aqueles que nos assistem pela TV Cãmara e nos ouvem pela Rádio Cãmara, eu venho a esta tribuna primeiro para agradecer a este Plenário que ontem aprovou o Projeto de Lei n 36, de 2015, de nossa iniciativa, que teve a participação efetiva da nossa Relatora, Deputada Flávia Morais, também do PDT. Esse projeto, que reapresentei, foi apresentado na Legislatura anterior pela então Deputada Sueli Vidigal, também do PDT. Sabemos muito bem que as estatísticas em relação à violência contra a mulher ainda nos trazem muita tristeza. Observamos que nos últimos 2 anos houve um crescimento real de mais de 120%, principalmente de violência sexual, sem contar que mais de 50% dos homicídios ocorrem preferencialmente por familiares e quase 30% por companheiros e ex-companheiros. Sr. Presidente, sabemos muito bem que já é um constrangimento, uma humilhação para a mulher, quando agredida, violentada, buscar autoridade policial para fazer sua denúncia. O projeto aprovado ontem prevê a criação de estrutura específica, formada preferencialmente por mulheres, para atender essas vítimas de violência sexual ou física. Uma coisa importante é que, com ele, a mulher não precisará aguardar as medidas protetivas decididas pela Justiça, que às vezes demoram 1, 2, 3 meses, causando à vítima o constrangimento de ter que voltar para casa e conviver justamente com aquele que a agrediu. O projeto permitirá à autoridade policial, num primeiro momento, conceder a medida protetiva até que, posteriormente, a Justiça se posicione. Sr. Presidente, por essa razão, quero agradecer a V.Exas. Fiquei muito feliz porque, quando Prefeito de Serra, no Espírito Santo, em nosso terceiro mandato, de 2009 a 2012, criei secretaria específica para as mulheres. Portanto, o Município, dos 78 do Estado, é o único que tem esse tipo de secretaria. Quero parabenizar as mulheres desta Casa e os homens que tiveram também essa sensibilidade e dizer à Deputada Flávia Morais que foi uma honra muito grande tê-la como Relatora desse projeto nesta Casa de Leis. Muito obrigado, Sr. Presidente."], ["22/03/2016 12:12:00", "O SR. DEPUTADO S VIDIGAL - Sr. Presidente, Sras. e Srs. Deputados, dirigentes de movimentos sociais, quero inicialmente cumprimentar a todos vocês e parabenizar o Presidente desta Comissão Geral, Deputado Damião Feliciano. Saúdo particularmente o nosso companheiro de partido Netinho de Paula, o Aritana, os Parlamentares que passaram pela Mesa, a Deputada Benedita da Silva, o Deputado Márcio Marinho e o Deputado Bebeto. E cumprimento de forma muito especial a Desembargadora Luislinda Valois, que abrilhanta a Mesa. Sr. Presidente, hoje comemoramos o Dia Internacional para a Eliminação da Discriminação Racial. Nós sabemos que ainda estamos no início desse processo, engatinhando, até porque só conseguimos a abolição da escravatura no Brasil há pouco mais de 120 anos, no dia 13 de maio de 1888. Sr. Presidente, se V.Exa. me der a oportunidade, eu gostaria de me remeter ao dia 19 de março de 1849, quando, na cidade da Serra, Espírito Santo, aconteceu a maior revolução abolicionista do nosso Estado. Naquela ocasião, tivemos três grandes líderes, o Elisiário, o João da Viúva e o Chico Prego. Houve uma grande manifestação, quando um padre pediu que construíssem a Igreja São José do Queimado e prometeu que daria a carta de alforria. Infelizmente, isso não aconteceu, e nós sabemos que de lá para cá a luta é muito grande. Foram lembradas aqui por vários Parlamentares e também por membros da sociedade as estatísticas, que são muito tristes para o jovem negro, para o trabalhador negro, que, além de em geral ter que buscar oportunidades de trabalho de mais baixa qualificação, quando consegue uma qualificação melhor tem um salário menor. Também se falou das estatística da discriminação da mulher e, especialmente, da violência contra a mulher. E foi dito que, após a Lei Maria da Penha, houve uma pequena redução da violência contra a mulher branca, mas houve um aumento de mais de 50% da violência contra a mulher negra. Então, é desafio desta Casa propor leis que realmente minimizem esse sofrimento. Quero parabenizar o Deputado Vicentinho pelo belo hino que foi cantado aqui esta manhã e dizer a S.Exa. que nós ficamos muito tristes com a manifestação que houve. Mas esta Casa é democrática, então temos que dar a todos a oportunidade de falar. Agora peço licença ao meu Líder, Deputado Vicentinho, para ler no encerramento da minha fala algumas estrofes de outro hino, que eu já havia anotado, o hino de nossa grande cantora Ivone Lara diz: 'Um sorriso negro, um abraço negro Traz... felicidade Negro sem emprego, fica sem sossego Negro é a raiz da liberdade.' E, mais adiante: 'Negro é uma cor de respeito.' Vamos respeitar o Movimento Negro deste País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Sérgio Vidigal."], ["10/03/2016 15:30:00", "O SR. S VIDIGAL - Sr. Presidente, Deputado Izalci, Sras. e Srs. Deputados, senhoras e senhores que nos assistem pela TV Cãmara e nos ouvem pela Rádio Cãmara, assomo a esta tribuna para, primeiro, falar sobre a reunião que o nosso partido, o PDT, realizou no dia 8 de março em sua sede aqui em Brasília. Sr. Presidente, é público e notório que o PDT participa do Governo. Temos um Ministro no Governo, o Ministro André Figueiredo, que inclusive contribui muito para a qualidade do staff do atual Governo. Mas eu nunca neguei a minha insatisfação com a participação do PDT no Governo. Sempre afirmei que o PDT não deveria de forma alguma ir para a Oposição, que deveria ter autonomia nesta Casa e que pudesse abrir mão da participação no Governo. Na última reunião do PDT saímos extremamente constrangidos com o nosso Presidente. O debate tinha que ser exclusivamente sobre os ideais do PDT e não sobre o que se passa com lideranças de outros partidos. O partido emitiu uma nota - eu falei com o nosso Presidente que não concordava com ela - em que aprofunda o debate que não cabe a ele naquele momento. Não cabe ao PDT fazer a defesa de nenhum agente político, a não ser que ele seja do seu partido. Não cabe ao PDT fazer nenhuma crítica às instituições deste País, porque elas são estabelecidas por meio de legislação. Quantas vezes, neste País, nós elogiamos as ações da Polícia Federal? E ainda dizemos que o Governo Federal dá toda a liberdade para que ela possa fazer suas ações. Não cabe ao PDT querer fazer a defesa individual de um agente político que não seja do partido, até porque nós comungamos ideologicamente com o Partido dos Trabalhadores, somos do mesmo campo, mas não comungamos com a prática estabelecida neste País da troca, da realização de acordos não republicanos para se manter no poder. E aí eu me lembro muito do meu Líder, Leonel Brizola, que dizia o seguinte: 'O PT cacareja para a esquerda, mas bota o ovo para a direita.' E o PT usou a Direita para governar este País, quando poderia, na verdade, ter discutido mais intensamente com partidos mais à esquerda. Por essa razão, eu não concordo com que o Presidente do PDT faça uma nota como a que fez. Isso não é nosso, não é atribuição do PDT fazer essa defesa. atribuição do Partido dos Trabalhadores, pelo qual, inclusive, eu tenho muito respeito. Há no PT muita gente de bem, muita gente qualificada, muita gente que, inclusive, nós gostaríamos que estivesse no PDT, mas não cabe ao PDT fazer a defesa de outra liderança política deste País. Cabe, primeiro, à própria Liderança e, segundo, ao seu partido fazê-lo. Por último, Sr. Presidente, eu quero aproveitar esta oportunidade para agradecer à Deputada Rosangela Gomes, que citou dois projetos de lei de minha autoria em trãmite nesta Casa. Esta semana é especial porque nós estamos comemorando o Dia Internacional da Mulher. E os meus dois projetos são totalmente focados na defesa e na proteção da mulher. As estatísticas têm demonstrado, ao longo do tempo, o quanto tem aumentado a agressão contra a mulher. O nosso Estado, o Espírito Santo, tem o segundo maior índice de homicídios da Federação. Nós sabemos que a agressão contra a mulher ocorre preferencialmente à noite e nos fins de semana, quando o homem está alcoolizado, está drogado. Para piorar, grande parte dos nossos Municípios não tem delegacia funcionando 24 horas. Nossa proposta exige delegacias para a proteção da mulher funcionando 24 horas e equipe especializada na delegacia, preferencialmente composta por mulheres, porque é constrangedor para a mulher, ao ser agredida, fazer a denúncia. Agradeço, portanto, à Deputada Rosangela Gomes pela citação e peço a esta Casa que acelere a votação desse projeto. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Sérgio Vidigal."], ["17/02/2016 15:16:00", "O SR. S VIDIGAL - Sr. Presidente, Sras. e Srs. Deputados, boa tarde. Quero também cumprimentar todos aqueles que estão assistindo à TV Cãmara . Sr. Presidente, quero aproveitar este momento para registrar que hoje comemoram-se 101 anos de emancipação da cidade de Itaguaçu, no Estado do Espírito Santo, uma cidade que nasceu com a imigração italiana e cuja população tem como principais atividades econômicas a agricultura, especialmente o cultivo de café, e o gado leiteiro e recentemente iniciou a exploração de rochas ornamentais. A população é de pouco mais de 15 mil habitantes. De manhã, fiquei muito feliz, quando vi a população, no toque de alvorada, ir para as ruas para comemorar mais um aniversário, mostrando grande estima por aquela cidade. Nós, brasileiros, estamos precisando sentir grande estima neste momento, porque, diante do que estamos vivendo no País atualmente, poucos brasileiros conseguem sentir grande estima por este País e falar do Brasil dos dias atuais. Estamos vivendo num Brasil coroado de corrupção, de denúncia. Temos um País que está afundado numa crise política e econômica sem precedentes. Sr. Presidente, quando muito se fala que há poucos recursos públicos, aproveito a oportunidade para registrar que os recursos públicos não existem; há recursos da sociedade. Uma parte do salário do trabalhador é deduzida para ser repassada ao setor público; assim também é com aquele que produz, com o empreendedor, com o empresário deste País. O setor público não gera recursos e mal sabe aplicar e utilizar os recursos provenientes do sofrimento da população brasileira. A prova disso é o que estamos vivenciando nos últimos anos. Estamos vivendo com desemprego; estamos vivendo com inflação, com juros altos. um momento muito difícil para o País, e a expectativa que nós tínhamos era a de que nossos agentes políticos tivessem oportunidade e condição de mostrar alternativa para este País. Mas tentam buscar a fórmula mais fácil. E qual é a fórmula mais fácil para resolver o problema do déficit público? Aumentar e criar mais impostos, ampliando a carga tributária. Por esta razão, Sr. Presidente, eu quero repudiar possibilidade de recriação da CPMF. Neste momento em que já não cabe mais tanta carga tributária para a população brasileira, em um momento de desemprego, em um momento em que as empresas estão falindo, o País vem com esta alternativa como solução: criar mais imposto. Entendo até que a CPMF é o imposto mais justo que este País poderia ter, mas não neste momento. Não neste momento de crise! Este é o momento de o Governo fazer o dever de casa. Este é o momento de reduzir despesa. Este é o momento de o Governo otimizar os seus recursos. Por esta razão, mesmo sendo do PDT, partido da base do Governo, eu quero repudiar e dizer que eu sou totalmente contrário à implantação da CPMF como alternativa de solução para este País. Solução para este País é ter transparência e responsabilidade com o dinheiro público. Transparência neste País é saber aplicar o recurso público, priorizando de fato aqueles que mais precisam. Com esse mecanismo de se criar novos impostos e taxas para resolver o problema deste País, eu diria que nós estamos na contramão da história, Sr. Presidente. preciso, neste momento, que tenhamos representantes preocupados com a meritocracia na hora de escolher a sua equipe. preciso que se consiga enxugar a máquina nesta oportunidade, e não fazer um governo que loteia cargos para ter maioria. Quero dizer aos Parlamentares que nós estamos no setor público. Até agora, o setor público não sofreu com a crise - não vi desemprego, não vi redução de salários. Muito pelo contrário, o que nós estamos observando, principalmente em alguns Poderes, como o Judiciário, o Legislativo, e também no Tribunal de Contas deste País e no Ministério Público, é aumentarem cada vez mais o rendimento dos seus servidores, especialmente daqueles com melhores salários. Não há sequer um exemplo de sacrifício com o dinheiro público. Por essa razão, Sr. Presidente, a primeira coisa que nós temos que fazer é reduzir as nossas despesas, fazer um trabalho para otimizar os recursos. Posteriormente, vamos trabalhar para que possamos fazer - se for necessário - uma revisão na carga tributária deste País. Eu pergunto a V.Exa.: quando a despesa do trabalhador é maior do que a receita, ele tem como buscar uma alternativa? Ele chega para falar com o patrão e diz : 'Neste mês eu preciso de um aumento de salário para pagar as minhas despesas'? Muito pelo contrário, é possível que ele chegue ao final do mês e o patrão ainda diga que não necessita mais dele porque a empresa está em falência. Por essa razão, eu quero dizer que o País está na contramão ao tomar iniciativas como essa na sua retomada do crescimento e repudiar essa medida. Muito obrigado, Sr. Presidente."], ["29/11/2017 11:00:00", "Ata da 365 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 29 de novembro de 2017. 11h13, a Sra. Laura Carneiro, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à Homenagem ao Dia Internacional de Não-Violência contra a Mulher; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Erika Kokay e Raquel Muniz, Deputadas Federais; Irina Storni, Coordenadora-Geral do Departamento de Ações Temáticas da Secretaria Nacional de Políticas para as Mulheres, representando a Ministra Fátima Lúcia Pelaes; e Waldicéia de Moraes Teixeira da Silva, Conferencista, Palestrante, Pregadora, Consultora da Comissão da Verdade sobre a Escravidão Negra do Distrito Federal e Entorno. A Sra. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, a Sra. Presidente, autora do requerimento, proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, pronunciou discurso de sua autoria e concedeu a palavra às Sras. Waldicéia de Moraes Teixeira da Silva e Raquel Muniz, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Erika Kokay e concedeu a palavra às Sras. Rosangela Gomes, pelo PRB; Jandira Feghali, pelo PCdoB; e aos Srs. Sergio Vidigal, pelo PDT; Pollyana Gama, pelo PPS; e Irina Storni, componente da Mesa. Assumiu a Presidência a Sra. Pollyana Gama, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra à Sra. Erika Kokay, autora do requerimento. Usaram da palavra pela ordem os Srs. Gonzaga Patriota, Chico Lopes, Mariana Carvalho e Eliziane Gama. Usou ainda da palavra a Sra. Doutora Fabíola Sucasas Negrão Covas, Promotora de Justiça do Estado de São Paulo. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Carlos Manato Presidente Paulo Foletto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["09/11/2017 10:00:00", "Ata da 341 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 9 de novembro de 2017. 10h02, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem às santas casas, aos hospitais e às entidades filantrópicas da área de saúde no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antonio Brito, Deputado Federal; Edson Rogatti, Presidente da Confederação das Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas; Helder Macedo, Presidente da Fundação Assistencial da Paraíba; Francisco de Assis Figueiredo, Secretário de Assistência à Saúde do Ministério da Saúde, representando o Sr. Ricardo Barros, Ministro da Saúde; e Itamar Borges, Deputado Estadual de São Paulo e Presidente da Frente de Apoio às Santas Casas de São Paulo na Assembleia Legislativa do Estado de São Paulo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir parcialmente o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Antonio Brito, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Antonio Brito e concedeu a palavra aos Srs. Jorge Solla, pelo PT; João Paulo Papa e Geraldo Resende, pelo PSDB; Goulart, pelo PSD; Carmen Zanotto, pelo PPS; e Edson Rogatti, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Professor Victório Galli e concedeu a palavra aos Srs. Mandetta, pelo Democratas; Sergio Vidigal, pelo PDT; Paes Landim, pelo PTB; Laudivio Carvalho, pelo Solidariedade; Pastor Eurico, pelo PHS; Miguel Lombardi, pelo PR; Flavinho, pelo PSB; e Itamar Borges e Francisco de Assis Figueiredo, componentes da Mesa. Usaram da palavra pela ordem os Srs. Odorico Monteiro, Raquel Muniz, Xuxu Dal Molin, Silvio Torres, Fábio Ramalho, Pastor Eurico, Laura Carneiro, Simão Sessim e Antonio Brito. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h40, encerrou a sessão. Carlos Manato Presidente Benito Gama Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["30/10/2017 18:38:00", "O SR. S VIDIGAL - Sr. Presidente, Sras. e Srs. Deputados, telespectadores que estão nos acompanhando através da TV Cãmara, internautas, hoje os jornais televisivos têm divulgado muito o aumento da violência no Brasil. E isso nos preocupa muito. Imaginem: são sete mortes por hora. Mais de 61 mil brasileiros foram assassinados dentro de 1 ano. Não há nenhuma guerra mundial, não há nenhuma guerra que aconteça pelo mundo afora com esse índice de mortalidade. Eu observo, Sr. Presidente, que nós já estamos vivendo as consequências do atual Governo deste País. Por que isso? Porque está aumentando a desigualdade social no País. O País está empobrecendo. Esta Casa, ao votar a PEC que se transformou na chamada hoje Emenda Constitucional n 95, de 2016, que congela os investimentos públicos, já nos dá a resposta do que ainda está para acontecer, porque, neste País, não há nada que não esteja tão ruim que ainda não possa ficar pior! Eu tenho uma preocupação muito grande de que esta Casa queira inventar nova legislação para enganar a população no sentido de que será responsável por reduzir a violência no País. Não há nenhum milagre. Primeiro, se se observar o orçamento dos Estados e da União após a PEC, após o congelamento de investimentos no setor público, vai se ver que houve uma redução drástica nos investimentos. Isso vai impactar em outras áreas sociais importantes, isso está impactando na educação, isso está impactando na saúde. E a violência, esse conflito urbano, nada mais é que a consequência de falta de investimentos no setor público, principalmente em políticas sociais. Esse discurso de aumentar a produtividade da economia é muito importante, mas ele não se sustenta se não estiver caminhando junto com um programa de combate às desigualdades sociais. Não há solução, até porque os mecanismos que nós já tomamos aqui para fortalecer a economia beneficiam os grandes empresários e os banqueiros. A reforma da Previdência atinge a quem? Atinge a quem tem salário alto? A reforma da previdência atinge a quem tem salário mínimo, que equivale a 80% dos aposentados neste País. A reforma trabalhista é a prova. Ela atinge o trabalhador de altos salários? Negativo! Ela atinge exatamente o trabalhador de salário mínimo, de baixa qualificação. Esse, sim, está pagando o preço. E aí nós vamos pagar com o resultado que estamos tendo neste momento, Sr. Presidente: o aumento do índice de violência no País. Na semana passada, fizemos uma audiência pública para discutir a crise nas universidades públicas do Brasil. Imaginem o que está acontecendo com a educação básica neste País! Foi dado um habeas corpus aos prefeitos para não serem mais obrigados a fazer investimentos além daquele definido pela PEC do congelamento dos gastos públicos. Este é um momento de reflexão. Não venham aqui com o discurso de que basta aumentar a população armada ou as penalidades para que se reduza a violência. Violência se combate com política social. Violência se combate com política para o cidadão, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Obrigado."], ["25/10/2017 16:50:00", "O SR. S VIDIGAL - Sr. Presidente, mantendo o meu compromisso com aqueles que me deram a honra de representá-los nesta Casa, pela continuidade do combate à corrupção e pelo princípio legal de que todos são iguais perante a lei, voto a favor do julgamento da ação... A SRA. MARIANA CARVALHO - Deputado Sérgio Vidigal: voto 'não'. Total: 159 votos 'não'."], ["21/09/2017 15:12:00", "O SR. S VIDIGAL - Sr. Presidente, Sras. e Srs. Deputados, quero saudar aqueles que estão assistindo neste momento à TV Cãmara e os internautas. Sr. Presidente, neste dia 21 de setembro, nós celebramos o Dia Internacional da Paz. A iniciativa da Organização das Nações Unidas em criar esse dia foi para nos fazer refletir a cada ano sobre a paz. O retorno a essa reflexão é necessário. A paz é o processo cuja construção nunca termina. Sua fragilidade demanda a nossa eterna vigilãncia. Ditadores que exibem seu arsenal nuclear, grupos étnicos, que perseguem minorias, países que buscam expandir seu território e retiram direitos de povos sob ocupação, entre outras notícias do jornal de ontem, nos mostram quão frágil a paz pode ser. Parece que sempre foi assim. Por isso, repito, é necessário voltar constantemente a essa reflexão. No começo da década de 1930, às portas da Segunda Guerra Mundial, a Liga das Nações, que antecedeu à ONU, pediu a dois eminentes cientistas que produzissem uma reflexão sobre a guerra e a paz. Albert Einstein e Freud trocaram cartas abertas em que discutiam o porquê da guerra e qual o caminho para a paz. Os dois compartilhavam certo pessimismo esperançoso. Ambos reconheciam que a guerra e o uso da força para resolver conflitos humanos são constantes ao longo da nossa história. Mas nutriam a esperança de que o esclarecimento e a construção de uma ordem pacífica seriam possíveis. Freud chega a dizer que ' nao parece haver nehuma possibilidade de suprimirmos as tendências agressivas dos homens'. Ele, porém, considera que não é necessário suprimir essas tendências para alcançarmos a paz. O psicanalista afirma que a solução não é 'a total supressão das tendências agressivas humanas, mas, sim, como redirecioná-las a outras manifestações que não a guerra' . Freud ainda considera que 'tudo o que produz laços de afeto entre os homens nos serve como antídoto da guerra'. Nesse sentido, canalizar as energias humanas em direção ao trabalho solidário é o instrumento que pode cimentar o caminho para a paz, assim como a busca de elementos que reforcem nossos laços de irmandade e pertencimento à mesma e única raça humana. Séculos antes, o filósofo Spinoza considerava que 'a paz não é a ausência de guerra, é uma virtude, um estado de espírito, uma disposição para a benevolência, a confiança e a justiça' . Consideração muito próxima à de Gandhi, que dizia que devemos nos tornar a paz que desejamos para o mundo. Fácil de falar, muito difícil de fazer. A mudança interior e a disciplina para manter-se coerente com ela são muito difíceis de se realizar. Não podemos, porém, ser ingênuos e acreditar que a paz depende apenas da vontade e de uma mudança íntima. Há pressões e forças geopolíticas, necessidades econômicas, relações de dependência e desejos de independencia que trazem complicadores quase incontornáveis. A paz depende de um arranjo institucional que seja estável, tanto dentro de cada país como na ordem internacional. Por isso, internamente devemos sempre lutar pelo respeito ao devido processo legal, ao contraditório, pela liberdade de expressão, pelo respeito à diversidade e pela prevalência da justiça socioeconômica. Internacionalmente, devemos apoiar propostas de integração soberana, o estabelecimento de órgãos internacionais multilaterais para a resoluçao de conflitos e a cooperação para o progresso, o desenvolvimento e a melhoria das condições de vida da população global. Sr. Presidente, hoje nós vivemos com aproximadamente 1 bilhão e 500 mil pessoas em conflitos, em violêna e criminalidade no mundo. Isso representa 20% da população mundial. Para encerrar a minha breve fala, cito novamente Gandhi, que dizia que 'não existe um caminho para a paz, a paz é o caminho'. O que o líder político indiano nos ensina é que a paz não é o objetivo final da humanidade, ela é o instrumento indispensável para a construção de um mundo melhor. Muito obrigado."], ["02/08/2017 14:36:00", "O SR. S VIDIGAL - Pelo fortalecimento da Operação Lava-Jato, pelo princípio republicano de que a lei vale para todos e em respeito aos cidadãos brasileiros - 81% da população hoje é totalmente contra a corrupção, a favor da ética na política e contra a impunidade -, eu voto pelo prosseguimento da ação e contra o relatório. A SRA. MARIANA CARVALHO - Deputado Sérgio Vidigal: voto 'não'. Total: 156 votos 'não'."], ["17/05/2017 09:30:00", "Ata da 121 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 17 de maio de 2017. 10h15, a Sra. Erika Kokay, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Luta Antimanicomial; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Jean Wyllys, Deputado Federal e autor do requerimento; Eva Faleiros, Assistente Social Decana da Universidade de Brasília - UnB e Diretora Colegiada da INVERSO - ONG de Saúde Mental; Dra. Tãnia Inessa, Coordenadora do Projeto Interdisciplinar em Saúde Mental do Centro Universitário de Brasília - UNICEUB; e os Srs. Alexandre Ribeiro Wanderley, Psicanalista e Doutor em Saúde Coletiva pelo Instituto de Medicina Social - UERJ, Coordenador do Ponto de Cultura e Coletivo Carnavalesco Tá Pirando, Pirado, Pirou! Folia, arte e cidadania; Rogério Gianini, Presidente do Conselho Federal de Psicologia - CFP; Lúcio Costa, Perito - Mecanismo Nacional de Prevenção e Combate à Tortura; Janice Carvalho, Rede Nacional Internúcleos de Luta Antimanicomial - RENILA; José Alves, Usuário - Associação dos Amigos de São Vicente; Dr. Paulo Duarte de Carvalho Amarante, Doutor em Saúde Pública e Membro do Comitê de Participação da Conferência Permanente pela Saúde Mental no Mundo - COPERSAMM; e Thiago Mesquita, Psicólogo, Diretor Clínico do Centro de Atenção de Saúde Mental ANANK - Distrito Federal. A Sra. Presidente convidou todos a ouvir o Hino Nacional. Após a leitura do discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, a Sra. Presidente concedeu a palavra aos Srs. Sergio Vidigal, pelo PDT; Janice Carvalho e Rogério Gianini, componentes da Mesa. Após a apresentação do Grupo Maluco Voador - Banda do CAPS - Centro de Atenção Psicossocial, do Paranoá/DF, formada por Antônio Ivan Rodrigues, Sandra Almeida, Maria do Rosário, Antônia, Darlly Priscila, Lucicleide Veras, Filipe Wiladino e Jananína Barcelos - interpretando a música 'A Ciganinha', de Carlos Alexandre, a Sra. Presidente concedeu a palavra à Sra. Maria do Rosário, pelo PT; e aos Srs. Lúcio Costa e Tãnia Inessa, componentes da Mesa. Após a apresentação do vídeo Croniquinha Candanga de Samuel Barros Magalhães, o SAM, e do seu poema 'Breve Fato de o Eu Desfigurado', a Sra. Presidente concedeu a palavra ao Sr. José Alves, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Jean Wyllys e concedeu a palavra à Sra. Erika Kokay, autora do requerimento; e ao Sr. Moisés Diniz. O Sr. Presidente convidou a Sra. Júlia de Moraes Pinto Pereira para a leitura de poema, de sua autoria, sobre a arte de escrever. O Sr. Presidente foi presentado com uma camisa comemorativa do Ponto de Cultura e Coletivo Carnavalesco Tá Pirando, Pirado, Pirou! Folia, Arte e Cidadania, e concedeu a palavra ao Sr. Alexandre Ribeiro Wanderley, componente da Mesa. Após a apresentação de Régis Frota, interpretando a música 'Cio da Terra', de Chico Buarque e Milton Nascimento, o Sr. Presidente concedeu a palavra à Sra. Eva Faleiros e ao Sr. Thiago Mesquita, componentes da Mesa. O Sr. Presidente convidou todos a assistir à interpretação, em Libras, da música 'A Velha Infãncia', dos Tribalistas, por Alan Magalhães Pereira, usuário do Instituto de Saúde Mental de Santa Maria, e concedeu a palavra ao Sr. Paulo Duarte de Carvalho Amarante, componente da Mesa. Usou da palavra pela ordem o Sr. Angelim. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h33, encerrou a sessão. Adérmis Marini Presidente Geovania de Sá Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/05/2018 11:00:00", "Ata da 118 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de maio de 2018. 11h17, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Cinquentenário de Fundação da Escola Superior de Ciências da Santa Casa de Misericórdia de Vitória - EMESCAM; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Sergio Vidigal, autor do requerimento; Dr. Jorge Silva, autor do requerimento; Maria da Penha Rodrigues d'Avila, Provedora da Irmandade da Santa Casa de Misericórdia de Vitória; e Claudio Medina da Fonseca, Vice-Provedor da Santa Casa e ex-Diretor da Escola Superior de Ciências da Santa Casa de Misericórdia de Vitória . O Sr. Presidente convidou todos a ouvir o Hino Nacional e, em seguida, proferiu o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra aos Srs. Sergio Vidigal, autor do requerimento, e Evair Vieira de Melo, pelo PP. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Sergio Vidigal e concedeu a palavra aos Srs. Dr. Jorge Silva e Carlos Manato, autores do requerimento, e à Sra. componente da mesa Maria da Penha Rodrigues d'Avila. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h11, encerrou a sessão. Carlos Manato Presidente Leonardo Monteiro Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/05/2018 11:00:00", "Ata da 118 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de maio de 2018. 11h17, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Cinquentenário de Fundação da Escola Superior de Ciências da Santa Casa de Misericórdia de Vitória - EMESCAM; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Sergio Vidigal, autor do requerimento; Dr. Jorge Silva, autor do requerimento; Maria da Penha Rodrigues d'Avila, Provedora da Irmandade da Santa Casa de Misericórdia de Vitória; e Claudio Medina da Fonseca, Vice-Provedor da Santa Casa e ex-Diretor da Escola Superior de Ciências da Santa Casa de Misericórdia de Vitória . O Sr. Presidente convidou todos a ouvir o Hino Nacional e, em seguida, proferiu o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra aos Srs. Sergio Vidigal, autor do requerimento, e Evair Vieira de Melo, pelo PP. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Sergio Vidigal e concedeu a palavra aos Srs. Dr. Jorge Silva e Carlos Manato, autores do requerimento, e à Sra. componente da mesa Maria da Penha Rodrigues d'Avila. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h11, encerrou a sessão. Carlos Manato Presidente Leonardo Monteiro Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/03/2018 14:40:00", "O SR. S VIDIGAL - Sr. Presidente, Sras. e Srs. Deputados, os que estão nos assistindo através da TV Cãmara, os internautas, senhoras e senhores, faço uso da palavra para retomar um assunto que nunca deve ser esquecido: a condição feminina no Brasil. As bravas mulheres brasileiras exercem, cada vez mais, protagonismo na economia, nos Três Poderes, nas Forças Armadas e em outros segmentos que antes eram ocupados apenas por homens, mas ainda resta um longo caminho a ser percorrido. E é nosso dever, nesta Casa, defender a igualdade de direitos, independentemente do gênero. Pesquisa do IPEA indica que mais de 40% dos lares brasileiros são chefiados por mulheres. Em 1995, Sr. Presidente, esse número era apenas de 23%. A participação no mercado formal de trabalho, porém, continua baixa e, nos últimos 10 anos, não tem mudado. Cerca de 50% das mulheres entre 16 e 59 anos possuem ou possuíram emprego formal. Entre os homens, esse número chega a 80%. Essa diferença se explica pela cobrança desigual que existe sobre as mulheres para o cuidado da casa e dos filhos. Essa cobrança distinta afeta até mesmo as mulheres com empregos formais, que se submetem a uma dupla jornada, o trabalho em seu emprego e o trabalho em sua casa. Enquanto os homens dedicam cerca de 10 horas semanais para cuidar da própria casa, as mulheres dedicam, pelo menos, 25 horas semanais. Não nos enganemos, Sras. e Srs. Parlamentares. A principal pedra no caminho da emancipação feminina é a crença equivocada de que homens e mulheres não são iguais em direitos e deveres. Até mesmo a violência contra a mulher pode ser explicada por essa crença. Há algo de muito errado numa cultura que trata as mulheres do modo como nós as tratamos no Brasil. No nosso Estado, Sr. Presidente, no Espírito Santo, apenas entre janeiro e outubro do ano passado, houve 104 assassinatos de mulheres. Isso significa um assassinato a cada três dias! As denúncias de violência doméstica no País chegam aos milhares. Precisamos combater essa cultura da violência. Um passo importante nessa direção foi a promulgação da Lei n 13.505, em novembro de 2017, que protege a integridade física da mulher que denuncia seu agressor. Essa lei tem por base o Projeto de Lei n 36, de 2015, de nossa autoria, mas teve um de seus artigos vetados, justamente o artigo que previa a antecipação de medidas protetivas que seriam aplicadas de imediato pela autoridade policial competente. Lamentavelmente, o veto foi mantido pelo Congresso Nacional. O Poder Executivo enviou à Cãmara dos Deputados o Projeto de Lei n 9.085, de 2017, que é idêntico ao dispositivo vetado no Projeto de Lei n 36, de 2015, aprovado em forma de substitutivo. A medida só reforça a necessidade de criação da lei para proteger as vítimas de violência doméstica. Mas a nossa luta em defesa das mulheres e por garantias de sua segurança continua. E conclamo esta Casa para não faltar com as mulheres do Brasil! Por isso, Sr. Presidente, apresentamos outros dois projetos de lei que objetivam amparar tantas vítimas de violência doméstica. Um dos textos propõe como prioridade e direito fundamental da mulher o atendimento policial especializado durante 24 horas. Tramita também outro projeto, o que determina a criação de casas-abrigos em todo o País, com a finalidade de garantir a integridade física e psicológica da mulher em situação de risco. A saúde da mulher é outro tema que precisa de nossa atenção. Precisamos garantir os seus cuidados para além das questões ligadas à maternidade. A saúde deve ser vista como um direito de sua condição feminina. Atualmente, cerca de 15 mil brasileiras morrem por ano vítimas de cãncer de mama. Tive a honra de relatar o Projeto de Lei n 3.752, de 2012, conhecido como a Lei dos 30 Dias, que tem por objetivo agilizar o tratamento contra o cãncer, determinando que os exames para o seu diagnóstico ocorram no máximo em 30 dias. São propostas como esta, Sr. Presidente, entre outras que já foram ou ainda serão aprovadas nesta Casa, que contribuirão para a emancipação feminina no Brasil. Lembro que as mulheres, de tanto lutarem pela igualdade, tornaram-se inigualáveis nesse processo. Parabéns a todas vocês mulheres, neste dia! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Sérgio Vidigal, do PDT do Espírito Santo. V.Exa. falou em nome da Liderança do seu partido."], ["01/03/2018 10:56:00", "O SR. S VIDIGAL - Sr. Presidente, Sras. e Srs. Deputados, aqueles que estão nos acompanhando pela TV Cãmara, senhoras e senhores, é com alegria que faço uso da palavra para fazer referência comemoração dos 50 anos de fundação da Escola Superior de Ciências da Santa Casa de Misericórdia de Vitória - EMESCAM, que, no dia 3 de março de 1968, abriu suas portas para a jornada educacional de milhares de jovens rumo à formação em Medicina. Ao longo dos anos, a faculdade instituiu outros cursos: em 1999, foi inaugurado o curso de Fisioterapia; em 2002, o curso de Enfermagem; e, por último, em 2003, o curso de Serviço Social. Além disso, a instituição apresenta várias opções de curso de pós-graduação, residência médica, mestrados, voltados para profissionais dessas áreas de conhecimento, indicando a ampliação do significado da palavra saúde, que se espalha por outras esferas da vida humana. A EMESCAM foi criada por um ato da Mesa Adminístrativa da Irmandade da Santa Casa de Misericórdia de Vitória, ainda em 1966, e sua gestação durou 2 anos de infatigável luta de seus diretores para a obtenção das autorizações necessárias e a disponibilização de uma estrutura que a acolhesse. E é a mesma Santa Casa que tantos e valorosos serviços presta à comunidade de Vitória e de todo o Espírito Santo desde 1545, ainda no início da colonização portuguesa no Brasil. Talvez poucas pessoas saibam que a Santa Casa de Misericórdia do Espírito Santo é a segunda Santa Casa instalada no País. E ela me traz muitas lembranças, porque eu tive o privilégio de a minha mãe me dar à luz na Santa Casa. Naquela época, Sr. Presidente, quem não tiha INAMPS era tratado como indigente, e era a Santa Casa de Misericórdia que atendia os indigentes. Ali o meu avô foi atendido, em 1940. Desde a sua criação, em 1966, até a abertura da faculdade, foram realizadas diversas viagens a Brasília e ao Rio de Janeiro, até que fosse conquistada a autorização junto ao MEC. E, assim, a instituição revolucionou o ensino da Medicina e da formação de médicos no Espírito Santo. Hoje, a instituição conta com milhares de médicos formados, atuando nos diversos Estados brasileiros, inclusive em outros países. Eu mesmo, Sr. Presidente, assim como outros colegas Parlamentares do Espírito Santo, fui aluno da EMESCAM. Sempre que falo da instituição lembro dos bons e transformadores momentos que vivi durante o meu tempo de estudante. Lembro dos meus professores, lembro com carinho de meus colegas. Lembro da ansiedade e do nervosismo com que inicialmente eu ia à Santa Casa, usada como hospital de ensino, e depois da satisfação de ter auxiliado alguém na recuperação de sua saúde. Lá, consolidei minha vocação e dei os primeiros passos na minha carreira profissional. Concluí meu curso em 1980, quando o País ainda vivia sob uma ditadura. Fico até triste quando hoje muitas pessoas que não viveram aquele momento ficam discutindo que gostariam que o País voltasse ao regime anterior. Talvez não saibam que naquela tímida abertura que vivíamos naquele momento não tínhamos nem o direito de pensar, quanto mais de falar o que pensávamos. Acredito que boa parte da minha formação política também veio dos tempos da faculdade, um ambiente aberto ao debate e à reflexão, que são as bases de qualquer democracia de qualidade. Durante a gradução, creio, é quando a nossa vida mais se transforma. Não apenas aprendemos uma profissão, mas também ganhamos maturidade. E, por isso, a qualidade da instituição de ensino é tão importante. Ela tem de ser capaz de prover o ambiente adequado, não só para o aprendizado, mas também para o amadurecimento. E nesse quesito a EMESCAM é exemplar. Certamente figura entre as melhores faculdades de Medicina do País. Gostaria também de saudar e parabenizar todo o corpo de professores e funcionários na pessoa do Sr. Reitor Dr. Flávio Takaoka, querido amigo e Diretor-Geral. Parabéns à EMESCAM! Parabéns ao Espírito Santo por contar com uma instituição de tão nobre qualidade! Muito obrigado, Sr. Presidente."]]}