{"SÉRGIO BRITO": [["17/04/2016 14:04:00", "O SR. S BRITO - Sr. Presidente, o meu voto é 'não'. O SR. FELIPE BORNIER - Deputado Sérgio Brito, do PSD da Bahia: voto 'não'. Total: 121 votos contrários."], ["14/12/2017 13:40:00", "O SR. S BRITO - Sr. Presidente, Sras. e Srs. Deputados, ocupo esta tribuna como Relator da Comissão Especial destinada a reformar o Código de Trãnsito Brasileiro. Parabenizo o Presidente Rodrigo Maia por ter pautado o Projeto de Lei n 5.568, de 2013, aprovado nesta Casa, de autoria da Deputada Keiko Ota. A proposição visa aumentar a pena de homicídio culposo para condutor que dirige veículo automotor sob efeito de álcool ou de drogas. Trata-se de um grande avanço, pois a sociedade não tolera mais que continuem impunes os crimes cometidos por quem bebe, dirige e mata no trãnsito. Tenho viajado pelo Brasil e participado de inúmeros eventos sobre os problemas que há na legislação de trãnsito e suas consequências para a vida do cidadão brasileiro. Tenho observado que são incontáveis os problemas a serem superados, como a falta de transparência nas ações do Conselho Nacional de Trãnsito - CONTRAN; as dificuldades de gestão dos órgãos de trãnsito e seus conflitos de competências, tanto quanto a falta de políticas públicas de mobilidade urbana, principalmente as que envolvem o uso de bicicletas. No entanto, Sr. Presidente, Sras. e Srs. Deputados, o maior desafio a ser enfrentado é dar um basta à impunidade dos crimes de trãnsito. O projeto aprovado na última semana não permitirá que o criminoso seja beneficiado com o pagamento de fiança, além de aumentar a pena do crime culposo. Trata-se de um grande avanço! No entanto, com o texto aprovado, no julgamento do condutor criminoso, o juiz terá a palavra final quanto à avaliação da intenção ou não de matar, ou seja, se no crime houve culpa ou dolo eventual. Depois das inúmeras audiências públicas e seminários, nos quais recebemos contribuições de especialistas de várias áreas, chegamos ao texto que inclui, no nosso projeto do novo Código de Trãnsito, a figura penal do crime preterdoloso, caracterizando o dolo na conduta antecedente - beber e dirigir - e culpa na conduta consequente - lesionar ou matar -, aumentando a pena, nos casos de morte, de 2 a 4 anos para 5 a 10 anos de reclusão. Desta forma, se ficar provado que o condutor estava sob efeito de álcool ou droga, já estará caracterizado o crime doloso, não ficando a cargo do juiz esta interpretação, encerrando a discussão sobre o dolo eventual ou culpa consciente. Além disso, estamos propondo a vedação da possibilidade de substituição da pena privativa de liberdade, prisão, por restritiva de direitos, prestação de serviços à comunidade, nos casos de lesão grave ou morte decorrente do uso de álcool e drogas ou de racha. Estamos na fase de finalização das atividades da Comissão Especial da Reforma do Código de Trãnsito. Espero que consigamos entregar até março de 2018 um texto que terá como ponto forte a segurança no trãnsito e o fim da impunidade dos crimes de trãnsito. A proposta recentemente aprovada representa um grande avanço na legislação. Podemos, no entanto, ir além, não só punindo com mais rigor aqueles que matam no trãnsito, tipificando como crime doloso o ato de beber e dirigir, bem como não permitindo a substituição da pena privativa de liberdade pela pena restritiva de direito, como prestação de serviço à comunidade. Conto com o apoio dos nobres pares para esta empreitada de reformar o Código de Trãnsito Brasileiro. Muito obrigado, Sr. Presidente."], ["06/12/2017 17:16:00", "O SR. S BRITO - Sr. Presidente, o PSD vê a importãncia desta matéria para os Municípios brasileiros e encaminha o voto 'sim'. E sabe que V.Exa. teve uma sensibilidade muito grande ao colocar esta matéria em votação hoje. Sr. Presidente, eu quero aproveitar a oportunidade e saudar o Presidente da União dos Prefeitos da Bahia, Eures Ribeiro, que, juntamente com a CNM - Confederação Nacional de Municípios, fez um trabalho brilhante aqui no Congresso Nacional com os Deputados e os Senadores. Eu o parabenizo por isso. E parabenizo V.Exa. por ter colocado esta matéria em pauta. O PSD marcha sim, unido, em prol dos Prefeitos do Brasil."], ["09/11/2017 11:42:00", "O SR. S BRITO - Sr. Presidente, Sras. e Srs. Deputados, subo à tribuna desta Casa para registrar, com muita alegria, que o Pleno do Tribunal de Justiça do Estado da Bahia autorizou o projeto de lei que reclassifica a Comarca da cidade de Bom Jesus da Lapa, elevando-a de entrãncia intermediária para final. Quero aqui destacar, Sr. Presidente, Sras. e Srs. Deputados, que eu juntamente com o Deputado Estadual Eduardo Salles, o Prefeito Eures Ribeiro, representantes da OAB e da sociedade civil organizada estivemos em uma audiência, no dia 2 de outubro de 2017, com a Presidente do Tribunal de Justiça do Estado da Bahia, Dra. Maria do Socorro, ocasião em que mostramos a necessidade e importãncia de a Comarca de Bom Jesus da Lapa ser elevada para entrãncia final. Bom Jesus da Lapa é conhecida por ser um Município de grande importãncia para o Estado. A cidade é considerada um polo turístico religioso e, além dos 80 mil habitantes, recebe cerca de 1,5 milhão de romeiros e turistas por ano. Agora, também é conhecida como a capital das energias renováveis, com a instalação do primeiro parque solar do Brasil, além de empreendimentos internacionais que estão chegando para movimentar a economia local. Por tudo isso, a cidade abrange um grande número de pessoas, influenciando na quantidade de processos. Isso faz com que o Município tenha uma grande quantidade de processos, embora não tenha um juiz efetivo. Segundo a Presidente do Tribunal de Justiça, essa transformação da Comarca de Bom Jesus da Lapa em entrãncia final vai permitir a condição da nomeação de um juiz, possibilitando o aumento da quantidade de magistrados que queiram ficar nela, que irá atender também os Municípios vizinhos de Sítio do Mato, Serra do Ramalho e Paratinga. Deixo aqui meu abraço. Quero parabenizar o meu grande amigo e irmão Prefeito Eures Ribeiro, os representantes da OAB e da sociedade civil organizada e todos os nossos amigos de Bom Jesus da Lapa, Sítio do Mato, Serra do Ramalho e Paratinga por essa grande vitória. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Deputado Sérgio Brito, Muito obrigado. V.Exa. nos ajudou muito. Agradeço a V.Exa. pela parceria."], ["08/11/2017 14:36:00", "O SR. S BRITO - Sr. Presidente, Sras. e Srs. Deputados, hoje subo à tribuna desta Casa para registrar o falecimento de D. Evacy Ribeiro Pereira, mais conhecida como D. Eva, mãe do meu grande amigo Eures Ribeiro, Prefeito da cidade de Bom Jesus da Lapa e Presidente da União dos Prefeitos da Bahia - UPB. D. Eva, que faleceu no último dia 26 de outubro, aos 76 anos, vítima de um cãncer, se incorporou com dedicação às causas dos mais simples, dos necessitados, dos carentes e nos deixa um legado de uma mulher guerreira, espontãnea e vitoriosa. Quem andar pelas ruas e avenidas da cidade de Bom Jesus da Lapa vai verificar as obras sociais e o serviço que foi prestado por essa grande mãe de família. Durante décadas, D. Eva deu sua contribuição ao desenvolvimento econômico e social da cidade, juntamente com seu filho Eures Ribeiro, que começou sua carreira política como representante do grêmio estudantil, esteve no exercício de mandatos eletivos como vereador e deputado estadual e foi reeleito prefeito com a maior porcentagem de aprovação do Estado da Bahia, onde veio a se tornar o Presidente da União dos Prefeitos da Bahia, devido a sua grande liderança política, que encheu de orgulho a nossa querida D. Eva. A população lapense reconheceu o mérito dos serviços prestados por D. Eva na cidade, como demonstrado no dia do seu sepultamento, pela lotação das ruas como forma de agradecimento. E eu, como cidadão e representante da cidade de Bom Jesus da Lapa neste Parlamento, lá estive presente para prestar a minha solidariedade, rogando a Deus o conforto espiritual a todos os amigos e familiares. Deixo aqui esta homenagem justa a essa grande mulher. Honra-me, sobremaneira, nesta oportunidade, reverenciar, homenagear e saudar essa mulher, registrando aqui o preito do meu reconhecimento e da minha gratidão aos amigos e familiares que ficaram e à figura encantadora, incansável e tarefeira do progresso e da ordem, da fraternidade, do bem e da justiça, que honrou o oeste, dignificou a Bahia e engrandeceu o Brasil. A esta guerreira mulher lapense, que partiu em busca de mais luz, deixo a minha gratidão e a certeza de que ela descansa em paz nos braços do nosso Pai eterno. Também quero, Sr. Presidente, Srs. Deputados, fazer uso desta tribuna para denunciar o flagelo financeiro que afeta os Municípios brasileiros. E aqui saúdo a União dos Municípios da Bahia - UPB pela iniciativa de criação do Movimento Pró-Município, que de forma corajosa foi liderado pelo Prefeito de Bom Jesus da Lapa e Presidente da UPB, Eures Ribeiro. Pois bem, senhores colegas, no último dia 26 de outubro, o Movimento Pró-Município, em um ato histórico, mobilizou mais de 350 prefeitos de toda a Bahia, motivando-os a fecharem as portas das Prefeituras e marcharem na Capital, Salvador, para denunciar o descaso com os Municípios. O movimento, que reuniu, além dos 350 prefeitos, uma multidão de 2 mil pessoas no Centro Administrativo da Bahia, partiu em direção à Assembleia Legislativa do Estado, onde ocorreu uma audiência pública. Lá foi relatada uma situação de insolvência. Essas Prefeituras, em quase sua integralidade, estão sem condições de pagar a folha de pessoal e manter os serviços de saúde, educação e assistência social. Essas Prefeituras, que beiram a falência, pagam os custos de uma crise política e econômica construída aqui em Brasília. Os mais prejudicados pela queda da arrecadação e pelo freio da atividade econômica no País são, sem dúvida, os Municípios, o primo pobre que sempre ficou com as migalhas da arrecadação. Não é novidade para ninguém que Brasília é a 'Roma brasileira'. Toda a riqueza produzida nos Municípios vem para Capital Federal, e o que volta não cobre nem os serviços básicos. O custo da saúde é um exemplo. Para manter um posto do Programa Saúde da Família, o prefeito precisa desembolsar mais de 40 mil reais por mês, quando recebe do Governo Federal 10 mil, 12 mil reais de custeio. Essa é uma conta que não fecha, Srs. Deputados! Os recursos enviados pela União não pagam os custos dos programas que o próprio Governo Federal criou. Desse movimento criado na Bahia, teremos agora uma grande mobilização aqui em Brasília, no próximo dia 22 de novembro, em que os prefeitos de todo o Brasil vão exigir do Governo Federal o apoio financeiro de 4 bilhões de reais para os Municípios brasileiros. Esse auxílio será votado em medida provisória, e nós, Deputados e Senadores, precisamos assumir o compromisso de salvar nossos Municípios da falência. Esse auxílio representará um alívio, possibilitando que se fechem as contas de final de ano sem deixar os Municípios afundarem na crise. Então, Sr. Presidente, quero prestar minha solidariedade aos prefeitos brasileiros, em especial aos da minha Bahia, afirmando que, no dia 22 de novembro, estaremos aqui para prestar nosso apoio e lutar com os senhores em defesa dos nossos Municípios. Precisamos derrubar hoje o veto à emenda do Deputado Herculano Passos que trata do encontro de contas entre União e Municípios. muito importante para os Municípios esse encontro, porque irá amenizar o sofrimento por que todos eles passam no Brasil. Que Deus abençoe a todos! Muito obrigado."], ["25/10/2017 16:50:00", "O SR. S BRITO - Sr. Presidente, o meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputado Sérgio Brito: voto 'não'. Total: 203 votos 'não'."], ["04/04/2018 16:32:00", "O SR. S BRITO - Sr. Presidente, Sras. e Srs. Deputados, como Relator da Comissão Especial destinada a reformar o Código de Trãnsito, ocupo essa tribuna para lamentar profundamente a não derrubada do Veto 47, que endurecia as penalidades dos crimes de trãnsito. No entanto, aproveito a oportunidade para reafirmar o meu compromisso de aperfeiçoar a legislação e endurecer as penas dos crimes de trãnsito. Estamos inovando a legislação ao colocar a figura penal do crime preterdoloso, caracterizando o dolo na conduta antecedente e culpa na conduta consequente, aumentando, inclusive, a pena, nos casos de morte, de 2 a 4 anos para 5 a 10 anos de reclusão. Dessa forma, Sr. Presidente, se ficar provado que o condutor estava sob efeito de álcool ou droga, já estará caracterizado o crime doloso, não ficando a cargo do juiz essa interpretação, encerrando, inclusive, a discussão sobre dolo eventual ou culpa consciente. Além disso, vedamos a possibilidade de substituição da pena privativa de liberdade por restritiva de direitos, nos casos de lesão grave ou morte decorrente do uso de álcool e drogas ou de racha. Pois bem, Sras. e Srs. Deputados, como estamos ainda em fase de recebimento de sugestões, estamos avançando no processo de discussão, recebendo contribuições que enriqueçam o nosso trabalho e que permitam ao cidadão entender que o poder público, por meio de seus órgãos e autoridades de trãnsito, está voltado à proteção da vida e do bem-estar da sociedade, principalmente naquilo que se refere à mobilidade urbana, redução dos índices de acidentes e eficiência nos serviços prestados. Para concluir, Sr. Presidente, quero fazer um agradecimento especial ao Presidente da Comissão Especial, o Deputado Cacá Leão, pelo apoio às atividades internas e externas dessa relatoria, o que tem nos possibilitado ouvir a sociedade na construção desse projeto. Muito obrigado a todos. Contamos com o apoio dos nobres pares, para que possamos avançar na construção deste novo Código de Trãnsito. Obrigado, Sr. Presidente."], ["21/02/2018 14:52:00", "O SR. S BRITO - Sr. Presidente, Sras. e Srs. Deputados, não vou usar o tempo todo do partido. Eu queria neste momento iniciar falando que conseguimos concretizar o sonho dos Municípios, que foi a aprovação do Auxílio Financeiro aos Municípios. Em sessão conjunta, o Congresso Nacional ontem aprovou o Auxílio Financeiro aos Municípios - AFM, no valor de 2 bilhões de reais. O crédito tem por objetivo viabilizar o determinado na Medida Provisória n 815, de 2017, que autoriza a União a transferir ao Fundo de Participação dos Municípios - FPM, no exercício de 2018, recursos destinados à superação de dificuldades financeiras emergenciais. Do montante previsto na medida provisória convertida no Projeto de Lei do Congresso Nacional, PLN, serão repassados aos Municípios da Bahia 186 milhões de reais. A votação no Congresso foi acompanhada em Brasília pelo Presidente da União dos Municípios da Bahia, Eures Ribeiro, que é Prefeito de Bom Jesus da Lapa, a quem eu quero aqui parabenizar. Essa luta dos Municípios nasceu na Bahia. Nasceu com o Presidente Eures Ribeiro essa vontade, essa necessidade de ajudar não só ajudar os Municípios baianos, mas também os Municípios brasileiros. O aporte financeiro é uma reivindicação dos Prefeitos iniciada pelo Prefeito Eures, como eu já disse, com mobilizações na Bahia, que foram seguidas por movimentos estaduais em todo o Brasil. Um grande protesto dos Municípios em Brasília foi realizado no mês de novembro de 2017, o que fez com que o Governo se sensibilizasse com as grandes dificuldades que os Municípios atravessariam. E, ontem, conseguimos aprovar essa grande ajuda a todos os Municípios do Brasil, em especial, aos Municípios da minha querida Bahia. Então, Sr. Presidente, essa é uma vitória do municipalismo. E eu torço pelo fortalecimento do municipalismo brasileiro. Nós temos Municípios, em particular na região que eu represento na Bahia, a região mais carente, que precisam sem sombra de dúvida dessa ajuda, porque vai levar benefícios para aquela região mais carente do Sertão, da Chapada Diamantina e do oeste baiano. Parabéns, Prefeito Eures Ribeiro, Presidente da União dos Municípios da Bahia. Parabéns aos Prefeitos baianos e parabéns aos Prefeitos brasileiros. Obrigado, Sr. Presidente."]]}