{"SÉRGIO MORAES": [["28/06/2016 16:58:00", "O SR. S MORAES - Sr. Presidente, Deputado Mauro Pereira, agradeço a V.Exa. a oportunidade. Caxias do Sul hoje deve estar comemorando ao ver seu líder presidindo os trabalhos desta Casa. Creio que V.Exa. pode e deve se habilitar para um cargo maior nesta Casa, pela habilidade e pelo carinho que tem com todos nós Deputados. Eu quero apenas deixar registrado que eu estou na Casa, mas fui impossibilitado de marcar a presença no painel. Faço este registro para que não pairem dúvidas àqueles que realmente querem nos acusar de que não estamos trabalhando. Muito obrigado a todos. Agradeço ao Deputado que está na tribuna a gentileza. O SR. PRESIDENTE - Deputado Sérgio Moraes, V.Exa. tem um trabalho louvável, tanto é que o número de vezes que é Deputado por aquele Estado é justamente pelo desempenho do seu mandado, pelo companheirismo e amizade com que trata os colegas nesta Casa. um orgulho para o Rio Grande do Sul ter um Deputado como V.Exa."], ["17/04/2016 14:04:00", "O SR. S MORAES - Sr. Presidente, em respeito ao suor e à mão calejada dos meus fumicultores e dos trabalhadores da indústria fumageira do meu Estado, Rio Grande do Sul, eu voto 'sim'. Feliz aniversário, Ana, minha neta! O SR. BETO MANSUR - Sérgio Moraes, do PTB do Rio Grande do Sul: voto 'sim'. Total: 30 votos."], ["28/11/2017 09:00:00", "Ata da 360 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 28 de novembro de 2017. 10h07, o Sr. Hiran Gonçalves, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional de Combate ao Cãncer; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Mônica Andreis, Vice-Diretora Executiva da Aliança de Controle do Tabagismo - ACT; Tania Cavalcante, Secretária-Executiva da Comissão Nacional para Implementação da Convenção-Quadro para o Controle do Tabaco - CONICQ; e os Srs. Ronald Ferreira dos Santos, Presidente do Conselho Nacional de Saúde; Francisco de Assis Figueiredo, Secretário de Atenção à Saúde do Ministério da Saúde; Ana Cristina Mendes Pereira, Diretora-Geral do Instituto Nacional de Cãncer José Alencar Gomes da Silva - INCA; Dr. José Ulisses Mazzini Calegaro, Vice-Presidente da Sociedade Brasileira de Cancerologia; e Marco Fireman, Secretário de Ciência, Tecnologia e Insumos Estratégicos do Ministério da Saúde. Após convidar todos a ouvir o Hino Nacional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Geraldo Resende, pelo PSDB; Simão Sessim, pelo PP; Raquel Muniz, pelo PSD; Carmen Zanotto, pelo PPS; Edmilson Rodrigues, pelo PSOL; Marinha Raupp, pelo PMDB; Adelmo Carneiro Leão, pelo PT; Sérgio Moraes, pelo PTB; e às Sras. e Srs. componentes da Mesa, Mônica Andreis, Francisco de Assis Figueiredo, Ronald Ferreira dos Santos, Ana Cristina Mendes Pereira, Marco Fireman e José Ulisses Mazzini Calegaro. Usou da palavra pela ordem o Sr. Marcos Reategui. Após proferir discurso de sua autoria, o Sr. Presidente, autor do requerimento, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h37, encerrou a sessão. Carlos Manato Presidente Assis Melo Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/10/2017 16:50:00", "O SR. S MORAES - Sr. Presidente, não há como trocarmos de Presidente quatro vezes em 13 meses. Não é possível. Por isso, eu voto com o Relator. O Temer vai responder no futuro pelos seus... O SR. GIACOBO - Deputado Sérgio Moraes: voto 'sim'. Total: 20 votos."], ["26/09/2017 21:00:00", "O SR. S MORAES - Sr. Presidente, quero registrar a presença aqui de autoridades de Venãncio Aires: o Prefeito Giovane Wickert, o Vice-Prefeito Celso Kramer e o Vereador Gilberto Santos. Venãncio Aires é um Município forte da minha região, considerado a capital nacional do chimarrão. Estamos honrados com a presença aqui dessas autoridades. Muito obrigado."], ["04/09/2017 20:30:00", "O SR. S MORAES - Sr. Presidente, o PTB orienta o voto 'sim'. Quero aproveitar este minuto que tenho para registrar que também sou pai adotivo e que minha irmã tem dois filhos adotivos. Na época em que adotei meu filho, que está hoje com 20 anos, lembro que foi uma luta incansável, Deputado Marcon, porque o juiz da minha cidade alegava que eu estava tentando dar um golpe para aparecer na mídia usando a criança para me promover. Esse juiz, com certeza, é um pobre coitado. Tenho pena dele. Esse meu filho só me trouxe alegria. Ele tem 20 anos, é um mimo e até já me deu um neto. Quero registrar que este projeto é da maior importãncia para o País. Obrigado."], ["02/08/2017 14:36:00", "O SR. S MORAES - Sr. Presidente, o País não tem como trocar três vezes de Presidente até o final do mandato. O Temer vai continuar sendo investigado depois, porque não cessa a investigação. Por isso eu voto 'sim' ao relatório. O SR. GIACOBO - Deputado Sérgio Moraes: voto 'sim'. Total: 17 votos."], ["11/07/2017 16:58:00", "O SR. S MORAES - Sr. Presidente, o Bloco do PTB vota 'não'. Em princípio, eu queria dizer o seguinte: eu votei contra a reforma trabalhista, mas o que está sendo feito no Senado é uma mordaça, é impedir que os Senadores tenham o direito ao seu voto. Eu acho que ganhar no empurrão e no grito também não é uma boa tática. Por isso, eu me solidarizo com aqueles que realmente querem exercer a democracia, que é votar. Veja bem, eu votei contra a reforma trabalhista."], ["10/05/2017 18:36:00", "O SR. S MORAES - Sr. Presidente, eu queria aqui dar um depoimento: no meu Estado, o Rio Grande do Sul, as crianças, os pequenos garotos - 'piás', como são chamados -, já com 7, 8 anos, brincam com uma pequena cordinha, fazendo treinamento para ser um laçador. Os campos de rodeio do meu Estado são verdadeiros parques de lazer das famílias. Então, os rodeios, as vaquejadas, nós temos que realmente aprová-los. Temos criadores de cavalos crioulo, quarto de milha, enfim, nós temos que manter a nossa cultura e tradição. Por isso, eu quero aqui afirmar que este projeto tem que passar, em homenagem à cultura do nosso País."], ["21/02/2018 16:08:00", "O SR. S MORAES - Sr. Presidente, eu quero registrar com carinho a presença do Prefeito Rafael Barros, da cidade de Rio Pardo, Rio Grande do Sul, e também a do Vereador Nico Vargas, de Rosário do Sul, que me acompanham neste plenário na tarde de hoje. Agradeço a presença deles, que tanto engradecem o Rio Grande do Sul. Obrigado, Sr. Presidente."]]}