{"SÓSTENES CAVALCANTE": [["02/08/2016 12:30:00", "O SR. S CAVALCANTE - Sr. Presidente, colegas Deputadas e Deputados, brasileiras e brasileiros, eu sou um eterno defensor da valorização e do fortalecimento do Ministério Público. Entretanto, o que me traz à tribuna é mais uma decisão esdrúxula, vergonhosa - que enfraquece o Ministério Público, apesar dos brilhantes serviços que o órgão vem prestando a nossa sociedade - do Procurador Jefferson Aparecido Dias, do Ministério Público de São Paulo. Esse cidadão, com suas decisões arbitrárias no Ministério Público, está praticando um dos atos mais vergonhosos da sociedade pós-moderna: a perseguição religiosa. Primeiro, ele, em uma ação civil pública, tentou retirar a frase ' Deus seja louvado ' das cédulas do real. um direito seu ser ateu, se é o que quer. Nós estamos num Estado Democrático de Direito. Agora, usar a caneta do Ministério Público para fazer perseguição religiosa nem eu nem uma gama de Deputados nesta Casa vamos aceitar. Eu estou aqui para denunciar. Essa foi a primeira atitude covarde desse cidadão, que está usando o Ministério Público Federal para fazer valer os seus valores e a sua falta de crença, aparentemente. Logo, a segunda atitude, que é a prova do que estou dizendo, é que esse cidadão abriu uma representação vergonhosa contra o Pastor Silas Malafaia há alguns anos, em que acusou o Pastor de incitar a homofobia quando ele foi ao seu programa de televisão falar sobre a Parada Gay em São Paulo, que naquele ano cometeu crime, sim, ao vilipendiar símbolos da Igreja Católica. E ali ele pegou uma parte da fala do Pastor, de maneira maldosa, capciosa, para imputar a prática do suposto crime, que não houve, de incitação à homofobia. O Pastor se defendeu e o processo foi mandado ao arquivo pela Justiça. Agora, não satisfeito, ele continua a perseguição religiosa, mandando reabrir o processo. Procurador, o senhor está querendo aparecer nos jornais? Procure outra coisa para fazer, porque eu, a partir desta semana, com a minha equipe jurídica, vou representar contra V.Sa. na Corregedoria do Ministério Público Federal. V.Sa. tem que entender que o Brasil é um Estado Democrático de Direito, que valoriza, sim, o Ministério Público Federal, mas nós vamos punir homens que usam o poder da caneta para praticar um dos crimes mais vergonhosos, que a sociedade pós-moderna não aceita, que é a perseguição religiosa. V.Sa. quer ser ateu? Seja! E vou dar-lhe um conselho: já que V.Sa. quer fazer perseguições, vá ao Rio de Janeiro, entre no Ministério Público e mande tirar o Cristo Redentor do Corcovado, já que defende tanto a laicidade do Estado. Mande acabar com todos os feriados religiosos do País. Estamos de brincadeira! O Ministério Público tem tanta coisa para fazer neste País e agora esse cidadão, usando a caneta, quer perseguir religiosamente pessoas que têm fé neste País. Fica aqui o meu repúdio a essa ação do Procurador, minha solidariedade ao Pastor Malafaia e o registro de que ainda nesta semana vamos representar à Corregedoria contra esse Procurador, que presta um desserviço ao País. Muito obrigado, Sr. Presidente."], ["07/07/2016 16:33:00", "O SR. S CAVALCANTE - Sra. Presidente, ilustres Parlamentares, todos os que nos veem pelos meios de comunicação desta Casa e queridos amigos que nos acompanham pelas redes sociais, acabamos de ouvir a leitura, pela Presidente desta sessão, do comunicado do Presidente em exercício da Cãmara dos Deputados sobre a eleição que vamos enfrentar na próxima quinta-feira, dia 14, a partir das 16 horas. Este é um momento histórico da nossa Pátria, um momento em que estamos com uma Presidente afastada que, ao longo do seu mandato, junto com partidos da base aliada, protagonizou um governo que ficou marcado como um dos mais corruptos da história. Agora, o Presidente da Casa renuncia. Nós precisamos dar a esta Casa e a altivez que o Parlamento merece, elegendo, na próxima quinta-feira, um Parlamentar de conduta ilibada, um Parlamentar que represente a ampla maioria dos colegas. Eu quero aqui, de maneira muito clara, dizer aos brasileiros que fiquem atentos a essa eleição, que cobrem de cada Deputado que enviaram a esta Casa. Afinal de contas, seremos nós, os 513 Deputados eleitos legitimamente pelo voto de cada eleitor do País, que vamos eleger quem vai nos conduzir pelos próximos meses, até 31 de janeiro do próximo ano. O meu desejo, neste pronunciamento, é que essa pessoa seja alguém que represente esta Casa com lisura, com transparência, com seriedade, com o equilíbrio que o momento do País requer de toda a classe política, e que nós Deputados tenhamos a responsabilidade com o povo brasileiro de colocar à frente dos desígnios desta Casa um homem ou uma mulher com total responsabilidade pelos seus atos, em especial, que tenha um passado limpo. O Brasil já não suporta mais ver homens e mulheres públicos com um passado cheio de nódoa, manchado pela corrupção. Encerro o meu pronunciamento agradecendo, nesta oportunidade, a visita de alguém que me deu aula na Escola Dominical, minha Profa. Márcia Costa, bem como a sua filha Kelly e a seu esposo. Quero agradecer a vocês, porque, se hoje estou aqui, isso também é fruto do ensinamento da Márcia na Escola Dominical da minha igreja. Vamos todos rumo à eleição do novo Presidente desta Casa na semana que vem, um Presidente que trará, a cada um de nós, a altivez que este momento requer da Cãmara dos Deputados. Muito obrigado, Sra. Presidente."], ["28/06/2016 15:06:00", "O SR. S CAVALCANTE - Sr. Presidente, nós queremos fazer o registro de que, nesta terça-feira, fomos todos acordados com a notícia de mais uma das operações da Polícia Federal. Dessa feita, o alvo e o objetivo eram pessoas ligadas a fraudes na Lei Rouanet. A Lei Rouanet traz inúmeros benefícios a produtores culturais sérios, em especial os pequenos e médios produtores deste País. Mas alguns produtores aproveitaram-se dessa lei justa e correta, que se destina a valorização da cultura e dos pequenos grupos culturais do País. Hoje, de maneira muito específica, a ação da Polícia Federal visava a festa de casamento de um empresário ligado ao setor de produção cultural, realizada num clube do residencial Jurerê Internacional, em Florianópolis. Eu quero parabenizar a matéria do jornal O Estadão, que mostrou inclusive os vídeos que foram pagos com a Lei Rouanet. A Lei Rouanet utiliza os nossos impostos, os impostos de pessoas humildes, de pessoas que, se quiserem casar neste País, têm que pagar o seu casamento em longas prestações. Entretanto, esse casamento no Jurerê Internacional foi pago com o dinheiro dessa lei, um dinheiro de todos nós brasileiros. Isso é um absurdo! Parabenizo, portanto, a Polícia Federal por essa ação. Também quero dizer ao Presidente Waldir Maranhão, que está engavetando a CPI da UNE por 3 semanas, que, mais do que nunca, a CPI da Lei Rouanet tem urgência para acontecer nesta Casa. Temos que passar essa questão a limpo. Não queremos acabar com a lei, mas punir aqueles que, de maneira criminosa, dela se beneficiam, bem como valorizar os verdadeiros produtores culturais deste País. Parabéns à Polícia Federal! Viva a cultura brasileira! O SR. PRESIDENTE - Obrigado, Deputado Sóstenes Cavalcante"], ["28/06/2016 16:58:00", "O SR. S CAVALCANTE - Sr. Presidente, nobres colegas Parlamentares, com muita alegria venho registrar que na noite de ontem, segunda-feira, a Cãmara Municipal de Japeri, Estado do Rio de Janeiro, me homenageou com o título de Cidadão Honorário. Depois de amanhã, dia 30, Japeri fará 25 anos de emancipação política. Apesar de ser um dos Municípios mais jovens do nosso Estado, tem um futuro brilhante, por estar localizado próximo à serra e à Baixada Fluminense, região com enorme potencial econômico e turístico. Tenho certeza de que os Vereadores que me homenagearam, de maneira unãnime, com aquele título, têm prestado um bom serviço. Esperamos que as forças políticas municipais se fortaleçam para fazer de Japeri a verdadeira cidade que precisa ser. Quero aqui registrar meu agradecimento ao Vereador Marcos Arruda, que propôs a concessão desse título, e minha gratidão e reconhecimento pelo trabalho dos Vereadores daquela bela cidade. Tão logo se encerrou a sessão solene de ontem, saí dali e fui a minha residência, na Zona Oeste do Rio de Janeiro, a mais de 60 quilômetros de distãncia. Ao longo do trajeto, passei por grande trecho da Via Dutra, Avenida Brasil, Linha Amarela e avenidas da Zona Oeste. Incrivelmente, só encontrei dois carros de polícia fazendo blitz na Linha Amarela, àquela hora, com quatro policiais. Eu me pergunto: o Rio de Janeiro, a cidade das Olimpíadas, só tem esses quatro PMs para fazer blitz àquela hora da noite? Não tem mais ninguém para fazer segurança? Eu estou assustado. E mais, acabo de receber no meu celular a denúncia de um amigo, Fábio - não vou declinar seu sobrenome, por prevenção -, que mora na região do Galeão, no Rio de Janeiro, na Ilha do Governador, de que o tráfico está mandando e comandando - queimam ônibus, fazem o que querem. E a imprensa não quer divulgar, parece que para não assustar os turistas que virão para as Olimpíadas. Quero aqui fazer um apelo ao Presidente interino, Michel Temer, ao Governador em exercício, Francisco Dornelles: olhem para o Rio de Janeiro com cuidado! Nesse final de semana uma médica foi morta logo ao entrar na Linha Vermelha, uma das principais vias do Rio de Janeiro. Assassinaram uma jovem médica de 34 anos! Onde vamos parar com a segurança, ou melhor, com a insegurança no Rio de Janeiro? Por favor, autoridades, tenham um olhar diferenciado para o Rio neste momento de Olimpíadas! Nós precisamos. O Rio está à mercê da sorte. O cidadão carioca anda sem saber como e de que maneira conseguirá voltar para casa. Portanto, eu peço aqui às autoridades do Executivo que olhem para o Rio e adotem uma resposta enérgica. Vamos ter graves problemas de segurança pública se não for feito nada neste momento. Aqui fica meu registro de alerta, aguardando uma resposta imediata do Governo do Estado, do Secretário Beltrame, que tanto fala bem de Unidade de Polícia Pacificadora. A UPP, na verdade, espalhou a bandidagem no Rio. o que está acontecendo lá. Nós não vemos segurança nenhuma no Estado, em especial na nossa Capital. Por favor, vejam com muita seriedade esse assunto! Depois não reclamem dos problemas que poderemos ter nas nossas Olimpíadas. Muito obrigado, Sr. Presidente."], ["28/06/2016 18:56:00", "O SR. S CAVALCANTE - Sr. Presidente, parece que alguns Parlamentares desta Casa e algumas pessoas vivem em outro país: querem buscar culpados para uma série de desmandos no Brasil. Quando o cidadão brasileiro vai ao supermercado, como tive o privilégio de ir com minha família no sábado, e paga R$14,98 por 1 quilo de feijão, querem culpar por isso o Governo interino, de 30 dias. Espero que fique bem claro aos brasileiros que o feijão só está nesta carestia por conta da Presidente Dilma, que enviou o produto para Cuba, e pagou inclusive o frete. Espero que fique bem registrado, para que o brasileiro saiba quem são os culpados dos desmandos e da carestia, do preço alto neste País. A culpa é do Governo do PT! Não queiram culpar o Governo que entra neste momento. Muito obrigado, Sr. Presidente."], ["21/06/2016 14:30:00", "O SR. S CAVALCANTE - Sr. Presidente em primeiro lugar, eu quero dizer ao Líder do Governo, o Deputado Andre Moura, e aos Líderes dos partidos da base que é preciso que eles entendam que não existe acordo com o PT. Srs. Deputados, olhem o exemplo do PDT aqui, que é Oposição, mas uma oposição responsável! O PT sempre agiu dessa forma e não vai agir de maneira diferente. Fazer acordo com o PT significa ter esse tipo de problema e prejudicar colegas na Casa. Não dá para fazer acordo com o PT. Espero que essa lição fique para sempre! Em segundo lugar, eu gostaria de pedir aos Deputados do Democratas que viessem ao plenário, a fim de que alcancemos o quórum - porque nós vamos trabalhar, o PT querendo ou não. Por último, Sr. Presidente, eu quero agradecer pela presença, na Cãmara dos Deputados, do ilustre Vereador Isaías de Oliveira, do Município de Três Rios, no Estado do Rio de Janeiro, que é do Democratas. Muito obrigado."], ["21/06/2016 15:14:00", "O SR. S CAVALCANTE - Sr. Presidente, é só para registrar a presença na Casa de Flávio Magdalena Bravo, Prefeito de Areal, Município do Estado do Rio de Janeiro, da Vereadora Vanessa Santinon, do Secretário Marco Antônio, e desejar-lhes boas-vindas. Obrigado, Sr. Presidente."], ["20/06/2016 17:44:00", "O SR. S CAVALCANTE - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna nesta data para fazer alguns registros importantes para o meu Estado. Em primeiro lugar, quero parabenizar toda a população do pequeno Município de Natividade, no nosso Estado, que me deu 84 votos. Eu aprendi a agradecer pelo pouco porque nós só chegamos ao muito quando reconhecemos as poucas coisas. Esses 84 votos fizeram parte dos 104.697 votos que eu recebi. Portanto, estou aqui hoje para agradecer a esse pequeno Município de pouco mais de 15 mil habitantes, mas que representa muito no Estado do Rio de Janeiro. Quero também registrar os meus parabéns ao Pastor Augusto Rodrigues, da Igreja Batista do Município de Iguaba Grande, que hoje está completando 30 anos de pastorado. Uma grande festa está sendo organizada naquela igreja. E eu, da Cãmara dos Deputados, diretamente de Brasília, reitero os meus parabéns a esse homem que tem servido, na sua vocação ministerial, eclesiástica, a milhares de pessoas. Durante algum período ele serviu na Secretaria da Convenção Batista, mas de algum tempo para cá ele abriu mão da sua função junto à Convenção e está atendendo à cidade de Iguaba Grande, prestando um excelente serviço àquela Igreja Batista. Portanto, hoje quero lhe dar meus parabéns e desejar ao seu ministério, a sua vida eclesiástica toda sorte de bênçãos de Deus. Que continue sendo esse pastor que tem amor por suas ovelhas, pelas pessoas, pelo rebanho que Deus lhe tem confiado. Que Deus o abençoe, Pastor Augusto Rodrigues. Sr. Presidente, aproveito esta oportunidade para registrar algo intrigante. Aproximam-se as Olimpíadas, que serão realizadas na capital do meu Estado, na cidade do Rio de Janeiro. Hoje eu abri o Twitter da Presidente afastada Dilma Rousseff e li algo interessante. Ela dizia: 'O meu Governo viabilizou as Olimpíadas. Graças ao planejamento benfeito e ao nosso trabalho dedicado. Estamos prontos. ' Lamentavelmente, com o que estamos vivenciando na cidade do Rio de Janeiro, notadamente com a crise no Estado, que chegou a declarar estado de calamidade pública, eu me pergunto: prontos para quê? Gostaria de deixar o meu alerta, em especial às autoridades de segurança, porque se há ameaças de terrorismo e nós não podemos passar por um vexame ainda maior. Que venham as Olimpíadas! E que o Rio de Janeiro faça bonito. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado Sóstenes Cavalcante."], ["20/06/2016 19:24:00", "O SR. S CAVALCANTE - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna desta feita para registrar duas táticas que os petistas vêm usando ultimamente para justificar duas atitudes, em particular. A primeira delas é a seguinte: como eles viram que o impeachment é só uma questão de prazo regimental no Senado e que vai acontecer em breve, eles decidiram partir para a tática de pedir novas eleições, junto com aqueles que votaram contrariamente ao impeachment . Eu gostaria de fazer um alerta ao povo brasileiro. Se nós que votamos o impeachment da Presidente Dilma levantarmos a bandeira de novas eleições, teremos legitimidade. Agora, quem votou contra o impeachment é porque quer continuar com a Presidente. Votou contrariamente, porque quer continuar com o Governo Dilma. Levantar a bandeira de novas eleições é querer confundir os brasileiros, e nós não podemos deixar a população brasileira ser enganada pelos petistas. Já bastam os 13 anos de enganação! Portanto, nós precisamos dizer claramente: quem hoje quer novas eleições e votou contrariamente ao impeachment na verdade está querendo camuflar a situação. Eu quero desta tribuna alertar os brasileiros para ficarem atentos a essa tática que alguns petistas e simpatizantes decidiram assumir neste novo momento da história brasileira. Eles já entenderam que o impeachment é fato, que nós só precisamos cumprir alguns prazos regimentais e constitucionais no Senado. E a Presidente, de uma vez por todas, em agosto, no mais tardar, em setembro, terá sacramentado o seu impeachment . A segunda tática das pessoas que perderam a oportunidade de fazer do Brasil um país sério é querer igualar a todos na política. Eu gostaria de fazer um apelo a todos os colegas: eu sou Parlamentar de primeiro mandato, e gostaria de dizer que nesta Casa existem muitas pessoas sérias, mas, lamentavelmente, em muitos momentos, querem igualar todos aos que estão na cadeia, aos que fazem delação premiada, e nós não somos todos iguais. Nesta Casa há gente séria, e, inclusive, quero ressaltar, alguns do PT também. Eu não jogo todos na vala comum. Nós precisamos parar com isso nesta Casa, porque aqui existem mulheres e homens honrados, que estão servindo ao País de maneira muito séria. Lamento a atitude de alguns, isolados, que querem jogar todos na vala comum. Então, o Brasil precisa, neste momento, ficar atento às táticas destes que, por 13 anos, quiseram enganar e mentir aos brasileiros. preciso entender que estas são novas táticas para continuar enganando o povo brasileiro, e nós não vamos aceitar isso. Em nome dos homens e das mulheres sérias deste Parlamento vamos vir aqui dar nome àqueles que querem, mais uma vez, enganar os brasileiros. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Sóstenes Cavalcante."], ["02/06/2016 16:45:00", "O SR. S CAVALCANTE - Sr. Presidente, nobres colegas, eu venho a esta tribuna fazer um apelo ao Governador interino do Estado do Rio de Janeiro, no sentido de que tenha um olhar diferenciado, neste momento, para São João do Meriti, Município da Baixada Fluminense muito carente de atenção, em especial da área de segurança pública do nosso Estado, segundo dados apresentados numa audiência pública na Cãmara de Vereadores, esta semana, e que me foram passados pelo Vereador Rony Ferraz. A situação é alarmante. E nós precisamos que o Governador do Rio de Janeiro em exercício dê uma olhada nesses dados. O 21 Batalhão de Polícia Militar, naquele Município, que conta com 700 mil habitantes, foi aberto em 1985, com 700 policiais militares. Hoje, em 2016, são tem 240 policiais. Trata-se do Município com a maior densidade populacional da América Latina. Os 34 quilômetros quadrados do Município abrigam 700 mil habitantes. A insegurança nesse Município está assustadora. As igrejas estão antecipando as suas reuniões por causa da insegurança. Então, eu gostaria de fazer aqui um apelo ao Governador, às forças de segurança do Estado do Rio de Janeiro, para terem uma atenção especial com São João de Meriti. Quero parabenizar o Vereador Rony Ferraz por estar preocupado e se ocupando dessa importante matéria, porque São João de Meriti precisa com urgência da atenção da Segurança Pública do Estado do Rio de Janeiro, porque está se tornando insustentável o problema de segurança pública nesse Município. Lamentavelmente, em outros Municípios da Baixada também está ocorrendo isso, mas São João de Meriti não pode continuar da forma que está. Junto com o Deputado Dr. João, colega nosso aqui, estamos conversando para formarmos uma força-tarefa da bancada do Estado do Rio de Janeiro e lutarmos por melhor segurança pública no Município de São João de Meriti. Aqui ficam o meu alerta ao Governador em exercício, o Governador Dornelles, e a minha solicitação. Que haja resposta imediata à necessidade dos munícipes de São João de Meriti. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Vamos divulgar seu pronunciamento no programa A Voz do Brasil ."], ["02/06/2016 00:50:00", "O SR. S CAVALCANTE - Sr. Presidente, o art. 172, 1, do Regimento Interno, diz que os Deputados, ao se inscreverem para a discussão, deverão declarar-se favoráveis ou contrários à proposição em debate. O Deputado que nos antecedeu se inscreveu para falar a favor, mas fez uso da palavra para falar contra a matéria. Eu sei que V.Exa. não pode cercear a palavra de Parlamentar, mas pode pedir honestidade a cada Parlamentar que se inscrever, assim como a Mesa pode reiterar ao Parlamentar que, se é favorável à matéria, que se inscreva para falar favoravelmente e que, se lhe é contrário, que se inscreva para manifestar sua posição contrária. inadmissível a pessoa se inscrever para falar favoravelmente e falar contrariamente, usando o tempo que poderia ser usado por outro Parlamentar. Isso é esperteza parlamentar. Este Parlamento não pode ser conivente com uma atitude dessas."], ["31/05/2016 18:38:00", "O SR. S CAVALCANTE - Sr. Presidente, nobres colegas, venho hoje dar eco à voz do cidadão e morador de São João de Meriti, da Baixada Fluminense. O 21 Batalhão de Polícia Militar foi fundado no Município em 1985, com 700 policiais. Hoje, 2016, São João de Meriti, que tem a maior densidade populacional da América Latina, porque tem 34 quilômetros de extensão e 700 mil moradores, só tem 240 PMs. Assim, fica impossível. A insegurança se alastrou pela cidade. As igrejas tiveram até que antecipar seus cultos, por falta de segurança. Portanto, faço aqui um apelo ao Governador do meu Estado do Rio de Janeiro, para que reforce a segurança em São João de Meriti. E agradeço as informações passadas pelo nosso Vereador Rony Ferraz, daquele Município."], ["23/05/2016 18:42:00", "O SR. S CAVALCANTE - Sr. Presidente, nobres colegas, nós todos, no final de semana, fomos pegos de surpresa por essa atitude do novo Governo de renunciar à decisão tomada em relação ao Ministério da Cultura. lamentável que um governo já se inicie com essa capacidade de voltar atrás com muita facilidade. Quero deixar registrado aqui o meu repúdio a essa meia dúzia de artistas que foram expor mundo afora o momento político interno do Brasil, em nome da própria defesa. A maioria desses artistas mora na Zona Sul do Rio de Janeiro, na Barra da Tijuca. Vivem suas vidas como verdadeiros milionários e não espelham os verdadeiros representantes da cultura brasileira, que são aquelas pessoas que trabalham no circo, que fazem a cultura de rua. Esses, sim, precisam do incentivo da Lei Rouanet. Portanto, juntamente com o Deputado Fraga, já estamos colhendo as assinaturas para a criação da CPI do Ministério da Cultura, e vamos passar a limpo toda a isenção tributária da Lei Rouanet, para o Brasil saber quem defende a verdadeira cultura neste País e quem quer viver de maneira farta com os recursos do público e cobrar ingresso duas vezes para receberem o dinheiro do povo brasileiro em nome da cultura. Para terminar, Sr. Presidente, quero registrar que, no Município de Petrópolis, no meu Estado, neste ano, as Meninas Cantoras de Petrópolis tiveram que encerrar o seu coral. Há 40 anos elas tinham esse movimento cultural. Encerraram por falta de recursos. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["19/05/2016 17:42:00", "O SR. S CAVALCANTE - Nobre Presidente, colegas Deputados e Deputadas e todos que nos assistem pela TV Cãmara e nos ouvem pela Rádio Cãmara, eu ocupo a tribuna, neste dia, para relatar, em especial ao povo do meu Estado do Rio de Janeiro, a trajetória de viagens que fiz a alguns Municípios do interior nesse final de semana. Em primeiro lugar, eu quero agradecer ao Vereador Marcio Damazio, Presidente da Cãmara Municipal de Nova Friburgo, por ter concedido a mim, na sexta-feira, o título de Cidadão Honorário daquele lindo Município. Muito me honra ser um cidadão friburguense desde sexta-feira. Quero agradecer, na figura de Marcio Damazio, a todos os Vereadores que me agraciaram com esse título, que honra muito a história da minha vida parlamentar. No sábado, tive a oportunidade de inaugurar a reforma de uma creche em um dos bairros do Município do Carmo, junto com o Prefeito César Ladeira. Ser Prefeito em um momento como este de crise econômica é um grande desafio. Os Municípios do meu Estado, um Estado que dependia muito dos royalties do petróleo, dos repasses do Governo Federal, estão sofrendo enormemente. Eu quero parabenizar o Prefeito César Ladeira, que, apesar de todos esses desafios, está com a folha de pagamento dos servidores em dia e está conseguindo fazer obras, reformas e, inclusive, pagar dívidas da gestão anterior. Também participei da reinauguração de uma creche, que passou por uma ampla reforma. Os moradores do bairro estavam muito felizes. Vi ali o testemunho de uma mãe que foi aluna da creche e hoje tem os seus filhos lá estudando. Isso engrandece muito o Estado do Rio de Janeiro. De Carmo, fui a Sumidouro, Município em que não pude ir durante a campanha e onde obtive 54 votos. Não conheço esses eleitores, mas fiz questão de passar nesse Município para agradecer esses votos. Um voto é importante na vida de qualquer Parlamentar. Nós continuamos a nossa corrida pela Região Serrana do Estado do Rio de Janeiro. Depois de passarmos por Sumidouro, voltamos a Nova Friburgo, para estarmos, no dia seguinte, em Cantagalo, onde fui recebido pelo meu grande e querido amigo Pastor Arlênio Gomes, sua família e sua igreja. Conheci também o Vereador Zé da Uta, que me levou para conhecer um dos maiores bairros da cidade, o Bairro São José. Eu vi ali a pujança daquele povo de Cantagalo, que tem se esforçado para vencer esse momento. Quero parabenizar o Vereador, que me recebeu com muito carinho. Eu tenho certeza de que o Município de Cantagalo também sairá desse momento difícil. noite, estive no Município de Cordeiro, onde fui à Igreja ADVEC, com o Pastor Ezequiel, que nos fez uma recepção maravilhosa. Estivemos com autoridades políticas do Município. Antes de encerrar minha fala, Sr. Presidente, quero dizer que, na segunda-feira de manhã, eu participei de um momento muito simbólico para mim. Estivemos no desfile cívico militar na cidade de Nova Friburgo, que completou 198 anos. Quero parabenizar o Prefeito Rogério Cabral, que, assim como o Prefeito de Carmo, mantém a sua folha de pagamento em dia nesse tempo difícil e está conseguindo fazer o recapeamento de várias ruas. E eu pude ver uma celebração cívica militar exemplar. As famílias nas ruas, todas as instituições civis e militares e as instituições da sociedade civil organizada desfilando com muita alegria e com muita representatividade, mostrando a força do Município de Nova Friburgo. Quero parabenizar cada cidadão friburguense, cada diretor das escolas que, com suas bandas marciais, desfilaram pelas ruas daquela cidade e puderam mostrar a cada munícipe de Nova Friburgo a importãncia de valorizarmos o civismo, o patriotismo e a família neste País. No momento em que nós vemos, com tanta tristeza, pessoas desvalorizando, menosprezando esses valores que nortearam a sociedade brasileira, eu, com muito louvor, da tribuna da Cãmara dos Deputados, quero parabenizar todos os munícipes de Nova Friburgo, cada um que participou desse desfile, em especial o Prefeito e os Vereadores desse Município, por exaltarem valores tão importantes para as famílias do nosso Estado do Rio de Janeiro. Quero deixar os meus parabéns a todas essas cidades e dizer que vou continuar indo aos Municípios do Rio para melhorar a vida do nosso Estado. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradecemos a participação e as palavras do Deputado Sóstenes Cavalcante, representante do DEM do Rio de Janeiro. Parabéns pelas palavras!"], ["19/05/2016 09:00:00", "Ata da 123 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de maio de 2016. 9h27, o Sr. Jony Marcos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à Homenagem à Data Nacional da Criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Deputado Federal; Lior Ben Dor, Ministro e Representante da Embaixada de Israel no Brasil; Dr. Paulo Maltz, Vice-Presidente da Confederação Israelita do Brasil - CONIB; Milton Seligman, Diretor do CONIB; e Flexa Ribeiro, Aloysio Nunes e Eduardo Lopes, Senadores da República. O Sr. Presidente convidou todos a ouvir o Hino de Israel 'Hatikva' e o Hino Nacional, cantados pela Sra. Fortunee Joyce Safdie. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do 1 Vice-Presidente da Cãmara dos Deputados, Sr. Waldir Maranhão, no exercício da Presidência. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Jony Marcos, autor do requerimento; Roberto de Lucena, pelo PV; Eduardo Bolsonaro, pelo PSC; Sóstenes Cavalcante, pelo Democratas; Júlio Delgado, pelo PSB; e aos Srs. Flexa Ribeiro e Eduardo Lopes, componentes da Mesa. Usaram da palavra pela ordem os Srs. Izalci, Luiz Carlos Hauly, Jair Bolsonaro e Pr. Marco Feliciano. Reassumiu a Presidência o Sr. Jony Marcos e convidou a todos para ouvir a cantora Fortunee Joyce Safdie, apresentando as canções 'Lu Iehi', de Naomi Shemer, e outros hinos e cirandas tradicionais. O Sr. Presidente concedeu a palavra aos Srs. Darcísio Perondi, pelo PMDB; Tia Eron, pelo PRB; Geovania de Sá, pelo PSDB; e aos Srs. Dr. Paulo Maltz, Lior Ben Dor e João Campos, componentes da Mesa. Usaram ainda da palavra pela ordem os Srs. Roberto Sales, Ronaldo Fonseca, Edinho Bez e Alan Rick. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h59, encerrou a sessão. Carlos Manato Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["11/05/2016 15:33:00", "O SR. S CAVALCANTE - Sr. Presidente, nesta tarde eu tenho a honra de receber dois grandes amigos do meu Estado, o Pastor Anderson do Carmo e a Pastora Flordelis. Eles têm uma história brilhante, contada inclusive por importantes canais de comunicação do País: ambos são pais - pai e mãe - de 55 filhos, alguns naturais, outros adotados, formando uma família exemplar. A Pastora Flordelis é pré-candidata à Prefeitura do Município de São Gonçalo, Rio de Janeiro. Desejo-lhes boas vindas a esta Casa e êxito nesta nova empreitada, a vida política, e na vida ministerial eclesiástica. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Bem-vindos a esta Casa."], ["10/05/2016 19:54:00", "O SR. S CAVALCANTE - Sr. Presidente, diz o art. 237 do Regimento Interno: 'Em caso de incapacidade civil absoluta, julgada por sentença de interdição ou comprovada mediante laudo médico passado por junta nomeada pela Mesa da Cãmara, será o Deputado suspenso do exercício do mandato, sem perda da remuneração, enquanto durarem os seus efeitos. 1 No caso de o Deputado se negar a submeter-se ao exame de saúde, poderá o Plenário, em sessão secreta, por deliberação da maioria absoluta dos seus membros, aplicar-lhe a medida suspensiva. 2 A junta deverá ser constituída, no mínimo, de três médicos de reputada idoneidade profissional, não pertencentes aos serviços da Cãmara dos Deputados ou do Senado Federal.' O SR. PRESIDENTE - Qual é a questão de ordem de V.Exa.? O SR. S CAVALCANTE - A questão de ordem, Sr. Presidente, é que nós estamos buscando uma saída para a Presidência da Cãmara dos Deputados, e o Deputado Waldir Maranhão pode ser enquadrado, sim, neste artigo, para resolvermos de uma vez por todas a problemática que estamos vivendo nesta Casa. Esse senhor não tem mais condições de nos presidir. Deixo esta questão de ordem para a análise de V.Exa., Sr. Presidente. O SR. PRESIDENTE - A Presidência recolhe a questão de ordem de V.Exa."], ["10/05/2016 20:24:00", "O SR. S CAVALCANTE - Sr. Presidente, nobres colegas Parlamentares, quero fazer minhas saudações ao nosso Governador do Estado do Rio de Janeiro, Luiz Fernando Pezão, que passa por grande adversidade de saúde, enfrentando esta terrível doença chamada cãncer. Quero dizer ao Governador que estamos intercedendo, em oração, por sua recuperação. Hoje S.Exa. tomou a decisão de afastamento um pouco mais prolongado, para dar ao Vice-Governador Francisco Dornelles a oportunidade de tomar algumas decisões importantes. Como Parlamentar, peço ao Vice-Governador Dornelles que tenha urgência no pagamento aos terceirizados, aos funcionários e aos aposentados . inadmissível convivermos no Rio de Janeiro com a falta de pagamento a servidores! Sei que o Vice-Governador está atento a esta necessidade, que é urgente. Estive ontem com vários servidores desesperados, que não conseguem pagar as contas pessoais. Diante da inadimplência do Estado, eles não têm recursos para pagar o que devem. Muito obrigado, Sr. Presidente."], ["10/05/2016 16:32:00", "O SR. S CAVALCANTE - Sr. Presidente, com muita satisfação e alegria, gostaria de hoje registrar a visita do Prefeito do Município de Nova Friburgo, na região serrana do meu Estado do Rio de Janeiro, Rogério Cabral, bem como do Presidente da Cãmara de Vereadores do Município de Nova Friburgo, o Vereador Damásio, e do Vereador Alexandre Cruz, que nos acompanham. Eles, com muita alegria, vieram participar da Marcha dos Prefeitos. Aquele Município, diferente de muitos outros do Estado, está com sua folha de pagamento dos funcionários em dia. Aproveito para registrar meus cumprimentos ao Prefeito Cabral, à Cãmara de Vereadores - o cumprimento é extensivo a todos os Vereadores - e ao Secretariado, que fazem uma excelente gestão no Município, com grandes empreendimentos, como a pavimentação de ruas. Nossos parabéns! Quero também parabenizar Nova Friburgo pela bela cidade que é e pelo belo Prefeito que tem. Muito obrigado, Sr. Presidente."], ["10/05/2016 17:12:00", "O SR. S CAVALCANTE - Sr. Presidente, nobres colegas Deputados e brasileiros, quando pensamos que chegamos ao fundo do poço, na política brasileira, descobrimos que ainda havia profundidade nesse inferno em que se transformou o desgoverno do PT, com os seus aliados e puxadinhos. Ontem foi o dia dessa descoberta. incrível ver a irresponsabilidade de um Presidente interino, que, para mim, é uterino, porque veio do útero do Governador do seu Estado, que é do PCdoB, e também do útero do Advogado-Geral da União, José Eduardo Cardozo, que é do PT. Ele foi gerado nesses dois úteros e pariu uma ideia que deixou atordoado não só o nosso País. Ontem e hoje, por eu ter vivido muitos anos no exterior, em um país de língua hispãnica, atendi a vários veículos da imprensa internacional que me pediam explicações sobre o que estava acontecendo no Brasil. Eu sou um Parlamentar de primeiro mandato e, honestamente, levei um tempo para entender, nobre Presidente, como funcionava o processo de impeachment . Imagine o que está passando na cabeça da imprensa e dos investidores internacionais, que não entendem as medidas arbitrárias que acontecem na atualidade da política brasileira! lamentável! Quero aqui dizer ao Presidente interino da Cãmara dos Deputados, o Deputado Waldir Maranhão, onde quer que ele esteja: 'Deputado, eu não aceito que V.Exa. se sente aqui por 30 segundos, para nos presidir, porque V.Exa. não tem autoridade moral, ética e, acho, nem mental para nos presidir. Deve estar acontecendo alguma coisa com V.Exa. São inadmissíveis as suas decisões arbitrárias, e nós queremos aqui protestar contra elas' . Mas quero, nos segundos que me restam, Sr. Presidente, deixar um registro ao Brasil. Hoje os petistas, no desespero do seu penúltimo dia de governo, começam a querer tumultuar o País com manifestações. Quero dizer aos brasileiros que fiquem calmos, porque amanhã a teta dos petistas e dos seus puxadinhos será cortada. Por mais alguns dias, eles ainda vão tentar se sacudir e fazer algum barulho. Depois, como não vão ter mais a tetinha para mamar e o dinheiro que recebiam, vão sumir das ruas. Aí o Brasil vai voltar a crescer, vai voltar à normalidade. Nós precisamos aguardar que se cumpra o rito regimental, o rito institucional, o rito constitucional neste País. No entanto, amanhã nós nos livraremos de uma vez por todas desse desgoverno de 13 anos, que lamentavelmente precisa fazer parte da história do Brasil, para que dele todos tomem conhecimento e nunca mais voltem a confiar o Governo deste País na mão de irresponsáveis, a exemplo dessa gangue que se apoderou do Palácio do Planalto. O SR. PRESIDENTE - Nobre Deputado Sóstenes Cavalcante, eu gostaria de esclarecer a V.Exa. que o ato foi revogado. Não há mais nenhum problema. Tudo voltou à normalidade. Não vai haver qualquer contestação jurídica."], ["28/04/2016 17:10:00", "O SR. S CAVALCANTE - Sr. Presidente, nobres colegas, estamos chegando ao fim da era deste Governo Federal. Fomos até surpreendidos com a solicitação de Senadores da base do Governo, à Presidente Dilma Rousseff, de que faça um gesto de grandeza e renuncie ao cargo. Mas, pelo que se vê, não é muito do estilo do Partido dos Trabalhadores olhar a necessidade do País, que se encontra totalmente paralisado desde o dia 17 último, quando aprovamos nesta Casa, por mais de 360 votos - foram 367 -, a admissibilidade do processo de impeachment da Presidente Dilma. O Senado agora votará, e os prazos são regimentais. Lamentavelmente, por falta da grandeza da renúncia, teremos que aguardar que os prazos sejam cumpridos. O Brasil já sabe que o resultado será o afastamento, provavelmente no dia 11 de maio, da Presidente da República. Lamentamos que o Brasil, uma Nação de 204 milhões de habitantes, aguarde um fim de governo trágico, da forma como está acontecendo. Isso é um desrespeito ao cidadão brasileiro. Isto precisa ficar na memória de cada brasileiro: o desrespeito do PT, que já não tem mais condições de governabilidade. Já se sabe que o impeachment será aprovado no Senado e que a Presidente Dilma será afastada, mas o partido ainda insiste, nestes poucos dias, em cometer irresponsabilidades com o País. Eu quero advertir o Poder Executivo - os Ministros e a Presidente Dilma - de que nós brasileiros estamos de olho, para que não continuem, no apagar das luzes, nestes últimos e poucos dias que lhes restam, cometendo ilicitudes, irresponsabilidades e corrupção, o que está eivando este Governo. Estamos de olho em tudo o que será pago, a exemplo dos repasses a ONGs e a pseudomovimentos sociais que estão aí para fazer baderna, como hoje tentaram fazer no País. Ficaremos atentos. E todos os senhores, quando terminar este mandato, serão responsabilizados por seus atos até a última hora em que estiverem no poder. Este Parlamento estará atento. Como Parlamentar, eu vou cobrar o último centavo mal gasto, mal investido e que, de maneira irresponsável, for mal administrado por este desgoverno que aí está. Nós Parlamentares precisamos ficar atentos. O Brasil não pode ver esse grupo político que se apoderou do Brasil há 13 anos em nome de um projeto de poder, e não em nome de um projeto de nação, nos seus últimos 13 dias continuar praticando atrocidades na área administrativa e de gestão do País. Presidente Dilma e Ministros, nós estamos de olho! Vamos levantar tudo, até a última hora em que vocês ficarem no poder. Tomem cuidado! Vocês não responderão só pelos crimes já praticados anteriormente. Nós, no Parlamento, na função de fiscalizadores, ficaremos de olho, até a última hora do mandato de vocês, em cada centavo pago pelo povo brasileiro, que contribui pagando impostos. Aguardamos dias melhores para o nosso País. Muito obrigado, Sr. Presidente."], ["17/04/2016 14:04:00", "O SR. S CAVALCANTE - A negociata da velha política impediu um suplente do meu partido, o DEM, Marcelo Delaroli, de votar aqui hoje. Por você, Marcelo; pelos evangélicos do meu Estado; pelos movimentos sociais, Movimento Brasil Livre - MBL, Vem Pra Rua, Revoltados Online e todos os outros que ocuparam as ruas deste País; por um País mais altivo, livre da corrupção de todos; por Lula e Dilma na cadeia; voto 'sim' ao impeachment, Sr. Presidente. O SR. BETO MANSUR - Deputado Sóstenes Cavalcante, do DEM do Rio de Janeiro: voto 'sim'. Total: 252 votos."], ["12/04/2016 22:22:00", "O SR. S CAVALCANTE - Sr. Presidente, estamos nos aproximando do domingo histórico, dia 17 de abril de 2016, quando veremos o Brasil ser liberto do PT. O Brasil já não suporta mais! Não adianta os aliados do Governo, os partidários do Partido dos Trabalhadores dizerem que o Brasil está divido. Não é a realidade. Digo que 90% dos brasileiros já não suportam mais o Governo, que assumiu há 13 anos pelas mãos de um operário, um homem que gerou esperanças e expectativas no coração de todo trabalhador brasileiro. Depois de 13 anos, vemos que esse homem, cujo nome é Luiz Inácio Lula da Silva, virou milionário! Isso é o que o Lula é. E pior: um de seus filhos, que trabalhava no Zoológico de São Paulo, também ficou milionário. E de quem é esse dinheiro todo, arrecadado nesses 13 anos? nosso! dos brasileiros! Esse homem, que poderia passar para a história do Brasil como um homem que deixou um legado de honradez, trabalho e serviços prestados, lamentavelmente, jogou a sua história na lata do lixo! Essa é a realidade. Não quero mais falar da Presidente Dilma, porque, no domingo, aqui nesta Cãmara, a fatura será liquidada. Não temos mais dúvidas disso, o Brasil já sabe. Quero parabenizar o meu colega, Deputado Julio Lopes, que desde o início dessa batalha, como Deputado PP, sempre foi uma voz destoante do Governo e sempre se posicionou. Deputado Julio Lopes, os cariocas sabem do seu empenho e do seu trabalho. Sabem que, estando num partido da base, nunca se curvou a esse desgoverno do PT. Eu tive que sair do partido em que estava e ir para um partido de oposição para assumir a minha bandeira e dizer: temos que nos preocupar com o futuro do Brasil, sim, com os futuros Presidente e Vice-Presidente eleitos. O impeachment é democrático, é legal e é constitucional. Não há nada dessa história de que estão falando. Estamos nos fazendo valer da Constituição. Por último, gostaria de falar de uma grande decepção., a minha decepção com a Marina Silva, de quem fui eleitor no primeiro turno das últimas eleições. Lamentavelmente, ela hoje tem cinco Deputados no seu partido. Ela é Presidente do Rede. Uma mulher que diz querer governar o Brasil não consegue liderar cinco Deputados? Marina, é uma vergonha! Se os dois Deputados seus que estão falando aqui votarem contra o impeachment, eles não estarão obedecendo à sua liderança. Se V.Sa. não consegue governar cinco Deputados, não tem condições de governar o Brasil. Muito obrigado."], ["08/04/2016 13:25:00", "O SR. S CAVALCANTE - Sr. Presidente, nobres colegas Deputados, o que me traz a esta tribuna é uma preocupação com o momento que o País vive. noticiada agora nos principais canais da imprensa do País a demissão do zelador do tríplex Solaris, do Guarujá, a demissão de um trabalhador honesto e verdadeiro. Nós estamos vivendo em um País em que quem é honesto e verdadeiro é passível de punição. Se o tríplex não é do ex-Presidente Lula, se esse tríplex é dos seus amigos, alguém deve ter pressionado o síndico para demitir aquele trabalhador, que foi à Promotoria do Estado de São Paulo para dizer o que sabia. Eu gostaria de recomendar aos diversos donos e administradores de condomínios do Guarujá que contratem imediatamente esse homem e o promovam. Afinal de contas, falar a verdade e ser honesto é virtude, não é defeito. Defeito é ser corrupto. Defeito é deixar o País ser assaltado, quebrar a PETROBRAS e o ex-Presidente Lula afirmar que não sabe de nada. Nunca sabe de nada. Agora também vai afirmar que não sabe por que o pobre rapaz de 30 anos, pai de família, foi demitido do seu trabalho. Ele levava a cada dia para sua casa o pão fruto do trabalho de zeladoria naquele prédio. Ele é convocado, apresenta-se à Justiça, fala o que viu e o que sabe e é punido por isso. Afinal de contas, onde nós estamos vivendo? O honesto é punido e o desonesto, o corrupto é aplaudido? Isso é uma inversão de valores. Quero aqui registrar o meu apoio, a minha solidariedade a esse cidadão de bem. O Brasil se faz de trabalhadores. O Brasil se faz de homens como esse zelador. Ex-Presidente Lula, V.Exa. e seus amigos precisam redimir-se com esse moço. Aqui da tribuna da Cãmara - repito -, faço um apelo a todos os administradores de condomínio da Baixada Santista: contratem esse rapaz e o promovam, porque ele provou que é honesto. Agora, o Presidente Lula não tem nada a ver com honestidade."], ["08/04/2016 13:40:00", "O SR. S CAVALCANTE - Sr. Presidente, dirijo-me aos brasileiros para dizer-lhes da necessidade de fazermos uma reflexão e um alerta sobre a votação que nós vamos fazer na próxima semana neste plenário: nós não vamos fazer julgamento de mérito dos atos da Presidente da República, nós vamos julgar aqui a admissibilidade do processo para que haja investigação ou não. Ou seja, os Deputados que faltarem ou votarem contra estarão votando para que não sejam investigados os possíveis crimes por ela cometidos. Então, é importante você, eleitor de todo o Brasil, de todos os Estados, do Norte, do Sul, do Sudeste, de todas as regiões do Brasil, ficar atento ao seu Deputado para que ele não falte à sessão, porque isso só irá atrapalhar a investigação. Pressione para que ele venha votar favoravelmente à admissibilidade do processo, para que sejam investigados os atos da Presidente. Afinal de contas, nós precisamos lutar. E cada Deputado que aqui está foi eleito para lutar por melhorias na saúde, na qualidade dos serviços públicos, pela diminuição da desigualdade social, pela valorização dos que mais precisam, dos mais pobres deste País. Eleitor, se o seu Deputado faltou à sessão ou votou contra a admissibilidade, saiba que ele está votando contra a investigação. E nós precisamos investigar e livrar o Brasil, de uma vez por todas, da praga da corrupção. Para terminar, Sr. Presidente, eu gostaria de fazer uma reflexão. Eu estou aqui muito pensativo. O que mudou? O ex-Presidente Lula, na semana passada, em Fortaleza, anunciou que ontem estaria tomando posse como Ministro. Afinal de contas, ontem o Procurador Rodrigo Janot, que aparentemente estava atendendo aos interesses do Governo, acabou por mudar o seu parecer e impedir que o ex-Presidente Lula assumisse o cargo mais importante do Governo Dilma, que é o de Ministro Chefe da Casa Civil. Eu não quero fazer juízo de valor, mas eu acho que os áudios que chegaram até o Procurador Rodrigo Janot por meio do Juiz Sérgio Moro deram-lhe alguma convicção que ele não tinha até então. E eu espero que no momento oportuno o Procurador-Geral da República, Rodrigo Janot, dê publicidade a esses áudios, porque acho que deve haver coisas substanciais que o fizeram mudar de opinião. Se até o Procurador Rodrigo Janot mudou de opinião, imagino que os Deputados desta Casa que estavam em dúvida na próxima semana votarão 'sim' ao impeachment da Presidente Dilma Rousseff."], ["01/04/2016 10:36:00", "O SR. S CAVALCANTE - Sr. Presidente, brasileiros e brasileiras, hoje é dia 1 de abril, conhecido popularmente como Dia da Mentira. Eu hoje venho aqui fazer uma homenagem, porque este dia também se transforma no Dia do PT. E quero dizer por quê. O PT, ao longo de 13 anos de governo e ao longo da sua história partidária, sempre disse ser o partido que defende os trabalhadores. Eu sou um Deputado de primeiro mandato. Estou nesta Casa há pouco mais de 1 ano. E, ao longo desse tempo, o que vi aqui, no ano passado e neste ano, foram projetos do Governo do PT que entraram nesta Casa para retirar direitos, para retirar benefícios, inclusive fiscais, de professores, de aposentados. No ano passado, chegaram ao cúmulo de tirar direitos das viúvas! Tiraram direitos dos garçons! Esse é o partido da mentira! O PT não defende os trabalhadores, sabem por quê? Os banqueiros neste País nunca ganharam tanto dinheiro como nos 13 anos do Governo do PT. Os números não mentem, Sr. Presidente, e vou trazer aqui na semana que vem os números para provar que o PT, o Governo Lula e o Governo Dilma enriqueceram os banqueiros, não os trabalhadores. Eu quero perguntar aos brasileiros: brasileiro, quando você vai ao hospital, como você é atendido? Você tem emprego? Estão aumentando o seu salário? O PT é o partido da mentira! Engana! Hoje, dia 1 de abril, é o Dia do PT! Quer mais? O PT fala da pessoa ilustre do ex-Presidente da República como um grande legado ao País. Eu tenho que reconhecer que, em algumas coisas, houve contribuições. Mas eu também tenho que dizer que o ex-Presidente Lula, no atual momento, é um hipócrita. Está usando de um legado de poucas contribuições para viver o País da corrupção e da roubalheira e dizer que não tem nada a ver com isso. Pelo amor de Deus! Brasileiros do meu País, acordem! Esse mesmo ex-Presidente gosta de dizer que defende os pobres. Defende de quê? Como? Não existe defesa de pobres, Sr. Presidente. Sabe por quê? Porque defendem a corrupção, defendem, sim, a falta de hospitais. E, quando você vai ao hospital, não é atendido. O Presidente Lula defende a quadrilha que está no poder. Nós precisamos, no primeiro dia de abril, dar um basta na mentira do PT e convocar todos os brasileiros: 'Impeachment já!' Ontem eu trouxe ao plenário pão com mortadela, porque apelidaram jocosamente os manifestantes, a quem tenho total respeito, de 'pães com mortadela'. E eu tomei um susto. Eu e vários Deputados considerados 'coxinhas' comemos pão com mortadela. Eu ofereci pão com mortadela aos Deputados do PT que estavam presentes aqui. Sabem o que aconteceu? Não comeram pão com mortadela, porque os que estavam aqui comem filé-mignon, caviar e dão pão com mortadela aos seus militantes. Militantes do PT, abram os olhos! Não sejam usados pelos seus líderes. A maioria dos líderes de vocês está na cadeia. Abram os olhos! Precisamos lutar por um Brasil justo, livre da corrupção do PT e livre de todas as corrupções, independentemente de cor partidária. Muito obrigado."], ["31/03/2016 14:32:00", "O SR. S CAVALCANTE - Sr. Presidente, enquanto o orador vai à tribuna, eu gostaria de fazer uma homenagem a este dia histórico no País. Quero dizer que eu só consegui achar 'mortandela' a 30 quilômetros de Brasília. Mas eu trouxe uma aqui para os Deputados petistas. Se quiserem, aqui temos 'mortandela'. Hoje não precisam pagar pela 'mortandela'. Se precisarem dos 100 reais, só do outro lado, no Palácio do Planalto. A SRA. ANGELA ALBINO - Corrigindo o português do Deputado, o correto é 'mortadela'. Não é 'mortandela'. O SR. S CAVALCANTE - o português que o PT está acostumado a ouvir."], ["30/03/2016 09:00:00", "Ata da 60 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de março de 2016. 9h23, o Sr. Eduardo Cunha, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao aniversário de 50 anos do Partido do Movimento Democrático Brasileiro - PMDB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Newton Cardoso Jr, Osmar Serraglio, Lelo Coimbra, Luiz Carlos Hauly e Saraiva Felipe, Deputados Federais; Eliseu Padilha, fundador do MDB/PMDB; e Ibsen Pineiro, ex-Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional; proferiu discurso de sua autoria; e concedeu a palavra aos Srs. Newton Cardoso Jr, autor do requerimento; Edinho Araújo, pelo PMDB; e Carlos Marun, Deputado Federal. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Newton Cardoso Jr e concedeu a palavra aos Srs. Luiz Carlos Hauly, pelo PSDB; Danilo Forte, pelo PSB; José Carlos Aleluia, pelo Democratas; Rubens Bueno, Líder do PPS; Goulart, pelo PSD; Evair de Melo, Líder em exercício do PV; Carlos Henrique Gaguim, pelo PTN; Beto Mansur, pelo PRB; Marcondes Gadelha, pelo PSC; Arnaldo Faria de Sá, pelo PTB; e Orlando Silva, pelo PCdoB. O Sr. Presidente convidou ainda para compor a Mesa o Sr. Mauro Benevides, ex-Deputado Federal, e concedeu a palavra aos Srs. componentes da Mesa, Eliseu Padilha, Ibsen Pinheiro e Mauro Benevides. Usaram da palavra pela ordem os Srs. Carlos Bezerra, Saraiva Felipe, Mandetta, Mauro Pereira, Josi Nunes, Baleia Rossi, Vitor Valim, Sóstenes Cavalcante, Soraya Santos, Heráclito Fortes, Lelo Coimbra, Delegado Edson Moreira, Marco Tebaldi, Darcísio Perondi, Luiz Carlos Hauly, João Marcelo Souza, Leonardo Picciani, Edinho Bez, Alceu Moreira, Ronaldo Benedet, Jair Bolsonaro, Valdir Colatto, Leonardo Quintão e Rogério Peninha Mendonça, Deputados Federais; e o Sr. Bruno Júlio, Presidente Nacional da Juventude do PMDB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Beto Mansur Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["29/03/2016 18:02:00", "O SR. S CAVALCANTE - Sr. Presidente, apenas gostaria de registrar que o Senador Walter Pinheiro acaba de deixar o PT. mais um que abre os olhos e abandona o barco desgovernado do Governo. Parabéns ao Senador Walter Pinheiro, da Bahia, por abandonar o PT!"], ["15/03/2016 18:14:00", "O SR. S CAVALCANTE - Sr. Presidente, nobres colegas Parlamentares, eu venho a esta tribuna, pela primeira vez ocupando o espaço da Liderança do PSD, com gratidão ao meu Líder Rogério Rosso e a toda a bancada do meu partido, para fazer aqui o meu desabafo, o desabafo de um Parlamentar de primeiro mandato, um Parlamentar que tem sua primeira filiação partidária no PSD, que faz parte da base desse desgoverno do PT. Falo isso com tristeza. Por quê? Porque, no final do ano passado, depois de fazer uma análise do meu primeiro ano de mandato, por tantas denúncias de corrupção no País, eu fiz alguns voos do Estado do Rio de Janeiro para Brasília sem meu terno, com vergonha do broche de Deputado, porque a sociedade lá fora nos nivela a todos desta Casa por igual. Lamentavelmente, os brasileiros, hoje, acham que todos nós da Cãmara dos Deputados somos corruptos. Eu gostaria, com muita humildade, de me dirigir aos brasileiros. Eu estou no meu primeiro mandato, eu nunca respondi a um processo judicial na vida. E quero dizer, com muito respeito, que eu não sou o único desta Casa nessa situação. Aqui tem - e não vou dimensionar -, hipoteticamente, no mínimo, 40% de homens e mulheres sérios. Mas, lamentavelmente, esse desgoverno que aí está levou todo mundo para a vala comum. E, hoje, ser político é quase que ter vergonha. Eu quero dizer que eu estou aqui cumprindo a minha missão. Assim como o Deputado João Rodrigues, que é do meu partido, o PSD, ocupou esta tribuna na quinta-feira para dizer que é independente desse desgoverno Dilma, eu também digo que nada que esse desgoverno me solicitar eu atenderei, porque esse é um governo de quadrilheiros, de bandidos. O nosso País não pode se curvar a essa quadrilha que aí está. Nós precisamos entender isso. Meu pai sempre me ensinava, olhando-me nos olhos: 'Meu filho, você pode perder tudo na vida, mas não perca a sua honra'. Sabem o que acontece aqui? Esse desgoverno que está aí não se importa com a honra. Eles estão preocupados com como roubar mais, como saquear mais os brasileiros. Com toda a autoridade, quero dizer que a justiça da Terra há de julgar esses bandidos, mas a justiça de Deus não deixará nenhum deles impune - nem a mim, se eu cometer algum ato ilícito no meu mandato. Nós não podemos brincar com o Brasil, com a cor do Brasil. Com muito respeito, quero me dirigir ao Governo, quero me dirigir à Presidente Dilma e dizer o seguinte: Presidente, V.Exa. não foi eleita para governar só para os vermelhinhos. V.Exa. foi eleita para governar para os brasileiros, para os vermelhinhos, para os verdes e amarelos, para os azuis e brancos. Que história é essa de ignorar a manifestação? Que história é essa de desqualificar aquilo de que o povo foi reclamar nas ruas? Foi justamente contra todos nós. O povo foi cobrar da classe política que pare de se meter em corrupção. Eu quero dizer ao povo brasileiro, com muito respeito, que estou aqui há muito tempo. Eu não era militante de política partidária, mas aqui ainda tem gente que representa o povo de verdade. Há alguns aqui que fazem isso, e é preciso separar o joio do trigo. Concluo dizendo que hoje todos nós fomos surpreendidos por mais um vazamento de áudio, desta vez, Deputado Domingos Sávio, do Ministro da Educação da Pátria Educadora. O que ele está educando? Ele está educando os brasileiros a burlarem a Justiça? Eu quero aqui me dirigir à Justiça, em especial ao Supremo Tribunal Federal: Ministro Lewandowski, demais Ministros do STF, se V.Exas. não se distanciarem e tiverem total isonomia para julgar com a régua da Justiça esses quadrilheiros que aí estão, V.Exas. irão para a mesma vala, porque eu não vi nas manifestações cartazes elogiando o STF. Eu ouvi o clamor popular por um personagem chamado Moro, Sérgio Moro - esse virou herói. STF, cuidado! Cuidado, STF! V.Exas. podem ir para a mesma vala! Com todo o respeito aos eminentes Ministros do STF, digo a S.Exas. que, se se concretizar o que hoje o Brasil está sabendo, de o ex-Presidente Lula virar Ministro - nós todos saberemos o porquê: a decisão de segunda instãncia está preocupando muita gente nesta Casa, no Senado e no Governo Federal - e passar a ter foro privilegiado, ótimo! Eu estou achando uma ótima ideia do PT nomear o Presidente Lula Ministro, porque isso vai facilitar a logística da Polícia Federal: o camburão vai poder passar em um só lugar e levar todo mundo, para limpar o Brasil dessa corja. Viva o Brasil dos brasileiros! Viva o verde e amarelo! Muito obrigado, Sr. Presidente ."], ["10/03/2016 18:48:00", "O SR. S CAVALCANTE - Sr. Presidente, nós chegamos praticamente ao fim desta sessão, na quinta-feira, com a notícia, veiculada há poucos minutos pelos meios de comunicação de todo o Brasil, de que o Ministério Público de São Paulo solicitou a prisão preventiva do ex-Presidente Luiz Inácio Lula da Silva. Essa não é uma notícia que possa produzir alegria. Entretanto, temos que assumir a importãncia dessa notícia para o momento que vivemos. Acabamos de sair de uma semana em que, por um descuido de uma colega nossa, a Deputada Jandira Feghali, nós vimos o ex-Presidente Lula sendo flagrado em um momento ao telefone, falando com a Presidência da República, em que desqualifica totalmente a ação do Judiciário brasileiro. Esta semana, observamos que os militantes do Partido dos Trabalhadores quiseram colocar a culpa em uma personagem, como se o Judiciário brasileiro só fosse a figura do Juiz Sérgio Moro. Sérgio Moro, em uma semana, para os petistas, ficou igual ao diabo, virou demônio. Agora, nós chegamos à quinta-feira e temos a grata surpresa de saber que quem emitiu o pedido de prisão preventiva do ex-Presidente Lula não foi Sérgio Moro, mas o Ministério Público de São Paulo. Sabe o que fica claro com isso? Por mais que os petistas queiram tapar o sol com a peneira, está claro e evidente que há ilícitos, há crimes e que o ex-Presidente Lula terá que responder por eles. Quero parabenizar o Judiciário brasileiro pelo que está fazendo. E quero reiterar: que sejam punidos todos os que praticaram crimes no País, que o Judiciário tenha autonomia total para punir os culpados! Agora, nós precisamos conclamar a outra parte do Brasil, a dos brasileiros, a da população nas ruas. Domingo é o nosso dia! Domingo, aquele que tem amor a esta Pátria e amor ao verde-amarelo tem que colocar a sua roupa com as cores do Brasil e ocupar as ruas, para darmos um basta na corrupção. Nós não podemos acreditar que todos são iguais. Não. O que aconteceu e está acontecendo no Brasil é o profissionalismo da corrupção. Profissionalizaram-na em todas as instituições, em todos os organismos do Governo Federal, e nós chegamos a esse escãndalo. Não adianta os petistas virem com esse discurso de que todos são iguais. Há, na política, homens honrados e honestos, mas, lamentavelmente, isso não dá mídia. A imprensa não divulga isso, porque ela dá relevãncia ao que vende. E o que vende é desgraça, é corrupção, é morte. Mas temos, sim, solução para o País. Essa solução passa pela democracia, que amamos. As instituições estão funcionando, o Judiciário está fazendo a parte dele, e eu tenho certeza de que nós, do Legislativo, faremos a nossa e votaremos o impeachment da Presidente Dilma. Agora, nós precisamos de você, brasileiro. Domingo é a hora! Domingo, vá para a rua da sua cidade, convide os seus amigos, vá até mesmo com seus mascotes! Vamos vestir o verde-amarelo, e o Brasil será limpo dessa corrupção. O Brasil será limpo desses homens que acreditam ser donos do nosso País. Este é o País dos brasileiros! Muito obrigado, Sr. Presidente. Até o dia 13, nas ruas!"], ["09/03/2016 14:26:00", "O SR. S CAVALCANTE - Sr. Presidente, nobres colegas, eu gostaria de agradecer a citação do Líder do Governo, Deputado José Guimarães, que, de maneira respeitosa, a esta altura do campeonato, acho que já muito tardia, dirige-se para fazer um apelo, como brilhante Parlamentar e no exercício da eloquente fala nordestina, que lhe é peculiar. Inclusive também o fez agora o Deputado Silvio Costa. Mas nós precisamos entender algumas coisas. Inclusive faço aqui um apelo ao Governador do Estado do Rio de Janeiro, Luiz Fernando Pezão, para que libere a base do PMDB do Rio para votar. Hoje S.Exa. não conseguiu pagar a folha do Estado, e fica segurando a base aqui. Governador, eu quero ajudá-lo! Esta Cãmara está eleita pelo voto direto dos eleitores do Estado do Rio, e cada Deputado representa o seu eleitor. Hoje eu recebi um sem-fim de pedidos de pessoas do Estado, em especial de servidores, pedindo pelo amor de Deus para receberem o seu salário. A partir de amanhã, esses servidores vão pagar juros por não pagarem suas contas em dia. E isso já se protela há anos, o Governo Federal engabelando, enrolando e, como disse o brilhante Esperidião Amin, na milonga, enrolando os Governadores. Nós precisamos ajudar os nossos Governadores e os nossos Municípios. Peço à bancada do PMDB do Rio de Janeiro e aos eleitores do Rio, em especial os servidores, para acompanhar como cada Deputado do Rio de Janeiro vai votar aqui. Quando falta saúde, quando falta educação, é justamente porque o Governo do PT, que aí está, está levando tudo nos juros dos Estados e Municípios."], ["08/03/2016 16:46:00", "O SR. S CAVALCANTE - Sr. Presidente, esta é uma Casa política, e nós deveremos aqui hoje discutir temas para tirar o Brasil da crise. Mas, lamentavelmente, a crise é tão grande que nos deixa inertes e quase sem pauta, porque a pauta que o Brasil quer é a do impeachment da Presidente Dilma, que está travado no STF, para o qual nós pedimos urgência para podermos tratar desse assunto nesta Casa. Mas, já que não podemos tratar de política, eu quero aqui parabenizar todas as mulheres do Brasil, em especial as do meu Estado, Rio de Janeiro, e quero fazê-lo na pessoa da minha avó, Jovelita, uma alagoana que mora na Jatiúca, uma mulher que sempre orou pela minha vida. E eu quero homenagear a minha avó paterna, a minha tia Sueli e, sem dúvida, minha mãe e minha esposa. A todas elas, parabéns pelo Dia Internacional da Mulher!"], ["03/03/2016 15:06:00", "O SR. S CAVALCANTE - Sr. Presidente, eu agradeço ao primeiro orador do Grande Expediente porque quero aqui me solidarizar com todas as famílias que tiveram suas casas inundadas no Estado do Rio de Janeiro, nos Municípios de Maricá, São Gonçalo, Saquarema - e talvez em outros dos quais eu ainda não tenha ciência. Em Maricá aconteceu algo inusitado. O Prefeito do Município é o Presidente do PT do Estado, Washington Quaquá, que recentemente inaugurou um condomínio enorme do Programa Minha Casa, Minha Vida, inclusive com a presença da Presidente da República, quando disse que tudo ia às mil maravilhas. O resultado foi que todo o conjunto habitacional está debaixo d'água há 2 dias. Agora, a síndrome de Adão tomou conta do Prefeito, que joga a culpa no Governador, a quem xingou e esculhambou. Prefeito Quaquá, o senhor é responsável tanto quanto os outros pelo que aconteceu em Maricá e arredores! Amanhã estarei visitando a região, levando minha solidariedade a todos que estão sofrendo neste momento. Muito obrigado."], ["03/03/2016 17:36:00", "O SR. S CAVALCANTE - Sr. Presidente, Sras. e Srs. Deputados, novamente subo a esta tribuna, porque tenho estado muito preocupado, nesses últimos dias, com as fortes chuvas no nosso Estado, o Rio de Janeiro, em uma região muito importante, que envolve os Municípios de Saquarema, São Gonçalo, Silva Jardim e Maricá. Refiro-me em especial a Maricá, cujo Prefeito é uma pessoa que eu conheço, o Quaquá. Eu gostaria de fazer um apelo ao Prefeito. Vivemos uma situação de catástrofe natural. Não é o momento de buscar culpados e utilizar o nível de vocabulário que S.Exa., o Prefeito de Maricá, está usando na imprensa. Não é hora para isso! A hora é de nos unirmos e de sermos solidários uns com os outros, para ajudar aqueles que sofreram com o ocorrido, em especial naquele grande complexo do Minha Casa, Minha Vida. Não é hora para isso! Posteriormente, devemos investigar o porquê de se construírem casas em um lugar daqueles. irresponsabilidade levar um complexo do Minha Casa, Minha Vida para um terreno que fica alagado constantemente, algo que é do conhecimento de todos daquela região. Agora, querem buscar culpados e ficam com a síndrome de Adão, jogando a culpa para o Governo, para um e para outro. Isso é um desperdício de tempo e de energia. As pessoas precisam agora da nossa união para ajudar os que sofreram e perderam tudo. Então, aqui fica o apelo ao Prefeito Quaquá, às autoridades do Estado e a cada um dos legisladores representantes do Estado, para que ajudem a comunidade nessas cidades, em especial Maricá. A população está sofrendo muito naquele complexo, cuja inauguração contou com a presença da Presidente Dilma. Ninguém viu antes, só agora nota-se o erro, e querem buscar culpados. Agora é a hora da solidariedade. Quero parabenizar os pastores evangélicos de várias igrejas e a Igreja Católica, que abriram suas portas para acolher os desabrigados. A eles os nossos parabéns. Amanhã estarei visitando a região e quero levar a minha humilde contribuição aos munícipes daquela localidade. Por último, quero dizer que vamos apurar, sim, quem vendeu o terreno, quanto se pagou por ele, como é que se comete essa irresponsabilidade de colocar um complexo tão grande de prédios, de edifícios de apartamentos em uma localidade onde, como já era sabido de todos, em algum momento aquilo poderia acontecer. Deixamos aqui a nossa solidariedade, em especial aos vitimados nessa tragédia no nosso Estado. Prefeito Quaquá, desse jeito não dá! Colocar a culpa nos outros, Prefeito, não resolve. Eu acho que está lhe faltando óleo de peroba. Vamos assumir nossas responsabilidades, vamos ajudar as pessoas nessa hora para depois punir todos os culpados por essa irresponsabilidade no nosso Estado. Muito obrigado, Sr. Presidente."], ["03/03/2016 11:12:00", "O SR. S CAVALCANTE - Sr. Presidente, nobres colegas, subo a esta tribuna como um Parlamentar de primeiro mandato cheio de tristeza e de preocupação com os destinos do nosso querido País. Hoje, todos estamos atônitos com o vazamento da delação premiada, a ser confirmada em tempo oportuno, do ex-Senador do PT e ex-Líder do Governo no Senado, Delcídio do Amaral. Eu gostaria de fazer, com muito respeito, uma análise deste momento crítico do nosso País, uma análise sem paixões, sem partidarismo, até porque pessoas boas e más nós encontramos em todos os partidos. O que nós estamos vivendo na atual conjuntura é de uma gravidade enorme! Eu gostaria de chamar a atenção para dois fatos relevantes. Primeiro, dirijo-me, com todo o respeito, aos Ministros do Supremo Tribunal Federal, instituição séria deste País, para pedir a S.Exas. que olhem com seriedade esse processo e não se deixem ser chantageados por este Governo irresponsável, por esta quadrilha que se instalou no Governo do PT. Ministros do STF, não os deixem levar o nome de V.Exas. para a mesma lama em que eles se meteram! Nós precisamos da altivez dos Ministros do STF nesta hora, para colocar os bandidos na cadeia! Também venho aqui pedir ao povo brasileiro que esteja atento. Não é só fazendo movimento em redes sociais que nós vamos tirar os quadrilheiros do poder. Nós precisamos ocupar as ruas no dia 13! Por fim, Sr. Presidente, eu gostaria de fazer um apelo aos brasileiros. Só restam a esta Nação duas alternativas: Lula na cadeia e a Presidente Dilma respondendo pela sua omissão ou, se cometeu crimes, na cadeia também. Nós não podemos tolerar a corrupção que está instaurada neste Governo! Seja quem for, que todos paguem pelos seus erros, pelos seus crimes! Eu acredito no Brasil! Acredito na força do povo brasileiro! Vamos sair deste momento de tristeza para ver um Brasil altivo, um Brasil conquistando, crescendo, com a economia forte que tínhamos até bem pouco tempo atrás. Brasileiros, é hora de ocupar as ruas! Chega de PT!"], ["23/02/2016 20:00:00", "O SR. S CAVALCANTE - Sr. Presidente, gostaria de fazer somente um registro, enquanto o Deputado sobe à tribuna, por favor. Quero parabenizar os brasileiros por estarem, nesta hora, em que o programa do Partido dos Trabalhadores está sendo exibido, fazendo o maior panelaço e o maior buzinaço da história deste País, em repúdio às atrocidades cometidas pelo PT e à corrupção por ele praticada. Parabéns, Brasil!"], ["12/12/2017 11:40:00", "O SR. S CAVALCANTE - Sr. Presidente, apresento, com muita alegria, um breve relato das visitas que fizemos a Municípios, de quinta-feira passada até o fim de semana. Em Magé, estivemos com o Prefeito Rafael Tubarão. Visitamos várias creches, escolas e hospitais. Estou aqui para parabenizar o Prefeito Rafael Tubarão, que, apesar do momento de crise que estamos vivendo, está conseguindo fazer investimentos importantes na área da saúde, da educação e, em especial, da agricultura orgãnica, que tem um brilhante projeto em Magé. Logo depois, estivemos em Sapucaia, festejando os 143 anos de emancipação política daquele Município. Eu quero agradecer a recepção do Prefeito Fabrício Baião, assim como a homenagem feita pelo Vereador Rildo naquele Município. Em seguida, estivemos em Bom Jardim, um Município lindo, belo, na Região Serrana, com o Prefeito Antonio Gonçalves, o Secretário Ademir da Bateria e a Vereadora Sintia. Quero agradecer a todos eles e dizer que, em breve, nós vamos chegar com uma ajuda importante ao Município de Bom Jardim, no meu Estado do Rio de Janeiro. Muito obrigado."], ["11/12/2017 21:04:00", "O SR. S CAVALCANTE - Sr. Presidente, eu gostaria de aproveitar este 1 minuto para registrar a grata satisfação de ter participado hoje à tarde, no Município de Três Rios, da inauguração do Serviço de Oncologia Clínica. A partir de agora, os munícipes de Três Rios não precisarão mais viajar até Vassouras ou à Capital, o Rio de Janeiro, para fazer o tratamento de cãncer. Eu e outros Deputados Federais temos enviado emendas para aquele Município. Somente neste ano, enviei mais de 2 milhões de reais para ajudar um pouco a saúde de Três Rios. Quero parabenizar o Prefeito Josimar Salles pela gestão e por abrir o centro de atendimento oncológico, mesmo com tamanha escassez de recursos. Isso é fruto também dos constantes pedidos do Vereador Isaías de Oliveira, de Três Rios. Quem ganha com isso é a cidade de Três Rios. Parabéns aos munícipes!"], ["06/12/2017 09:42:00", "Ata da 380 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de dezembro de 2017. 9h44, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia da Bíblia Sagrada; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Takayama, Franklin e Roberto de Lucena, Deputados Federais; Rev. Dr. Rudi Zimmer, Diretor-Executivo da Sociedade Bíblica do Brasil - SBB; Rev. Dr. Erní Seibert, Secretário de Comunicação, Ação Social e Arrecadação da SBB; e Rev. Adail Carvalho Sandoval, Presidente de honra da SBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Roberto de Lucena e Franklin, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Franklin. O Sr. Presidente convidou todos a ouvir a Sra. Tãnia Rocha Domiciano, jornalista, poetisa e missionária da Catedral Baleia, declamando a poesia 'Verbo Amar à Vida'. O Sr. Presidente concedeu a palavra ao Sr. Jefferson Campos, autor do requerimento; e Rudi Zimmer, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Jefferson Campos. O Sr. Presidente convidou para compor a Mesa o Sr. José Medeiros, Senador da República, e concedeu a palavra ao Srs. Edmar Arruda, pelo PSD; Sóstenes Cavalcante, pelo Democratas; Lincoln Portela, pelo PRB; Weverton Rocha, Líder do PDT; e Antônio Jácome, pelo Podemos. O Sr. Presidente concedeu a palavra ao Sr. Professor Victório Galli, que presenteou com uma Bíblia o Sr. Ezequiel Fonseca, Deputado Federal. Após a apresentação da cantora Lilian Duarte, interpretando o clássico 'Grandioso Tu', do Hino da Harpa Cristã, o Sr. Presidente concedeu a palavra ao Sr. Arolde de Oliveira, pelo PSC. Reassumiu a Presidência o Sr. Franklin. Após a apresentação da cantora Day Lemos e do Violonista Kiko Fagundes, interpretando a música 'Aleluia', de Leonard Cohen, o Sr. Presidente convidou para compor a Mesa as Sras. Geovania de Sá e Mariana Carvalho, Deputadas Federais; e concedeu a palavra aos Srs. Pastor Eurico, pelo PHS; e José Medeiros, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marcelo Aguiar e concedeu a palavra aos Srs. Cabo Daciolo, pelo Avante; e Mariana Carvalho, componente da Mesa. Reassumiu a Presidência o Sr. João Campos e concedeu a palavra ao Sr. Professor Victório Galli, Líder do PSC; e Geovania de Sá, componente da Mesa. Usaram da palavra pela ordem os Srs. Fábio Sousa, Gilberto Nascimento, Rosinha da Adefal, Marcos Reategui, Marcelo Aguiar, Rômulo Gouveia, Pr. Marco Feliciano e Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h13, encerrou a sessão. JHC Presidente Hugo Leal Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["05/12/2017 09:00:00", "Ata da 374 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de dezembro de 2017. 9h29, o Sr. Gilberto Nascimento, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem à Convenção Nacional das Assembleias de Deus Madureira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Bispos Oídes do Carmo, Quarto Vice-Presidente da Convenção Nacional das Assembleias de Deus Madureira; Abner Ferreira, Terceiro Vice-Presidente da Convenção Nacional das Assembleias de Deus Madureira; Samuel Ferreira, Presidente Executivo da Convenção Nacional das Assembleias de Deus Madureira; Primaz Manoel Ferreira, Presidente Vitalício da Convenção Nacional das Assembleias de Deus Madureira; Irene Ferreira; e Filipe Pereira, Ex-Deputado Federal. Após convidar todos a ouvir o Hino Nacional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. João Campos, pelo PRB; Sóstenes Cavalcante, pelo Democratas; e Filipe Pereira e Abner Ferreira, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral Chama Viva, interpretando as músicas 'O Vaso de Alabastro', de Mara Lima, e 'O Escudo', do grupo 'Voz da Verdade'. Assumiram sucessivamente a Presidência os Srs. João Campos e Gilberto Nascimento, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente concedeu a palavra aos Srs. Ronaldo Fonseca, pelo PROS; e aos Srs. Oídes do Carmo, Irene Ferreira, Samuel Ferreira e Manoel Ferreira, componentes da Mesa. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento. Usaram ainda da palavra os Srs. Pastor Everaldo Pereira, Presidente Nacional do Partido Social Cristão; Cezinha de Madureira, Deputado Estadual de São Paulo; Dr. Sebastião Coelho, Desembargador do Tribunal de Justiça do Distrito Federal e Territórios - TJDFT; e Hélio José, Senador da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h21, encerrou a sessão. Daniel Almeida Presidente Erika Kokay Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["29/11/2017 13:10:00", "O SR. S CAVALCANTE - Sr. Presidente, nobres colegas Parlamentares, é com muita alegria que recebemos uma bela delegação do Município de Resende, liderada pelo Prefeito que aqui está, o Prefeito Diogo Balieiro, e três Vereadores: Vereador Davi, Vereador Sandro Ritton e Vereador Odair Ozorio. Todos eles estão vindo a Brasília, como sempre, neste momento em que a concentração de recursos dos nossos impostos, os de todos os brasileiros, fica aqui na Capital Federal, em Brasília. O Prefeito, com as suas demandas e com os seus desafios neste início de mandato, vem aqui em busca de emendas parlamentares e em busca de programas de governo junto aos Ministérios. Nós queremos dar as boas-vindas à comitiva de Resende e dizer a cada um que, da bancada dos Deputados Federais do Estado, terão toda aquiescência para ajudar Resende a melhorar, a cada dia, a vida do seu povo e daquela bela cidade, naquela região tão bonita do nosso Estado. Bem-vindos a Brasília! Que sejam dias muito frutíferos! Que levem bastantes resultados àquele belo Município. Sejam todos bem-vindos! Muito obrigado, Sr. Presidente."], ["29/11/2017 11:52:00", "O SR. S CAVALCANTE - Ilustre Presidente desta sessão solene, Deputado Silas Cãmara; Senador Omar Aziz, eterno Governador do Estado do Amazonas; Bispo Robson Rodovalho, eterno colega nosso na Cãmara dos Deputados e Presidente da Fundação Pentecostal e da Comunidade Evangélica; Pastor Ivan Bastos, Pastor Presidente da Convenção Fraternal dos Ministérios das Assembleias de Deus no Estado do Espírito Santo; Pastor Daniel Silva, da Assembleia de Deus do Plano Piloto, quero cumprimentar a todos e, sem dúvidas, com muita distinção, cumprimentar também o atual Pastor da Assembleia de Deus do Estado do Amazonas, Pastor Jonatas Cãmara, e também o pastor anterior, Pastor Samuel Cãmara, que compõe esta Mesa. Sr. Presidente, pastoras e pastores, senhoras e senhores, eu não poderia deixar de estar aqui neste momento singular da história da Assembleia de Deus no Estado do Amazonas. Apesar de ser oriundo e natural de Maceió, Capital do glorioso Estado de Alagoas, o Estado do Rio de Janeiro me recebeu desde muito pequeno. Lá, ainda garoto, meu pai foi um dos pioneiros, em vários lugares, como pastor da Igreja Assembleia de Deus. Eu cresci no seio desta igreja, tomando cascudo de diáconos, puxão de orelha de presbíteros, como era o ambiente em anos passados. Os pastores mais antigos entendem como era este tempo. Eu cresci neste ambiente salutar da Assembleia de Deus. Hoje, ao celebrar os 100 anos da história da Assembleia de Deus no Amazonas, meu coração se enche de muita alegria, porque existem algumas coisas que marcam a nossa vida. Uma delas foi conhecer a vida do Pastor Samuel Cãmara, da Pastora Rebekah e de sua família. Nós tivemos uma excelente convivência, por muito tempo. Estávamos mais próximos, mas hoje, por conta do trabalho deles em Belém do Pará, do trabalho do Pastor Jonatas no Amazonas e do nosso no Rio de Janeiro e em Brasília, não temos mais o mesmo tempo de outrora, mas a amizade e o respeito pela história da Assembleia de Deus são eternos. Não foi diferente quando reuni meus dois filhos - o mais velho, já batizado também na Assembleia de Deus, e minha garota, que tem 13 anos - e minha esposa, há alguns anos, e fiz questão de, como família, celebrar o centenário na igreja-mãe das Assembleias de Deus em Belém do Pará. Hoje os olhos se voltam para o glorioso Estado do Amazonas. Pastor Jonatas e pastores aqui presentes, eu sei da dura missão que é ser pastor. Quero, nesta tribuna do Senado Federal da República do Brasil, tributar a Deus glória e homenagear os pastores, em especial aqueles das zonas ribeirinhas e das menores igrejas do Amazonas, porque, se existe desafio evangélico e missionário no País, apesar da força da Assembleia de Deus neste Estado, ele é ainda mais difícil para os pastores do interior. Portanto, digo àquele pastor que está mais distante, ao pastor da menor congregação do Estado do Amazonas, que estou aqui para tributar a Deus honra, glória, louvor e gratidão pela sua vida e pela vida de sua esposa. Não poderia encerrar, sem antes apresentar um olhar histórico. Fiz questão de perguntar à Pastora Ana Lúcia e à Pastora Rebekah por que na história da Assembleia de Deus no Brasil existiram grandes pessoas: em Belém do Pará, Daniel Berg e Gunnar Vingren, e, no Amazonas, Samuel Nystron e sua esposa, Lina. Quero agradecer a Deus o legado que eles e todos os pastores que já presidiram este glorioso Estado deixaram. Se existe uma igreja que cuida bem e trata com dignidade de seus pastores, é a Assembleia de Deus do Amazonas. Lá estive algumas vezes e vi que os pátios estavam cheios de bons carros, que pertenciam aos pastores - graças a Deus, porque também pastor merece ter vida digna. Percebo o cuidado que a Igreja tem com eles. Para terminar, Sr. Presidente, gostaria de dizer que o legado que estes homens deixaram para nós, pastores da Assembleia de Deus da atualidade, em especial aos do Amazonas, foi uma vida um pouco melhor, um trabalho um pouco menos sacrificante. Mas não podemos jamais nos esquecer dos nossos primórdios, dos nossos princípios, dos nossos valores. Eu tenho convicção de que o coração assembleiano do Estado do Amazonas tem o valor de lutar por vidas, por almas, porque só o Evangelho de Jesus Cristo pode mudar a vida de um ser humano, e, no Estado do Amazonas, a Igreja Assembleia de Deus tem feito isso com excelência. Parabéns, Pastor Jonatas! Parabéns, pastores! Parabéns, Assembleia de Deus do Amazonas! Deus abençoe a Igreja Evangélica Assembleia de Deus no Amazonas! Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Sóstenes Cavalcante."], ["21/11/2017 16:46:00", "O SR. S CAVALCANTE - Sr. Presidente, com muita alegria, nós gostaríamos de registrar a presença, no plenário desta Casa, do Prefeito do Município de Porciúncula, no noroeste do nosso Estado, o Rio de Janeiro. O Município, que tem como principal fonte de renda a pecuária e a agricultura, vem sofrendo uma estiagem muito longa. Com isso, comprometeu-se a colheita de café no Município, uma de suas principais fontes de renda. O Prefeito vem a Brasília em busca de socorro do Governo Federal e dos Deputados da bancada do Rio de Janeiro. Eu tenho certeza, Prefeito Leo, de que V.Exa. é muito bem-vindo a esta Casa. A sensibilidade aqui de Brasília se estenderá até o povo de Porciúncula, que precisa do Governo Federal nesta hora difícil. Seja muito bem-vindo! Muito obrigado, Presidente."], ["09/11/2017 11:42:00", "O SR. S CAVALCANTE - Sr. Presidente, com muita alegria e fraternidade, queremos registrar a presença do Comandante-Geral do Corpo de Bombeiros do Rio de Janeiro, Coronel Robadey, e de sua assistente. O Corpo de Bombeiros Militar, tão importante em todos os lugares do Brasil, vem prestando um grande serviço ao Estado do Rio de Janeiro. Agora, sob novo comando, tenho convicção de que essa corporação continuará prestando seus relevantes serviços a toda a população fluminense. Queremos lhe desejar boas-vindas. Todos da corporação, quando vierem a Brasília, terão a mesma recepção. Muito obrigado, Presidente."], ["31/10/2017 10:00:00", "Ata da 329 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 31 de outubro de 2017. 10h20, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Quinhentos Anos da Reforma Protestante e ao Dia Nacional da Proclamação do Evangelho; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Takayama e Fábio Sousa, Deputados Federais; e os Srs. Pastor Egon Kopereck, Apóstolo César Augusto, Pastor Orcival Pereira Xavier, Pastor Mário de Oliveira e Pastora Soraya Moraes. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a regência do Tenente Sousa Paz. Assumiu a Presidência o Sr. Rômulo Gouveia, 4 Secretário, e convidou todos a assistir à apresentação do Hino Castelo Forte, composto por Martinho Lutero e executado pelo Coral da Escola Centro Educacional Betesda - DF. O Sr. Presidente concedeu a palavra ao Sr. Carlos Manato, que proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra aos Srs. Takayama, Fábio Sousa, Onyx Lorenzoni e Jefferson Campos, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. Stefano Aguiar, autor do requerimento. O Sr. Presidente convidou todos a assistir à apresentação da Cantora Lilian Duarte, representante do Conselho de Pastores de Brasília - COPEV, interpretando medley das canções 'Castelo Forte' e 'Agnus Dei', de Michael W. Smith; 'Porque Ele Vive', de Glória Gaither e William J. Gaither; e 'Grandioso Tu', de Carl Gustaf Boberg. O Sr. Presidente concedeu a palavra aos Srs. Givaldo Vieira, Alan Rick e Sóstenes Cavalcante, autores do requerimento; Benedita da Silva, pelo PT; Marcos Reategui, pelo PSD; Geovania de Sá, pelo PSDB; Leonardo Quintão, pelo PMDB; Rosinha da Adefal, pelo AVANTE; Lincoln Portela, pelo PRB; Arolde de Oliveira, pelo PSC; Roberto de Lucena, pelo PV; Pastor Eurico, pelo PHS; e Pollyana Gama, pelo PPS; e aos Srs. componentes da Mesa, Egon Kopereck, César Augusto, Mário de Oliveira e Soraya Moraes que, após seu pronunciamento, interpretou as músicas 'Som da chuva', 'Quão Grande' e 'Milagre'. Usaram da palavra pela ordem os Srs. Chico Alencar e Gilberto Nascimento. Após a apresentação da cantora Rebeka, da Igreja Luterana da Asa Sul, Brasília, interpretando a canção 'A Tua Palavra', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h57, encerrou a sessão. Fábio Ramalho Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/10/2017 12:24:00", "O SR. S CAVALCANTE - Sr. Presidente, nesta Sessão Solene em Homenagem aos 500 Anos da Reforma Protestante, inicialmente eu quero dizer: 'Fora, Butler!' . Butler é a autora da ideologia que quer destruir a família do povo em todo o mundo. Ela, aqui no Brasil, não é bem-vinda. Esta é a minha palavra inicial. Sr. Presidente, queridas pastoras e bispas, queridos pastores, missionários, protestantes e evangélicos aqui presentes, quero dizer que não quero me ater a muitos dados históricos, porque muitos colegas já o fizeram ao longo da sessão. Quero me ater, especialmente, a um detalhe da história. Muitos não sabem por que somos protestantes. Na verdade, a Igreja foi instituída por Jesus Cristo, em Atos dos Apóstolos, e começou por Pedro e os apóstolos de Jesus. Eles começaram com o Evangelho genuíno, valorizando a Bíblia Sagrada. No ano 320, teve início o uso de velas; em 381, organizou-se o culto à Maria; em 400, a oração pelos mortos e o sinal da cruz; em 503, a doutrina do purgatório; em 608, o começo do papado; em 778, o culto a imagens e relíquias; no ano 1000, canonização dos santos; no ano 1100, o culto aos santos e anjos; no ano 1123, o celibato do sacerdócio; no ano 1546, a tradição ganha a mesma autoridade que a Bíblia; no ano 1870, a infalibilidade papal; em 1950, a assunção de Maria é declarada artigo de fé. Aqui estão os desvios teológicos e dogmáticos da Igreja instituída por Cristo. Por isso, Lutero, Calvino e todos os reformistas e pós-reformistas tiveram que chamar a atenção do mundo para a necessidade das 95 teses. E hoje, Sr. Presidente, por causa dessa Reforma é que o mundo ocidental conhece direitos humanos. Isso não é uma bandeira da esquerda, isso nasceu com a Reforma Protestante. Por causa dela o mundo ocidental conheceu também a escola pública - não é bandeira da esquerda, nasceu com a Reforma Protestante. A reforma agrária não é uma bandeira dos vermelhinhos. Ela nasceu com a Reforma Protestante. A valorização das mulheres nasceu com a Reforma Protestante. O SR. S CAVALCANTE - Tudo isso, inclusive a valorização das mulheres. Hoje nós vemos, em nossas igrejas, pastoras, bispas, missionárias. Quantas mulheres piedosas há como a minha avó Jovelita, de 85 anos de idade, que ora, em média, de 4 horas a 5 horas por dia e tem calo nos seus joelhos? Se eu estou nesta tribuna hoje, é fruto da oração da minha avó, de círculos de oração. No transcurso dos 500 anos da Reforma, quero fazer um tributo às mulheres reformistas, às tias de escola dominical, estas que educam as nossas crianças, para que não sejam influenciadas pelas Butlers da vida. Deus abençoe o Brasil. Viva a Reforma Protestante! Viva o Brasil! Vamos reformar o nosso País! Muito obrigado, Sr. Presidente."], ["26/10/2017 13:06:00", "O SR. DEPUTADO S CAVALCANTE - Sr. Presidente, antes do meu pronunciamento, gostaria de fazer um comunicado e um pedido. Enquanto estamos aqui nesta Comissão Geral, foi assassinado o Comandante do 3 Batalhão de Polícia Militar do Rio de Janeiro, o Coronel Teixeira. Eu lamento comunicar a morte de mais um policial, comandante de um dos nossos quarteis no Rio, enquanto estamos aqui. Peço a esta Presidência 1 minuto de silêncio em homenagem a mais um herói do Rio de Janeiro, tombado neste exato momento. O SR. PRESIDENTE - Peço a todos que se sentem. Recomponha-se o tempo do Deputado Sóstenes. O SR. DEPUTADO S CAVALCANTE - Obrigado, Sr. Presidente. No dia do assassinato do Sargento Cavalcante, o 100 policial assassinado neste ano de 2017 no Rio de Janeiro, eu criei coragem e pedi ao Capitão Rafael, Capelão no Rio de Janeiro, que aqui está, a companhia dele para ir ao sepultamento do Sargento Cavalcante, porque não sabia como seria recebido pelos familiares e demais pessoas que estariam participando da cerimônia, realizada no cemitério de Duque de Caxias. Eu queria passar como uma figura anônima, porque não sabia qual seria a reação dos familiares e policiais que acompanhavam aquele sepultamento. Fui discreto, mas, em um determinado momento, na hora de fechar o local onde foi depositado o corpo do Sargento Cavalcante, um familiar não suportou, deu um grito por me conhecer e disse: ' Deputado, até quando nós enterraremos nossos heróis sem que vocês em Brasília façam nada? ' Automaticamente, todos ali se voltaram para mim. Eu saí daquele dia, Capitão Rafael, imbuído de uma responsabilidade pessoal, responsabilidade essa que é muito bem representada por vários Parlamentares nesta Casa. Eu, desde o início do meu mandato, tive compromisso com a segurança pública. Sou membro, desde o primeiro dia do meu mandato, da Comissão de Direitos Humanos e, honestamente, de vez em quando, me questiono: será que agentes de segurança e policiais militares não são seres humanos? Será que agentes de segurança pública e policiais militares não têm familiares que são seres humanos? Parece-me que alguns membros desta Comissão se esquecem e viram as costas para vocês. Eu quero lamentar que houve aí um Governo que em muitos quesitos, em especial no que se refere a direitos humanos, só quer dar esses direitos para um lado. Eu respeito os direitos humanos e acredito que eles são para todos os seres humanos: os que estão encarcerados, os agentes penitenciários, os agentes de segurança e os nossos policiais militares. Por que virar as costas para a Polícia Militar? A partir daquele dia, assumi isso como uma missão para mim. Eu conversei com o meu Líder, o Deputado Efraim Filho, assim como com o Coronel Alberto Fraga, colega Deputado Federal, e disse: o nosso partido precisa levantar essa bandeira, porque a sociedade já não suporta mais. Hoje estamos aqui, como primeira medida legislativa, fazendo o que de mais importante podemos fazer neste plenário, que é uma Comissão Geral, para ouvir e ver as lágrimas da viúva que aqui veio representando as centenas ou milhares de viúvas, viúvos e familiares que perderam seus entes queridos. Nós precisamos de ações legislativas, Srs. Deputados, e não vamos nos furtar a essa responsabilidade. Vamos, sim, dar uma resposta, porque aqueles que sofrem por perder um familiar, um ente querido, precisam de nós. Sr. Presidente, como fiscal do Executivo, eu gostaria de simplesmente deixar aqui sugestões e cobranças a esse Poder. Não é possível que o Executivo, que diz que quer segurança pública para este País, não possa facilitar a questão da moradia para agentes de segurança que estão vivos, porque, depois que morrem, não adianta enviar flores para o caixão! Nós precisamos lhes dar garantias enquanto eles têm vida e estão ao lado da sociedade organizada. Não é possível que isso não aconteça como é necessário. Eles precisam ter garantias, no mínimo, de moradia, porque o pior que existe para um agente de segurança é ir a óbito lutando por segurança pública sem saber como a sua família vai fazer para morar de aluguel. Essa é a tristeza de um agente de segurança. Espero que o Executivo resolva isso com celeridade. Há uma segunda sugestão que deixo ao Executivo. Lamentavelmente, os salários são desiguais nos Estados. Em muitos Estados, os salários são muito baixos, e a maioria dos policiais militares tem seus salários comprometidos com empréstimos consignados. Se nós temos dois bancos públicos federais, Caixa Econômica e Banco do Brasil, por que não dar uma taxa diferenciada aos agentes de segurança para valorizar essa categoria? porque o Governo lamentavelmente está inerte ante a necessidade deles. Por último, Sr. Presidente, o mínimo que se espera com esta Comissão Geral é que o Executivo, o Palácio do Planalto, ali do outro lado, possa garantir amparo mínimo aos familiares dos policiais e agentes de segurança tombados. Espera-se a garantia mínima de um atendimento psicológico. As corporações têm dificuldade até mesmo com a questão dos capelães, da assistência espiritual. A viúva aqui disse que seu único socorro foi Deus. Nós esperamos que esta Comissão Geral possa mexer com a sensibilidade do Executivo e que nós desta Casa possamos dar respostas legislativas e ações práticas. Eu tenho convicção de que as forças de segurança não suportam mais tanta conversa. Nós precisamos, sim, de um Brasil com segurança e paz. isso que nós esperamos. Viva a segurança pública no Brasil! Viva a Polícia Militar! Vivam os agentes de segurança! Viva o Brasil, que viverá em segurança e paz, com todos nós irmanados e juntos. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Sóstenes."], ["26/10/2017 14:51:00", "O SR. DEPUTADO S CAVALCANTE - Sr. Presidente, ao encerrar uma Comissão Geral como esta, fica claro que policiais militares e agentes de segurança são seres humanos. Eu gostaria de dizer que nós políticos também somos. Eu tenho a grata satisfação de, ao finalizar esta cerimônia, receber três Vereadores do Estado do Rio de Janeiro - Joel Enfermeiro, do Município de Italva, que está passando por um problema climático de seca; o Vereador Tiago, de Paraíba do Sul; e o Vereador Isaías de Oliveira, que é policial militar do Município de Três Rios. Assim como o desespero por que passa a segurança pública, os Municípios passam pelas mesmas dificuldades: sem recursos, poucos recursos, problemas de gestão, problemas de administração. Eles vieram a Brasília, já estiveram nos Ministérios, na busca de recursos do Governo Federal, onde se centralizou toda a economia dos nossos impostos, para ajudar seus Municípios. Sejam bem-vindos a Brasília! Sejam bem-vindos a esta Comissão Geral! Eu tenho certeza de que os senhores têm problema não só de segurança pública nos seus Municípios, mas também na área da saúde e da educação. Vereador Joel, de Italva, sabemos do problema da seca que atinge aquela região. Por isso, é preciso que o Governo Federal tenha um olhar diferenciado para estes Municípios que atravessam essa grande adversidade, causando a morte de animais do pequeno e médio produtor agropecuário daquela região. Saibam que aqui nós fazemos voz a Cardoso Moreira, Italva, Itaperuna. Toda a região precisa da ajuda urgente do Governo Federal. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["25/10/2017 16:50:00", "O SR. S CAVALCANTE - Sou evangélico, mantenho a minha coerência. Votei 'não' a Dilma, 'não' a Cunha. Quero o maior corrupto, chamado Lula, na cadeia. Voto 'não' a este relatório e 'sim' à investigação. A SRA. MARIANA CARVALHO - Deputado Sóstenes Cavalcante: voto 'não'. Total: 150 votos 'não'."], ["24/10/2017 16:12:00", "O SR. S CAVALCANTE - Sr. Presidente, já que V.Exa. fala muito bem deste Outubro Rosa, eu tenho a grata satisfação e alegria de receber no plenário da Casa a visita de três vereadores do Município de Nova Friburgo, no Estado do Rio de Janeiro, uma bela cidade da região serrana. Como V.Exa. citou o Outubro Rosa, informo que está aqui representando as Vereadoras do Estado, em especial as de Nova Friburgo, a Vereadora Vanderléia, que, durante todo o mês, está usando batom rosa, sandália rosa, em virtude da importãncia deste mês para todas as mulheres de Nova Friburgo e do País. Acompanhando a Vereadora Vanderléia estão o Vereador Marcio Damazio e o Vereador Naim. Os três são do nosso querido partido, o Democratas, no Estado do Rio de Janeiro. Brasília os recebe de braços abertos. Os Vereadores vieram aqui na busca de emendas parlamentares e visitar os Ministérios para tirar Nova Friburgo da dificuldade que atravessa. Como todos os Municípios, Nova Friburgo não é diferente. Sintam-se à vontade na Casa do Povo. Os senhores são muito bem-vindos à Cãmara dos Deputados! Aproveitem muito esses dias para ajudar Nova Friburgo a melhorar. Obrigado, Presidente. O SR. PRESIDENTE - Sejam muito bem-vindos à Cãmara dos Deputados!"], ["18/10/2017 15:50:00", "O SR. S CAVALCANTE - Sr. Presidente, estou aqui, junto com o Deputado Luiz Sérgio e a Deputada Benedita da Silva, ambos do PT do Rio de Janeiro, dando boas-vindas a Prefeitos de Municípios do Estado. Nós temos aqui dois Prefeitos do Democratas, um deles é o Beto Verbicário, do Município de Santa Maria Madalena, do interior do Rio, que teve a parceria do PT em sua campanha. Por isso, fiz questão de recebê-lo na companhia do nobre colega Deputado Luiz Sérgio e da Deputada Benedita da Silva. Isso mostra que a política, em determinados lugares, consegue transcender esse viés que alguns querem considerar somente ideológico. Assim se faz política. Quero dar, junto com os demais Deputados, boas-vindas ao Prefeito e também ao vice-Prefeito Marquinho Pascoal. Estão aqui em busca de recursos para os seus Municípios, nesse desafio enorme que é ser Prefeito na atual conjuntura. Eu tenho certeza, Verbicário, de que nós Parlamentares desta Casa seremos sensíveis aos seus pedidos de emendas, que vamos levar também aos Ministérios, e de que o Governo Federal, apesar da crise que vive o País, pode socorrer os Municípios que tanto precisam - e Santa Maria Madalena não é diferente. Queremos desejar muito êxito à gestão de S.Exa. e esperamos que haja, naquela região, em especial na cidade de Santa Maria Madalena, um momento de melhorias para a vida daquela população. Bem-vindo a esta Casa! Muito obrigado por estar aqui. Estaremos juntos, sempre, ao lado de Santa Maria Madalena. Obrigado, Presidente. O SR. PRESIDENTE - Sejam bem-vindos, Prefeito e Vice-Prefeito de Santa Maria Madalena."], ["18/10/2017 16:56:00", "O SR. S CAVALCANTE - Sr. Presidente, nobres colegas Parlamentares, esta é uma semana de visitação de muitos Prefeitos a Brasília, porque os Municípios brasileiros sofrem com a ausência do tão falado pacto federativo. Os recursos dos impostos brasileiros estão concentrados nas mãos do Governo Federal, sacrificando muito a vida dos Prefeitos. Eu tenho a grata satisfação de estar recebendo, junto com os colegas Deputados, a Prefeita de Saquarema, Manoela Peres; o ex-Prefeito e também seu esposo, nosso querido Peres, que está aqui ao seu lado; e o Vice-Prefeito, nosso querido Pedro Ricardo, que estão vindo a Brasília buscar recursos para o Município, um dos mais belos da Região dos Lagos, para ajudar em especial no custeio da saúde e da educação, que tanto precisam. Quero dar boas-vindas a eles. Tenho certeza de que a bancada de Deputados Federais do Estado do Rio de Janeiro será sensível à necessidade do Município de Saquarema. Tenho convicção de que o nosso mandato estará a serviço de vocês, bem como o Presidente da Cãmara, Rodrigo Maia. E estaremos juntos nos Ministérios, buscando os diversos programas do Governo Federal, para amenizar o sofrimento da vida de vocês, que são Prefeitos daquela cidade. Bem-vindos a Brasília! Sintam-se bem na Casa do Povo, na Cãmara dos Deputados. Obrigado, Presidente. O SR. PRESIDENTE - Parabenizo V.Exa., Deputado. Tenho certeza de que os companheiros que se deslocaram a Brasília estão muito bem acompanhados com o Deputado Sóstenes Cavalcante."], ["18/10/2017 17:12:00", "O SR. S CAVALCANTE - Sr. Presidente, colegas Parlamentares, quero, com muita alegria e satisfação, registrar a presença do Presidente da Cãmara Municipal de Nova Friburgo, na região serrana do Rio de Janeiro. O seu Prefeito também está aqui na cidade, em busca de emendas. O Vereador Alexandre Cruz, como Parlamentar e Presidente de um poder, o Poder Legislativo daquele Município, também está fazendo a sua parte, buscando recursos e soluções para vários setores daquele Município, que têm necessidades como todos os demais do Brasil. Quero a eles dar as boas-vindas a Brasília e desejo que nesses dias aqui consigam bons resultados para ajudar a querida cidade de Nova Friburgo."], ["18/10/2017 17:20:00", "O SR. S CAVALCANTE - Sr. Presidente, com muita alegria dou boas-vindas ao Vice-Prefeito Bruno Souza, do Município de Italva; ao Vice-Prefeito Gilson Sales, de Miracema; aos Vereadores Chiquinho Andrade e Pedro Cortes, de Pádua; e ao Superintendente de Trãnsito Erick Lopes, de São Fidélis. Todos eles vêm aqui em busca de emendas para ajudar seus Municípios no Estado do Rio de Janeiro. Visitam os gabinetes dos Deputados Federais, que os estão recebendo com muito carinho. Esperamos que os Ministérios que os senhores têm visitado possam encontrar respostas às demandas de cada uma das suas cidades. Sejam muito bem-vindos a Brasília! uma alegria para a Cãmara dos Deputados receber todos os senhores, Vice-Prefeitos, Vereadores e Superintendente. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["17/10/2017 17:38:00", "O SR. S CAVALCANTE - Sr. Presidente, com muita alegria eu recebo no plenário da Cãmara dos Deputados o Prefeito de um dos mais belos Municípios do Estado do Rio de Janeiro: Três Rios. O próprio nome já diz das belezas que existem naquela cidade, inclusive belezas naturais. Três Rios é uma cidade muito promissora, crescente, pujante, empreendedora, com empresas, mas neste ano, a partir da gestão do Josimar Salles, vem enfrentando, como todo Município no País, grandes desafios, inclusive para pagamento de fornecedores e pagamento da folha. Mas ele tem enfrentado com muita altivez esses desafios do seu mandato. Estou aqui para dar as boas-vindas ao Prefeito, que está aqui em busca de recursos nos nossos Ministérios e de emendas Parlamentares. compromisso do nosso mandato ajudar aquele Município no custeio da área de saúde, que é sempre a nossa prioridade, para ajudar a melhorar a saúde de cada cidadão de Três Rios. Bem-vindo, Prefeito! Muito obrigado por estar aqui. Desejo-lhe que tenha muito sucesso na sua empreitada! Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Sóstenes."], ["10/10/2017 12:30:00", "O SR. S CAVALCANTE - Sr. Presidente, eu gostaria de ver o Deputado Padre João e os demais padres Parlamentares desta Casa repudiarem a atitude daquele artista que ficou ralando a imagem de Nossa Senhora. Eu acho um desrespeito à fé dos católicos de todo o Brasil. Eu não vi manifestação da CNBB nem de padre algum contra aquele artista irresponsável. O SR. PRESIDENTE - Está feito o registro de V.Exa. Eu repudio todo o desrespeito à fé e à crença de quem quer que seja. Esse tipo de manifestação nada contribui para a arte e para a cultura deste País. Temos de distinguir o que é arte do que é apenas deboche contra a fé cristã."], ["10/10/2017 13:02:00", "O SR. S CAVALCANTE - Ilustre Presidente, nobres colegas Parlamentares, hoje dei entrada, nesta Casa, ao Requerimento n 7.422, de voto de pesar pelo falecimento do nosso ex-colega, Deputado por três mandatos nesta Casa, Francisco Silva. Francisco Silva, eleito três vezes pelo Estado do Rio de Janeiro, duas vezes como o Deputado Federal mais votado daquele Estado, foi um homem de uma grandeza singular, com relevantes serviços prestados a toda a sociedade do nosso Estado. Ele faleceu na última sexta-feira - eu estive presente em seu sepultamento. Sexta-feira, dia 6 de outubro, finalizou-se a história de um homem empreendedor que, em suas empresas e em especial nos meios de comunicação, fez a diferença. Ele tinha uma emissora de rádio, a Rádio Copacabana, do Rio de Janeiro. Depois, com seu olhar altivo rumo ao futuro, observou que existia um espaço para uma rádio evangélica, com 100% da sua programação evangélica, e transformou a antiga Rádio Copacabana na conhecida nacionalmente Rádio Melodia FM . Essa emissora de rádio agora está sob a coordenação de seus três filhos, Fábio Silva, Théo e Maurício, que estão dando continuidade ao trabalho de seu pai. Hoje, a Rádio Melodia é a FM mais ouvida na cidade do Rio de Janeiro, no nosso Estado, com quase o dobro de audiência da segunda colocada. Quero aqui tributar a minha gratidão a Deus por ter conhecido a vida e o legado de Francisco Silva e dizer aos seus familiares e a todos os ouvintes da Rádio Melodia que nós vamos continuar irmanados, ajudando essa rádio a ser uma voz e uma bênção de Deus para todos os seus ouvintes. Quero registrar meu pesar pelo falecimento de Francisco Silva e dizer, com muita convicção, que a vida e o legado desse homem me dão tranquilidade para dizer desta tribuna: Francisco Silva, até breve. Um dia, nós diremos juntos dos céus: um abraço, companheiro. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["05/10/2017 15:54:00", "O SR. S CAVALCANTE - Sr. Presidente, com muita alegria e satisfação, eu gostaria de registrar que está aqui, no plenário, conhecendo a Cãmara dos Deputados, o Comandante do Exército chileno, Sr. General Humberto Oviedo, acompanhado de uma delegação do Exército, os nossos queridos assessores do Exército Brasileiro, que nos assessoram aqui na Cãmara. Gostaríamos de registrar que nesta Casa democrática, que respeita todas as instituições, é uma grande honra e um prazer receber uma autoridade militar de outro País, que é muito bem-vinda a esta Casa. No momento em que o Brasil passa por dificuldades, até de relações institucionais, isso é a demonstração de que a democracia se constrói com respeito às instituições, independente de quaisquer que sejam. O Estado Democrático de Direito se fortalece sempre com respeito mútuo em todas as instituições. Bem-vindo, General, e toda a sua delegação ao Brasil. Muito obrigado. O SR. PRESIDENTE - Obrigado, nós agradecemos a presença. General, seja sempre bem-vindo."], ["05/10/2017 13:03:00", "O SR. S CAVALCANTE - Sr. Presidente, nobres colegas Parlamentares, com muita alegria e satisfação, tenho a honra de receber, no plenário da Cãmara dos Deputados, a Prefeita do Município de Quissamã, Prefeita Fátima Pacheco, e o Vice-Prefeito Marcelo de Souza Batista. Assim como a maioria dos Prefeitos, vieram a Brasília neste momento em que enfrentam enormes desafios financeiros, por causa de repasses do Governo Federal. Eu sempre estou sendo aqui uma voz que pede ao Governo Federal urgência para decidirmos e votarmos o pacto federativo, que vai trazer de volta aos Municípios e ao gestor municipal, que é quem conhece a maior necessidade do eleitor, recursos novos. Da forma que estão, os Municípios estão sofrendo muito! Portanto, recebo com muita alegria a Prefeita e o Vice-Prefeito de Quissamã, que aqui vieram buscar emendas para seus Municípios e vieram buscar, nos Ministérios, programas de Governo. Seremos, juntamente com outros Deputados nesta Casa, interlocutores para que possam encontrar essa ajuda. Com certeza, a dificuldade momentãnea em Quissamã vai passar, com alguns dos nossos auxílios. logico que essa não será a solução definitiva, porque tenho convicção, Prefeita Fátima Pacheco e Vice-Prefeito Marcelo, que só com o novo pacto federativo nossos Municípios viverão o tempo que outrora viveram. Mas, nesse desafio que os senhores têm no Município de Quissamã, saibam que o Deputado Sóstenes Cavalcante e a bancada de Deputados Federais do Estado do Rio de Janeiro sempre estarão à disposição do Município de Quissamã, bem como o nosso Presidente Rodrigo Maia, que tem se preocupado com a atenção aos Municípios do Estado. Muito obrigado, Sr. Presidente."], ["05/10/2017 13:03:00", "O SR. S CAVALCANTE - Sr. Presidente, ilustres colegas, venho à tribuna neste dia para registrar a minha gratidão pelo contato telefônico e agenda muito ágil, menos de 24 horas, oferecida pelo nosso Ministro da Cultura, Sérgio Sá Leitão, que nos atendeu ontem a vários Deputados de várias Frentes Parlamentares desta Casa, para tratarmos do assunto que suscitou grande debate na sociedade: algumas exposições em museus. Entre as exposições, a mais grave para mim foi aquela em que um homem totalmente nu foi tocado por uma criança, com o consentimento da sua mãe. Eu não quero mais entrar nas polêmicas dos erros acontecidos. O Ministro ontem, ao nos receber, foi muito claro e democrático. Trata-se de um homem que conhece como ninguém a cultura deste País, e a defendeu, assim como nós. Apesar de sermos bancadas que têm claras convicções religiosas, declaradas publicamente, muitas vezes uma minoria da cultura do País, de produtores culturais e de artistas que são ateus - é um direito deles -, por puro preconceito querem nos rotular, a nós que temos uma fé religiosa, como obscurantistas ou como censuradores. Falo do meu caso, em especial. Tenho origem no protestantismo. Nós como ninguém lutamos pelas garantias e liberdades. Isso é histórico na Reforma Protestante. Como evangélico, eu quero garantias totais de liberdade à cultura e à arte. Quero liberdade de expressão e liberdade de imprensa no Brasil, e sempre vamos lutar por isso. Agora, lamentavelmente, nós precisamos dizer que o que aconteceu ali no museu MAM, em São Paulo, não é cultura: aquilo é crime. E quando é ferido o ordenamento jurídico-legislativo de um País, nós precisamos chamar as coisas pelo que elas são. Quero aqui parabenizar a postura do Ministro Sérgio Sá Leitão, que ontem foi muito claro no seu posicionamento pessoal. Não pedimos dele, hora nenhuma, um posicionamento ministerial, até porque isso é uma decisão de Governo, mas já entendo que primeiras medidas foram tomadas. E quero tranquilizar em especial os cristãos do Brasil, que foram também fortemente agredidos com vilipêndio nessas exposições culturais: medidas começaram a ser tomadas. Nós vamos juntos - as bancadas religiosas desta Casa e aqueles que acreditamos em valores de família - chegar a uma resposta. Queremos deixar claro à sociedade que nós faremos um enfrentamento democrático, com garantia de total liberdade à livre expressão cultural, mas sempre com limites: limite do respeito à pessoa humana, limite do respeito àqueles que professam algum tipo de fé neste País. Não vamos aceitar ataque a nenhuma fé, nem a evangélicos, nem a católicos, nem a islãmicos, nem mesmo a ateus - é direito deles. Agora, virem atacar nossa fé porque pensam diferente?! Digo-lhes que tenham um pouquinho de paciência, tenham santa paciência, porque nós não vamos aceitar! Agora, jamais vamos abrir disto: não aceitaremos que toquem nas nossas crianças! Quero deixar claro a essa gente que usa a cultura - porque vocês não são produtores de cultura, mas usam a cultura para, por viés ideológico, fazer ataque à família e a valores morais - que ficaremos sempre com a mesma firmeza. Vocês não vão desvalorizar a família brasileira e implementar a ditadura da minoria da minoria sobre a ampla maioria dos brasileiros, que acreditamos em valores de família! Que Deus abençoe o nosso Brasil! E que nós possamos encontrar no Executivo o amparo para o anseio da sociedade, que é ver uma sociedade plural, com respeito a tudo e a todos. Muito obrigado, Sr. Presidente."], ["05/10/2017 13:03:00", "O SR. S CAVALCANTE - Ilustre Presidente, nobres colegas, agradeço ao colega Deputado Gilberto Nascimento, com quem trabalhei até à madrugada. Eu tenho a alegria, Sr. Presidente e nobres colegas, de receber aqui neste momento um Prefeito do Democratas, o Prefeito Rodrigo Freire Viana, de Trajano de Moraes! O Prefeito assumiu a cidade no início deste ano com muitos desafios. Eram 9 milhões de dívidas. Máquinas e tratores de estradas vicinais estavam sendo leiloados, vendidos. Era uma situação difícil. Mas S.Exa., com a sua juventude e o seu empenho, está conseguindo, na medida do possível, manter as estradas vicinais em ordem. Tenho acompanhado o mandato do Prefeito, que hoje vem a Brasília, como os demais, buscar recursos para que o Município volte a ter essas máquinas, para que haja melhorias na saúde, para que os postos de saúde voltem a funcionar. Com todo o seu empenho e com o seu carisma naquela cidade, tem feito um brilhante trabalho. Prefeito, seja bem-vindo a Brasília! Nós temos convicção de que o seu retorno trará boas novidades para o Município de Trajano de Moraes, que viverá dias melhores! Diga-se de passagem, trata-se de uma das mais belas cidades daquela região, com um potencial turístico enorme. Tenho certeza de que viverá dias melhores! Muito obrigado, Sr. Presidente."], ["04/10/2017 13:32:00", "O SR. S CAVALCANTE - Obrigado. Sr. Presidente, nobres colegas Parlamentares, com muita alegria e satisfação, quero registrar que está presente neste plenário o Vice-Prefeito Zezinho Salvador, do Município de Rio das Ostras, um dos mais belos da Região dos Lagos. S.Exa. está acompanhado dos Vereadores Robson, Misaias, Marciel, Braga e Rodrigo - são cinco. Lá ficaram outros oito Vereadores para garantir o funcionamento da Cãmara Municipal. Também está conosco nesta Casa o Prefeito da cidade, meu amigo pessoal Carlos Augusto. No próximo dia 20 se encerra o prazo para as emendas parlamentares. Por isso, esses Parlamentares estão aqui em busca de recursos para as áreas de saúde, educação, segurança pública, o grande desafio de todos os Municípios. Eles estão visitando Ministérios e, nesta Casa, gabinete por gabinete de Deputado, literalmente pedindo por Rio das Ostras. Vieram acompanhados de Secretários, em especial da Secretária de Saúde, a nossa querida Rosinha, que representa uma das áreas que mais precisa de recursos no Município de Rio das Ostras. Quero lhes dar as boas-vindas à Cãmara dos Deputados! Rio das Ostras está sendo muito bem representada por essa comitiva. Sejam todos muito bem-vindos a esta Casa e bem-vindos a Brasília! Voltem sempre! Espero que retornem ao Município com muitos recursos para ajudar a sua população. Obrigado, Sr. Presidente."], ["04/10/2017 13:42:00", "O SR. S CAVALCANTE - Sr. Presidente, com muita alegria, quero registrar a presença em nosso plenário do Vice-Prefeito do Município de São Pedro da Aldeia, um belo Município na Região dos Lagos. Ele, que é do nosso partido, sempre está aqui. Hoje está acompanhado do Líder da Juventude Democratas do Estado do Rio de Janeiro, o querido Vinícius. Quero aqui dar boas-vindas, mais uma vez, aos Prefeitos, que fazem sempre essa caminhada em busca de recursos, uma vez que este é o mês de fechamento das emendas parlamentares. Com certeza, a nossa parceria com o Município de São Pedro da Aldeia será reforçada com a grandeza do mandato do nosso querido Mauro Lobo ali na Vice-Prefeitura, com os Secretários, com o Prefeito Chumbinho. Quero lhes dar boas-vindas e desejar muito êxito nessa caminhada. Desejo que muitos recursos possam chegar também à cidade de São Pedro da Aldeia. Muito obrigado, Sr. Presidente."], ["04/10/2017 14:30:00", "O SR. S CAVALCANTE - Sr. Presidente, é sempre uma alegria para V.Exa. e para cada um de nós Deputados recebermos aqui os Prefeitos, que estão passando dificuldades nos seus Municípios. Nós sempre clamamos aqui pelo novo pacto federativo, para aliviar a vida dos Prefeitos. Eu tenho a alegria de estar aqui hoje com a Prefeita de Carapebus, Christiane Cordeiro; seu esposo, Eduardo, que é ex-Prefeito, e secretários, que estão visitando os gabinetes dos Deputados do nosso Estado do Rio de Janeiro e Ministérios em busca de recursos para aliviar a situação dos munícipes de Carapebus. Queremos dar-lhes boas-vindas. Que consigam chegar ao coração dos Deputados, dos nossos Ministros, e levar recursos, em especial para a saúde e a educação, que sabemos são os maiores desafios, e emprego para o Município, onde há tanta necessidade. Sejam bem-vindos! Que as portas de Brasília se abram para Carapebus! Muito obrigado. O SR. PRESIDENTE - O Arolde de Oliveira e a Benedita da Silva estão aqui. Já podem pedir aos dois."], ["03/10/2017 17:52:00", "O SR. S CAVALCANTE - Sr. Presidente, com muita alegria, quero registrar aqui a presença do Prefeito de Macuco, Bruno Boaretto, e dos Vereadores João Batista e Alberto Herdy. Ele, como todos os prefeitos - e já ouvimos isso aqui hoje de outros colegas -, está em busca de recursos federais para o Município. O Prefeito Bruno recebeu uma Prefeitura quebrada, mal gerida pelo gestor anterior, e tem o desafio de administrá-lo. Prefeito, conte com a bancada do Rio de Janeiro e com o Democratas. Tenho certeza de que Macuco viverá dias melhores. Sr. Presidente, quero também parabenizar o Município de Barra Mansa, que hoje completa 185 anos. Quero mandar meu abraço ao Prefeito Rodrigo Drable, aos Vereadores e a todos os munícipes dessa cidade, uma das mais belas daquela região. Parabéns, Barra Mansa! Que Deus possa abençoá-la cada dia mais! Muito obrigado."], ["03/10/2017 17:52:00", "O SR. S CAVALCANTE - Sr. Presidente, eu gostaria, com muita alegria, de registrar os meus parabéns ao Conselho Municipal do Museu de Arte do Rio - MAR, que, em reunião agora à tarde, decidiu encerrar as negociações para levar de Porto Alegre para o Estado a mostra Queermuseu, que é, sim, mais uma vez, um incentivo à descriminalização da pedofilia no Brasil. Encerraram-se as negociações, e aquele lixo moral para o Rio de Janeiro não vai. Parabéns aos produtores de cultura do MAR! Ainda há gente com coerência que faz cultura de verdade no País, com respeito às nossas crianças e aos nossos adolescentes. Pedofila, não!"], ["03/10/2017 15:54:00", "O SR. S CAVALCANTE - Sr. Presidente, sem dúvida nenhuma, o mérito dessa medida provisória é enriquecido com essa emenda aglutinativa, atendendo às pequenas e médias empresas. Essas empresas também produzem riqueza para o Brasil e geram empregos. Seria injusto não contemplá-las. Isso é meritório. O Democratas, com muita justiça, orienta o voto 'sim' a essa emenda aglutinativa, para atendermos às pequenas e médias empresas, que são aquelas que mais geram empregos em nosso País."], ["03/10/2017 15:54:00", "O SR. S CAVALCANTE - Sr. Presidente, quero deixar claro que eu não devo à União 1 real de nenhum tipo de tributo. Por isso, eu tenho autonomia para dizer o seguinte: este é um tipo de destaque hipócrita, que quer criminalizar quem tem mandato. Até quando nós vamos viver de hipocrisia neste País? A Constituição Federal diz que todo cidadão brasileiro tem os mesmos direitos. Como nós vamos garantir esse benefício a alguns empresários, mas a outros não, só porque detêm mandato? Isso é uma hipocrisia. Quero dizer que o Democratas vota 'não' com muita consciência. Nós precisamos que a classe política se dê ao respeito. Aqui não há só bandidos, não. Neste Parlamento, há pessoas que são sérias empreendedoras, que geram empregos, que têm empresas e negócios. Este não é o meu caso, mas essas pessoas têm o meu respeito. O voto é 'não'."], ["03/10/2017 15:54:00", "O SR. S CAVALCANTE - Eu gostaria de responder ao nobre colega. Para falar de moralidade, ele precisa tomar muito cuidado. Não vou usar o mesmo nível de ataque, nem vou citá-lo. Só vou responder dizendo que, para mim, não existe cidadão brasileiro de primeira e segunda categorias; para mim, os brasileiros são todos iguais, independentemente de terem ou não um mandato de 4 anos. bom que esses que gostam de atacar a moralidade alheia olhem a própria moralidade. bom que olhem, inclusive, a moralidade e o histórico de membros do seu partido. Sr. Presidente, eu defendo com muita autenticidade o meu posicionamento, porque não tenho empresas nem tenho nada a negociar. Neste País, não existe cidadão de primeira e segunda categorias por ter ou não um mandato. Muito obrigado."], ["27/09/2017 16:34:00", "O SR. S CAVALCANTE - Sr. Presidente, o Democratas orienta o voto 'não'. Nós precisamos votar esta matéria. Aproveito ainda a oportunidade para registrar, com muita alegria, a presença no nosso plenário dos Vereadores Rozemar Guezo, Rafael Brasiel e Telmo Cardoso, do Município de Três Rios, uma bela cidade do meu Estado. Eles vieram a esta Casa, estão visitando os Ministérios, na busca de recursos para o Município. Eles querem ajudar em especial o Prefeito Josimar Salles. Dou a eles as boas-vindas a esta Casa! Que os dias que passem em Brasília consigam recursos para ajudar o Município de Três Rios que passa por tanta necessidade nesta hora, em especial os empresários. Nesta sessão de hoje estamos votando o novo REFIS, para gerar empregos. Este também é um dos grandes problemas do Município de Três Rios. Orientamos o voto 'não' e damos as boas-vindas aos nossos Vereadores."], ["20/09/2017 17:36:00", "O SR. S CAVALCANTE - Sr. Presidente, a orientação do Democratas é 'sim'. Aproveito para registrar, com muita alegria, a presença do meu amigo Prefeito Carlos Augusto, de Rio das Ostras, um dos mais belos Municípios da Região dos Lagos. Ele voltou à Prefeitura neste ano com um desafio enorme, mas tem enfrentado, com muita altivez e equilíbrio, este momento que está sendo tão espinhoso para todo e qualquer Prefeito no País. Quero aqui desejar boas-vindas ao Prefeito Carlos Augusto e à sua equipe de Secretários que está aqui, em especial ao Subsecretário de Educação. Nós fomos ao Fundo Nacional de Desenvolvimento da Educação - FNDE para agilizar a situação das creches do Município, o que inclusive está sendo demandado pelo Ministério Público, devido a erros de gestões anteriores. Prefeito Carlos Augusto, eu quero dizer que, não só no Democratas, mas em todos os Ministérios, em Brasília, V.Sa. tem as portas abertas, pelo brilhante trabalho que vem prestando à cidade de Rio das Ostras. Agradeço a visita. Seja muito bem-vindo à nossa Casa!"], ["20/09/2017 17:36:00", "O SR. S CAVALCANTE - Sr. Presidente, nós orientamos o voto 'não'. Quero com muita alegria registar a visita, ao plenário desta Casa, da Primeira-Dama e Secretária de Ação Social, Trabalho e Habitação do Município de Itaperuna, a Camila, da Presidente da Cãmara de Vereadores de Itaperuna, a Amanda, do seu esposo e do Prefeito do Município de Paty do Alferes, Juninho. Todos eles vêm do nosso Estado, logicamente, atrás de recursos do Governo Federal, neste momento de grande escassez por que passam todos os Municípios do País - não é diferente em Itaperuna e Paty do Alferes. Queremos desejar a eles boas-vindas e dizer que esta Casa recebe ambos os Municípios de braços abertos. Temos certeza de que Itaperuna e Paty do Alferes viverão dias melhores daqui para a frente com V.Exas. trabalhando por aqueles Municípios. Muito obrigado, Sr. Presidente."], ["13/09/2017 18:22:00", "O SR. S CAVALCANTE - Sr. Presidente, neste momento em que discutimos a reforma política, nós do Democratas que acreditamos na renovação de quadros políticos no País temos muita alegria em receber aqui um Vereador jovem, o Fernando Holiday. Ele é Vereador na maior Capital do País, São Paulo. um jovem Parlamentar daquela Cãmara de Vereadores que enriquece muito o partido Democratas, e agora visita a Cãmara dos Deputados. Queremos dar ao Holiday, que tem feito um brilhante trabalho já no início de mandato, as boas-vindas a esta Casa e desejar-lhe um mandato exitoso. Espero que muitos jovens se inspirem no Holiday e venham ocupar espaço na vida política nacional, municipal e estadual, porque nós precisamos de renovação na política, e a renovação passa pela juventude! Seja muito bem-vindo, Holiday! Fique à vontade aqui na sua Casa."], ["12/09/2017 18:34:00", "O SR. S CAVALCANTE - Sr. Presidente, a orientação do DEM é 'não'. Eu quero me somar à voz da ampla maioria dos brasileiros, que repudia crimes. Não são obras de arte, são práticas de crime: vilipêndio à fé alheia e também à prática de crime mais profana, chamada pedofilia. O Santander deve, sim, desculpas à população brasileira. Isto aqui não pode ser tolerado por uma sociedade plural, que respeita a tudo e a todos. Nós precisamos, de maneira efusiva nesta Casa, deixar claro que o Santander precisa agora investir 800 mil reais do dinheiro daquele banco para apoiar crianças que foram abusadas por pedófilos neste nosso Brasil. Só dessa forma o Santander poderá reparar o dano causado à sociedade brasileira. Obrigado, Presidente."], ["04/09/2017 20:30:00", "O SR. S CAVALCANTE - Sr. Presidente, nobres colegas Parlamentares, inicialmente, gostaria de dizer que importantes projetos tramitam nesta Casa, e eu tenho a convicção de que o País todo requer e espera uma resposta de nós como seus representantes. Esta é uma das matérias que o Brasil aguarda ansiosamente há muito tempo: a simplificação e a agilidade no processo de adoção de crianças e adolescentes neste País. Há vários projetos tramitando nesta Casa, mas este Projeto de Lei n 5.850, de 2016, de autoria do Deputado Augusto Coutinho, com os apensados, tenho certeza, vem ao encontro da necessidade de crianças e adolescentes que hoje se encontram em orfanatos e em instituições aguardando uma família que os adote. Este é o resultado de um trabalho de 3 meses, no mínimo, tanto do autor, como nosso, como de Lideranças de vários partidos, inclusive da Oposição. Quero aqui deixar registrado o trabalho da Deputada Maria do Rosário, do PT, da Deputada Carmen Zanotto, do PPS, e de representantes da assessoria do PSOL. Quando a matéria engrandece a Casa e é uma necessidade do País, eu tenho certeza que nós Deputados unimos as nossas forças para poder dar a resposta que a sociedade precisa. V.Exa., Presidente, pede que possamos dar parecer pela Comissão de Seguridade Social e Família. Antes, Sr. Presidente, eu só pediria à assessoria do meu partido, por favor, que venha aqui. O relatório já foi distribuído a todos os Líderes. O SR. WILSON FILHO - O Deputado Wilson Filho acompanhou o partido na última votação. O SR. S CAVALCANTE - Já passo ao texto da Comissão de Seguridade Social e Família. O SR. JOS CARLOS ARA - Sr. Presidente, na votação anterior eu votei com o meu partido. O SR. S CAVALCANTE - Sr. Presidente, no relatório consta parecer da CCJ. Eu posso passar diretamente ao parecer da CCJ? Pode ser? Na CCJ é pelo mérito. Então, pelo mérito, Sr. Presidente, a conclusão do nosso voto... O SR. PRESIDENTE - Deputado, V.Exa. está lendo o relatório da CCJ ou da Comissão de Seguridade Social? O SR. S CAVALCANTE - Agora o relatório apresentado é pela CCJ, Comissão de mérito, final. V.Exa. quer o parecer pelas duas Comissões? O parecer da Comissão de Seguridade Social foi pela aprovação do projeto. Sr. Presidente, passo a ler a conclusão do voto. Se houver necessidade, posso ler todo o voto. Mas proponho a leitura da conclusão. 'Com a aprovação da matéria, esperamos atingir o aperfeiçoamento do instituto da adoção no ordenamento jurídico brasileiro, especialmente quanto às dificuldades na tramitação das ações de adoção e na aplicação concreta da reintegração familiar, do acolhimento em instituições e da destituição do poder familiar. Diante do exposto, votamos pela constitucionalidade, juridicidade, regimentalidade e adequação técnica legislativa da proposição principal e da apensada. No mérito, votamos pela aprovação do PL 5.850/16 e do PL 6.924/17, nos termos do Substitutivo ora apresentado.' Esta é conclusão do voto, Sr. Presidente, e do parecer pela CCJ."], ["04/09/2017 20:30:00", "O SR. S CAVALCANTE - Sr. Presidente, conforme o substitutivo apresentado por esta relatoria, passo à leitura. 'Substitutivo ao Projeto de Lei n 5.850, de 2016 O Congresso Nacional decreta: Art. 1. Esta Lei altera a Lei n 8.069, de 13 de julho de 1990, para dispor sobre entrega voluntária, destituição do poder familiar, acolhimento, apadrinhamento, guarda e adoção de crianças e adolescentes; o Decreto de Lei n 5.452, de 1 de maio, de 1943, para estender garantias trabalhistas aos adotantes; e a Lei n 10.406, de 10 de janeiro, de 2002, acrescentando nova possibilidade de destituição do poder familiar. Art. 2. A Lei n 8.069, de 13 de julho, de 1990, passa a vigorar com as seguintes alterações: 'Art. 19. ............................................................................ 1 Toda criança ou adolescente que estiver inserido em programa de acolhimento familiar ou institucional terá sua situação reavaliada, no máximo, a cada 3 meses, devendo a autoridade judiciária competente, com base em relatório elaborado por equipe interprofissional ou multidisciplinar, decidir de forma fundamentada pela possibilidade de reintegração familiar ou colocação em família substituta, em quaisquer das modalidades previstas no art. 28 desta Lei. 2 A permanência da criança e do adolescente em programa de acolhimento institucional não se prolongará por mais de 1 ano e 6 meses salvo comprovada necessidade que atenda ao seu superior interesse devidamente fundamentada pela autoridade judiciária. ........................................................................................................... 5 Será garantida a convivência integral da criança com a mãe adolescente que estiver em acolhimento institucional. 6 A mãe adolescente será assistida por equipe especializada interdisciplinar.' 'Art. 19-A. A gestante ou mãe que manifeste interesse em entregar seu filho para adoção, antes ou logo após o nascimento, será encaminhada à Justiça da Infãncia e da Juventude. 1 A gestante ou mãe será ouvida pela equipe interprofissional da Justiça da Infãncia e da Juventude, que apresentará relatório à autoridade judiciária, considerando inclusive os eventuais efeitos de estado gestacional e puerperal. 2 De posse do relatório, a autoridade judiciária poderá determinar o encaminhamento da gestante ou mãe, mediante sua expressa concordãncia, à rede pública de saúde e assistência social para atendimento especializado. 3 A busca da família extensa, conforme definida nos termos do art. 25, respeitará o prazo máximo de 90 dias, prorrogáveis por igual período. 4 Na hipótese de não haver a indicação do genitor e de não existir outro representante da família extensa apto a receber a guarda, a autoridade judiciária competente deverá decretar a extinção do poder familiar e determinar a colocação da criança sob a guarda provisória de quem estiver habilitado a adotá-la ou de entidade que desenvolva programa de acolhimento familiar ou institucional. 5 Após o nascimento da criança, a vontade da mãe ou de ambos os genitores, se houver pai registral ou pai indicado, deve ser manifestada na audiência a que se refere o 1 do art. 166, garantido o sigilo sobre a entrega. 6 Na hipótese de não comparecerem à audiência nem o genitor nem representante da família extensa para confirmar a intenção de exercer o poder familiar ou a guarda, a autoridade judiciária suspenderá o poder familiar da mãe, e a criança será colocada sob a guarda provisória de quem esteja habilitado a adotá-la. 7 Os detentores da guarda possuem o prazo de 15 dias para propor a ação de adoção, contado do dia seguinte à data do término do estágio de convivência. 8 Na hipótese de desistência, manifestada em audiência ou perante a equipe interprofissional, da entrega da criança pelos genitores após o nascimento, a criança será mantida com os genitores, e será determinado pela Justiça da Infãncia e da Juventude o acompanhamento familiar pelo prazo de 180 dias. 9 garantido à mãe o direito ao sigilo sobre o nascimento, respeitado o disposto no art. 48. 10 Serão cadastrados para adoção recém-nascidos e crianças acolhidas não procuradas por suas famílias no prazo de 30 dias contados a partir do dia do acolhimento.' 'Art.19-B. As crianças e adolescentes em programa de acolhimento institucional ou familiar poderão participar de programa de apadrinhamento. 1 O apadrinhamento consiste em estabelecer e proporcionar à criança e ao adolescente vínculos externos à instituição para fins de convivência familiar e comunitária e colaboração com o seu desenvolvimento nos aspectos social, moral, físico, cognitivo, educacional ou financeiro. 2 Podem ser padrinhos ou madrinhas pessoas maiores de 18 anos, não inscritos nos cadastros de adoção, desde que cumpram os requisitos exigidos pelo programa de apadrinhamento de que fazem parte. 3 Pessoas jurídicas podem apadrinhar criança ou adolescente para colaboração em seu desenvolvimento. 4 O perfil da criança ou do adolescente a ser apadrinhado será definido no ãmbito de cada programa de apadrinhamento, priorizando crianças ou adolescentes com remota possibilidade de reinserção familiar ou colocação em família adotiva. 5 Os programas ou serviços de apadrinhamento apoiados pela Justiça da Infãncia e da Juventude poderão ser executados por órgãos públicos ou por organizações da sociedade civil. 6 Ocorrendo violação das regras de apadrinhamento, os responsáveis pelo programa e pelos serviços de acolhimento deverão imediatamente notificar a autoridade judicial competente.' 'Art. 39. ............................................................................................... ............................................................................................................. 3 Em caso de conflito entre direitos e interesses do adotando e de outras pessoas, inclusive seus pais biológicos, devem prevalecer os direitos e os interesses daquele.' 'Art. 46. A adoção será precedida de estágio de convivência com a criança ou adolescente, pelo prazo máximo de 90 dias, observadas a idade da criança ou adolescente e as peculiaridades do caso. .............................................................................................................. 3 O prazo máximo estabelecido no caput pode ser prorrogado por até igual período, mediante decisão fundamentada da autoridade judiciária. ................................................................................................................ 5 O estágio de convivência, em caso de adoção por pessoa ou casal residente ou domiciliado fora do País será de no mínimo 30 e no máximo 45 dias, prorrogável por até igual período, uma única vez, mediante decisão fundamentada da autoridade judiciária. 6 Ao final do prazo do 5, deverá ser apresentado laudo fundamentado pela equipe técnica mencionada no 4, que recomendará ou não o deferimento da adoção à autoridade judicial. 7 O estágio de convivência será cumprido no território nacional, preferencialmente na comarca de residência da criança ou adolescente, ou a critério do juiz, em cidade limítrofe, respeitada, em qualquer hipótese, a competência do juízo da comarca de residência da criança.' 'Art. 47. ................................................................................................ ............................................................................................................. 10 O prazo máximo para conclusão da ação de adoção será de 120 dias, prorrogável uma única vez, por igual período, mediante decisão fundamentada pela autoridade judiciária.' 'Art. 50. .................................................................................................. ................................................................................................................ 10 Consultados os cadastros e verificada a ausência de pretendentes habilitados residentes no país com perfil compatível e interesse manifesto pela adoção de crianças ou adolescente inscrito nos cadastros existentes, será realizado o encaminhamento da criança ou adolescente à adoção internacional. ............................................................................................................... 15 Será assegurada prioridade no cadastro a pessoas interessadas em adotar crianças e adolescentes com deficiência, doença crônica ou com necessidades específicas de saúde, além de grupo de irmãos.' ' Art. 51. Considera-se adoção internacional aquela na qual o pretendente possui residência habitual em país Parte da Convenção de Haia, de 29 de maio de 1993, Relativa à Proteção das Crianças e à Cooperação em Matéria de Adoção Internacional, promulgada pelo Decreto n 3.087, de junho de 1999, e deseja adotar criança em outro país Parte do tratado. ............................................................................................................... 1 ........................................................................................................ ................................................................................................................ II - que foram esgotadas todas as possibilidades de colocação da criança ou adolescente em família substituta brasileira com a comprovação da inexistência, certificada nos autos, de adotantes residentes no Brasil habilitados, com perfil compatível com criança ou adolescente, após consulta aos cadastros mencionados nesta Lei.' 'Art. 101. ................................................................................................... .................................................................................................................... 10 Recebido o relatório, o Ministério Público terá o prazo de 15 dias para o ingresso com a ação de destituição do poder familiar, salvo se entender necessária a realização de estudos complementares ou de outras providências indispensáveis ao ajuizamento da demanda. ..................................................................................................................' 'Art 151. ..................................................................................................... Parágrafo único. Na ausência ou insuficiência de servidores públicos integrantes do Poder Judiciário responsáveis pela realização dos estudos psicossociais ou quaisquer outras espécies de avaliações técnicas exigidas por esta Lei ou por determinação judicial, a autoridade judiciária poderá proceder à nomeação de perito, nos termos do art. 156, da Lei n 13.105, de 16 de março de 2015 - Código de Processo Civil.' 'Art. 152. .............................................................................................. .............................................................................................................. 2 Os prazos estabelecidos nesta Lei e aplicáveis aos seus procedimentos são contados em dias corridos, excluindo-se o dia do começo e incluindo o dia do vencimento, sendo vedado o prazo em dobro para a Fazenda Pública e o Ministério Público.' 'Art. 157. ................................................................................................. Parágrafo único. Recebida a petição inicial e concomitantemente ao despacho de citação, a autoridade judiciária determinará, independentemente de requerimento do interessado, a realização de estudo social ou perícia por equipe interprofissional ou multidisciplinar para comprovar a presença de uma das causas de suspensão ou destituição do poder familiar, ressalvado o disposto no 10 do art. 101 desta Lei, e observada a Lei 13.431/2017.' 'Art. 158. .............................................................................................. .............................................................................................................. 3 Quando, por 2 vezes, o oficial de justiça houver procurado o citando em seu domicílio ou residência sem o encontrar e se houver suspeita de ocultação, deverá informar qualquer pessoa da família ou, em sua falta, qualquer vizinho do dia útil em que voltará a fim de efetuar a citação, na hora que designar, nos termos do art. 252 e seguintes do Código de Processo Civil. 4 Na hipótese de os genitores se encontrarem em local incerto e não sabido, serão citados por edital no prazo de 10 dias, em publicação única, sendo dispensado o envio de ofícios para a localização.' 'Art. 161. Não sendo contestado o pedido e tendo sido concluído o estudo social ou perícia realizada por equipe interprofissional ou multidisciplinar, a autoridade judiciária dará vista dos autos ao Ministério Público por 5 dias, salvo quando este for o requerente, decidindo em igual prazo. .............................................................................................................. 4 obrigatória a oitiva dos pais sempre que esses forem identificados e estiverem em local conhecido, ressalvados os casos de não comparecimento perante a Justiça quando devidamente citados. ................................................................................................................' 'Art. 162. .................................................................................................. 1 Na audiência, presentes as partes e o Ministério Público, serão ouvidas as testemunhas, colhendo-se oralmente o parecer técnico, salvo quando apresentado por escrito, manifestando-se sucessivamente o requerente, o requerido e o Ministério Público, pelo tempo de 20 minutos cada um, prorrogável por mais 10 minutos. 1-A A decisão será proferida na audiência, podendo a autoridade judiciária, excepcionalmente, designar data para sua leitura no prazo máximo de 5 dias. 2 Quando o procedimento de destituição de poder familiar for iniciado pelo Ministério Público, não haverá a necessidade de nomeação de curador especial em favor da criança ou adolescente.' 'Art. 163. O prazo máximo para conclusão do procedimento será de 120 dias, cabendo ao juiz, no caso de notória inviabilidade de manutenção do poder familiar, dirigir esforços para preparar a criança ou o adolescente com vistas à colocação em família substituta. ...............................................................................................................' 'Art. 166. ................................................................................................ 1 Na hipótese de concordãncia dos pais, o juiz: I - ouvirá as partes, devidamente assistidas por advogado ou defensor público, para verificar sua concordãncia com a adoção, na presença do Ministério Público, no prazo máximo de 10 dias, contado da data do protocolo da petição ou da entrega da criança em juízo; e II - declarará a extinção do poder familiar, tomando por termo as declarações. ................................................................................................................ 3 garantida a livre manifestação de vontade dos detentores do poder familiar e o direito ao sigilo das informações. .................................................................................................................. 5 O consentimento é retratável até a data da realização da audiência especificada no 1, e os pais podem exercer o arrependimento no prazo de 10 dias, contado da data de prolação da sentença de extinção do poder familiar. ............................................................................................................. 7 A família natural e a família substituta receberão a devida orientação por intermédio de equipe técnica interprofissional a serviço da Justiça da Infãncia e Juventude, preferencialmente com apoio dos técnicos responsáveis pela execução da política municipal de garantia do direito à convivência familiar.' 'Art. 197-C. ............................................................................................. 1 obrigatória a participação dos postulantes em programa oferecido pela Justiça da Infãncia e da Juventude preferencialmente com apoio dos técnicos responsáveis pela execução da política municipal de garantia do direito à convivência familiar e grupos de apoio à adoção devidamente habilitados junto à Justiça da Infãncia e da Juventude, que inclua preparação psicológica, orientação e estímulo à adoção inter-racial de crianças ou de adolescentes com deficiência, com doença crônica, ou com necessidades específicas de saúde, e de grupos de irmãos. 2 Sempre que possível e recomendável, a etapa obrigatória da preparação referida no 1 deste artigo incluirá o contato com crianças e adolescentes em regime de acolhimento familiar ou institucional, a ser realizado sob orientação, supervisão e avaliação da equipe técnica da Justiça da Infãncia e da Juventude, dos grupos de apoio à adoção com apoio dos técnicos responsáveis pelo programa de acolhimento familiar e institucional e pela execução da política municipal de garantia do direito à convivência familiar. 3 recomendável que as crianças e adolescentes acolhidos institucionalmente ou por família acolhedora sejam preparados por equipe interprofissional, antes da inclusão em família adotiva.' 'Art. 197-E. ............................................................................................. ................................................................................................................. 2 A habilitação à adoção deverá ser renovada no mínimo trienalmente mediante avaliação por equipe interprofissional. 3 Quando o adotante se candidatar a uma nova adoção, será dispensável renovar a habilitação e bastará avaliação por equipe interprofissional. 4 Após 3 recusas injustificadas pelo habilitado à adoção de crianças ou adolescentes indicados dentro do perfil escolhido, haverá reavaliação da habilitação concedida. 5 A desistência do pretendente em relação à guarda para fins de adoção ou a devolução da criança ou do adolescente depois do trãnsito em julgado da sentença de adoção deverá importar na sua exclusão dos cadastros de adoção e vedação de renovação da habilitação, salvo decisão judicial fundamentada, sem prejuízo das demais sanções previstas na legislação vigente.' 'Art.197-F. O prazo máximo para conclusão da habilitação à adoção será de 120 dias, prorrogável por igual período, mediante decisão fundamentada pela autoridade judiciária.' Art. 2. O Decreto-Lei n 5.452, de 1 de maio de 1943, passa a vigorar com as seguintes alterações: 'Art. 391-A. ............................................................................................ Parágrafo único. O disposto no caput aplica-se ao empregado adotante cuja a guarda provisória tenha sido concedida para fins de adoção.' 'Art. 392-A. empregada que adotar ou obtiver guarda judicial para fins de adoção de criança ou adolescente será concedida licença-maternidade nos termos do art. 392. ..............................................................................................................' 'Art. 396. Para amamentar seu filho, inclusive se advindo de adoção, até que este complete 6 meses de idade, a mulher terá direito, durante a jornada de trabalho, a dois descansos especiais, de meia hora cada um. .............................................................................................................' Art. 3. A Lei n 10.406, de 10 de janeiro de 2002, passa a vigorar com a seguinte redação: 'Art. 1.638. ............................................................................................. ................................................................................................................ V - entregar de forma irregular o filho a terceiros para fins de adoção.' Art. 4. A expressão 'família substituta' contida nos incisos I e II do 1 do art. 51 e inciso X do parágrafo único do art. 100 da Lei n 8.069, de 13 de julho de 1990, fica substituída pela expressão 'família adotiva'. Art. 5 Esta Lei entra em vigor na data da sua publicação.' Este é o substitutivo, Sr. Presidente. Para finalizar, quero mais uma vez registrar aqui o trabalho incansável das assessorias de vários partidos, independentemente de ser Situação ou Oposição, dos assessores do Ministério da Justiça que também participaram incansavelmente deste trabalho, alguns deles no plenário. Homenageio todos eles. Quero agradecer ao autor do projeto, Deputado Augusto Coutinho. Agradeço, ainda, à Deputada Carmen Zanotto, uma incansável lutadora para chegarmos a vários acordos neste texto, e à Deputada Maria do Rosário, que lamentavelmente esta semana não está presente na Casa - eu havia assumido o compromisso de dividir a leitura com ela -, pelo excelente trabalho e conhecimento que tem desta causa. Deixo registrada a minha homenagem a S.Exa., porque muito deste texto se deve ao eficiente conhecimento e ao trabalho da Deputada Maria do Rosário. Reconheço aqui também o trabalho da Deputada Soraya Santos, que, como Líder da bancada feminina, trouxe importantes contribuições, em especial, na defesa dos diretos das mulheres adotantes como trabalhadoras, como visto ao final deste substitutivo. Quero registrar o trabalho de todas essas pessoas. Sem elas seria impossível chegarmos a este texto. Está lido o texto do substitutivo, Sr. Presidente."], ["04/09/2017 20:30:00", "O SR. S CAVALCANTE - Sr. Presidente, hoje é um daqueles dias em que vale a pena ter um mandato de Deputado na Cãmara, aqui em Brasília. Não só eu me sinto assim. Tenho convicção de que esse é o sentimento da ampla maioria ou da totalidade da Casa. Algumas vezes, ao longo do mandato, vimos o apoiamento de todos os partidos a um projeto de tanta importãncia para o País. Hoje, de maneira muito singular, tratamos da celeridade, com segurança, da adoção das nossas crianças e adolescentes. Quero, em primeiro lugar, agradecer a todos os Deputados presentes e a todos os Líderes. Inclusive, registro que, de maneira unãnime, os partidos de oposição ao atual Governo, sensibilizados pela necessidade e pela realidade das crianças e adolescentes do País, não fizeram a oposição costumeira. Eles entenderam a necessidade e foram solidários a aproximadamente 50 mil crianças órfãs ou desamparadas, que hoje estão em abrigos, orfanatos e instituições. Nós hoje tivemos um grande avanço na legislação. Não podíamos mais continuar com essa realidade que trazia morosidade à adoção das nossas crianças. Em alguns casos, levava-se até 2 anos ou mais, sendo que as crianças aumentavam a sua tenra idade já para a adolescência, dificultando a adoção. Hoje tivemos vários avanços, mas eu gostaria de pontuar quatro grandes avanços do PL n 5.850, de 2016, de autoria do Deputado Augusto Coutinho. O primeiro item institui um prazo no estágio de convivência do adotante e do adotado por 90 dias. Isso vai facilitar àquelas pessoas que querem adotar. A compreensão e o contato, por esse prazo, vão trazer o carinho e o afeto de uma família, que é aquilo de que mais necessita uma criança que precisa ser adotada. Nós também diminuímos o prazo do processo de adoção, que levava anos, para até 120 dias, prorrogáveis por mais 120, no máximo. Ou seja, agora, com esse projeto aprovado aqui na Cãmara dos Deputados - tenho certeza de que o seu tratamento no Senado também será célere, para que o Presidente da República possa sancioná-lo -, esse prazo, uma vez sancionado pela Presidência da República, será de, no máximo, 8 meses. Com isso, quem agradece são as nossas crianças que estão nos abrigos! Outro fator importante, de grande avanço, foi permitir à gestante entregar voluntariamente o filho para adoção, garantindo o sigilo da entrega, com regras para a procura da família extensa, o que, neste caso, deverá contar com o consentimento da gestante. Isso traz garantia à mãe, que, de maneira desesperada muitas vezes, quer entregar voluntariamente o seu filho, mas garante à família por extensão, em primeiro lugar, a possibilidade de adotar aquela criança. Outro destaque que faço é o de permitir que pessoas não interessadas em adotar possam apadrinhar crianças que moram em abrigos, inclusive pessoas jurídicas. Talvez seja o caso de milhares de pessoas no Brasil que não gostariam de adotar, mas gostariam, sim, de apadrinhar inclusive os estudos de uma criança que hoje esteja num orfanato. São avanços importantes, sem contar a questão de darmos à mãe adotante garantias de licença-maternidade. São fatores de grandes avanços na legislação. Eu tenho a convicção de que esta Casa hoje entrega ao País uma resposta que os brasileiros esperavam de nós. Isso traz estima a cada um de nós Parlamentares, que estamos atravessando um mandato tão difícil, com tantos escãndalos, com tantas acusações, em que houve realmente o distanciamento desta Casa com os eleitores. Com esse projeto, voltamos a nos aproximar e mostramos que esta Casa tem sensibilidade. Quero agradecer a todos os Deputados que trabalharam, em especial à Deputada Carmen Zanotto, que continua no plenário, e à Deputada Maria do Rosário. Agradeço à Deputada Soraya Santos, em nome da frente parlamentar feminina desta Casa, ao Deputado Augusto Coutinho e a todos os assessores; e também ao Ministério da Justiça e à Secretaria dos Direitos Humanos; enfim, a todos que se envolveram neste projeto. Conseguimos, de maneira unãnime, votar hoje nesta Casa, dando resposta a quem mais precisa neste momento. A minha preocupação e o meu desejo é que o processo ocorra de maneira célere e responsável no Senado, porque quem mais sofre são as crianças que hoje estão no orfanato. Elas estão lá, e nós estamos aqui. Que nós possamos, Deputados e Deputadas, com todo respeito ao Senado, pedir celeridade, porque precisamos ver o mais rápido possível essas nossas crianças sendo adotadas ou, no mínimo, apadrinhadas, para diminuirmos um pouco o sofrimento daqueles que estão em nossos orfanatos e em casas de abrigo. Meus parabéns às instituições de abrigo, que sempre estiveram conosco dando a sua contribuição. Isso é um avanço. As crianças e o Brasil agradecem. Vale a pena ter um mandato para votar projetos como esse!"], ["30/08/2017 09:30:00", "Ata da 238 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de agosto de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional do Perdão; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Keiko Ota, Deputada Federal; e Márcia Rollemberg, Primeira Dama e colaboradora do Governo do Distrito Federal; e os Srs. Masataka Ota, Fundador do Instituto Ives Ota; Mariana Braga, Oficial de Projetos da Educação da Representação da UNESCO no Brasil; Maurício de Sousa, cartunista e criador da 'Turma da Mônica' e membro da Academia Paulista de Letras; Maria Paula Fidalgo, Embaixadora da Rede Brasileira de Bancos de Leite Humano, pelo Ministério da Saúde; e Ministra Fátima Pelaes, Secretária Especial de Políticas para as Mulheres. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Orquestra Jovem do SESI. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra à Sra. Keiko Ota, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Keiko Ota e convidou todos a assistir à apresentação da Orquestra Jovem do SESI interpretando as músicas 'Heal the World', de Michael Jackson, e 'Imagine', de John Lennon. A Sra. Presidente concedeu a palavra à Sra. Laura Carneiro, pelo PMDB; e aos Srs. Sóstenes Cavalcante, pelo Democratas; Raquel Muniz, pelo PSD; Carmen Zanotto, pelo PPS; Luana Costa, pelo PSB; Takayama, pelo PSC; Pastor Luciano Braga, pelo PRB; Pastor Eurico, pelo PHS; e Fátima Pelaes, Márcia Rollemberg, Mariana Braga, Maurício de Sousa e Maria Paula Fidalgo, componentes da Mesa. Usaram da palavra pela ordem os Srs. Zé Augusto Nalin, Soraya Santos e Weliton Prado. Usou ainda da palavra a Sra. Jandira Castro, Presidente da Pomba Branca Seicho No Ie. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h43, encerrou a sessão. Luiz Couto Presidente Adelson Barreto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/08/2017 20:50:00", "O SR. S CAVALCANTE - Sr. Presidente, excesso eu vivi como Deputado, no primeiro ano do meu mandato, porque no Governo do PT ficávamos aqui até 4 horas da manhã, porque eles também não botavam quórum. São hipócritas, fazem a obstrução deles. Agora, o Regimento dá a esta Presidência essa liberdade para administrar o tempo da forma que V.Exa. assim entenda. A SRA. ALICE PORTUGAL - Sr. Presidente, eu peço que se retirem as palavras indevidas dos Anais da Casa. O SR. S CAVALCANTE - São hipócritas, sim! V. Exas. faziam isso no primeiro ano do meu mandato, até as 4 horas da manhã. A SRA. ALICE PORTUGAL - Sr. Presidente, eu peço que se retire as palavras indevidas dos Anais da Casa. O SR. S CAVALCANTE - São hipócritas, não têm moral!"], ["23/08/2017 16:48:00", "O SR. S CAVALCANTE - Sr. Presidente, eu gostaria de registrar com muita alegria a visita dos Vereadores do Município de São José do Vale do Rio Preto, o Município com o maior nome, em letras, no País, no nosso querido Estado do Rio de Janeiro, Município entre Petrópolis e Teresópolis. Estão aqui a Vereadora Renilda Enfermeira, do nosso querido Democratas, e também, acompanhando a comitiva, os Vereadores Fábio Guerra, Felipe Baltazar e Lucas Duarte Rabello. São Vereadores daquela cidade que há alguns anos sofreu uma catástrofe natural. Eles estão aqui legitimamente visitando os Ministérios, buscando recursos junto aos Ministérios para o seu Município, e também junto aos Parlamentares da bancada do nosso Estado. Nós damos as boas-vindas aos Vereadores em Brasília. Ressalto a importãncia de que eles estejam aqui, buscando recursos neste momento de dificuldades que atravessam todos os Municípios do País. Sejam bem-vindos, Vereadores de São José do Vale do Rio Preto!"], ["23/08/2017 16:48:00", "O SR. S CAVALCANTE - Sr. Presidente, quero registrar, com muita alegria e honra, a presença da Vereadora Pastora Aninha, de Belford Roxo, Município muito sofrido da nossa querida Baixada Fluminense, que está licenciada do mandato para ser Secretária Municipal da Mulher, que tem tantas carências e necessidades. Quero dar as boas-vindas à Vereadora e ao seu esposo, Apóstolo Cássio, que hoje visitam esta Casa. Ela está aqui em busca de ajuda para sua Secretaria, em busca de emendas parlamentares para seu Município. Quero parabenizá-la pelo brilhante trabalho em prol das mulheres que sofrem violência, das crianças do Município de Belford Roxo. Ela, como professora, tem feito um excelente trabalho. Brasília não só a recebe de braços abertos, mas as demandas do Município de Belford Roxo. Bem-vinda!"], ["23/08/2017 11:28:00", "O SR. S CAVALCANTE - Sr. Presidente, eu também quero falar e deixar claro meu posicionamento sobre a reforma política. Inicialmente, quero dizer que estranho muito ver os Deputados do PT, do PCdoB, do PSOL e alguns da REDE virem falar agora contra o distritão. Na verdade, desde o início, esses partidos sempre defenderam o voto em lista para esconder seus membros partidários citados na Operação Lava-Jato, e também sempre defenderam o financiamento público de campanha. Agora, como a sociedade despertou, estão falando que é muito dinheiro. Vale dizer que o Relator da reforma política é do PT, o Partido dos Trabalhadores, e que partiu dele a proposta dos 0,5% do PIB, que seriam 3 bilhões e 600 milhões de reais. Então, é bom dizer isso para começar a ficar clara a posição desses que agora querem posar de paladinos da moralidade, quando são eles que defendem o financiamento público e querem o voto em lista, para esconder seus bandidos de estimação. Não são todos, são alguns. Mas que fique bem claro isso. Minha posição particular sempre foi a mesma. Nunca tive problemas, até porque nunca me sentei com empreiteiros, nunca me sentei com empresário bandido. Sou a favor do financiamento privado de campanha - sempre votei assim e sempre votarei -, como também sou a favor do distritão. Estão querendo enganar a população. O distritão é o sistema em que quem tem mais votos é eleito. Isso é a justiça democrática. impossível continuarmos a ver Deputados puxados por colegas que tiveram milhões de votos chegarem aqui sem a representatividade do voto. Por isso, o distritão é o modelo eleitoral que mais fortalece o eleitor e dá autonomia do mandato àqueles que o detêm. Distritão, sim; financiamento público de campanha, não. O distritão é muito bom para a democracia, para o eleitor e para quem detém o seu mandato. Muito obrigado."], ["23/08/2017 11:56:00", "O SR. S CAVALCANTE - Sr. Presidente, eu gostaria de deixar claro meu posicionamento sobre a reforma política. Quero inicialmente dizer que sou Parlamentar de primeiro mandato; nunca respondi a um processo judicial na minha vida; meu nome não consta em nenhuma dessas listas em que políticos estão sob investigação, como a Operação Lava-Jato e outras; e, portanto, tenho muita tranquilidade para me posicionar, como vou fazer neste momento. Deixo claro que PT, PSOL, PCdoB, esses partidos de extrema esquerda, sempre se posicionaram a favor da reforma política e do voto em lista. O voto em lista é a forma de esconder seus corruptos de estimação e empurrá-los, numa lista, goela abaixo da sociedade. A segunda coisa que esses partidos sempre defenderam foi o financiamento público de campanha, dinheiro dos impostos dos cidadãos brasileiros para pagar campanhas eleitorais. Eles sempre defenderam isso aqui! E mais: o Relator da atual reforma política é do Partido dos Trabalhadores. Foi ele quem propôs 0,5% do PIB, valor relativo a 3 bilhões e 600 milhões de reais, para fazer campanhas eleitorais. Depois de falar do posicionamento desses que hoje vêm dizer que são contra o distritão, querendo agora enganar que são contra o financiamento público de campanha - não o são, sempre foram favoráveis -, eu quero deixar claro o meu posicionamento. Quando houve a reforma política no ano passado, eu votei, e votarei sempre, pelo financiamento privado de campanha. Nunca sentei com empreiteiro, com dono de JBS, para pedir recurso - jamais! Tenho os meus parceiros, as pessoas que conhecem e acreditam no que defendo em meu mandato e me ajudam economicamente a estar aqui no Parlamento. Então, defendo o financiamento privado de campanha. Sou totalmente contrário ao que a esquerda quer. Eu defendo o voto distritão. E tentaram enganar a sociedade com o voto distritão. Quero deixar claro que, com o voto distritão, elegem-se os mais votados. Nada mais justo na democracia do que a eleição daqueles que têm mais votos para nos representar. Sabe o que querem? Querem ou continuar do jeito que está ou fazer o famoso voto em lista. O jeito que está fez com que Deputados que tiveram milhões de votos trouxessem outros com muito pouco voto. Isso é injusto, antidemocrático e enfraquece tanto o eleitor quanto o mandatário. Eu defendo o distritão porque ele é justo. Tenho certeza de que os que estão envolvidos em corrupção, com o voto distritão, não ganharão a eleição porque não terão votos para estar aqui com o voto majoritário. Distritão, sim; financiamento público de campanha, jamais! Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["16/08/2017 15:44:00", "O SR. S CAVALCANTE - Sr. Presidente, o Democratas vota 'não' ao requerimento de retirada de pauta. Em especial nós que somos do Rio de Janeiro não suportamos mais ver vidas de inocentes e de policiais militares, civis, de outras forças auxiliares e das Forças Armadas, agora no Rio, sofrerem o atentado de criminosos com armas poderosíssimas, como fuzis. Nós precisamos votar este requerimento e tornar a prática do uso desse armamento pesado, de guerra, um crime hediondo. Isso vai trazer mais segurança e paz ao Rio de Janeiro, que é do que nós precisamos neste exato momento. O Democratas orienta 'não' à retirada."], ["16/08/2017 15:44:00", "O SR. S CAVALCANTE - Sr. Presidente, nobres colegas Parlamentares, a votação desta matéria é importantíssima, em especial para nós que moramos no Estado do Rio de Janeiro. E tenho certeza de que os colegas de outros Estados compreendem bem, dadas a magnitude e a importãncia turística, em especial da nossa Capital, de todo o nosso Estado. insuportável viver numa cidade como o Rio de Janeiro, com a quantidade de fuzis que hoje nós temos em nossas comunidades. Segundo dados estatísticos, na nossa Capital, nós temos aproximadamente mil comunidades. Em cada uma delas - e eu tenho a prática e a vivência de visitá-las -, estima-se que existam, entre uma e outra, no mínimo dez fuzis. Em cada uma. Nós estamos falando de um arsenal de fuzis, de mais de 10 mil fuzis, na Capital do Rio de Janeiro. por isso que os dados estatísticos de morte de policiais e de morte de cidadãos de bem, inocentes, em especial na Capital, são alarmantes. Este Parlamento precisa dar uma resposta à sociedade do Estado do Rio de Janeiro. Nada melhor do que, neste momento, votarmos este projeto - o meritório projeto do então Senador Marcelo Crivella -, que, com os ajustes propostos aqui por um grande líder da bancada da segurança pública da Cãmara dos Deputados, o Deputado Alberto Fraga, tenho certeza de que vai atender a necessidade de considerar crime hediondo o porte, pelo cidadão, de um fuzil para assassinar, para matar, seja um cidadão de bem, seja um policial civil ou militar ou das Forças Armadas e de segurança. Essa é a forma de dar ao Rio de Janeiro segurança e paz. do que estamos precisando agora. A sociedade do Estado do Rio de Janeiro espera de nós uma resposta. Quero conclamar os meus pares para aprovarem este projeto com a maior urgência possível. Muito obrigado, Sr. Presidente."], ["15/08/2017 14:30:00", "O SR. S CAVALCANTE - Sr. Presidente, nobres colegas Parlamentares, com muita alegria quero dar as boas-vindas a esta Casa a um grupo de Vereadores da cidade de Iguaba Grande, uma bela cidade da Região dos Lagos do nosso Estado. Estão aqui conosco os Vereadores Vantoil Martins, Alan Rodrigues, Paulo Rito e Alexandre Carvalho. O Município aguarda o julgamento de um recurso, pelo eminente Ministro do Supremo Tribunal Federal Ricardo Lewandowski, sobre a eleição para a Prefeitura Municipal da nora de um ex-Prefeito de dois mandatos, o que é total afronta à nossa Constituição Federal. Esperamos que o julgamento desse recurso seja feito com urgência, para que naquele Município sejam feitas eleições complementares, para que o povo daquela cidade democraticamente eleja um Prefeito que, de maneira legítima, possa levar adiante os seus desígnios. Muito obrigado."], ["14/08/2017 17:18:00", "O SR. S CAVALCANTE - Sr. Presidente, nobres colegas Parlamentares, nesse final de semana nós estivemos na região norte e noroeste do Estado do Rio visitando mais de 12 Municípios. Gostaria de registrar minha satisfação com a participação na Exposição Agropecuária do Vale do Itabapoana, na cidade de Bom Jesus do Itabapoana. Na sexta-feira, essa feira agropecuária abriu suas portas para um evento evangélico com a presença da cantora gospel Jozyanne e do Pastor Silas Malafaia. O evento contou com a participação de milhares de pessoas, algo que marcou aquela cidade. Não aconteceu nenhum incidente de roubo ou de furto durante sua realização. Isso prova que feiras agropecuárias e eventos do tipo só contribuem para o Município. Parabenizo a população de Bom Jesus de Itabapoana, porque, amanhã, terça-feira, o Município completará mais um ano de emancipação política. Muito obrigado, Sr. Presidente."], ["02/08/2017 14:36:00", "O SR. S CAVALCANTE - Todos os Deputados do PSOL e do PCdoB votaram contra o impeachment da Presidente Dilma. Eles não têm moral, são hipócritas, junto com o PT. Eu votei a favor do impeachment de Dilma e venho aqui hoje dizer 'sim' ao prosseguimento da denúncia contra o Presidente. Voto 'não' ao relatório, Sr. Presidente. Lula na cadeia! A SRA. MARIANA CARVALHO - Deputado Sóstenes Cavalcante: voto 'não'. Total: 147 votos 'não'."], ["06/07/2017 12:18:00", "O SR. S CAVALCANTE - Sr. Presidente, eu gostaria de cumprimentar todos os moradores da cidade de Teresópolis, que hoje, dia 6, completa 126 anos de emancipação política. Esse Município é um dos mais belos da nossa região serrana, local onde fica a Granja Comary, em que a Seleção Brasileira sempre fica concentrada, e que tem um povo muito trabalhador, muito ordeiro e que ama a cidade. Quero externar os meus parabéns a cada munícipe de Teresópolis. Lembro que a cidade sofreu, há pouco tempo, um terrível acidente climático, mas, com o trabalho e a energia do seu povo, vem superando-o, apesar de muitos políticos que passaram por ali não terem feito jus à altura e à grandeza que Teresópolis representa para nós do Estado do Rio de Janeiro. Parabéns a todos os moradores de Teresópolis. E vamos acreditar em dias melhores para a cidade do Dedo de Deus."], ["28/06/2017 14:04:00", "O SR. S CAVALCANTE - Sr. Presidente, com muita alegria quero registrar a visita nesta Casa do Secretário de Trabalho do Município de Duque de Caxias, Fábio Tenório Cavalcanti, neto do ex-Deputado Federal Tenório Cavalcanti, que por muito tempo foi um político de Caxias. Ele tem feito um excelente trabalho à frente da Secretaria de Trabalho no Município de Duque de Caxias. Quero desejar-lhe boas-vindas! Como o Deputado Esperidião Amin está dizendo, V.Exa. não trouxe a 'Lurdinha' do seu avô. Muito obrigado. O SR. PRESIDENTE - Seja muito bem-vindo, Secretário! Receba os cumprimentos desta Mesa."], ["13/06/2017 15:58:00", "O SR. S CAVALCANTE - Sr. Presidente, gostaria de me solidarizar com a jornalista Míriam Leitão, que hoje publicou, assim como outros colegas... Faço questão de deixar meu registro de solidariedade, porque a jornalista foi agredida verbalmente num voo por delegados do Partido dos Trabalhadores. Isso já foi amplamente divulgado pela mídia. Ela textualmente disse: 'Fui ameaçada, tive o meu nome achincalhado e fui acusada de ter defendido posições que não defendo'. Esse tipo de provocação em voos, ou onde quer que seja, deve ser repudiado, em especial contra uma pessoa que faz a prática do jornalismo neste País. Sou um defensor da imprensa livre e sempre livre. Esse tipo de posicionamento precisa ser repreendido por todos nós, não pode ter de nós nenhum apoio. Quero deixar a minha solidariedade a ela e solicitar à Deputada Soraya Santos, que lidera a bancada feminina... Porque, em outros episódios, quando vemos mulheres sofrerem esse tipo de agressão, verbal, como foi nesse caso, a bancada feminina vem aqui e faz uma defesa eficaz contra esse tipo de agressão. Gostaríamos que a bancada feminina tivesse o mesmo comportamento diante dessa agressão desmedida, infundada, por parte de delegados do Partido dos Trabalhadores a uma jornalista, que, não importa de qual veículo seja, deve ser respeitada por ser mulher e por ter uma profissão de grande relevãncia para o nosso País, que é o jornalismo. Deixo aqui a minha solidariedade à jornalista Míriam Leitão."], ["12/06/2017 21:28:00", "O SR. S CAVALCANTE - Sra. Presidente, nobres colegas Parlamentares, nós estamos começando esta semana comemorando um dia muito importante: o Dia dos Namorados. Nós temos que festejar, com certeza, esta data tão importante. Gostaria de registrar que neste fim de semana estive visitando alguns Municípios que comemoram hoje uma data muito especial: seus aniversários. Refiro-me aos Municípios de Italva e de Quissamã. Em Italva, estive com a Prefeita Margareth do Joelson, que fez uma brilhante festa no sábado passado. Em Quissamã, estivemos festejando num culto realizado pela Prefeita Maria de Fátima, com a participação de vários pastores. Quero, aqui da Cãmara dos Deputados, felicitar os munícipes de Italva e de Quissamã. Parabéns a todos eles! A SRA. PRESIDENTA - Obrigada, Deputado."], ["12/06/2017 21:52:00", "O SR. S CAVALCANTE - Ilustre Presidente, nobres colegas Parlamentares, eu faço questão de deixar um registro. Ao longo deste nosso mandato, nós estamos buscando o objetivo de visitar os 92 Municípios do Estado do Rio de Janeiro. Eu obtive votos nos 92 Municípios, portanto estabeleci como meta pessoal visitar todos os Municípios ao longo deste nosso mandato. Faltam agora somente 11 dos 92 Municípios. Eu tive a oportunidade de visitar, na semana passada, no último sábado, o Município de Italva, no dia da comemoração do seu aniversário, quando recebemos o título de Cidadão Honorário, título esse concedido por todos os Vereadores daquele Município. Eu quero aqui agradecer aos Vereadores a homenagem que fizeram ao nosso mandato, agradecer à Prefeita da cidade, Margareth do Joelson, e aos Secretários que ali estiveram nos recebendo numa linda festa cívico-escolar, com um maravilhoso desfile. Quando visitamos o interior, Deputada Laura, nós sempre temos a oportunidade de conhecer as particularidades de cada lugar. Em Italva, eu pude fazer algo que ainda não havia feito, que foi colher uva no parreiral. Foi algo interessante! A SRA. PRESIDENTA - V.Exa. comeu o quibe de Italva? O SR. S CAVALCANTE - Também. Naquela terra maravilhosa, nós tivemos um dia intenso de atividades com os Vereadores e com a Prefeita. Queremos parabenizar aquele Município pelo seu aniversário, que é no dia de hoje, 12 de junho, mas que foi festejado no sábado. Da mesma forma, gostaria de parabenizar no dia de hoje o Município de Quissamã. Eu estive lá no sábado à noite, quando a Prefeita Fátima convocou os Vereadores. Estavam presentes o Presidente da Cãmara e vários pastores, para um culto evangélico de agradecimento aos 28 anos de Quissamã, que, como todos os Municípios, atravessa dificuldades econômicas. Mas a Prefeita, com muita dedicação, austeridade e seriedade na sua gestão, vem enfrentando essas dificuldades. Em Quissamã, colocamo-nos à disposição da Prefeita e dos vereadores. medida que o nosso mandato possibilite, vamos ser solidários com aquele Município, que enfrenta o desafio da diminuição dos royalties de petróleo, que sustentaram aquela cidade por tantos anos. Nessa hora em que eles mais dependem de parceria do Governo Federal e da Cãmara dos Deputados, eu tenho certeza de que não só eu, mas outros Deputados também estaremos ao lado do Município de Quissamã. Queremos aqui registrar os parabéns não só a Quissamã, como também a Italva. Que todos possamos aproveitar hoje o Dia dos Namorados! Muito obrigado. A SRA. PRESIDENTA - Agradeço a V.Exa. Eu queria me somar às homenagens feitas tanto a Italva - cidade que possui o melhor quibe do Brasil, muito melhor do que qualquer quibe de São Paulo, não existe outro igual -, quanto a Quissamã, pelo aniversário dessa cidade tão importante. Relembro que, muitas vezes, ao lado do Senador Nelson Carneiro, estivemos em Quissamã, uma cidade ao lado de Campos, que vivia talvez com o maior valor agregado em royalties, que a sustentava. No momento, não só ela, como também Italva e todas as cidades do Noroeste, aliás, o Estado do Rio de Janeiro sofre com a falta dos royalties ."], ["31/05/2017 14:02:00", "O SR. S CAVALCANTE - Sr. Presidente, nós, hoje pela manhã, tivemos intensos trabalhos nas Comissões. E eu fiquei observando alguns discursos. Devo ser muito justo: não de todos, mas de alguns Parlamentares da Oposição. Eles ficaram no Governo por 13 anos e não fizeram praticamente nada, a não ser levar este País a todas as páginas de jornais do mundo como um dos países mais corruptos. Foi o que foi que aconteceu com o último Governo. lamentável vê-los, agora, discursar sobre corrupção e se defenderem. lamentável vermos alguns membros da Oposição, hoje, quererem falar de corrupção. Quem participou de um governo corrupto não tem autoridade moral para falar da corrupção dos outros. Isso é querer se limpar com a sua própria lama. Lamento a atitude de alguns Parlamentares que têm buscado, na sua vida política nesta Casa, esse tipo de pauta. Nós temos coisas mais importantes para cuidar no nosso Brasil."], ["30/05/2017 17:00:00", "O SR. S CAVALCANTE -Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna neste dia para me solidarizar com o Vereador Rony Ferraz, do Município de São João de Meriti. Na última semana, em reunião na Presidência da Cãmara de Vereadores daquela cidade, lamentavelmente o Vereador Dudu Soares agrediu fisicamente aquele Vereador, de maneira desvairada, após um diálogo. O Vereador Rony Ferraz já tomou todas as medidas cabíveis ao caso. Já fez boletim de ocorrência e teve que fazer exame de corpo de delito. Na política, existem regras. O debate é tolerável e faz parte da democracia, mas é intolerável a atitude de um Vereador que parta para a agressão dos seus colegas. Eu espero que o Presidente da Cãmara de Vereadores do Município de São João de Meriti não se furte ao seu papel de Presidente e instaure ali um Conselho de, para que o Vereador seja punido exemplarmente, a fim de que isso não se torne uma constante no Município de São João de Meriti. Agressão física entre colegas é intolerável na vida pública e na política! Da tribuna desta Cãmara, quero me solidarizar com o Vereador Rony Ferraz e repudiar a atitude do Vereador Dudu Soares. Peço que aquela atitude não se repita mais! E a atitude não ficou só em agressão física, mas continuou com agressão verbal e, aparentemente, até com ameaças. E quero deixar registrado que, se nos próximos dias o Vereador Rony Ferraz sofrer algum atentado, inclusive contra a sua vida - e que isso fique registrado de modo muito claro pelos órgãos de segurança do Estado, tanto pela Polícia Militar quanto pela Polícia Civil - que o maior suspeito será esse Vereador Dudu Soares, que agrediu fisicamente e fez graves ameaças ao nobre Vereador Rony Ferraz! Ao Rony, a minha solidariedade! Manifesto o meu repúdio à atitude covarde do Vereador Dudu Soares. Essa é uma atitude que a política não pode tolerar no nosso meio. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["23/05/2017 16:18:00", "O SR. S CAVALCANTE - Sr. Presidente, nobres colegas Parlamentares, sem dúvida alguma, nós estamos apreciando uma matéria de importãncia. Há milhões de brasileiros que necessitam, neste momento de crise, de uma oportunidade para vencer o desemprego, que nenhum de nós tem dúvida de que é fruto de um desgoverno de 13 anos que nos levou à grave crise que hoje estamos vivendo. E este é o momento de olharmos com seriedade para o Brasil, para a grave crise que assola este País e que não produz alegria em nenhum de nós que hoje temos mandato nesta Casa. Mas com muita altivez precisamos enfrentar este momento. Tantos trabalhadores que têm depositado o seu Fundo de Garantia têm a oportunidade de resgate desses valores, e nós desta Casa podemos dar a esses trabalhadores a oportunidade de, na hora de dificuldade, fazer o saque do saldo do seu FGTS. Eu tenho convicção de que, por mais que a Oposição queira fazer o seu trabalho, e é democrático fazer obstrução, nada melhor, num momento de crise como este, do que nós estendermos a única oportunidade que o trabalhador brasileiro tem de poder sacar o seu Fundo de Garantia e fazer girar a economia, em especial nos pequenos Municípios. Aqueles que dizemos que estamos aqui defendendo o trabalhador e aqueles que dizemos que estamos defendendo aqui os mais pobres temos que nesta hora ter a altivez de estender a mão da oportunidade que o Estado dá ao liberar valores do Fundo de Garantia, para que as pessoas possam girar a economia local, a fim de que nós tenhamos um momento de maior solidez, em especial para os mais pobres. Aqueles que defendemos os mais pobres precisamos entender que esta é uma alternativa para que as pessoas possam, ao sacar o seu Fundo de Garantia, pagar, quitar dívidas, se as têm, ou ter capacidade de compra num momento de crise. Sr. Presidente, nós entendemos que é importante que votemos esta matéria. Respeitamos a posição daqueles que são contrários, mas fazemos uma crítica construtiva: não podemos ser contrários à defesa dos mais pobres e dos que mais estão sofrendo com esta crise. Por isso eu defendo que nós devemos votar esta medida, sim, para favorecer aqueles que mais precisam."], ["16/05/2017 18:56:00", "O SR. S CAVALCANTE - Sr. Presidente, hoje, dia 16 de maio, dois grandes Municípios do Estado do Rio de Janeiro fazem aniversário de emancipação política. O primeiro, São Pedro da Aldeia, que completa hoje 400 anos, é um brilhante Município da nossa Região dos Lagos. Eu quero, aqui na Cãmara dos Deputados, me congratular com todos os munícipes, em especial com o Prefeito Chumbinho, o Vice-Prefeito Mauro Lobo, que é do meu partido, o Democratas, e o Secretário Eron Bezerra. Assim como São Pedro da Aldeia, hoje também o Município de Nova Friburgo, na Região Serrana, comemora aniversário. Ele está completando 199 anos. Queremos enviar daqui da Cãmara dos Deputados os nossos cumprimentos aos munícipes. Cumprimentamos cada trabalhador, cada estudante, o Prefeito Renato Bravo, os três Vereadores do nosso partido, o Democratas - Marcio Damazio, Vanderléia e Naim Pedro -, o ex-Prefeito Rogério Cabral e os Vereadores Isaque Demani e Maguila. Parabenizamos todos os munícipes de Nova Friburgo pelo aniversário dessa brilhante cidade na nossa Região Serrana. Muito obrigado."], ["16/05/2017 19:04:00", "O SR. S CAVALCANTE - Sr. Presidente, na semana em que nós celebramos a chegada de Prefeitos para a Marcha dos Prefeitos na nossa querida Brasília, é com muita satisfação que quero dar as boas-vindas aos Vereadores de Cardoso Moreira, um brilhante Município do nosso Estado e, apesar de pequeno, muito aconchegante. Estão aqui os Vereadores Geane, Tiago, Sebastião e Neriete. Queremos dar-lhes as boas vindas e, ao mesmo tempo, aos 92 Prefeitos e a todos os Vereadores do querido Estado do Rio de Janeiro. Muito obrigado, Sr. Presidente."], ["16/05/2017 18:48:00", "O SR. S CAVALCANTE - Sr. Presidente, nesta semana em que se realiza aqui a Marcha dos Prefeitos, tivemos hoje o grande anúncio por parte do Governo Federal do adiamento e maior parcelamento das dívidas de INSS dos Municípios. E é com muito alegria que eu gostaria de registrar a presença de ilustres Vereadores de Italva, no meu Estado do Rio de Janeiro: o Presidente da Cãmara Municipal, Claudinei Melo, e os Vereadores Joel Enfermeiro e Gerlindo Motoka. Por meio deles, queremos agradecer e desejar as boas-vindas a todos os demais Vereadores e Prefeitos dos 92 Municípios do nosso Estado. Eu tenho a convicção de que esta Marcha dos Prefeitos vai levar aos Municípios do Estado do Rio de Janeiro e de todo o Brasil a resposta à grande necessidade que eles têm, que é, sem dúvida, o novo pacto federativo, para valorização das políticas municipalistas no País. Muito obrigado, Sr. Presidente."], ["15/05/2017 16:22:00", "O SR. S CAVALCANTE - Sr. Presidente, eu gostaria de parabenizar os munícipes da cidade de Cachoeiras de Macacu, brilhante e bonito Município, com suas regiões turísticas muito importantes, com grandes cachoeiras, como o próprio nome do Município já diz. Hoje já está completando mais um ano de emancipação política. Que se sintam abraçados todos os moradores da cidade, inclusive o Prefeito Mauro Soares, o Vice-Prefeito Luiz Fernando e o meu amigo Crisontino. Quero, daqui de Brasília, mandar-lhes meu abraço. Aquela cidade tem um futuro promissor da nossa região serrana. Queremos desejar toda a bênção de Deus para a cidade de Cachoeiras de Macacu! Muito obrigado."], ["04/05/2017 15:27:00", "O SR. S CAVALCANTE - Sr. Presidente, nobres colegas Parlamentares, é com muita alegria que gostaria de falar sobre dois Municípios do meu Estado que, neste início de semana, vão completar mais 1 ano de emancipação política. Eu quero parabenizar todos os munícipes de Rio Bonito, que, no dia 7 de maio, completará 171 anos. Quero cumprimentar o Prefeito Mandiocão, os grandes amigos, as lideranças, os pastores, como Samuel Lessa Junior e Samuel Lessa pai, e toda a comunidade evangélica, católica e aqueles do Município que também não professam nenhuma fé. Com muita alegria também quero registar que, no dia 8 de maio, na próxima segunda-feira, Silva Jardim vai completar 176 anos de emancipação política. Esse Município vem sofrendo, já há algum tempo, com governantes que vêm comandando a cidade e não vêm dando a atenção que o morador de Silva Jardim necessita e merece. Eu tenho hoje a grata satisfação de estar aqui com uma ex-Vereadora desse Município, Zilmara Xavier, que está nos acompanhando. Quero, por meio dela, parabenizar todos os munícipes. Silva Jardim é uma cidade com reserva ambiental, com mico-leão-dourado e com grandes riquezas, que precisa ser melhorada e valorizada. Eu tenho certeza de que o futuro de Silva Jardim será muito melhor. Eu tenho a convicção de que novas lideranças políticas surgirão para fazer aquela cidade ser um polo e uma referência para toda aquela região. Parabéns a todos os munícipes desses dois Municípios. Muito obrigado, Sr. Presidente."], ["04/05/2017 15:42:00", "O SR. S CAVALCANTE - Sr. Presidente, quero registrar a presença da ex-Vereadora do Município de Silva Jardim, do qual ela hoje me traz algumas recordações que faço questão de deixar registradas nos Anais desta Casa. Como eu já disse e quero repetir, no próximo dia 8, Silva Jardim vai completar 176 anos de emancipação política. Mas o que mais nos preocupa - ela está trazendo as preocupações - é a falta de emprego naquele Município. Por isso, visitamos ontem o Ministério do Trabalho. Sei que o desemprego é um problema nacional. Mas Silva Jardim sofre com um Prefeito que tem uma gestão horrorosa e, lamentavelmente, não produz empregos, não conquista novas indústrias ou trabalho para as pessoas e, pior ainda, não cuida nem sequer da alimentação nas escolas. Falta merenda escolar em várias escolas, um problema que se arrasta desde o ano passado. Esperamos que Silva Jardim mude para melhor. Muito obrigado."], ["04/05/2017 15:48:00", "O SR. PRESIDENTE - Queremos também dar as boas vindas aos alunos do Instituto Federal Goiano - Campus Iporá, que ocupam as galerias da Cãmara dos Deputados neste momento. Sejam muito bem-vindos a esta Casa do Povo. Sintam-se acolhidos pelos Parlamentares que ainda continuam em Brasília. Como não há Ordem do Dia a esta hora, alguns deles estão nos seus gabinetes ou retornando a seus Estados, para continuarem seu trabalho parlamentar. Muitas pessoas acham que o trabalho parlamentar é só aqui, pois, no momento da Ordem do Dia, a ampla maioria dos Deputados está aqui. Mas este é o momento em que cada Deputado faz uso da palavra para falar individualmente. Por isso, V.Sas. que nos vistam não verão a ampla maioria dos colegas, que estão também em trabalho."], ["04/05/2017 16:06:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário dos seguintes Ofício n 210, de 2017, do Congresso Nacional Brasília, em 4 de maio de 2017 Assunto: Encaminha processado de Medida Provisória. Senhor Presidente, Encaminho a Vossa Excelência, nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 759, de 2016, que 'dispõe sobre a regularização fundiária rural e urbana, sobre a liquidação de créditos concedidos aos assentados da reforma agrária e sobre a regularização fundiária no ãmbito da Amazônia Legal, institui mecanismos para aprimorar a eficiência dos procedimentos de alienação de imóveis da União e dá outras providências'. medida foram oferecidas 732 emendas, e a Comissão Mista emitiu o Parecer n 1, de 2017-CN, que conclui pelo Projeto de Lei de Conversão n 12, de 2017. Esclareço a Vossa Excelência que o texto da matéria foi disponibilizado, em meio digital, por intermédio do autenticador no sítio dessa Casa. Atenciosamente, Senador Cássio Cunha Lima Primeiro Vice-Presidente do Senado Federal, no exercício da Presidência Ofício n 211, de 2017, do Congresso Nacional Brasília, em 4 de maio de 2017 Assunto: Encaminha processado de Medida Provisória. Senhor Presidente, Encaminho a Vossa Excelência, nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 762, de 2016, que 'altera a Lei n 11.482, de 31 de maio de 2007, para prorrogar o prazo de vigência da não incidência do Adicional ao Frete para Renovação da Marina Mercante - AFRMM previsto no art. 17 da Lei n 9.432, de 8 de janeiro de 1997'. medida foram oferecidas 23 emendas, e a Comissão Mista emitiu o Parecer n 1, de 2017-CN, que conclui pelo Projeto de Lei de Conversão n 11, de 2017. Esclareço a Vossa Excelência que o texto da matéria foi disponibilizado, em meio digital, por intermédio do autenticador no sítio dessa Casa. Atenciosamente, Senador Cássio Cunha Lima Primeiro Vice-Presidente do Senado Federal, no exercício da Presidência Ofício n 209, de 2017, do Congresso Nacional Brasília, em 27 de abril de 2017 Assunto: Encaminha processado de Medida Provisória. Senhor Presidente, Encaminho a Vossa Excelência, nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 768, de 2017, que 'cria a Secretaria-Geral da Presidência da República e o Ministério dos Direitos Humanos, altera a Lei n 10.683, de 28 de maio de 2003, que dispõe sobre a organização da Presidência da República e dos Ministérios, e dá outras providências'. medida foram oferecidas 45 emendas, e a Comissão Mista emitiu o Parecer n 1, de 2017-CN, que conclui pelo Projeto de Lei de Conversão n 9, de 2017. Esclareço a Vossa Excelência que o texto da matéria foi disponibilizado, em meio digital, por intermédio do autenticador no sítio dessa Casa. Atenciosamente, Senador Eunício Oliveira Presidente da Mesa do Congresso Nacional"], ["04/05/2017 16:48:00", "O SR. S CAVALCANTE - Obrigado, ilustre Presidente. Mais uma vez, ocupo a tribuna da Cãmara dos Deputados para fazer um alerta. Esse alerta já foi feito outrora, no anterior Governo, da ex-Presidente Dilma Rousseff, inclusive desta tribuna, num dia em que comemoramos a autonomia e a volta do Estado de Israel. Creio que há 1 ano e 1 mês, mais ou menos, usei a tribuna para alertar que, se nós queremos um Brasil próspero e frutífero, nós precisamos entender e mudar a lógica da nossa relação com o Estado de Israel. Ontem, a convite do Embaixador de Israel no Brasil, Sr. Yossi Shelley, nós da Frente Parlamentar Evangélica, da Frente Parlamentar Católica e da Frente Parlamentar em Defesa da Vida, e vários outros Parlamentares e Senadores, atendemos ao convite do Embaixador, que manifestou, mais uma vez, sua preocupação - e aqui fica o alerta outra vez -, haja vista que, pela segunda vez, o Brasil, neste Governo do Presidente Michel Temer, através do seu Ministério das Relações Exteriores - outrora com o Ministro José Serra e agora com o novo Ministro -, vira as costas para Israel e brinda o seu apoio aos seus adversários. Nós já conhecemos onde essa história vai parar! Eu quero aqui, em meu nome, e creio que também em nome da ampla maioria daqueles que compomos a bancada evangélica na Cãmara dos Deputados, externar a nossa insatisfação. Honestamente, esperávamos outro tipo de comportamento do Ministério de Relações Exteriores deste novo Governo, apesar de ser um Governo no qual também não votamos, porque fazia parte da mesma chapa. Nós esperávamos, no mínimo, se nós, como País, queremos viver um novo tempo, mudar o nosso eixo e buscar uma relação estreita com o Estado de Israel. Israel é um Estado que valoriza a democracia, é um Estado exemplo de democracia para o mundo. um Estado com avanços tecnológicos na agricultura e nas ciências. Se hoje muitos de nós, nos grandes centros urbanos, usamos o Waze, ele foi desenvolvido lá, e tantas outras coisas que trouxeram grandes contribuições à humanidade. Israel é um Estado cuja história prova - e que o diga o Holocausto - o quanto esse é um povo perseguido por muitos. Quero aqui da tribuna me solidarizar com a comunidade israelita no Brasil e dizer ao Embaixador que não faltarão esforços de nós Parlamentares, que não somos judeus, mas entendemos a luta e a perseguição que sofrem mundo afora. Nós estaremos aqui sempre ao lado de Israel. Chamo a atenção do Governo Michel Temer: enquanto o Governo virar as costas para o Estado de Israel, nós não viveremos as promessas e as bênçãos de Deus para a nossa Pátria. Eu fiz essa advertência ao Governo anterior. Caiu. Espero que o atual não siga o mesmo caminho. Nós precisamos de uma mudança de rumo no Ministério das Relações Exteriores com relação ao Estado de Israel. Fica aqui a nossa cobrança, a nossa advertência. Esta é a segunda vez que isso está acontecendo com este Governo, o que lamentamos profundamente. Quero aqui também, Sra. Presidente, colegas Parlamentares, me solidarizar com o Estado do Rio de Janeiro, porque ele atravessa - e todos sabem - uma grande dificuldade econômico-financeira, por erros das últimas gestões todas com relação à macropolítica e também pela corrupção que assola, e não é novidade para ninguém, o nosso Estado. Dentre essas dificuldades que atravessa o Estado do Rio de Janeiro, nós estamos aqui e mais uma semana se passa sem conseguimos fechar os destaques do adiamento das dívidas dos Estados. Mas quero desta tribuna me solidarizar com cada servidor público que está com o seu pagamento em atraso e dizer que nós estamos nos empenhando ao máximo para socorrer e adiar o pagamento da dívida. Isso facilitará que cada servidor possa receber os seus haveres em dia. Pelo menos que isso aconteça. Agora, o que me preocupa no Estado do Rio de Janeiro, em especial esta semana, por tudo o que vivemos - apesar de que isso já é uma realidade crescente há vários meses -, é a violência. Quero aqui mais uma vez solicitar com muita humildade ao Governo Federal mais homens no Estado do Rio de Janeiro. Colocar cem homens da Guarda Nacional para ajudar não serve para nada. Cem homens é o que nós encontramos em qualquer favela do Rio de Janeiro armados hoje com fuzis. Cem homens, por mais que sejam treinados, não vão resolver o problema de segurança pública do Rio. Portanto, eu gostaria de pedir ao Ministro da Justiça, Osmar Serraglio, e ao Governo Federal, cujo titular é do mesmo partido do Governador do Estado do Rio de Janeiro, que, pelo amor de Deus, mandem mais homens para ajudar! Os nossos policiais já não suportam mais. Estão com os pagamentos atrasados; até hoje, não receberam o 13 salário. A polícia é pouca e, lamentavelmente, pouco aparelhada. Até combustível para os carros está faltando. Por isso, nós pedimos que o Governo Federal olhe com compaixão para o Estado do Rio de Janeiro. impossível vermos vários bairros do Rio de Janeiro - não mais só comunidades - e cidades da Baixada Fluminense, da Grande Rio e até do interior ouvirem disparos de fuzis ao longo de horas sem sequer falarmos uma palavra desta tribuna. Eu não tenho o poder da caneta do Executivo. O que o povo do Estado do Rio de Janeiro me outorgou, através do voto, é o poder de subir a esta tribuna e falar, e eu não me calarei. Já que o Rio não resolve o problema da segurança pública, por favor, que o Governo Federal estenda a sua cota de contribuição. Nós do Estado do Rio de Janeiro já não suportamos mais tamanha violência e precisamos de uma solução enérgica, antes que seja tarde demais. Gostaria também de lamentar, nesta minha fala, a decisão dos Ministros do Supremo Tribunal Federal, na última semana, pela soltura de homens que foram presos ao longo da Operação Lava-Jato. A revolta da população é um retrato do que acontece. Tenho convicção de que não posso, nem eu, nem nenhum cidadão, condenar ninguém de antemão. Condenar é trabalho da Justiça. Mas, ao liberar homens de cujas sentenças só falta o trãnsito em julgado, cujo histórico de vida todo o Brasil já conhece, e se sabe o que aconteceu, é um mau exemplo para a sociedade. No ano passado, eu fiz um discurso firme me dirigindo ao STF e volto a me dirigir aos eminentes Srs. Ministros: tenham cuidado. V.Exas. têm a responsabilidade de ser os guardiões da nossa Constituição. A sensação da impunidade gerada ao se libertarem aqueles que estão presos depois de trabalho minucioso feito pela Operação Lava-Jato incentiva a prática da corrupção neste País, fazendo parecer que ela vale a pena. Coloquem a mão em suas consciências. Como nós vamos olhar para os nossos filhos e dizer: 'sejam honestos, sejam trabalhadores', se, quando ligam o aparelho de televisão, veem serem soltos aqueles que foram presos porque roubaram o dinheiro da merenda escolar ou da saúde pública, porque roubaram de todos os órgãos. Isso é um escárnio! um deboche com a cara do povo brasileiro! Srs. Ministros do STF, por favor, coloquem a mão na consciência de V.Exas! Vamos nos preocupar com o exemplo que estamos dando às nossas futuras gerações. Deixo registrado, mais uma vez, meu alerta ao STF. E lamento que nem todos os Deputados que pensam como eu possam subir à tribuna para dizer o mesmo, porque há processos contra eles no Supremo Tribunal Federal, e eles ficam com medo de ser retaliados. Graças a Deus, como eu não tenho processo nenhum na vida, eu subo à tribuna com muita altivez para fazer esta advertência aos Ministros do STF: 'tomem cuidado para que V.Exas. não sejam levados para a vala comum dos corruptos da política'. Queremos acreditar no STF. Mas, para isso, o órgão precisa andar em conjunto e a mando da verdadeira justiça, não da impunidade. Quando se libertam presos acusados de corrupção, a sensação que dá é que vale a pena ser corrupto neste País. Aumenta a sensação de impunidade, o que é lamentável. Por último, gostaria de alertar os Prefeitos e Secretários de Educação do Estado do Rio de Janeiro. O diagnóstico do Plano de Ações Articuladas -PAR, vinculado ao Fundo Nacional de Desenvolvimento da Educação - FNDE, é feito pelos Secretários de Educação dos Municípios. O prazo que o FNDE havia dado para a entrega do PAR, até o dia 30 que passou, foi prorrogado por mais um tempo. Eu gostaria de advertir o meu Estado: dos 92 Municípios que temos no Rio de Janeiro, hoje, 28 ainda não fizeram seu diagnóstico do PAR. Eu gostaria de pedir a esses Prefeitos e Secretários de Educação que, por favor, façam seu diagnóstico, porque, depois de encerrado o prazo, não poderá ser atendida nenhuma solicitação de creches, de escolas, de transporte escolar para o seu Município. Peço aos Prefeitos, peço aos Secretários de Educação que, por favor, deem uma olhada e se empenhem, nesta semana, nos próximos dias, para que o seu diagnóstico do PAR, que é vinculado ao FNDE, do Ministério da Educação, seja feito o mais brevemente possível. Eu tenho certeza de que nós ajudaremos muitos Municípios a melhorar a nossa educação. Muito obrigado, Sra. Presidente."], ["26/04/2017 12:22:00", "O SR. S CAVALCANTE - Sr. Presidente, eu gostaria de dar as boas-vindas, em nome do nosso partido, o Democratas, ao Vice-Prefeito da bela cidade de São Pedro da Aldeia, na Região dos Lagos, Sr. Mauro Lobo; ao Presidente do Democratas, Vinícius, e ao Secretário de Governo, Eron. Eles estão vindo à Capital Federal em busca de recursos para o seu Município, que atravessa dificuldades, como a maioria dos Municípios do País. Queremos desejar a todos vocês, em especial a este Município que no dia 16 vai completar 400 anos, boas-vindas a Brasília. Tenham convicção de que, com o trabalho do Democratas e de todo este Parlamento, nós viveremos dias melhores para o Município de São Pedro da Aldeia. Muito obrigado, Sr. Presidente."], ["25/04/2017 17:02:00", "O SR. S CAVALCANTE - Sr. Presidente, nobres colegas Parlamentares, inicialmente cumprimento o Prefeito Rodrigo Viana, do nosso partido Democratas, bem como o Vice-Prefeito Jorginho e todos os Vereadores e Secretários do Município de Trajano de Moraes, no meu Estado, que hoje completa 126 anos de idade. Hoje, pela manhã, houve uma bonita festa cívica, com um desfile cívico naquele Município. Fui convidado para ali estar, mas o dever e a obrigação de vir para Brasília votar matérias importantes, como a renegociação das dívidas dos Estados - esses destaques que estamos votando -, tornaram impossível a minha presença. Parabenizo aquele bonito Município, que tem uma riqueza turística muito forte, um potencial turístico a ser explorado cada vez mais. Parabenizo, em especial, os moradores da área de Maria Mendonça, do 4 Distrito, o meu amigo Romualdo, Leandro e todos daquela região que tanto trabalham por aquele Município. O SR. GLAUBER BRAGA - O PSOL altera para 'sim'. O SR. S CAVALCANTE - Colegas Deputados, nós estamos aqui em um debate importante, mas lamentavelmente alguns colegas querem usá-lo para fazer ataques pessoais. Eu não tenho por hábito generalizar, mas dizer que não é necessária a renegociação da dívida dos Estados é ignorar que acabamos de virar a página de um desgoverno, que quebrou Estados e que quebra Municípios com a lógica da centralização tributária na mão do Governo Federal. Na verdade, a lógica petista e comunista era deixar todos os Prefeitos e Governadores com o pires na mão, dependendo do Governo Federal, dependendo dos tributos. Essa lógica tem que ser mudada. por isso que eu defendo o pacto federativo rápido, para que os recursos voltem para a mão daqueles que conhecem a necessidade da população, que são os Prefeitos e os Vereadores, que recebem nas suas portas os eleitores. Mas a lógica de governar da Esquerda é a de querer vir aqui fazer firula e agradar eleitor da esquerda nesta hora. O SR. WELITON PRADO - O PMB vota 'sim'. O SR. S CAVALCANTE - Eu quero só apresentar alguns dados, para V.Exas. verem o que a Esquerda, em especial o partido que nos deixou há mais de 1 ano e poucos dias, fez com o nosso País. Ontem, o ex-Ministro Gilberto Gil - nós estamos terminando a CPI da Lei Rouanet - teve a prestação de uma de suas contas, 800 mil reais captados pela Lei Rouanet, através da empresa Nextel, desaprovada, com notificação de cobrança. Ele é um ex-Ministro petista. Esta era a forma deles de gerir, não cumprem sequer as suas leis. Agora, fica essa gente aqui falando que vai paralisar na próxima sexta-feira. Vão paralisar o quê? A CUT já vive parada. Os sindicatos já não gostam de trabalhar. Aí vêm falar em paralização? Vão parar nada! Já não têm mais força de mobilização, não têm moral, porque a corrupção levou. Grande parte, não todos, dos discursos dos petistas vai para a vala comum dos corruptos. Lamentavelmente, o PT, a maioria dos petistas e a maioria dos sindicatos são liderados por um líder que vai parar na cadeia em poucos dias - eu tenho convicção. O Juiz Sergio Moro só teve que adiar a oitiva do ex-Presidente Lula porque ou ele tem uma surpresa antes ou ele está esperando para juntar ainda mais provas. O sítio do ex-Presidente Lula realmente não é dele, é do 'amigo'. O tríplex é do 'amigo'. E as palestras da Odebrecht de mais de 100 mil reais? Nessa hora a Odebrecht é amiguinha. Eu estou vendo aqui o Governador Pezão. Pezão, eu tenho quase convicção de que o seu grande erro foi andar com muito petista do lado. Agora V.Exa. precisou deles, e nenhum ajudou o Estado do Rio de Janeiro. Os petistas são assim. Lamentavelmente querem fazer discurso para agradar a militãncia, mas a militãncia já viu que a lama da corrupção varreu vocês! Lamentavelmente vocês perderam a moral. Obrigado, Sr. Presidente."], ["24/04/2017 18:24:00", "O SR. S CAVALCANTE - Sr. Presidente, nobres colegas Parlamentares, eu tive a oportunidade e o privilégio de ser votado em todos os 92 Municípios do Estado do Rio de Janeiro. Estabeleci como meta pessoal visitar todos esses 92 Municípios ao longo do mandato para agradecer tamanho apoio obtido nas eleições passadas, que me deram este mandato. Faltam ainda 12 Municípios para visitar. Neste fim de semana, estive nos Municípios de Cardoso Moreira e São Francisco do Itabapoana. Em ambos os Municípios fui muito bem recebido por autoridades locais. Em Cardoso Moreira fui recebido pelo Prefeito Gilson Nunes Siqueira e por vários Vereadores, que colocaram as demandas, as necessidades daquele Município. Com certeza, estaremos ao lado do povo daquela cidade. Estive também em São Francisco de Itabapoana, com a Presidente do meu partido, o Democratas, a Vereadora Yara, hoje Secretária de Educação, que nos recebeu com muito afeto e carinho. Fomos recebidos de modo muito especial pelo Marcelo Garcia, um jovem promissor daquela cidade que foi candidato a Prefeito nas últimas eleições e, embora tenha sido derrotado, tem um futuro brilhante na política daquela região. A todos eles quero, da tribuna deste Parlamento, agradecer o carinho e o afeto com que me receberam neste fim de semana. Na andança pelos 92 Municípios do meu Estado, eu tive o privilégio e a oportunidade de acompanhar, na sexta-feira, dia 21, em Bom Jesus do Itabapoana, um grande evento realizado pela Rádio Ebenezer, liderado pelo Pastor Fábio, que foi o show de Aline Barros. Foi o maior evento que aquela cidade já viveu, e pôde, assim, inclusive, incentivar o seu comércio - tudo o que estava disponível foi vendido. Mais de 10 mil pessoas lotaram a praça. Vimos ali uma festa ordeira. Quero parabenizar o Pastor Fábio e o Prefeito Roberto Tatu pela iniciativa de valorizar um evento gospel da envergadura desse, como merece Bom Jesus do Itabapoana. Parabéns a todos! Estive presente e, com muita alegria, pude ver o quanto aquele evento foi importante não só para a comunidade evangélica, mas também para todos os cidadãos e pessoas de bem daquela cidade que entendem que os valores de fé são importantes na vida do ser humano. Parabéns a todos os munícipes de Bom Jesus do Itabapoana! Sr. Presidente, o mesmo evento com a cantora Aline Barros foi realizado no dia seguinte, dia 22, no Município de Itaperuna. Quero parabenizar também o Prefeito da cidade, Dr. Vinícius, que o Ministério Público quis impedir de estar presente em um evento religioso na sua cidade. Eu fico me perguntando a que ponto o Ministério Público chegará. Nós estamos num País que entendo ser democrático, cuja Constituição garante a todo cidadão a liberdade de crença e fé. inadmissível o Ministério Público querer impedir um Prefeito de Município de participar de um evento religioso. São coisas que só estamos vendo neste momento de ativismo religioso. Quero deixar registrado o meu repúdio a essa ação. Parabenizo também o Prefeito de Itaperuna e o povo daquela cidade, que, mesmo debaixo de forte chuva, foi celebrar a sua fé e cantar com a Aline Barros. Parabéns a todos! Muito obrigado."], ["19/04/2017 17:40:00", "O SR. S CAVALCANTE - Sr. Presidente, eu gostaria de registrar, com muita alegria, a presença no nosso plenário do Vereador de Nova Friburgo Isaque Demani, que aqui vem em busca de emendas para o seu Município e, em especial, vem a nossa querida Brasília para trazer um documento assinado pela unanimidade dos Vereadores daquele Município - inclusive por Vereadores do PSOL -contrário à ação movida por esse partido junto ao STF, a ADPF 442, que tenta legalizar o aborto até a 12 semana de gestação. Eu parabenizo o Vereador pela luta em prol da vida e também parabenizo todos os Vereadores da Cãmara Municipal do Município de Nova Friburgo, no Estado do Rio de Janeiro. Muito obrigado, Sr. Presidente."], ["19/04/2017 17:44:00", "O SR. S CAVALCANTE - Obrigado, Sr. Presidente. Nobres Parlamentares, eu fiz questão de vir à tribuna do outro lado pelo respeito que tenho a todos os colegas de quem pensamos diferente em alguns momentos. Eu não consegui falar da tribuna da qual fazemos uso normalmente. Venho esclarecer este momento que aqui vivemos. Com todo o respeito a todos os Deputados que estão aqui, nós vivemos um momento neste País em que é natural a briga ideológica, a diferença ideológica, e o respeito mútuo. Nós não podemos fazer desta uma Casa onde nos atacamos mutuamente. Podemos aqui defender nossas bandeiras. Eu sou Parlamentar de primeiro mandato. Estou aqui em muitos momentos para aprender com os mais experientes. O que sempre aprendi com a nossa Constituição é que a democracia é construída através do voto de uma maioria. Aqueles que aqui agora se levantam contra esta votação são os que defenderam um governo de 13 anos que levou sim a 13 milhões de desempregados. A responsabilidade por aqueles que estão desempregados hoje é de um Governo que não teve responsabilidade fiscal, que não teve responsabilidade com as contas públicas. Nós precisamos sim de uma reforma trabalhista para trazer a modernidade para este País, para o empregado e em especial para aqueles que estão desempregados, que não sabem como fazer para colocar o feijão com arroz, a mistura, na mesa da sua família. por esses 13 milhões de desempregados que o Brasil precisa olhar para o futuro e avançar em sua legislação trabalhista. Não podemos mais conviver com uma legislação de 1950. Já é tempo de olharmos para os avanços e para a modernidade, garantindo aos trabalhadores seus direitos, sem ignorar que o mundo mudou e que nós precisamos nos atualizar. Eu tenho a convicção de que a reforma trabalhista a de ser debatida neste plenário - e por isso estamos votando a sua urgência - com o respeito democrático aos diferentes matizes ideológicos, porque, para mim, a Cãmara dos Deputados é a representatividade do povo brasileiro. Aqui, num debate maduro, nós elevaremos a nossa legislação trabalhista aos patamares do mundo de hoje para que possamos ver o desempregado ser empregado em breve. Não se trata do que acusam aqueles que ao longo de 13 anos no Governo acabaram levando este País à bancarrota na sua economia. Subir aqui com discurso para agradar eleitor é um direito de qualquer Deputado, mas nós temos que subir a esta tribuna com a grandeza de falar ao Brasil dos brasileiros: 'Basta de desemprego! Vamos avançar para um país moderno em sua legislação, para vermos todo brasileiro ter a dignidade de colocar à mesa de seus filhos o seu feijão com arroz, a sua mistura, como muitos de nós dizemos'. Já não suportamos mais ver desempregados, ver pessoas dependendo de um familiar para ter o que comer. Basta! Para isso nos resta uma única saída para a retomada do emprego no Brasil: reforma trabalhista já! disso que o Brasil precisa, é disso que o trabalhador brasileiro precisa. isso que o povo brasileiro espera desta Casa. Portanto, Sr. Presidente, vamos votar e aprovar a urgência!"], ["11/04/2017 12:12:00", "O SR. S CAVALCANTE - Presidente, pedi a palavra para mudar a orientação do Democratas para o voto 'sim', obedecendo à orientação do Líder do Governo e atendendo ao clamor do nosso Estado, Rio de Janeiro, que passa por tamanha necessidade nesta hora da urgência na votação deste projeto. Peço que mude nossa orientação para o voto 'sim'. Muito obrigado, Sr. Presidente."], ["10/04/2017 19:04:00", "O SR. S CAVALCANTE - Querido Sr. Presidente, demais colegas companheiros, Deputadas e Deputados, venho aqui neste momento para comunicar o falecimento do pai de um dos nossos colegas, o pai do Deputado Silas Cãmara, do PRB do Amazonas, que é um amigo. Eu também sou amigo da família, amigo do Pr. Severo Cãmara, um dos grandes pioneiros da evangelização no Norte e Nordeste do País. Ele faleceu há poucos minutos, aos 87 anos de idade. Ele foi um homem com a vida ilibada e exemplar, um homem evangelizador. Quero me solidarizar com toda a família Cãmara, em especial com o Pr. Jonatas Cãmara, da Assembleia de Deus do Estado do Amazonas, e com o Pr. Samuel Cãmara, da Assembleia de Deus de Belém do Pará, que hoje perdem seu grande pai, uma referência de pastor e de homem. Ele deixará o seu legado a todas as futuras gerações de pastores e de pessoas de bem desse País. A toda a família, deixo minha solidariedade. Eu gostaria de propor, Sr. Presidente, por se tratar do pai de um dos nossos colegas Deputados, 1 minuto de silêncio em homenagem à memória desse grande homem. O SR. PRESIDENTE - Está acolhida a sua solicitação, nobre Deputado Sóstenes Cavalcante. Esta Casa também presta toda a sua solidariedade e as condolências. Que Deus possa confortar a família. Está concedido 1 minuto de silêncio, em posição de respeito."], ["05/04/2017 20:10:00", "O SR. S CAVALCANTE - Sr. Presidente, nobres colegas Parlamentares, eu quero me dirigir a V.Exas. com muito respeito e isonomia, e vou explicar por quê: nós estamos votando uma matéria que é a sobrevivência de milhares e milhares de servidores do meu Estado, o Rio de Janeiro. Eu disse que subo a esta tribuna com isonomia, porque está presente no plenário o ilustre Governador Pezão, que sabe que eu não fiz campanha para ele. Ele sabe muito bem quem apoiei na eleição estadual. Também não votei no atual Presidente da República, porque votei na outra chapa. Existem momentos na vida em que nós que vamos às ruas, aos bairros, aos guetos, às comunidades no interior do nosso Estado colocar a cara e pedir voto aos nossos eleitores. Precisamos ter a grandeza de homens e mulheres públicos. Este é um desses momentos. Eu não quero e não vou fazer destes minutos que a Liderança do meu partido me confiou - e agradeço ao Deputado Efraim Filho - um momento político-partidário, como eu tenho visto vários Deputados fazerem. Mas, quando é preciso fazer debates político-partidário-ideológicos, eu também sei fazer, com a mesma destreza. O que quero fazer com os minutos que me restam é um apelo humanitário: querido Deputado, querida Deputada, quem nunca precisou na vida de uma mão estendida? Quem nunca precisou na sua história de alguém para auxiliar no momento de dificuldade? Tenho a convicção de que esta Casa é repleta de homens e mulheres sensíveis. Não estou tratando com homens e mulheres insensíveis. Esta é uma necessidade do meu Estado, Rio de Janeiro, de Minas Gerais - e há Deputados desses Estados que ainda não deram presença - do Rio Grande do Sul. Respeito a posição ideológica de quem quer ser contrário, de quem quer fazer obstrução. Respeito. Mas quero, em nome dos milhares de servidores, em nome de um PM que carrega no coldre a sua arma, que está sem receber salário, 13, que tem contas a pagar, e os juros subindo a cada dia, fazer um apelo por eles, que vão a minha porta e que às vezes temos que ajudá-los até com cesta básica para não passarem fome. Vamos deixar um pouco de lado o nosso egoísmo e pensar nos servidores que não têm seus os em dia no meu Estado. Faço este apelo em nome deles. Faço este apelo em nome deles, dizendo que a salvação que este Plenário pode dar ao Rio de Janeiro neste momento é ajudar. Como disse no início, não fiz campanha para este Governo, mas entendo esta hora ser a única saída para cuidarmos, em especial, dos nossos servidores e das nossas finanças. Hoje somos nós do Rio de Janeiro, quem sabe quem será amanhã? Quero acreditar no senso de humanidade. Eu estava falando há pouco com uma Deputada, a quem não pedi autorização e, por isso, não vou expor seu nome: 'Deputada, eu te peço esse voto não por partido A, B, C, ou por Governo, ou por personagem, mas por uma questão humanitária. Tem pessoas que já não têm mais o que comer na sua casa.' Eu peço aos pares, aos meus colegas que me conhecem. Hoje somos nós, amanhã poderão ser os senhores. Se eu posso pedir alguma coisa, e sei que hoje muitos dos senhores não precisam para os seus Estados... Mas assim como eu venho a esta tribuna pedir para o meu Estado, terei a mesma grandeza, quando for necessário, de ceder a favor do Estado de um colega. Então me cobrem, porque quando eu faço compromisso, eu cumpro. Aqui fica o meu apelo humanitário pelo Rio de Janeiro: por favor, vamos votar esta matéria urgentemente."], ["29/03/2017 13:34:00", "O SR. S CAVALCANTE - Sr. Presidente, quero congratular o querido Vereador Márcio Damazio, do meu partido Democratas de Nova Friburgo, a quem dou as boas-vindas a esta Casa. Márcio Damazio é ex-Presidente da Cãmara dos Vereadores daquela cidade, onde foi mais uma vez reeleito, exercendo o seu mandato em prol especialmente da sua região, o 3 Distrito de Salinas. Tenho certeza de que Nova Friburgo - que passou, tempos atrás, por um problema climático, por um desastre natural - tem, na pessoa de Márcio e dos três Vereadores do Democratas, Parlamentares que realmente representam o povo e que vão levar melhorias àquele Município sofrido, que tanto precisa. Seja bem-vindo, Márcio! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Deputado Sóstenes Cavalcante, já vamos lançá-lo a Deputado Estadual, não é isso?"], ["29/03/2017 15:30:00", "O SR. S CAVALCANTE - Sr. Presidente, mais uma vez agradeço a complacência a V.Exa. Gostaria de registrar a presença do Prefeito Carlos Augusto, de um dos Municípios mais bonitos do meu Estado: Rio das Ostras. Inclusive, convido V.Exa. e os colegas Deputados a visitar uma região com lindas praias, assim como é seu Estado do Espírito Santo. Também registro a presença do Vice-Prefeito, Zezinho Salvador. Eles vieram a Brasília buscar recursos para seu Município, haja vista as dificuldades que todos os Municípios do Brasil vêm atravessando. Nós precisamos urgentemente do pacto federativo para salvar a vida dos Municípios brasileiros. Quero desejar as boas-vindas ao Prefeito e ao Vice-Prefeito, bem como aos Secretários que aqui estão. Tenho certeza de que Rio das Ostras vai melhorar com a gestão do Prefeito Carlos Augusto. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Na sexta-feira retrasada, passei pelo Município de V.Exas. e vi que estava limpo e muito bem sinalizado. Parabéns pela administração! V.Exas. contam com o apoio de um homem que manda aqui em Brasília."], ["15/03/2017 17:30:00", "O SR. S CAVALCANTE - Sr. Presidente, quero fazer o registro da presença do Vice-Prefeito de Trajano de Moraes, Rodrigo Viana, do Secretário Municipal de Turismo, Claudio Moraes, e dos Vereadores Robson, Paulo Roberto e Waldir Neto, do nosso Município de Santo Antônio de Pádua, no Estado do Rio de Janeiro, que nos honram com sua visita nesta Casa. Desejo-lhes boas-vindas. Agradeço a cessão de 1 minuto. O SR. PRESIDENTE - Muito obrigado, Deputado. Está feito o registro."], ["14/03/2017 17:02:00", "O SR. S CAVALCANTE - Sr. Presidente, com certeza, precisamos levar ajuda e socorro aos Estados e também aos Municípios. Faço o oportuno registro nesta Casa da visita do nosso querido Vereador Jalmir Junior, do Município de São Gonçalo, no nosso Estado do Rio de Janeiro, que sofre muito com a escassez de recursos. Queremos dar-lhe as boas-vindas a esta Casa, S.Exa. que está em seu primeiro mandato, e agradecer-lhe. Quero dizer que esta Casa precisa, sim, ajudar os Estados e os Municípios que estão carentes. Muito obrigado, Sr. Presidente."], ["08/03/2017 18:36:00", "O SR. S CAVALCANTE - Sra. Presidente, eu gostaria de também me somar aos diferentes Parlamentares que hoje fraternizam e parabenizam as mulheres de todo o nosso País. Sra. Presidente, além de render-lhe homenagem, gostaria de lhe fazer uma pergunta. Alguns Parlamentares que não atentaram para a gramática e para o respeito pela língua originária querem tratar V.Exa. por 'Presidenta'. Neste dia em que rendemos homenagem às mulheres e, portanto, a V.Exa., que nos preside, pergunto: como V.Exa. gostaria de ser tratada? Por 'Presidente', como determina nossa língua materna, ou pela outra opção? Essa é a pergunta que eu deixo a V.Exa."], ["08/03/2017 18:36:00", "O SR. S CAVALCANTE - Sra. Presidente, agradeço à Deputada Erika Kokay pela concessão deste minuto. Sempre quando estamos nas Comissões, fazemos questão de atendê-la. Quero, juntamente com o Deputado Hugo Leal, desejar as boas vindas, nesta Casa, ao Prefeito Severino, que é o jovem Prefeito do Município de Vassouras, no Estado do Rio de Janeiro. Ele chega àquela cidade com dinamismo e muito entusiasmo para prestar relevantes serviços àquele Município. Juntamente com o Deputado Hugo Leal, quero desejar-lhe boas vindas. Muito obrigado, Deputada Erika Kokay."], ["21/02/2017 16:22:00", "O SR. S CAVALCANTE - Sr. Presidente, o Democratas, sempre homenageando a mulher - agora, há duas mulheres na nossa bancada, com a chegada da Deputada Norma Ayub -, tem a satisfação de orientar 'sim', apesar de entender que o projeto também contempla os homens. Muito obrigado."], ["21/02/2017 11:30:00", "O SR. S CAVALCANTE - Sr. Presidente, venho solicitar ao Governador do Estado do Rio de Janeiro, Pezão, e também ao Ministro da Defesa, nosso querido Deputado Raul Jungmann, hoje licenciado desta Cãmara, que gentilmente atendeu ao apelo do Estado do Rio de Janeiro neste momento de dificuldade com segurança pública e colocou à disposição do nosso Estado 9 mil homens das Forças Armadas para nos ajudar na segurança, que repensem sua estratégia. A lógica da segurança no Rio precisa ser equilibrada. Eu tenho a maioria dos meus votos na Capital do Rio de Janeiro. Entretanto é uma injustiça com a Baixada Fluminense, com a Região Serrana, com a Região dos Lagos não terem a presença de nenhum membro das Forças Armadas. Eu quero aqui fazer um apelo ao Governador Pezão e ao Ministro Raul Jungmann para que revejam o plano de ação de segurança pública do Estado, espalhando as Forças Armadas por todo o Estado do Rio de Janeiro. Fica aqui meu apelo, Sr. Presidente."], ["16/02/2017 11:12:00", "O SR. S CAVALCANTE - Sr. Presidente, nesta semana recebemos vários Prefeitos do interior do Estado com o maior carinho, atendendo, na possibilidade do nosso mandato, às demandas dos Municípios, com emendas individuais, visitando Ministérios e lutando por melhoria de atendimento dos serviços básicos em saúde, educação, segurança pública em cada um deles. Eu tenho a alegria de receber hoje neste plenário a eterna Vereadora de Silva Jardim, nossa querida Zilmara Brandão da Silva, que foi candidata a Prefeita na última eleição, chegando muito próxima ao êxito. Tenho certeza de que esse sonho muito em breve será concretizado. A importãncia da mulher na política é tão grande, que valorizo a presença de Zilmara neste plenário para dizer que, como ela e outras mulheres do meu Estado, tenho certeza de que com as mulheres a política brasileira vai melhorar. A nossa homenagem à senhora e a Silva Jardim. Muito obrigado, Presidente. O SR. PRESIDENTE - Obrigado."], ["15/02/2017 16:20:00", "O SR. S CAVALCANTE - Sr. Presidente, em especial com o compromisso que temos com as crianças que estão em abrigos aguardando uma adoção, e muitas delas por muitos anos, o Democratas tem a grande satisfação, e quero aqui registrar o agradecimento ao bom entendimento com a Deputada Maria do Rosário, do PT, que é uma entendedora do tema... A adoção no Brasil precisa de celeridade. E nós do Democratas queremos contribuir com as quase 55 mil crianças hoje em abrigos aguardando adoção. Para isso precisamos de celeridade. Com louvor, com alegria, o Democratas vota 'sim' à urgência para este projeto."], ["15/02/2017 16:20:00", "O SR. S CAVALCANTE - Sr. Presidente, é importante nós votarmos 'sim' à prorrogação da CPI da Lei Rouanet porque eu, como um dos autores e membro da CPI, tenho visto a seriedade com que vêm trabalhando o Relator Domingos Sávioe o Presidente. A documentação da PF e da AGU chegou tardiamente à Comissão, mas facilitará o trabalho daqui para frente. Só não tem interesse na prorrogação da CPI os partidos que durante 13 anos deram isenção fiscal a membros da cultura do País na cifra de mais de 23 bilhões de reais, sem a mínima fiscalização. Vir a este plenário dizer que não precisa é defender a falta de fiscalização do dinheiro público. Vamos prorrogar sim, fiscalizar e democratizar os recursos."], ["09/02/2017 16:27:00", "O SR. S CAVALCANTE - Sr. Presidente, colegas Parlamentares, nós atravessamos no Brasil, em especial no meu Estado, o Rio de Janeiro, um momento que requer de nós da classe política equilíbrio e respeito, em especial à crítica. Nós, que estamos em um País democrático e amamos a democracia, entendemos que somente através dela nós vamos aperfeiçoar nossas instituições, inclusive a representatividade de cada um de nós. Nós precisamos entender a sociedade, a voz das ruas. Eu tenho feito isso a cada dia, escutando pessoas, visitando os Municípios do meu Estado, em especial no interior, na Baixada Fluminense, e na capital, no Rio de Janeiro, que hoje vive mais um dos seus momentos dramáticos, por conta de uma votação na Assembleia Legislativa. E aproveito a oportunidade para estender a minha solidariedade a todo o povo do Estado do Rio de Janeiro e dizer que estamos atentos a esses acontecimentos. Mas quero pedir a todos que exerçam o seu papel democrático de crítica, de cobrança aos entes públicos, a cada um de nós que temos mandatos neste momento, seja da bancada federal, seja da bancada estadual, seja da bancada municipal, seja dos integrantes do Executivo, mas sempre com manifestações legítimas de respeito, sem quebradeira, sem nenhum tipo de manifestação que venha jogar totalmente a população contra os manifestantes. Nós precisamos de equilíbrio. esse o primeiro apelo que eu gostaria de fazer. Sr. Presidente, também gostaria aqui de ressaltar e parabenizar a iniciativa do nosso Ministro da Educação, Mendonça Filho, que é do meu partido, o Democratas. Fico aqui observando os colegas que me antecederam, dos partidos que governaram este País, em especial o PT, o PSOL, o PCdoB, que fizeram parte da base de apoio do Governo dos últimos 13 anos. Há 7 anos não havia aumento do percentual do repasse destinado à merenda escolar. Esta semana, o Sr. Ministro, através deste novo Governo, que é de transição, sabemos disso, aumentou em 20% esse percentual. Isso, sim, é valorizar a educação. Alunos melhor alimentados terão melhor rendimento escolar, e muitos deles, talvez, tenham como uma das suas principais refeições do dia a merenda escolar. Quero parabenizar o Ministro Mendonça Filho e o governo de transição do Presidente Michel Temer. Isso, sim, demonstra a valorização da educação na base. Sr. Presidente, além de aumentar o percentual do repasse em 20%, parte dos 4 bilhões, 150 milhões de reais será destinada à aquisição de alimentos oriundos da agricultura familiar. Serão de 1 bilhão, 240 milhões de reais destinados à agricultura familiar, o que fortalece também o pequeno e médio agricultores que temos espalhados em todo o Brasil. Que o Ministro Mendonça Filho, com a mesma coragem que encarou a reforma do ensino médio que se discutia há tantos anos e nada era feito, que aumentou o valor do repasse para a merenda escolar, tenha a mesma coragem para enfrentar as corporações que estão entranhadas na educação não para fazer da educação a prioridade que ela precisa ser, mas para fazer da educação brasileira uma educação ideológica e danosa aos estudantes brasileiros. Muito obrigado."], ["08/02/2017 16:22:00", "O SR. S CAVALCANTE - Sr. Presidente, eu gostaria de aproveitar esta oportunidade para agradecer... O SR. NELSON PELLEGRINO - Sr. Presidente, parte da bancada do PT estava reunida no Plenário 13, quando o tumulto aconteceu. Por isso, não consegue chegar a este plenário. O SR. PRESIDENTE - Vai chegar, Deputado. Estamos esperando. O painel está aberto. O SR. S CAVALCANTE - Sr. Presidente, eu gostaria que me fosse garantida a palavra, porque a palavra foi concedida a mim, mas o outro colega continua falando. A palavra está comigo ou está com o orador? Sr. Presidente, peça ao orador que mantenha a compostura. O SR. PRESIDENTE - Deputado Nelson Pellegrino, o perigo maior é se a Previdência ficar insolvente. O SR. S CAVALCANTE - Sr. Presidente, eu gostaria de agradecer ao Vereador Rildo Rodrigues e ao Prefeito Fabrício Baião, do Município de Sapucaia, pela presença nesta Casa. Neste momento tão difícil por que os Prefeitos passam, no início de gestão, eles estão aqui em busca de recursos para o Município e, em especial, para a região do Pião. Quero dizer que não só esse, mas todos os Municípios que passam por dificuldades neste momento terão sempre resposta deste Parlamento, da Cãmara dos Deputados. Na medida das possibilidades, cada Deputado tem atendido esses pleitos por meio de emendas. No próximo final de semana começa a Expo Sapucaia, com a realização do Festival de Verão. Por isso, o Prefeito vem aqui convidar todos da região para participarem desse grande evento, que ocorrerá nos dois próximos finais de semana. Muito obrigado, Sr. Presidente."], ["08/02/2017 16:22:00", "O SR. S CAVALCANTE - Sr. Presidente, junto com o Deputado Ricardo Izar, que é um grande incentivador da causa animal e que tem-me ensinado muito nesse caminho, tenho muita alegria de iniciar este ano legislativo com o substitutivo de nossa autoria, na Comissão de Seguridade Social e Família, sendo apreciado por este Plenário. bom ver a totalidade dos partidos apoiando a luta pela causa animal, uma luta necessária. Nós precisamos cada dia mais valorizar a vida e a proteção dos animais no País. O Democratas, com muita alegria, vota 'sim', Sr. Presidente."], ["08/08/2018 09:00:00", "Ata da 191 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de agosto de 2018. 09h12, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à Homenagem aos 75 Anos da Campanha Nacional de Escolas da Comunidade - CNEC; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Alexandre José dos Santos, Diretor Presidente da CNEC; Edinalvo Dantas, Diretor Vice-Presidente de Ações Comunitárias e Sociais da CNEC; Irapuan Diniz de Aguiar, Presidente do Conselho Fiscal de Assuntos Econômicos da CNEC; Rogério Auto Teófilo, Vice-Presidente de Comunicação e Marketing da CNEC; Gerfania Damasceno, Secretária Executiva da CNEC; e José Lima Santana, Diretor Vice-Presidente de Educação da CNEC. A Sra. Presidente convidou todos a ouvir o Hino Nacional, executado pela Orquestra Filarmônica Cenecista Dr. José Ferreira, e, posteriormente, proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Após a exibição do vídeo institucional CNEC de Geração em Geração, a Sra. Presidente convidou todos a assistir à encenação de Francisco Vieira, aluno do 5 Ano do Ensino Fundamental, representando Felipe Tiago Gomes, fundador do Colégio CNEC de Brasília. A Sra. Presidente concedeu a palavra aos Srs. Alexandre José dos Santos, Edinalvo Dantas, Rogério Auto Teófilo, Irapuan Diniz de Aguiar e José Lima Santana, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Hildo Rocha. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Gerfania Damasceno, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Sóstenes Cavalcante e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra aos Srs. Pompeo de Mattos, pelo PDT; e Alexandre José dos Santos, componente da Mesa. Usaram da palavra pela ordem os Srs. Luiz Couto, André Amaral, Izalci Lucas, Sóstenes Cavalcante, Luiz Cláudio, Leandre, Adelmo Carneiro Leão, Deley, Marcos Montes, Daniel Almeida, Efraim Filho e Odorico Monteiro. Usou ainda da palavra o Sr. Tião Simpatia, cordelista. Após a apresentação dos alunos do CNEC, interpretando o Hino Cenecista, a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h35, encerrou a sessão. Zé Silva Presidente Felipe Bornier Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/08/2018 09:00:00", "Ata da 191 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de agosto de 2018. 09h12, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à Homenagem aos 75 Anos da Campanha Nacional de Escolas da Comunidade - CNEC; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Alexandre José dos Santos, Diretor Presidente da CNEC; Edinalvo Dantas, Diretor Vice-Presidente de Ações Comunitárias e Sociais da CNEC; Irapuan Diniz de Aguiar, Presidente do Conselho Fiscal de Assuntos Econômicos da CNEC; Rogério Auto Teófilo, Vice-Presidente de Comunicação e Marketing da CNEC; Gerfania Damasceno, Secretária Executiva da CNEC; e José Lima Santana, Diretor Vice-Presidente de Educação da CNEC. A Sra. Presidente convidou todos a ouvir o Hino Nacional, executado pela Orquestra Filarmônica Cenecista Dr. José Ferreira, e, posteriormente, proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Após a exibição do vídeo institucional CNEC de Geração em Geração, a Sra. Presidente convidou todos a assistir à encenação de Francisco Vieira, aluno do 5 Ano do Ensino Fundamental, representando Felipe Tiago Gomes, fundador do Colégio CNEC de Brasília. A Sra. Presidente concedeu a palavra aos Srs. Alexandre José dos Santos, Edinalvo Dantas, Rogério Auto Teófilo, Irapuan Diniz de Aguiar e José Lima Santana, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Hildo Rocha. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Gerfania Damasceno, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Sóstenes Cavalcante e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra aos Srs. Pompeo de Mattos, pelo PDT; e Alexandre José dos Santos, componente da Mesa. Usaram da palavra pela ordem os Srs. Luiz Couto, André Amaral, Izalci Lucas, Sóstenes Cavalcante, Luiz Cláudio, Leandre, Adelmo Carneiro Leão, Deley, Marcos Montes, Daniel Almeida, Efraim Filho e Odorico Monteiro. Usou ainda da palavra o Sr. Tião Simpatia, cordelista. Após a apresentação dos alunos do CNEC, interpretando o Hino Cenecista, a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h35, encerrou a sessão. Zé Silva Presidente Felipe Bornier Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/07/2018 18:56:00", "O SR. S CAVALCANTE - Sr. Presidente, nobres colegas Parlamentares, subo a esta tribuna como um defensor da democracia brasileira, mas da democracia que ama o verde-amarelo, porque existem alguns que falam em democracia, mas hasteiam a bandeira vermelha. Nós hasteamos a bandeira verde-amarela. O que a nossa democracia viveu no último domingo - eu até concordo com aqueles que têm uma bandeira de outra cor - foi realmente algo que assombra a democracia brasileira. E digo isso, Sr. Presidente, nobre pares, por uma simples questão. A nossa democracia tem três Poderes interdependentes e harmônicos. Agora é muito interessante que aqueles que dizem ser amantes da democracia não estejam de acordo com que é preciso refletir, neste momento, sobre a reforma do nosso Judiciário. Enquanto juízes de segunda instãncia, de Tribunais de Justiça e até mesmo de Tribunais Superiores continuarem sendo indicados e sabatinados por nós da classe política, lamentavelmente viveremos episódios como o que vivemos domingo. Dizer que o Desembargador que concedeu o habeas corpus ao ex-Presidente Lula tem isenção para fazê-lo é ignorar a sua história político-partidária antes de vestir a toga. Ele e outros, quando chegasse às suas mãos um HC ou processos que envolvem pessoas com quem têm elos pessoais ou afetivos, deveriam, no mínimo, declarar-se suspeitos e não fazer juízo de valor do paciente. Isso sim seria o bom direito. Mas, lamentavelmente, a nossa democracia estabelece algumas regras para o nosso Judiciário que nos fazem viver episódios lamentáveis, como o episódio de domingo. Eu quero dizer que a Resolução n 71, de 2009, do CNJ e a Resolução n 127 do TRF4 são claras no sentido de que o plantão judiciário não se destina à reiteração de pedido já apreciado no órgão judicial de origem ou em plantão anterior, nem à sua reconsideração ou reexame. Lamentavelmente, aquele Desembargador - hoje Desembargador de toga, outrora, até 2010, militante petista - usou de sua toga para ferir princípio da democracia brasileira e o respeito a um dos Poderes mais importantes da democracia, o Judiciário. Quero, Sr. Presidente, ao final deste pronunciamento, dizer que a decisão desse Desembargador foi pautada na falácia de um fato novo. Que fato é esse? A pré-candidatura do presidiário Luiz Inácio Lula da Silva. Então, aqui ficam alguns conselhos para alguns presidiários do Brasil, para Marcola, Beira-Mar e outros: lancem-se como candidatos a Presidente da República, porque serão automaticamente libertados por um Desembargador lá do Rio Grande do Sul, se ele estiver no plantão. Com todo o respeito aos colegas Parlamentares que não apresentaram a referida ação como Parlamentares mas sim como advogados que são - os nossos códigos processuais permitem que o façam -, devo dizer que nada foi premeditado, foi tudo por acaso. Trinta minutos depois que o cidadão assume o plantão, eles apresentam a petição. Nada premeditado! Houve até Parlamentar que, antes da decisão terceira do Desembargador, falou o seguinte: 'Ele já pediu o processo de volta porque vai mandar novo HC' . Parece - não estou afirmando - que havia muita coisa combinada para que esses três HCs saíssem num só dia. Habeas corpus é um instrumento jurídico a ser utilizado com responsabilidade, com sensibilidade jurídica. Não deve servir a caprichos de atenções político-partidárias, e isso foi feito no domingo. Por último, Sr. Presidente, gostaria de dizer que, a esta altura, estou achando que alguns Parlamentares do PT - não todos, porque não generalizo - já estão se sentindo ameaçados, porque só se elegem com voto de legenda. Como não têm brilho próprio e voto próprio para estar aqui, fizeram do coitado do ex-Presidente Lula refém de sua ideologia partidária. Eles precisam mantê-lo refém até o dia da eleição, para garantirem os votos da coligação ou os votos de legenda e, assim, aumentarem a chance de voltar a esta Casa. Que lamentável episódio! Ou esta Casa tem a responsabilidade de promover de maneira urgente a reforma do nosso Judiciário, ou episódios como esse vão se repetir ainda este ano e nos anos seguintes. Precisamos dar autonomia ao Poder Judiciário, para que ele julgue com a régua da reta justiça e não com a do conluio ou do apadrinhamento político-partidário que deu a esse ou àquele juiz a sua toga. Muito obrigado, Sr. Presidente."], ["04/07/2018 18:04:00", "O SR. S CAVALCANTE - Sr. Presidente, obrigado pelo minuto. Nesta semana, prazo último para fazermos os nossos empenhos das emendas individuais, a serem pagas antes do processo eleitoral, eu tenho a grata satisfação de receber no plenário da Cãmara dos Deputados o Vereador Elber Correa e o Prefeito Sadinoel, de Itaboraí, que vieram atrás de emendas. Dou-lhes a notícia do pagamento de uma emenda que o Prefeito nos solicitou, de 1 milhão de reais, para ajudar na saúde de Itaboraí, um dos Municípios que mais sofrem no meu Estado. Quero dar as boas-vindas ao Vereador e dizer a ele que venha sempre a Brasília. Eu tenho certeza de que ele voltará para Itaboraí levando essas boas notícias, não somente minhas, do nosso mandato, mas também de vários Deputados da bancada do Estado do Rio de Janeiro. Muito obrigado."], ["26/06/2018 10:04:00", "O SR. S CAVALCANTE - Sr. Presidente, com muita alegria, subo à tribuna da Cãmara dos Deputados para celebrar a Deus a existência da vida do Bispo Daniel Malafaia, que hoje comemora 25 anos de seu pastorado à frente da Catedral da Assembleia de Deus, no Bairro de Campo Grande, Rio de Janeiro. Essa Igreja tem mais de 130 congregações espalhadas pelo nosso Rio de Janeiro e por outros países. Nós queremos, com muita alegria, agradecer a Deus a vida do Bispo Daniel Malafaia, que tem prestado seu serviço como homem sério, ético, de Deus, que tem servido à evangelização do nosso Rio de Janeiro e do mundo. Ao Bispo Daniel Malafaia a minha homenagem. Gratidão a Deus pelos 25 anos do seu pastorado. Deus abençoe a Catedral das Assembleias de Deus, no Bairro de Campo Grande, Rio de Janeiro!"], ["25/06/2018 18:52:00", "O SR. S CAVALCANTE - Sr. Presidente, nobres colegas Parlamentares, é com muita alegria que subo a esta tribuna para homenagear o legado e a história do Pastor Eliseu de Matos, homem que há 39 anos serve à Assembleia de Deus, no bairro do Pantanal, em Duque de Caxias. Ele e toda a sua família começaram aquela igreja, à época muito pequena, num bairro com muitas dificuldades sociais. Ao longo de 39 anos, ele fez com que aquela igreja passasse a ser uma das principais igrejas da Baixada Fluminense, no Estado do Rio de Janeiro. Hoje, por obrigação e dever de estar na Cãmara dos Deputados, não poderei participar do evento em que aquela igreja fará a jubilação dele. Ele passará a ser honrado como um pastor jubilado daquela igreja. Eu quero, da tribuna da Cãmara dos Deputados, dirigir-me ao Pastor Eliseu, a todo o corpo de obreiros daquela igreja, a todos os membros e parabenizá-los. Quero agradecer a Deus pela existência deles e pelos 39 anos de frutífero trabalho à frente daquela igreja. Desejo ao Pastor Eliseu de Matos, que agora se jubila, que a sua experiência, que tudo a que ele se dedicou nesses 39 anos possa servir para o pastor sucessor, na verdade, para alguns pastores que vão suceder seu trabalho. Que seu exemplo de homem de Deus, de homem sério, de responsabilidade com as coisas sagradas, possa servir de inspiração aos sucessores, a todos os obreiros, aos membros dessa igreja e a cada um de nós que o conhece e o ama. Pastor Eliseu, que Deus o abençoe! A jubilação é o início de uma nova etapa na sua vida. Com a sua experiência, o senhor poderá continuar ajudando todos os membros da Assembleia de Deus, no Pantanal, em Duque de Caxias. Um abraço! Deus abençoe a todos! Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Sóstenes Cavalcante."], ["19/06/2018 15:20:00", "O SR. S CAVALCANTE - Sr. Presidente, nobres colegas Parlamentares, na condição de colega do Vereador do Município de São Paulo Fernando Holiday, do meu partido, o Democratas, cabe a mim o dever de subir a esta tribuna - não a pedido do Vereador, porque sequer nos falamos de ontem até agora - para responder a um pretenso pré-candidato a Presidente da República que ontem ofendeu o nobre Vereador, chamando-o de capitãozinho do mato, referindo-se assim ao nobre Vereador por ele ser negro. Já não é o primeiro episódio de ataque desse pretenso candidato a Presidente da República a pessoas pela cor da pele. Em 2002, isso já aconteceu, numa universidade no Rio de Janeiro, quando ele atacou um jovem estudante. Portanto, ele é reincidente. público e notório, pelos vídeos que circulam na Internet, que esse pretenso candidato a Presidente da República, além de ser racista, também pratica homofobia ao chamar as pessoas que têm uma opção sexual diferente usando termos pejorativos, que me recuso a repetir nesta tribuna - e ele fala com o maior descaramento. Esse pretenso candidato a Presidente da República é uma prostituta de partido! Ele nasceu na Arena, na extrema-direita, em 1977; em 1982, virou PDS; em 1986, foi para o PMDB; em 1988, foi para o PSDB; em 1998, foi candidato a Presidente da República pelo PPS; em 2003, já se cansou e foi para o PSB; em 2014, foi para o PROS; e agora o PDT, glorioso partido, respeitado nesta Casa, o acolheu. Ele é um prostituto de partido! Isso que o Sr. Ciro Gomes é. Peço uma tolerãncia de 30 segundos, se possível, Sr. Presidente. Esse homem que gosta de atacar a honra alheia e que pretende ser Presidente do Brasil está negativado na Dívida Ativa da União em relação a tributos federais. Aqui está a prova de que Ciro Gomes é um caloteiro! Isto que Ciro Gomes é: um caloteiro querendo ser Presidente do Brasil! Para terminar a minha fala, Sr. Presidente, isentando a respeitada bancada do PDT nesta Casa, eu vou falar bem alto, 12 vezes - em homenagem ao número por meio do qual ele vai pedir voto ao País neste ano -, para todo o Brasil ouvir: Ciro Gomes caloteiro! Ciro Gomes caloteiro! Ciro Gomes caloteiro! Ciro Gomes caloteiro! Ciro Gomes caloteiro! Ciro Gomes caloteiro! Ciro Gomes caloteiro! Ciro Gomes caloteiro! Ciro Gomes caloteiro! Ciro Gomes caloteiro! Ciro Gomes caloteiro! Pela última vez: Ciro Gomes, você é um caloteiro que gosta de dar uma de coronel de cangaço no Nordeste! Ciro Gomes, tire as suas mãos sujas do Democratas, o nosso partido! Viva Fernando Holiday! Parabéns, Vereador de São Paulo!"], ["14/06/2018 09:00:00", "Ata da 154 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 14 de junho de 2018. 09h35, o Sr. Evandro Roman, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Mundial de Jerusalém; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Seyed Ali Saghaeyan, Embaixador da República Islãmica do Irã; Ibrahim Alzeben, Embaixador do Estado da Palestina; Dom Romano Daoud, Bispo-auxiliar Metropolitano da Arquidiocese Ortodoxa Antioquina de São Paulo e de todo o Brasil; Marcos Tenorio, Presidente do Centro Brasileiro de Solidariedade aos Povos e Luta pela Paz - CEBRAPAZ-DF; Ahmed Shehada, Presidente do Instituto Brasil-Palestina - IBRASPAL; e Ualid Rabah, Representante da Federação -Palestina do Brasil - FEPAL. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente, autor do requerimento, pronunciou discurso de sua autoria. O Sr. Presidente concedeu a palavra aos Srs. Eduardo Bolsonaro, pelo PSL; Sóstenes Cavalcante, pelo Democratas; Roberto de Lucena, pelo Podemos; Ivan Valente, pelo PSOL; e aos Srs. Seyed Ali Saghaeyan - com discurso traduzido pela Sra. Anna Karla Mendes de Oliveira -, Ibrahim Alzeben, Marcos Tenorio, Ahmed Shehada e Ualid Rabah, componentes da Mesa. Após fazer suas considerações finais, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h34, encerrou a sessão. Erika Kokay Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["05/06/2018 14:20:00", "O SR. S CAVALCANTE - Sr. Presidente, com muita alegria subo à tribuna para parabenizar o Município de Teresópolis, que foi às urnas neste último domingo, numa eleição suplementar, para eleger o seu novo Prefeito e Vice-Prefeito. Essa cidade, que vinha sofrendo com vários Prefeitos que não terminavam os seus mandatos - alguns deles foram inclusive cassados por corrupção -, optou desta vez por eleger dois Prefeitos da Renovação. Elegeu, no último domingo, Vinicius Claussen, que é administrador, um jovem empreendedor daquela cidade, e o Dr. Ari, que será o Vice-Prefeito. Sou muito amigo do Dr. Ari. Estou muito feliz porque acredito que Teresópolis, uma cidade bela da região serrana, uma das mais belas cidades do meu Estado do Rio de Janeiro, tem agora dois jovens para administrá-la com seriedade. Parabéns e sucesso aos dois! O SR. PRESIDENTE - Será dada publicidade ao pronunciamento de V.Exa. no programa A Voz do Brasil, Deputado."], ["30/05/2018 09:00:00", "Ata da 134 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de maio de 2018. 10h12, o Sr. Alessandro Molon, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou a homenagem ao Dia Mundial Sem Tabaco; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Erika Kokay, Deputada Federal; Cristina Lemos Barbosa Furia, professora e fonoaudióloga da Universidade de Brasília - UnB e representante da Associação de Cãncer de Boca e Garganta - ACBG; e Adriana Carvalho, Diretora Jurídica Aliança de Controle do Tabagismo - ACT Promoção da Saúde. O Sr. Presidente deu como lido o discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia, e convidou todos a ouvir o Hino Nacional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Erika Kokay e concedeu a palavra ao Sr. Alessandro Molon, autor do requerimento; e às Sras. Cristina Lemos Barbosa Furia e Adriana Carvalho, componentes da Mesa. Usaram da palavra pela ordem os Srs. Zé Silva, Sóstenes Cavalcante e Osmar Terra. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h09, encerrou a sessão. Valdir Colatto Presidente Angelim Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["17/05/2018 09:00:00", "Ata da 113 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 17 de maio de 2018. 09h40, o Sr. Takayama, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos setenta anos de criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto de Lucena e Jony Marcos, Deputados Federais; Yossi Shelley, Embaixador de Israel no Brasil; Rabino Gilberto Ventura, representante da organização 'Sinagoga Sem Fronteiras'; Gustavo Mendanha, Prefeito da cidade de Aparecida de Goiãnia - GO; e Paulo de Tarso Fernando, Apóstolo do Conselho Apostólico Brasileiro. O Sr. Presidente convidou todos a ouvir, em posição de respeito, o Hino Israelense, interpretado pela cantora israelense Varda Usiglio e pelo Coral da Escola Cef 11, do Gama, sob a regência dos professores Thiago Francis e Débora Bastos, e do Diretor da Banda, professor Lincoln Costa. O Sr. Presidente convidou todos para ouvir o Hino Nacional Brasileiro, executado pela Banda do Batalhão de Polícia do Exército de Brasília, sob a regência do maestro Tenente Walcyr Ramos Epifãnio, e acompanhado pelo Coral da Escola Cef 11. Após a exibição dos vídeos 'Israel 70 anos - Os israelenses', e 'Cidade Velha de Jerusalém: Uma cidade mágica de esplendor', o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Sr. Jony Marcos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Reassumiu a Presidência o Sr. Takayama e concedeu a palavra aos Srs. Roberto de Lucena, autor do requerimento; Floriano Pesaro, pelo PSDB; Sóstenes Cavalcante, pelo Democratas; Pr. Marco Feliciano, pelo Podemos; Carlos Gomes, pelo PRB; Paes Landim, pelo PTB; e aos Srs. Yossi Shelley e Gilberto Ventura, componentes da Mesa. Usaram da palavra pela ordem os Srs. Sóstenes Cavalcante, Silas Cãmara e João Campos. Após a apresentação das canções 'Sheecheianu' e 'Yerushalaim shel Zahav', interpretadas pela cantora Varda Usiglio e acompanhada dos Estudantes da Escola CEF 11, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h52, encerrou a sessão. Chico Alencar Presidente Pompeo de Mattos Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["16/05/2018 15:44:00", "O SR. S CAVALCANTE - Sr. Presidente, queremos reafirmar a orientação 'não'. A bancada do Democratas, em nome do nosso Líder, o Deputado Rodrigo Garcia, quer parabenizar o Deputado Marcos Soares, do Estado do Rio de Janeiro, que hoje está aniversariando e está aqui conosco no plenário. Queremos desejar a ele muita saúde, paz e felicidade. Esse Parlamentar, com muita dignidade, representa o nosso Estado do Rio de Janeiro, representa com muita altivez, num mandato brilhante, com uma vida parlamentar irretocável nesta Casa. Deputado Marcos, toda a bancada do Democratas e, creio, também os seus colegas hoje o parabenizam com muita alegria. Obrigado, Sr. Presidente."], ["15/05/2018 20:14:00", "O SR. S CAVALCANTE - Sr. Presidente, hoje, dia 16 de maio, o Município de Nova Friburgo, na Região Serrana do Estado do Rio de Janeiro, está completando o seu bicentenário. São 200 anos de uma história muito bela daquela cidade da Região Serrana. Muitos estrangeiros ali chegaram, inicialmente suíços, depois alemães. São colônias e povos de todos os lugares. Ela se transformou na cidade de todos os povos da Região Serrana. Quero parabenizar o Prefeito Renato Bravo, os Secretários, os Vereadores e cada munícipe dessa cidade. Que esse bicentenário seja celebrado com muita festa, porque nem sempre conseguimos festejar centenários! Parabéns, Nova Friburgo!"], ["09/05/2018 14:56:00", "O SR. S CAVALCANTE - Sr. Presidente, nobres colegas Parlamentares, é com muita alegria que nós queremos dar as boas-vindas a dois Vereadores que chegaram a Brasília no dia de ontem e aqui passarão a semana, buscando, nos Ministérios, recursos para Três Rios, um belo Município do nosso Estado, que faz fronteira com Minas Gerais. Estão presentes o Vereador Josimar Alves, conhecido na política como Zimar da Dengue - não preciso nem explicar o porquê -, e também o nosso querido Vereador Rogério Camarinho, que será, a partir de 1 de janeiro do próximo ano, o Presidente da Cãmara Municipal de Três Rios. Desejamos que ambos sejam muito bem-vindos a Brasília! Esperamos que consigam os recursos, por meio de emendas, para levar melhorias ao Município de Três Rios. Eu tenho certeza de que aquela cidade viverá dias melhores, com o serviço que V.Exas. prestam àquela comunidade. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Sejam bem-vindos!"], ["25/04/2018 21:24:00", "O SR. S CAVALCANTE - Sr. Presidente, eu gostaria de aproveitar este momento para parabenizar Trajano de Moraes, no Estado do Rio de Janeiro, que hoje completa 127 anos de emancipação pública, um belo Município com muitas cachoeiras, uma natureza muito promissora para o turismo. Quero parabenizar o Prefeito Rodrigo, o Vice-Prefeito Jorge e todos os Vereadores e Secretários Municipais, em especial a população do Distrito de Maria Mendonça, onde temos grandes amigos. Parabenizo o Vereador Daniel, Romualdo e tantas outras pessoas desse belo Município, que hoje completa 127 anos. Queremos aqui, como bancada do Democratas, direto de Brasília, enviar o abraço e os parabéns a todos os munícipes de Trajano de Moraes."], ["19/04/2018 10:40:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Of. n 227/18-CN Brasília, em 17 de abril de 2018 Senhor Presidente, Encaminho a Vossa Excelência, nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 811, de 2017, que 'Altera a Lei n 12.304, de 2 de agosto de 2010, que autoriza o Poder Executivo a criar a empresa pública denominada Empresa Brasileira de Administração de Petróleo e Gás Natural S.A. - Pré-Sal Petróleo - PPSA e dispõe sobre a política de comercialização de petróleo, gás natural e outros hidrocarbonetos'. Medida foram oferecidas 42 emendas e a Comissão Mista emitiu o Parecer n 1, de 2018, que conclui pelo PLV n 9, de 2018. Esclareço a Vossa Excelência que o texto da matéria foi disponibilizado, em meio digital, por intermédio do autenticador no sítio dessa Casa. Atenciosamente, Senador Eunício Oliveira Presidente da Mesa do Congresso Nacional"], ["19/04/2018 10:40:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Of. n 162/18-CN Brasília, em 22 de março de 2018 Senhor Presidente, Encaminho a Vossa Excelência, nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 815, de 2017, que 'Dispõe sobre a prestação de apoio financeiro pela União aos entes federativos que recebem o Fundo de Participação dos Municípios - FPM, no exercício de 2018'. Medida foram oferecidas a 13 emendas, rejeitadas, e a Comissão Mista emitiu Parecer n 01, de 2018, que conclui pela aprovação da matéria em sua forma original. Atenciosamente, Senador Eunício Oliveira Presidente da Mesa do Congresso Nacional"], ["11/04/2018 16:00:00", "O SR. S CAVALCANTE - Sr. Presidente, com muita alegria, nós gostaríamos de registrar a presença, no plenário desta Casa, do Embaixador de Israel, Yossi Shelley; de um representante da Confederação Israelita do Brasil - CONIB, o Sergio; e do Diretor do Museu do Holocausto de Curitiba, Carlos Reis. Presidente Rodrigo Maia, eles estão aqui para agradecer à Cãmara dos Deputados por gentilmente receber no principal corredor da Casa exposição de arte acerca do holocausto. Essa triste página da história da humanidade é lembrada aqui com essa exposição não para recordarmos a catástrofe e o desastre do holocausto, mas sim para celebrarmos a vida. Que o holocausto jamais seja esquecido por nenhum de nós, a fim de que sirva para que a humanidade seja mais justa, plural, igualitária e respeite todos os povos! Bem-vindos! Muito obrigado! Obrigado, Presidente, pela acolhida e aceitação dessa bela exposição que ficou nesse corredor da Casa ao longo desses 14 dias. Faço o registro, em nome deles, da gratidão à Presidência por abrir as portas desta Casa à lembrança de uma triste página da história que jamais voltará a se repetir, porque nós acreditamos numa sociedade mais tolerante, com respeito a todos os povos. Muito obrigado, Presidente."], ["04/04/2018 16:32:00", "O SR. S CAVALCANTE - Sr. Presidente, é com muita alegria e satisfação que registro a presença aqui no Plenário da Cãmara dos Deputados do Vereador Fernando Borja, da Cãmara Municipal de Belo Horizonte. Ele é um Parlamentar atuante na defesa de valores da família, com respeito a todos os matizes ideológicos, mas é, em especial, um lutador pela escola sem partido naquela Cãmara Municipal. Por conta dessa militãncia, ele sofreu uma advertência do Ministério Público de seu Estado. Nós queremos dizer que nos solidarizarmos com ele e que ele tem liberdade para o exercício das suas atividades naquele lugar. Vereador, seja muito bem-vindo a Brasília e a esta Casa, aonde veio hoje para uma audiência pública sobre o Escola sem Partido, e parabéns por seu brilhante trabalho em Minas Gerais."], ["04/04/2018 12:32:00", "O SR. S CAVALCANTE - Sr. Presidente, quero convocar, em nome do nosso Líder Rodrigo Garcia, os Deputados democratas para virem a plenário para esta votação nominal. Faltam poucos Deputados votantes para chegarmos ao quórum. importante que seja dito que, em um dia em que o Brasil volta os olhos para Brasília, lamentavelmente não para esta Casa, e sim para o Supremo Tribunal Federal, que está ao lado, na verdade, o que Brasil dos brasileiros, do verde e amarelo, está esperando é Lula na cadeia! Obrigado, Presidente."], ["03/04/2018 12:44:00", "O SR. S CAVALCANTE - Sr. Presidente, hoje, dia 3, os brasileiros que amam o verde e amarelo vão às ruas deste Brasil por um grito. O único grito que vai à boca dos brasileiros chama-se justiça. O STF, o guardião da nossa Constituição, no dia de amanhã tomará uma decisão importante. A decisão do STF amanhã será dizer aos nossos jovens, adolescentes e crianças: 'vale a pena ou não ser corrupto no Brasil?' O ex-Presidente Lula, condenado em segunda instãncia por unanimidade, com sua pena aumentada, através de um habeas corpus quer produzir um escárnio na cara da Justiça brasileira. Espero que o STF não vá para a vala comum da corrupção da ampla maioria deste partido que roubou o Brasil por 13 anos. STF, fique atento. Nós precisamos que, como guardiões da Constituição, façam justiça para valer no dia de amanhã e que o ex-Presidente Lula, assim como ele e qualquer outro cidadão neste País que cometa e pratique corrupção, seja punido ao rigor da lei. O que o brasileiro espera, o que as futuras gerações deste País esperam, os nossos filhos, jovens, netos esperam é um País em que seja combatida a corrupção de todos os seus cidadãos, inclusive de um ex-Presidente da República. Nós esperamos que no dia de amanhã o STF faça justiça. Aqui parabenizo o STF por ter recebido os Parlamentares do PT, mas existem nesta Casa centenas e centenas de Parlamentares que querem a prisão do condenado Luiz Inácio Lula da Silva. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["03/04/2018 12:56:00", "O SR. S CAVALCANTE - Sr. Presidente, nobres colegas Parlamentares, eu tenho a grata satisfação de na manhã desta sessão, terça-feira, na Cãmara dos Deputados, receber o meu amigo Pastor José Carlos Miranda, da Assembleia de Deus de Venda das Pedras, Itaboraí, junto com vários pastores que têm ali congregações e igrejas filiais em toda a região. Inclusive estamos recebendo aqui o Prefeito de Tanguá, Valber, junto com os Pastores Ezequiel, Alacil, Oziel e Presbítero Henrique. O Pastor José Carlos Miranda é um grande e exemplar homem de Deus que faz um brilhante trabalho não só na área espiritual, mas também na área social dos Municípios de Itaboraí, Silva Jardim, Rio Bonito e toda aquela região. Quero desejar a ele as boas-vindas a Brasília, este homem que é muito respeitado em seu Município. Que Deus possa continuar abençoando-o e que o seu ministério, o seu trabalho, em Itaboraí, continue sendo um trabalho exemplar como tem sido até aqui. Seja muito bem-vindo, Prefeito de Tanguá, Prefeito Valber, que está acompanhando esta comitiva. Eu tenho certeza de que esses dias de vocês em Brasília serão bênçãos para todos nós. E o que estamos esperando, na verdade, é Lula na cadeia. Um abraço. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["08/03/2018 14:04:00", "O SR. S CAVALCANTE - Sr. Presidente, nobres colegas Parlamentares, neste 8 de Março, Dia Internacional da Mulher, quero me solidarizar com todas as mulheres deste Brasil: a humilde dona de casa, a trabalhadora mais importante do País, as empresárias, as mulheres que fazem parte do nosso querido Judiciário. A todas as mulheres, a nossa homenagem neste dia tão importante! Espero que o 8 de Março, Dia Internacional da Mulher, seja comemorado por toda a sociedade brasileira e do mundo todos os dias! A mulher merece ser valorizada não só em um dia do ano, mas em todos os dias do ano, porque a mulher é muito importante na sociedade de um país, em especial na estrutura basilar de uma família. Sr. Presidente, eu gostaria de aproveitar para dizer que este dia começou no meu Estado, na Região Serrana, com fortes chuvas nos Municípios de São José do Vale do Rio Preto, Areal e em parte de Petrópolis, no distrito conhecido como Posse. Essas chuvas causaram queda de pontes e derrubada de casas em um bairro do Município de São José do Vale do Rio Preto. Lamentavelmente, no distrito de Posse, de Petrópolis, uma casa ruiu e, por conta disso, vitimou uma criança, filha de pastores da Igreja Batista Renovada Jeruel, de São José do Vale do Rio Preto. Quero me solidarizar com essa família e dizer que, em Brasília, estamos orando por ela. Sem dúvida, estou em Brasília hoje, mas preocupado com a situação. Entrei em contato com o Exército, para que refaçam provisoriamente a ponte. Os empresários de abatedouros da região não sabem o que fazer com a produção desses dias e com a produção que estava para ser entregue no Rio de Janeiro. Nós agilizaremos a ajuda. Falei com o Governador Luiz Fernando Pezão logo pela manhã. S.Exa. decretará estado de emergência na região. Junto ao Ministério da Integração Nacional, ao Ministério das Cidades, ao Governo Federal, ao Presidente Rodrigo Maia, solicitaremos recursos para amenizar os problemas causados por essas fortes chuvas na região serrana do nosso Estado. A toda a população da região serrana, nossa solidariedade! Trabalharemos sempre para ajudá-los nos momentos de adversidade. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - V.Exa. será atendido, nos termos regimentais."], ["01/03/2018 10:56:00", "O SR. S CAVALCANTE - Sr. Presidente, obrigado pela deferência. Por conta do horário de um voo, terei que me antecipar um pouco aos colegas, que foram solidários. Hoje o Município do Rio de Janeiro comemora 453 anos de existência, de emancipação, mas nós temos muito pouco a comemorar nesse aniversário. Devemos olhar para aquela capital como uma das mais belas cidades do mundo. Deus proporcionou ao Rio de Janeiro as belezas naturais que ali existem. Tenho certeza de que aqueles que lá nasceram ou que foram abraçados pelo Rio de Janeiro têm uma terra que acolhe cidadãos de todos os Estados do Brasil, de todos os países do mundo, de maneira muito singela, em especial pela beleza turística e geográfica daquele lugar. Mas a realidade é que não temos muito a comemorar, pelos desafios cotidianos que já vêm de vários governos. Nada é resolvido no nosso Município. Entendo que a maior dificuldade que ora atravessamos é a questão da segurança pública ou da insegurança que o cidadão vive hoje no Rio de Janeiro. Na nossa capital, nós, os cidadãos de bem, ficamos aquartelados nas nossas casas, com medo de sair, por causa de assaltos, por causa da violência, que é muito comum em todos os lugares da cidade, lamentavelmente. Com a intervenção federal, esperamos que o problema seja amenizado. No entanto, a situação só será resolvida quando a Polícia Civil e a Polícia Militar forem fortalecidas, valorizadas, mais bem remuneradas e bem treinadas, e tiverem equipamentos de ponta à disposição. Não podemos ver a nossa Polícia Civil sem papel para imprimir um boletim de ocorrência ou a Polícia Militar sem um carro digno para fazer o seu trabalho. As políticas estruturantes de saúde e educação na nossa cidade do Rio de Janeiro são caóticas. lamentável vermos uma fila sem fim de pessoas que aguardam cirurgias, exames, atenção básica na saúde. Os pais não têm uma creche para colocar seus filhos enquanto saem para trabalhar. lamentável vivermos os 453 anos do Rio de Janeiro com esta realidade Porém, eu acredito que o cidadão carioca, com a força do povo daquela cidade, vai reverter este quadro, em especial nas comunidades da Zona Oeste, da Zona Norte, da Zona Sul e nas demais regiões do nosso querido Rio de Janeiro. Obrigado, Sr. Presidente."], ["27/02/2018 17:28:00", "O SR. S CAVALCANTE - Sr. Presidente, com muita alegria e honra, tenho a grata satisfação de receber uma delegação de vereadores e secretários do Município de Nova Friburgo, uma das mais belas cidades da nossa região serrana. Temos presente a Vereadora Vanderleia Abrace Essa Ideia, a quem aproveito para homenagear pelo Dia Internacional da Mulher, a se realizar no dia 8 de março. muito importante ter uma mulher fazendo uma boa política. isso que ela tem feito no Município de Nova Friburgo, na região de Campo do Coelho, assim como o Vereador Marcio Damazio, na região de Salinas, e o Vereador licenciado e Secretário Christiano Huguenin, que tem feito um trabalho muito importante na Secretaria de Saúde do Município. Com o Deputado Arolde de Oliveira, que aqui se encontra, queremos dar as boas-vindas a estes vereadores que vieram em busca de recursos para ajudar a saúde, que enfrenta dificuldades nos Municípios, assim com a maioria dos Municípios Brasil afora. Sejam bem-vindos! O SR. PRESIDENTE - Muito obrigado, Deputado. Está feito o registro. O pronunciamento de V.Exa. será divulgado pelo programa A Voz do Brasil ."], ["21/02/2018 18:48:00", "O SR. S CAVALCANTE - Sr. Presidente, a orientação do Democratas é 'não'. Gostaríamos de aproveitar este momento para registrar a presença no plenário do Prefeito e do Vice-Prefeito de São José do Vale do Rio Preto, Gilberto Esteves e Marcelo, respectivamente, Município que tem uma dificuldade com lençol freático, com água, e tantas outras, como a maioria dos Municípios do Brasil neste momento de crise econômica. Eles vieram em busca de recursos do Governo Federal. Queremos dar ao Prefeito e ao Vice-Prefeito as boas-vindas a Brasília e que voltem para São José do Vale do Rio Preto com grandes conquistas para aquele povo tão sofrido e carente da ajuda também do Governo Federal neste momento de tamanha adversidade. Sejam muito bem-vindos. Esta Casa os recebe de braços abertos. Muito obrigado, Presidente."], ["19/02/2018 23:32:00", "O SR. S CAVALCANTE - Sr. Presidente, colegas Deputados, cariocas, fluminenses e brasileiros, esta é uma noite histórica. A Constituição brasileira de 1988, no art. 49, inciso IV, diz: ' a provar o estado de defesa e a intervenção federal ', não militar, erro ao qual alguns querem induzir a população. atribuição do Congresso Nacional. Nós somos a Cãmara dos Deputados. Estamos aqui hoje, nesta noite histórica, cumprindo um dever constitucional. Lamento que alguns partidos prefiram fazer o discurso hipócrita e de enganação do povo do meu Estado do Rio de Janeiro, que já não aguenta mais a insegurança por todos os lugares, em todos os cantos. Gostaria de dizer claramente ao povo do Estado do Rio de Janeiro que esteja atento ao que acontece aqui hoje. A crise na segurança pública do Estado do Rio de Janeiro tem nomes e tem siglas partidárias. Não se pode esquecer que o PMDB, que o governa há 12 anos, teve como sócios, ao longo de mais de 1 década, o PT e o PCdoB, que tinham cargos no Governo. São sócios esses dois partidos e responsáveis pela desgraça na segurança pública do Estado do Rio. O povo do Rio não vai esquecer esses partidos. Levaram à bancarrota a segurança do Estado do Rio e agora vêm aqui, da tribuna, fazer discurso para desqualificar este Governo. São corresponsáveis. Quero lamentar isso e dizer que a discursos fáceis e hipócritas os brasileiros estão atentos, para não acreditar mais neles. O PT e seus puxadinhos hoje vêm à tribuna para criticar os militares brasileiros, mas não criticam os militares vermelhinhos do Governo Maduro, da Venezuela. Sabe o que é isso, PT? Discurso hipócrita. O militar daqui não presta, mas o da Venezuela é bom? São hipócritas. Nós precisamos, urgentemente, no Rio de Janeiro, que a Constituição seja cumprida. Intervenção federal já! disso que o Rio de Janeiro precisa. Hoje vocês decidem andar com os bandidos do PCC, do Comando Vermelho, do Terceiro Comando e por aí afora..."], ["07/02/2018 16:00:00", "O SR. S CAVALCANTE - Ilustre Presidente, demais companheiros Deputados e Deputadas, senhores visitantes a esta Casa que já receberam as boas-vindas do nosso Presidente, tenho muita satisfação em iniciar o ano de 2018 e, já na primeira semana dos trabalhos legislativos, fazer este pronunciamento, após o sorteio de oradores para o Grande Expediente. Tenho muita satisfação em iniciar o último ano deste mandato em que eleitores do meu Estado do Rio de Janeiro me deram a oportunidade de representá-los, não só logicamente aqueles que em mim confiaram o seu voto, porque também represento todo o Estado do Rio de Janeiro, mas também aqueles que se identificam com a nossa legislatura. Tenho muita satisfação em iniciar este ano que é um desafio para nós da classe política. Entendo que um dos graves erros do ser humano é viver o seu dia a dia sem autocrítica. A classe política, da esfera que for, municipal, estadual, nacional, sofre um momento de grande crise. E hoje, como detentor de um mandato, subo a esta tribuna com muita humildade para fazer uma reflexão e uma autocrítica do nosso mandato e do momento político em que vivemos. Eu sei que as guerras político-ideológicas muitas vezes nos colocam de lados opostos: situação e oposição. Mas eu tenho sido um constante comunicador com os colegas aqui e tenho dito que a política precisa passar por uma revisão. muito comum, no afã da defesa daquilo em que acreditamos, ofendermos colegas. A ofensa nunca é boa. A política é feita para a construção de debates de ideias, às vezes antagônicas; nunca para o desrespeito. Entretanto, se nós classe política deste País não fizermos uma autocrítica, não tivermos um senso crítico e entendermos que as pessoas que participam do processo político, os eleitores, estão delegando a sua atividade política a alguém através do voto, nós vamos ficar cada vez mais distantes do sentimento da população. Ao fazer uso, Sr. Presidente, colegas Deputadas e Deputados, deste momento do Grande Expediente, quero falar do ano de 2018. lógico que não sai da cabeça de nenhum ser político o dia 7 de outubro, que é o dia de eleições nacionais e estaduais no nosso País. Vamos eleger um novo Presidente da República, Governadores, dois Senadores de cada Estado, Deputados Estaduais e Deputados Federais. Sem dúvida, o dia 7 de outubro está na nossa mente. alvo do nosso planejamento desde o fim do ano passado. Mas não pode estar distante da nossa mente a autocrítica e a necessidade urgente de nós da classe política entendermos o famoso barulho das ruas, entendermos o famoso sentimento da população brasileira. Eu subo à tribuna com o desejo de tentar transmitir e entender o que eu vejo na insatisfação generalizada. Começamos o ano vendo um triste episódio da nossa história. Digo que é triste, porque nenhum cidadão tem o prazer de ver um ex-Presidente da República sendo condenado à prisão. lógico que eu gostaria de estar falando da biografia do ex-Presidente, das contribuições que deu à educação, das melhorias na saúde, no transporte, no emprego. Mas, lamentavelmente, começamos o ano vendo o julgamento do TRF 4. Neste País, existe uma Constituição, a Carta Magna de 1988, que coloca os três Poderes em igualdade de situação, em harmonia. Tristemente, neste momento político, vemos uma disputa entre os Poderes. Isso não é salutar para a democracia. Aqui fica o meu alerta para nós da classe política, para o Executivo, Legislativo e Judiciário: não é nos digladiando que vamos resolver o problema da vida dos brasileiros. Os mais pobres, as pessoas que mais precisam de nós classe política, olham para nós esperando solução para os seus problemas. Não é atacando os outros Poderes que nós vamos resolver algo. E eu não venho aqui para fazer ataque a nenhum Poder, eu venho para dizer que neste País nós, que ainda desconfiamos dos Poderes, nós da sociedade que estamos com dificuldade em acreditar em valores, nós vimos ali no dia 24 de janeiro o julgamento de um ex-Presidente - lamentavelmente, ele entrou com recurso, recurso este constitucional -, cujo processo teve o desfecho que todo o Brasil já sabe: a condenação por 3 votos a zero e ainda o aumento da pena. Eu tenho certeza - e não faço política de maneira vingativa - de que o Brasil passa por um novo momento, e, neste novo momento, o Judiciário tem dado a sua grande contribuição ao punir os corruptos. Nesta oportunidade, eu quero parabenizar o Judiciário brasileiro, que, de maneira equãnime, de uma maneira garantidora de todo o devido processo legal, inclusive da ampla defesa, vem condenando políticos que praticaram corrupção neste País. Nós temos um Judiciário altivo, nós temos um Judiciário que tem feito o seu trabalho. Também não pouparei críticas - e não poupo críticas, porque, graças a Deus, nunca tive um processo judicial na vida -, quando houver excessos, quando houver erros. E por que não dizer, quando nós falamos de combate à corrupção, que este é um grande momento que o Brasil vive? um exemplo para o mundo, e espero que assim o seja até o final. Por isso, o Judiciário, em todas as suas instãncias e no STF, deve permanecer atento. Quando o Ministro Luiz Fux assume o TSE e diz que político com ficha suja não pode ter espaço, devemos aplaudi-lo de pé, porque realmente a política precisa de homens e mulheres com ficha limpa. Os políticos com ficha suja têm que pagar pelos seus erros, têm que ser condenados ao rigor da lei e, se houver necessidade, de acordo o devido processo legal, que paguem presos, como já estamos vendo alguns casos. Há alguns anos falar em político preso parecia utopia, porque isso não acontecia; hoje já começa a acontecer. Por isso eu parabenizo o Judiciário sim, em especial - não celebrando, porque a história não gosta de celebrar esse tipo de coisa, como eu já disse anteriormente - no caso do ex-Presidente Lula, que o Brasil dos brasileiros festeja por ter sido um julgamento técnico, correto. E é bom lembrar que esta é só a primeira condenação, eu acho que existem mais 7 ou 8 inquéritos, e os outros ainda são bem piores do que o caso do tríplex. lamentável vermos esta página da história, mas ela é necessária. O enfermo não pode escolher o remédio, o enfermo precisa ser tratado, e o tratamento para a corrupção no Brasil precisa ficar claro. Todos nós que praticarmos e entrarmos na vala vergonhosa da corrupção seremos punidos pelo rigor da Justiça deste País, que agora começa a mostrar que é uma Justiça para punir os famosos poderosos da política. Parabéns ao TRF-4! Que nós possamos acreditar que o Brasil viverá um momento diferente no combate à corrupção! A corrupção tira o dinheiro da merenda escolar dos nossos filhos, tira o dinheiro da saúde, quando batemos às portas de um posto médico e não encontramos o médico. A corrupção tira o dinheiro do feijão com arroz, do alimento de cada dia de um pai ou mãe de família. A corrupção precisa ser estancada, e o dinheiro desviado por ela deve voltar à mesa dos pobres deste País. isso que nós precisamos ver. Lógico, o momento é desesperador. Eu sou do Estado do Rio de Janeiro, Sr. Presidente, colegas Deputados, onde vivemos um momento desolador na política. Até agora, a nossa Assembleia Legislativa está sem o seu Presidente e com um Presidente interino. O Rio de Janeiro passa por um momento muito assustador na questão da segurança pública. um problema nacional. Sei que nos índices de violência o Rio de Janeiro não está em primeiro lugar, ao contrário do que muitos acreditam, mas a grande imprensa está lá, e, para tudo que acontece no Rio, o eco é maior. Os Estados do Nordeste ainda têm mais violência do que o Rio de Janeiro. Eu sou morador do Rio de Janeiro, e, nesse recesso parlamentar, três pessoas ligadas à nossa assessoria tiveram seus veículos roubados e foram assaltados. Eu convivo diariamente com isso e vejo o que está acontecendo na vida do Rio. Como eu não tenho o poder da caneta do Executivo, só me resta o Legislativo e, no Legislativo, resta-me esta tribuna, para poder ser a voz de milhares de cidadãos fluminenses, seja da Capital, da Baixada Fluminense, da Região Serrana, da Região dos Lagos, do norte e noroeste fluminense, da Costa Verde, seja da região que for do Estado do Rio de Janeiro. Nós, cariocas e fluminenses, não suportamos mais tamanha violência. Assustou-me o anúncio de uma força-tarefa no ano passado, mas devo reconhecer o grande esforço do Governo Federal em contribuir com a segurança pública, que é de responsabilidade do Estado. Eu gostaria de dizer ao nosso querido amigo pessoal, o Ministro da Defesa Raul Jungmann, o seguinte: nós não queremos ver o tráfico de drogas, nós não queremos ver a bandidagem do Estado do Rio de Janeiro nos afrontando. Por conta das dificuldades do Estado, a polícia não consegue resolver sozinha o problema, mas nós não queremos ver a polícia sendo afrontada. Também não queremos ver as Forças Armadas serem achincalhadas pelo crime organizado. Portanto, Ministro Raul Jungmann, exerça a sua autoridade de Ministro da Defesa e coloque as tropas nas ruas para dar segurança ao cidadão carioca. Sei que tem sido feito um trabalho de inteligência, mas o Rio não suporta mais só inteligência, o Rio precisa de ação, e ação enérgica do Governo Federal. O Rio de Janeiro precisa das Forças Armadas nas ruas para transmitir segurança aos cidadãos. Nós estamos no mês de um grande evento na nossa cidade. Como será esse evento? Como está a cabeça do turista que vai ao Rio de Janeiro? Ontem nós teríamos uma audiência com o Ministro, e, por conta do momento por que passa o Rio, essa reunião foi suspensa. Eu sei que ele está ocupado em resolver o problema. O carioca quer ver as Forças Armadas entrarem nos lugares onde estão os criminosos, em qualquer lugar no Estado, e não só nos lugares da Zona Sul, mas também na Baixada, na Região Serrana, na Região dos Lagos. Em Itaboraí, por exemplo, ninguém mais aguenta viver naquela cidade! Coitados, eles são assaltados todo dia. Nós queremos ver as Forças Armadas, junto com a Polícia Militar, entrar nesses lugares, prender os bandidos, tirar os fuzis das mãos deles. isto que o povo carioca espera: decisão enérgica, com firmeza! lógico que ninguém quer aqui - ainda mais nós que acreditamos no valor do ser humano - pregar a mortandade, mas queremos pregar firmeza e autoridade. o que está faltando no Rio de Janeiro neste momento. E não quero agora colocar a culpa só no Governo do Estado, haja vista essa ação conjunta, mas está faltando autoridade. O Rio de Janeiro neste momento vive uma crise de autoridade, o crime organizado está tomando conta do nosso Estado, e isso é inadmissível! Quero aqui ecoar a voz dos cariocas, que já não aguentam mais sair de casa e terem problemas, já na saída, de assaltos ou de terem levados seus pertences. As pessoas já não sabem mais o que fazer e cancelam, Sr. Presidente, até compromissos, devido ao medo do que pode acontecer do portão da sua casa para fora. Isto não é o Rio de Janeiro e não é o Brasil que nenhum de nós espera! Somente nós da classe política é que podemos fazer alguma coisa. Esse esforço do Executivo federal com o Executivo estadual precisa dar resultado, mas não pode demorar muito, porque daqui a pouco não vai sobrar nada no Rio de Janeiro. Daqui a pouco, as pessoas não vão querer mais andar no Rio de Janeiro. esse o sentimento que nós temos. Medo de andar nas ruas nós já temos, mas, daqui a pouco, nós passaremos a viver enclausurados em nossas casas, por culpa da inércia de um Estado que faz um trabalho conjunto com a União e não resolve o problema da segurança pública. Eu sei que o Presidente desta Casa, o Deputado Rodrigo Maia, junto com uma grande bancada, tem feito esforços para ajudar o Governo Federal na que se refere à legislação. Votamos, no ano passado, projetos para tentar ajudar e auxiliar o combate ao crime organizado, mas precisamos ser ainda mais eficientes em 2018 para trazer uma resposta à população. Quero aproveitar este momento do Grande Expediente, Sr. Presidente, para dizer da alegria que tive, quando eleito para este mandato, de realizar um trabalho muito próximo das igrejas evangélicas no meu Estado. Durante o mandato, eu tive a oportunidade de conviver com o dia a dia dos Municípios. E eu tenho a grata satisfação de dizer que hoje sou um Parlamentar municipalista. Eu amo a capital, mas tenho uma grande distinção por cada um dos 92 Municípios fluminenses, contando com a capital. Temos feito um trabalho enorme com vários Prefeitos. Vou conceder um aparte ao meu colega Deputado Domingos Sávio e, em seguida, eu gostaria de fazer um breve relato sobre alguns Municípios em que recentemente estive. Não o farei de todos os 92, porque não há tempo para isso, mas farei apenas de alguns em que estive. Ao lado dos Prefeitos, temos lutado pela melhoria da qualidade de vida do cidadão fluminense. Concedo um aparte ao Deputado Domingos Sávio, com muita alegria, porque S.Exa. é um grande colega, um grande Parlamentar desta Casa. O Sr. Domingos Sávio - Obrigado, Deputado Sóstenes Cavalcante. uma honra poder apartear V.Exa., para dar um testemunho. Eu tenho 6 mandatos de vida pública e estou no meu segundo mandato aqui nesta Casa, como Deputado Federal, onde tenho uma convivência feliz ao lado de V.Exa. na boa luta, no bom combate, na defesa da vida, na defesa dos valores da família, da ética, de uma política feita com transparência, com decência, que é o que o povo brasileiro quer. Quero trazer aqui o meu testemunho. V.Exa., que é um homem de valores firmes, valores convictos dentro do espírito cristão que norteiam a sua vida, jamais se posiciona como um homem que se omite ou que se acovarda. Pelo contrário, V.Exa. é um verdadeiro guerreiro das boas causas, do bom combate, da defesa de uma segurança pública mais séria, mais austera, mais combativa, para que não tenhamos tanta tolerãncia com o crime. V.Exa. é um homem vigoroso na defesa do seu Estado, mas não foge ao debate dos grandes temas nacionais. Portanto, não tenho nenhum constrangimento em dizer que aprendo com V.Exa. Sem dúvida, V.Exa. é um Parlamentar exemplar e, quando fala da causa municipalista, motiva mais ainda este aparte. Aqui ao meu lado está Fernando Cabral, Prefeito de Bom Despacho, em Minas Gerais, que é Vice-Presidente do Consórcio Intermunicipal de Saúde, que reúne as cidades daquela macrorregião, e também Rinaldo Valério, que foi Deputado Estadual junto comigo, um dos Deputados atuantes na Assembleia Legislativa, médico competente e humanista, hoje, Vice-Prefeito de Divinópolis. Estávamos agora no Ministério da Saúde, onde tivemos uma conquista fantástica para 54 Municípios, que foi o credenciamento do Consórcio SAMU, que garante recursos para atendimento de urgência. Portanto, a defesa do municipalismo nos une, como a defesa da família, como a defesa dos valores éticos. Parabéns a V.Exa. pelo brilhante trabalho! Obrigado por me conceder este aparte. O SR. S CAVALCANTE - Agradeço o aparte a V.Exa., Deputado Domingos Sávio. Quero também dar boas-vindas ao Prefeito e ao Vice-Prefeito e dizer que não existiria melhor companhia nesta Casa para os senhores. O Deputado Domingos Sávio é tão modesto em dizer que aprende comigo, quando na verdade até mesmo em silêncio ele me dá aula, como na boa convivência da CPI da Lei Rouanet. um homem que entende como ninguém da cultura, que é um dos assuntos que também tem nos unido aqui, além do municipalismo. Eu quero dizer ao Prefeito e ao Vice-Prefeito que estão em excelentes mãos. Tenho convicção de que com esse trabalho toda a região de Bom Despacho e de Divinópolis será beneficiada. Eu sou casado com uma mineira de Ituiutaba e tenho a grata satisfação de sempre desfrutar da boa companhia diariamente de uma mineira. Eu valorizo muito o Estado dos senhores. Sejam muito bem-vindos e que os êxitos aqui em Brasília sejam ainda maiores do que essa conquista brilhante e inicial para o consórcio na saúde, que talvez seja o maior problema do País hoje em dia, que deixa angustiada a vida de todo e qualquer Prefeito. Que Deus possa iluminar o caminho dos senhores! Agradeço, mais uma vez, o aparte de V.Exa., Deputado Domingos Sávio. Como estava dizendo, a luta nos Municípios faz a vida de um Prefeito hoje ser um grande desafio. Nesta semana estive, na segunda-feira, antes de vir a Brasília, participando na Prefeitura de Três Rios, com o Prefeito Josimar Salles e o Vereador Isaías de Oliveira, de um momento que normalmente o Prefeito faz ali de oração com os pastores da cidade. Pude ver o quanto Três Rios tem se desenvolvido na crise. Há empresas chegando ao Município, supermercado. Vamos ter agora também uma universidade de medicina em Três Rios. E eu estou aqui para parabenizar o Prefeito Josimar Salles e agradecer a sua acolhida e amizade. E naquela região ali, logo ao lado, junto a Três Rios, temos Paraíba do Sul. Tenho a alegria de uma boa convivência com o Vereador Tiago Martins, que tem feito um trabalho firme, de responsabilidade, no seu primeiro mandato. Na região também, nós temos a grata amizade, em São José do Vale do Rio Preto, que é uma cidade também da região serrana, da Vereadora Renilda e dos demais Vereadores daquela cidade, que são grandes amigos, Baltazar, Lucas, Pantanal e Fábio Guerra. Nessa cidade, o Prefeito tomou uma decisão, e eu tenho convicção de que, quando ele se encontrou com a realidade dos números, deve ter havido alguma informação não correta para ele. O Prefeito da cidade, um grande prefeito, uma pessoa distinta, tomou a decisão de fechar duas escolas. Houve manifestações na cidade. Eu quero, da tribuna da Cãmara dos Deputados, fazer um pedido ao Prefeito Gilberto, assim como já o fiz através da rádio da cidade: Prefeito, eu tenho a convicção de que, ao analisar os números, V.Exa. vai rever essa decisão, porque, em um momento de crise, nós não podemos fechar escolas, nós temos que abrir mais escolas. Em momentos de crise, nós temos que abrir mais hospitais, e não fechar. Nós podemos enxugar os gastos, e é necessário o ajuste fiscal em todos os Municípios, mas enxugar com a redução de cargos comissionados e de secretarias. Nós podemos fazer outros arranjos administrativos, mas nunca cortar os serviços destinados às pessoas. Quero também agradecer a amizade do Prefeito Fabrício Baião e do Vereador Rildo, lá do Pião, uma vila linda, charmosa, também ali no Município de Sapucaia, e dizer àquele Município que vive da agricultura familiar que nós temos lutado aqui para a situação melhorar. E o Prefeito tem feito um grande trabalho ao lado do pequeno agricultor. Quero dizer o quanto é importante ter amigos Prefeitos, como os dos Municípios da Baixada Fluminense, Magé, Mesquita, Belford Roxo, Nova Iguaçu, São João de Meriti, essa Baixada tão sofrida, de tanta gente de trabalho, que sai da Baixada para trabalhar na zona sul, na Barra da Tijuca e tem que pegar transporte de má qualidade. A todos esses Municípios e também aos Municípios da Região dos Lagos, São Pedro da Aldeia, Rio das Ostras, eu quero dizer que, ao longo deste ano, dos 92, já visitei 87 Municípios. Faltam 5 Municípios para eu visitar. Visitarei os 5 e voltarei a esses, porque eu tenho certeza de que nós aqui de Brasília, irmanados com cada Prefeito, com cada Vereador, que é o primeiro que recebe o eleitor à sua porta - os Vereadores são os que mais sofrem -, eu tenho certeza de que nós vamos viver, apesar de toda luta, momentos melhores para este nosso Brasil Muito obrigado, Sr. Presidente. Obrigado, colegas Deputados. Que Deus abençoe o Brasil!"]]}