{"TADEU ALENCAR": [["17/04/2016 14:04:00", "O SR. TADEU ALENCAR - Sr. Presidente, o afastamento de um Presidente da República é sempre algo muito traumático na vida de qualquer país, mas essa é uma noite necessária. Estão presentes os pressupostos políticos e jurídicos que caracterizam crime de responsabilidade da Presidente. Essa grande manifestação do Parlamento brasileiro é o sentimento da maioria da sociedade brasileira. Por isso, hoje, nós começamos, aqui, a reconstruir a vida pública em nosso País, a tentar reconstruí-la. Precisamos seguir mudando. Inclusive, é um imperativo cívico a este Parlamento que a Presidência desta Casa se submeta ao julgamento deste Parlamento, porque a sociedade brasileira não entende que a Presidente da República esteja sendo afastada e que esta Presidência continue sob o repúdio da sociedade. Por Pernambuco, pelo meu líder Eduardo Campos, pelo Brasil, eu voto 'sim'. O SR. BETO MANSUR - Deputado Tadeu Alencar, do PSB de Pernambuco: voto 'sim'. Total: 355 votos."], ["10/03/2016 11:10:00", "O SR. TADEU ALENCAR - Sr. Presidente, Sras. e Srs. Deputados, nós estamos na condição incômoda de não termos pago dívidas velhas e de as dívidas novas estarem se apresentando. Como 'restos a pagar' de 2015, temos dois fatos relevantes que precisam ser enfrentados neste particular e grave momento da vida brasileira. O primeiro deles é a notória incapacidade do Governo da Presidente Dilma para comandar uma retomada de crescimento, para apontar caminhos, para pactuar com as diversas forças sociais uma saída para o Brasil, que se vê afundado numa profunda crise econômica, política, ética e federativa. O segundo deles, que nós também vamos ter que enfrentar, é o debate sobre o impeachment . Na quarta-feira, o Supremo Tribunal Federal vai dizer que rito deve ser adotado por esta Casa no julgamento do impeachment, e nós vamos ter que fazer esse debate. O PSB, entendendo que o Brasil aguarda com muita ansiedade a resolução dos seus problemas, vai participar desse debate, com responsabilidade, com respeito à institucionalidade, que está à altura da sua história. Mas há uma outra dívida não paga, Sras. e Srs. Deputados: a incapacidade demonstrada pelo Presidente desta Casa de continuar dirigindo os trabalhos. E não apenas pela atitude imperial, pela postura autocrática desta Presidência, que muitas vezes confronta claramente com o espírito de uma casa colegiada como esta; não apenas pela indecorosa destituição da Comissão da Reforma Política, o que claramente foi um deboche aos partidos que indicaram seus representantes para participar de uma discussão de tamanha importãncia, a respeito de tema motivou a realização de audiências públicas no Brasil inteiro - no meu Estado, Pernambuco, fizemos uma bela discussão sobre a reforma política. Essa Comissão foi solenemente desconsiderada. Não apenas pela repetição de votações, como em relação à maioridade penal e ao financiamento empresarial de campanhas; não apenas pelas denúncias de quebra do decoro parlamentar feitas ao Conselho de ; não apenas pelas denúncias feitas pela Procuradoria-Geral da República ao Supremo Tribunal Federal, por entender que a Presidência desta Casa adotou conduta claramente ofensiva à democracia e ao espírito republicano que deve reger aquele que preside um poder. Não apenas pela manifestação de mais de 100 Deputados e Deputadas, no plenário desta Casa, depois do chamamento da Deputada Mara Gabrilli, que se ausentaram deste recinto por não concordarem com as manobras, com as manipulações feitas pelo Presidente da Casa, quer para retardar seu processo de cassação no Conselho de, quer para impedir o prosseguimento dele. Não apenas pelo pedido feito pelo Procurador-Geral da República para que o Presidente desta Casa seja afastado das suas atribuições presidenciais, numa motivada petição, por muitos motivos; e não apenas pela aceitação, no Conselho de, na quinta-feira passada, do prosseguimento do processo. Não apenas pela decisão tomada pelo Plenário da Suprema Corte, na quinta-feira passada, por unanimidade, de aceitar as denúncias contra o Presidente desta Casa e de processá-lo perante aquela Corte; e não apenas pela suposta, vergonhosa e fartamente denunciada - pelo jornal Folha de S. Paulo, ontem, e pelo Correio Braziliense, hoje - possibilidade de que uma assinatura de um Parlamentar integrante do Conselho de teria sido adulterada e falsificada. Não é por nenhum desses motivos, isoladamente. Cada um deles já seria suficiente para recomendar que o Deputado Eduardo Cunha se afaste da Presidência desta Casa - coisa que, desde o ano passado, diversos partidos, diversos Parlamentares e muitas instituições Brasil afora reclamam -, mas pelo conjunto da obra. Por isso, o Partido Socialista Brasileiro, reunido com a sua bancada na Cãmara Federal, em sintonia com a direção nacional do PSB, com os Governadores, com os segmentos do nosso partido, entende que o Presidente Eduardo Cunha deve, de uma vez por todas - ele, que está de costas para o Brasil e de costas para este Plenário -, em nome da compostura, do decoro e da decência, renunciar à Presidência desta Casa."], ["08/03/2016 10:00:00", "Ata da 28 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de março de 2016. 10h34, o Sr. Rômulo Gouveia, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Advocacia Pública; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rogério Rosso, Deputado Federal; Marcelino Rodrigues Mendes Filho, Presidente da Associação Nacional dos Advogados Públicos Federais - ANAFE; Achilles Linhares de Campos Frias, Presidente do Sindicato Nacional dos Procuradores da Fazenda Nacional - SINPROFAZ; Antônio Rodrigues da Silva, Presidente da Associação Nacional dos Procuradores e Advogados Públicos Federai - ANPPREV; Marcello Terto e Silva, Presidente da Associação Nacional dos Procuradores de Estado - ANAPPE; Ruth Jeha Muller, Diretora Jurídica Adjunta da Associação da Associação Nacional dos Membros das Carreiras da Advocacia Geral da União - ANAJUR; e Juscelino de Melo Ferreira, Vice-Presidente do SINPROFAZ. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente proferiu o discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Rogério Rosso, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Rogério Rosso e concedeu a palavra aos Srs. Izalci, pelo PSDB; e Soraya Santos, pelo PMDB. Reassumiu a Presidência o Sr. Rômulo Gouveia, e concedeu a palavra aos Srs. Tadeu Alencar, pelo PSB; Andre Moura, pelo PSC; Rubens Bueno, pelo PPS; Erika Kokay, pelo PT; e Flavio Nogueira, pelo PDT; e aos Srs. Marcelino Rodrigues Mendes Filho, Achilles Linhares de Campos Frias, Antônio Rodrigues da Silva e Marcello Terto e Silva, componentes da Mesa. Usaram da palavra pela ordem os Srs. Bebeto e Daniel Vilela. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h04, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["13/12/2017 17:04:00", "O SR. TADEU ALENCAR - Sr. Presidente, eu quero apenas fazer um registro de que hoje, dia 13 de dezembro, é um dia de celebração da cultura popular do Nordeste brasileiro. O grande brasileiro e artista Luiz Gonzaga estaria fazendo hoje 105 anos. Faço aqui a minha saudação a Pernambuco, principalmente, à cidade de Exu, onde nasceu Gonzaga e onde está sendo inaugurada hoje uma grande estátua em homenagem ao Rei do Baião. Mando um abraço ao Prefeito Raimundo Saraiva, ao Vice-Prefeito Sandruilton, aos Vereadores e à terra de Exu, que é terra também da primeira presa política do Brasil, a Bárbara de Alencar."], ["09/11/2017 17:20:00", "O SR. TADEU ALENCAR - Sr. Presidente, quero, com muita alegria, registrar que, nesta semana, na cidade do Recife, celebra-se o centenário de colação de grau das primeiras turmas de médicos veterinários, agrônomos e engenheiros agrônomos da instituição de ensino, ligada a monges beneditinos, que foi o embrião da Universidade Federal Rural de Pernambuco. Congratulo-me com a Reitora da UFRPE, Maria José de Sena, e com o Presidente da Academia Pernambucana de Medicina Veterinária, o Prof. Dr. Paulo José Foerst, meu dileto amigo. Ao saudar essas pessoas, saúdo toda a comunidade acadêmica, os integrantes das academias de medicina veterinária e de ciência agronômica, a comissão organizadora do centenário, louvando a memória dos pioneiros e a notável caminhada, já secular, da Universidade Federal Rural de Pernambuco. Obrigado, Presidente. O SR. PRESIDENTE - Obrigado, Deputado Tadeu Alencar."], ["25/10/2017 16:50:00", "O SR. TADEU ALENCAR - Sr. Presidente, as acusações feitas ao Presidente Temer e a seus Ministros são gravíssimas. Por isso, é inafastável o fato de que elas devem ser investigadas. Interditar essa investigação é interditar a moralidade pública, a ética republicana. Por isso, voto com muita convicção... O SR. PRESIDENTE - Abram o microfone, por favor. Pronto, Deputado. O SR. TADEU ALENCAR - Com convicção, eu voto 'não'. A SRA. MARIANA CARVALHO - Deputado Tadeu Alencar: voto 'não'. Total: 221 votos 'não'."], ["04/10/2017 23:34:00", "O SR. TADEU ALENCAR - O PSB, Sr. Presidente, orienta o voto 'não'. Nós temos clareza de que houve um esforço para fazer uma reforma política que alterasse minimamente o sistema em vigor. O sistema partidário brasileiro é de uma fragmentação que fragiliza também a democracia. Portanto, essa proposta casuística favorece um gran bazar aqui, uma troca de partidos que consagra a infidelidade partidária. inaceitável, depois desse esforço, embora limitado nos seus resultados, o que nós temos a apresentar ao Brasil. Portanto, o PSB orienta 'não' e considera inaceitável e indecente essa proposta."], ["04/10/2017 23:34:00", "O SR. TADEU ALENCAR - Nós entendemos que é meritória a proposta do PSOL, encampada aqui pela ilustríssima decana deste Plenário, a Deputada Luiza Erundina, que é um patrimônio da política brasileira. O PSB defende, cada vez mais, favorecer a participação popular por mecanismos que deem maior legitimidade à ação da democracia representativa, com instrumentos da democracia direta. No entanto, entendemos que a própria Constituição deveria prever a necessidade de essas alterações serem submetidas a um referendo. Então, ressalvado o mérito desta iniciativa, o PSB, por essas razões de ordem formal, orienta 'não'."], ["04/10/2017 13:06:00", "O SR. TADEU ALENCAR - Sr. Presidente, quero aqui agradecer a V.Exa. pela deferência e reportar-me à PEC 134, que vamos apreciar na Ordem do Dia de hoje na Cãmara dos Deputados. Trata-se de uma proposta de emenda à Constituição que corrige uma distorção histórica da sub-representação feminina no Parlamento brasileiro. Esta é uma Casa que tem apenas 10% de presença feminina, de mulheres, o que coloca nosso País atrás de todos os países da América Latina e até da Arábia Saudita, onde só recentemente, segundo noticia a mídia, permitiu-se que a mulher dirigisse. Vivemos em um País conservador, machista, sexista. E a mulher, por força do brilho que vem ganhando em diversas atividades, precisa ter esse reconhecimento aqui. Por isso conclamo meu partido, o PSB, a aprovar a PEC 134, que é uma questão de correção e de justiça histórica do papel da mulher na sociedade brasileira."], ["27/09/2017 11:54:00", "O SR. TADEU ALENCAR - Sr. Presidente, eu queria registrar que, nesta segunda-feira, no Palácio do Campo das Princesas, sede do Governo de Pernambuco, foi entregue o relatório final da Comissão Estadual da Memória e Verdade Dom Helder Cãmara, instalada durante o Governo Eduardo Campos. Essa foi a primeira comissão criada pelos Estados. Em tempos em que saudosistas da ditadura militar defendem, neste plenário da Cãmara dos Deputados, o fechamento do Congresso Nacional e a intervenção militar, é importante que a justiça histórica seja feita por essas comissões. Trata-se de um relatório denso, cuja elaboração foi coordenada pelo ex-Deputado Federal e ex-Presidente da Ordem dos Advogados do Brasil - OAB Fernando Coelho. Este importante registro serve para reavivar a memória das pessoas, a fim de que as gerações futuras evitem a repetição das atrocidades praticadas na ditadura militar."], ["02/08/2017 14:36:00", "O SR. TADEU ALENCAR - Sr. Presidente, nós precisamos reconquistar a confiança da sociedade e só vamos consegui-lo se viermos ao encontro do desejo da grande maioria do povo brasileiro que quer ver essa investigação do processo penal instaurado no Supremo Tribunal Federal e esse julgamento ser feito com toda isenção. Por isso, em nome da moralidade pública, da decência na vida pública, em nome da decisão do meu partido, em respeito a Pernambuco e ao Brasil, eu voto 'não'. A SRA. MARIANA CARVALHO - Deputado Tadeu Alencar, do PSB de Pernambuco: voto 'não'. Total: 216 votos 'não'."], ["02/08/2017 09:30:00", "O SR. TADEU ALENCAR - Sr. Presidente, Sras. e Srs. Deputados, eu quero me dirigir ao povo brasileiro, que, embora não esteja nas ruas, certamente acompanha o que acontece aqui neste plenário. Nós estamos vivendo uma situação inédita - isso já foi dito por muitos -, uma denúncia por crime comum contra o Presidente da República, algo que jamais houve na vida brasileira. Isso não é um fato corriqueiro de uma deliberação qualquer do Plenário da Cãmara dos Deputados. um fato inédito. um fato grave. O que nós precisamos indagar é: o Ministério Público Federal, o Sr. Procurador-Geral da República fez, como disse o advogado do Presidente da República, uma denúncia frouxa, uma denúncia que não tem nenhuma densidade nem nenhuma substãncia, ou há razão para que se tenham fundadas suspeitas quanto ao comportamento de S.Exa. o Presidente da República? Vamos recuperar de onde partiu essa denúncia. Ela partiu de um diálogo em que o Presidente da República recebe um notório investigado por diversos crimes e ouve, com um silêncio eloquente, a revelação da prática de diversos crimes. E, ao se deparar com a indicação de que aquele grupo econômico JBS estava a enfrentar diversas dificuldades na administração pública federal, o Presidente da República destaca um Deputado Federal da sua intimidade e sublinha: ' alguém da minha estrita e absoluta confiança'. Esse Deputado, depois de diversos encontros com o grupo JBS, depois de ter sido filmado, corre pelas ruas de São Paulo com uma mala de dinheiro, além de tudo aquilo que a denúncia vem trazendo. Isso só nos faz presumir que há fundadas suspeitas e indícios robustos de que as graves acusações que pesam sobre o Presidente da República merecem, no mínimo, ser investigadas. Não estamos aqui a fazer um juízo leviano sobre S.Exa. Não estamos dizendo que o Presidente Michel Temer cometeu o crime de que o acusam, o grave crime de corrupção passiva, além daqueles que o Procurador-Geral da República requereu no pedido de abertura de inquérito. E nós sabemos que, eventualmente, estarão por vir futuras denúncias. por isso mesmo que esta Casa não tem outra posição a não ser a de adotar aquele que é o sentimento da ampla maioria do povo brasileiro. Mais de 80% do povo brasileiro deseja que essa investigação, que o processo penal por crime comum seja instaurado no Supremo Tribunal Federal, para que o Presidente possa promover a sua defesa, e a Suprema Corte brasileira julgue ao fim e ao cabo. Disse aqui, hoje, o advogado que, se essa denúncia e outras não forem aceitas, o Presidente responderá perante a primeira instãncia no dia 1 de janeiro de 2019. Como imaginar o povo brasileiro e esta Casa que o Presidente, depois de sair do cargo máximo da administração pública brasileira, pode ser obrigado a responder processo e, durante o exercício da Presidência, o cargo mais importante da República, ele seja poupado, blindado, protegido, quando o Brasil inteiro quer ver essa investigação esclarecida? Aliás, o próprio Presidente deveria desejar que essa investigação ocorresse, para mostrar que o que tem afirmado, efetivamente, tem razão de ser. Por isso, eu ocupo a tribuna, no tempo da Liderança do PSB, tomado pelo sentimento dos que vieram antes de mim do meu partido, como Miguel Arraes, Antônio Houaiss, João Mangabeira, Eduardo Campos e todos aqueles que sempre fizeram da história do PSB uma trincheira de luta pela ética na política, pela moralidade pública, pela decência à frente do País. Não é possível assistirmos ao que estamos assistindo: o Presidente e o seu Governo se ocuparem de tentar comprar a consciência de muitos dos Deputados desta Casa, para que votem contra o sentimento do povo, depois de amargar mais de 95% de reprovação da população brasileira, depois de colocar em pauta as reformas previdenciária e trabalhista. Nós não somos contrários a discutir as reformas, mas somos contrários, de forma resistente, altiva, a reformas que são de uma selvageria tal que atendem apenas aos grandes interesses econômicos deste País. por isso que o PSB vem aqui para dizer que a sua postura é a postura da Executiva Nacional do partido, que, reunida no dia 20 de maio em Brasília, adotou a defesa da renúncia do Presidente da República, subscreveu um dos pedidos de impeachment que estão pendentes de apreciação nesta Casa e encorpou o grande movimento pelas eleições diretas, que haverá de restituir à população, não havendo saída boa, a prerrogativa de escolher o seu Presidente. Qualquer servidor público, o mais humilde servidor público, se fosse acusado de qualquer infração às leis brasileiras, é lícito, é desejável, é justo, é legítimo, responderia pelo que é acusado. Não é possível tolerar, portanto, que o cargo mais importante, que o servidor mais importante da República brasileira se veja protegido, se veja poupado de oferecer explicações ao seu País sobre a conduta de que é acusado. Estamos aqui para cumprimentar o Ministério Público Federal, que vem prestando inestimáveis serviços no combate à corrupção neste País. Nesta quarta-feira, o Brasil inteiro está nos acompanhando. O povo brasileiro está indignado com essa pauta antipovo, essa pauta que ofende conquistas sociais há muito alcançadas e que, ainda por cima, aumenta a carga tributária e promove anistia a tributos de forma indecorosa, com uso indevido do dinheiro público. Por si só, isso já daria ensejo a eventuais outras denúncias por malversação do dinheiro público. Venho aqui, portanto, representar o sentimento do PSB, representar o sentimento do povo brasileiro. Isto não faz sentido para nós, diante de tudo o que estamos atravessando. Não somos daqueles que acham que, em nome dessa pauta de reformas, devemos deixar o Presidente seguir o seu mandato até o ano que vem. E nós vamos ver o tamanho do apoio que este Governo tem. Mesmo diante de todas as manobras, vamos ver o tamanho do Governo, já que os que estão aqui, que são uma base de apoio robusta, poderiam atropelar e aprovar qualquer coisa. Com a altivez que é própria dos seus 70 anos, o PSB, com a maioria da nossa bancada, vota a favor da aceitação da denúncia, não para que o Presidente seja julgado antecipadamente, mas para que se prestigie o princípio da probidade na administração pública e o princípio da moralidade pública, em respeito ao Brasil."], ["01/08/2017 17:18:00", "O SR. TADEU ALENCAR - Sr. Presidente, Sras. e Srs. Deputados, estamos de volta aos trabalhos parlamentares, depois de um rápido recesso, que não foi bem compreendido pela população brasileira. Amanhã, neste plenário, vamos enfrentar uma discussão inédita, pois, pela primeira vez na vida brasileira, o Ministério Público Federal, por intermédio do Procurador-Geral da República, ofereceu denúncia contra o Presidente da República por corrupção passiva. Isso é gravíssimo. Embora as pessoas não estejam nas ruas, elas estão em indignadas, desencantadas com a política. importante que o Parlamento brasileiro se valha desta oportunidade para resgatar a confiança do povo e oferecer não um julgamento antecipado do Sr. Presidente da República, mas a oportunidade de o Brasil ver esclarecidas pela Suprema Corte brasileira as acusações graves que são imputadas ao Presidente da República. Nós ouvimos diálogos espúrios, vimos malas de dinheiro, vimos o Presidente da República assistir, impassível, à revelação de crimes praticados por dirigentes de poderosos grupos econômicos deste País e, no entanto, estamos aqui tentando impedir o prosseguimento da denúncia, blindar e proteger o Presidente naquela que seria a seara onde a instauração do processo penal deve ser feita, o Supremo Tribunal Federal. O Presidente tem a oportunidade, como qualquer cidadão brasileiro, de promover a sua defesa. Se qualquer acusação pairar sobre qualquer servidor público, sobre qualquer brasileiro, evidentemente que ele tem que ser investigado, ainda mais se tratando da principal função pública deste País, que é a de Presidente da República. Esse não é um julgamento antecipado, mas o desejo da sociedade brasileira, que desaprova o Governo do Presidente Temer - mais de 95% dos brasileiros o desaprovam por ter adotado uma pauta antipovo, uma pauta que retira direitos sociais, que retira conquistas sociais duramente alcançadas, mas que, acima de tudo, está envolvido nas sérias e gravíssimas acusações que pesam sobre ele. Sr. Presidente, Sras. Deputadas e Srs. Deputados, povo brasileiro que nos vê e vai acompanhar a votação, o controle social será fundamental para fazer com que este Parlamento cumpra o seu dever de fazer com que esta denúncia seja aceita, a fim de que se instaure no Supremo Tribunal Federal o processo penal por crime comum e que possa o povo brasileiro ver o Presidente ter a oportunidade de se defender, como qualquer cidadão deste País, e mostrar que, de fato, essas acusações são infundadas. Por isso, Sr. Presidente, para concluir, eu digo aqui a posição do Partido Socialista Brasileiro, que, com muita clareza, pela sua Executiva Nacional, à unanimidade, defendeu a renúncia do Presidente da República, subscreveu um dos pedidos de impeachment que permanecem por serem apreciados por este Parlamento e também apoiou o movimento pelas eleições diretas, que devolve à população brasileira a oportunidade de restituir a sua cidadania, a fim de poder escolher o seu Presidente. Amanhã o PSB estará aqui orientando seus membros a votarem conforme a posição que foi adotada pela Executiva Nacional. Não há dúvida quanto à posição partidária, embora haja companheiros do nosso partido que tenham posição diversa. Mas a posição do Partido Socialista Brasileiro foi, com muita clareza, colocada, inclusive no seu programa, agora, no final de junho. Estaremos aqui cumprindo o nosso dever, a nossa tarefa, em respeito à moralidade pública e em defesa do Brasil. O SR. PRESIDENTE - Agradeço ao Deputado Tadeu Alencar."], ["11/07/2017 16:24:00", "O SR. TADEU ALENCAR - Sr. Presidente, eu queria apenas agradecer a oportunidade para falar da satisfação de receber o Vereador do Partido Socialista Brasileiro da cidade do Recife Aderaldo Pinto, que vem aqui acompanhado de seu filho. E tenho o prazer de mostrar-lhe aqui os trabalhos do Plenário da Cãmara e de ver presidindo a sessão um Deputado Federal do PSB, o nosso Deputado JHC, das Alagoas. Obrigado, Presidente. O SR. PRESIDENTE - Agradeço as palavras, Deputado Tadeu, e dou boas-vindas ao Vereador."], ["13/06/2017 15:14:00", "O SR. TADEU ALENCAR - Sr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna da Cãmara dos Deputados, nesta tarde de hoje, para registra que acompanharmos o Governo Paulo Cãmara, na sexta-feira passada. Nós estivemos na Chapada do Araripe, no Sertão da minha região, para inaugurar o maior parque eólico do Brasil, um investimento de 1,8 bilhão de reais, que gera 1.500 empregos diretos, com uma capacidade de produção de energia limpa, renovável, para alimentar, atender e assistir a mais de 400 mil residências. Para V.Exas. terem uma ideia de sua capacidade, esse parque eólico é equivalente a tudo que foi produzido, no ano de 2016, no México, na do Sul e na Grã-Bretanha. Esse empreendimento dá curso a uma iniciativa do Governo Paulo Cãmara de promover, cada vez mais, investimentos nessa área. Para isso contou com a iniciativa do Grupo Casa dos Ventos, que é capitaneado e liderado pelo engenheiro e empresário Mário Araripe, que teve exatamente a oportunidade de mostrar que quando se quer se pode fazer um investimento desta monta, que é, sem dúvida nenhuma, um orgulho para Pernambuco e marca o Governo Paulo Cãmara com iniciativas desse jaez, que não só contribuem para a produção de energia limpa e renovável, mas tem também com um trabalho social extraordinário, porque mantém, em pleno Sertão, pelo sexto ano de estiagem, com o investimento, o homem no seu lugar. São 156 aerogeradores nos Estados de Pernambuco e Piauí. E houve também a participação do Governador Wellington Dias. Esse é o registro que eu faço aqui, Sr. Presidente, para demonstrar os cuidados do Governo Paulo Cãmara com o desenvolvimento economicamente sustentável e inclusivo, que respeita a natureza, exatamente para mostrar que, num momento desafiador como este, esse é um investimento que reduz a emissão de gases CO 2 no equivalente a 500 mil toneladas, diminuindo, portanto, o aquecimento global. um parque eólico de 87 mil hectares que se inclui entre as iniciativas mais modernas do mundo inteiro que dialogam com o meio ambiente sustentável e protegido. Parabéns ao Governo Paulo Cãmara, parabéns à Casa dos Ventos e ao empresário Mário Araripe."], ["13/06/2017 13:18:00", "O SR. TADEU ALENCAR - Sr. Presidente, Sras. e Srs. Deputados, trago à consideração deste Plenário algo muito aflitivo que acontece no meu Estado, Pernambuco. Em maio último, tivemos a repetição de uma tragédia que, de tempos em tempos, acomete a Mata Sul de Pernambuco, com enchentes que trazem muito sofrimento para a população. Em 2010, na gestão do então Governador Eduardo Campos, vivemos uma tragédia de largas proporções, que se teria repetido no ano de 2017 não fossem as providências adotadas naquele momento, a partir de um diagnóstico de se construírem cinco barragens para conter as cheias na Mata Sul de Pernambuco. Em razão da crise econômica, que retirou dinheiro das receitas dos Estados, da União e dos Municípios, só conseguimos fazer a barragem maior, que tem capacidade suficiente para minimizar enormemente o sofrimento da população da Mata Sul. Mas isso não foi suficiente, porque, a despeito dessas medidas adotadas em 2010, ainda há muita gente desabrigada, ainda houve ruptura da comunicação com diversos territórios do Estado e dos Municípios atingidos. Nós temos, hoje, contingente de 2.153 pessoas desabrigadas e 35 mil pessoas desalojadas, demandando recursos não só para medidas emergenciais, como também para reestruturação e reconstrução de equipamentos públicos, habitações, pontes, passagens molhadas, enfim, toda uma infraestrutura que permite o funcionamento regular dos Municípios. Inclusive, ainda está pendente autorização de empréstimo de 600 milhões de reais do BNDES, recurso que o Presidente Michel Temer, quando em Pernambuco, assegurou que seria liberado para fortalecer essas medidas. Eu apresentei, semana passada, o Projeto de Lei Complementar n 379, de 2017, porque os mais de 5 mil Municípios brasileiros, seguramente, por força de um modelo federativo que concentra recursos na União e retira recursos dos Municípios, têm, evidentemente, parcelas significativas das suas receitas comprometidas com a dívida com a União. Então esse projeto de lei complementar permite que, em hipóteses em que Municípios e Estados estejam, reconhecidamente, em situação de emergência, eles possam, num prazo mínimo de 6 meses e num prazo... O SR. TADEU ALENCAR - ...ter suspensas as parcelas de sua dívida com a União, para sobrar algum tipo de receita, de recurso para fazer frente à reconstrução dos Municípios. E essa realidade é dramática em Pernambuco. Portanto, peço apoio dos meus pares ao Projeto de Lei Complementar n 379, de 2017. Obrigado, Presidente."], ["10/05/2017 12:48:00", "O SR. TADEU ALENCAR - Sr. Presidente, eu quero aqui me somar a todos os companheiros Parlamentares que já se manifestaram no sentido de ver a PEC 304 apreciada pelo Plenário no dia de hoje. Essa é uma PEC importante, que fortalece uma tradição do Nordeste, do mundo sertanejo. Ela mostra, com toda a clareza, que há uma visão equivocada de que a vaquejada implica maus-tratos aos animais. Desconhecem-se todas as medidas que, ao longo da realização das vaquejadas, vêm aprimorando esta que é uma tradição cultural, um esporte e uma atividade econômica que emprega mais de 120 mil pessoas de modo direto e gera 700 mil empregos de modo indireto, girando em torno de 600 milhões de reais. Por isso, aqui fica o nosso apoio irrestrito àqueles que estão lutando para que a PEC 304 seja apreciada na data de hoje."], ["29/03/2017 10:00:00", "Ata da 52 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 29 de março de 2017. 10h06, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Advocacia Pública; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Alessandro Molon e Arnaldo Faria de Sá, Deputados Federais; Dra. Grace Maria Fernandes Mendonça, Advogada-Geral da União do Brasil; Dr. Telmo Lemos Filho, Vice-Presidente da ANAPE - Associação Nacional dos Procuradores de Estado; Dra. Anne Karole Silva Fontenelle de Britto, Diretora Financeira e Delegada da ANPM - Associação Nacional dos Procuradores Municipais no Estado do Maranhão; Dra. Márcia David, Presidente da ANAUNI - Associação Nacional dos Advogados da União; Dr. Antonio Rodrigues da Silva, Presidente da ANPPREV - Associação Nacional dos Procuradores e Advogados Públicos Federais; Dr. Achilles Linhares de Campos Frias, Presidente do SINPROFAZ - Sindicato Nacional dos Procuradores da Fazenda Nacional; Dra. Ruth Jeha Muller, Presidente da ANAJUR - Associação Nacional dos Membros das Carreiras da Advocacia-Geral da União; e Dr. Rogério Filomeno, Vice-Presidente da ANAFE - Associação Nacional dos Advogados Públicos Federais. O Sr. Presidente convidou todos a ouvir o Hino Nacional; e deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Faria de Sá e concedeu a palavra ao Sr. Alessandro Molon, autor do requerimento. O Sr. Presidente proferiu parcialmente o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Sr. José Mentor, pelo PT. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alessandro Molon e concedeu a palavra aos Srs. Arnaldo Faria de Sá, autor do requerimento; Weverton Rocha, Líder do PDT; Professor Victório Galli, Líder do PSC; José Guimarães, Líder da Minoria; e Rogério Filomeno, Achilles Linhares de Campos Frias, Antonio Rodrigues da Silva, Telmo Lemos Filho, Márcia David, Anne Karole Silva Fontenelle de Britto e Grace Maria Fernandes Mendonça, componentes da Mesa. Usaram da palavra pela ordem os Srs. Hildo Rocha, Vicentinho, Erika Kokay, Soraya Santos, Henrique Fontana, Severino Ninho e Tadeu Alencar. Assumiu a Presidência o Sr. Fábio Ramalho, 1 Vice-Presidente. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h20, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["15/03/2017 10:00:00", "Ata da 32 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de março de 2017. 10h23, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Político, Advogado e Professor Marco Maciel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Augusto Coutinho, Deputado Federal; Ana Maria Maciel e João Maurício Maciel, esposa e filho do homenageado; José Sarney, ex-Presidente da República; Mendonça Filho, Ministro da Educação; João Lyra Neto, ex-Governador de Pernambuco; Fernando Bezerra e Armando Monteiro Neto, Senadores da República; Jarbas Vasconcelos, Deputado Federal e ex-Governador de Pernambuco; e José Agripino Maia, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo comemorativo, o Sr. Presidente citou discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra aos Srs. Augusto Coutinho, autor do requerimento; Guilherme Coelho, pelo PSDB; André de Paula, pelo PSD; Carlos Melles, pelo Democratas; e Mendonça Filho, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Augusto Coutinho e concedeu a palavra aos Srs. Heráclito Fortes, pelo PSB; Paes Landim, pelo PTB; Alexandre Baldy, Líder do PTN; Arolde de Oliveira, pelo PSC; Pollyana Gama, pelo PPS; Silvio Costa, pelo PTdoB; e Cleber Verde, Líder do PRB. Usaram da palavra pela ordem os Srs. Jorge Côrte Real, Alex Canziani, Benito Gama, Tadeu Alencar, Rubens Bueno, José Carlos Aleluia, Simão Sessim e Junior Marreca. Usou ainda da palavra a Sra. Ana Amélia, Senadora da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h33, encerrou a sessão. Carlos Manato Presidente Alex Canziani Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/03/2017 10:00:00", "Ata da 20 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de março de 2017. 10h27, o Sr. Tadeu Alencar, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Bicentenário da Revolução Pernambucana de 1817; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Paulo Henrique Saraiva Cãmara, Governador do Estado de Pernambuco; Carlos Siqueira, Presidente do Partido Socialista Brasileiro - PSB; Margarida Cantarelli, Vice-Presidente do Instituto Arqueológico, Histórico e Geográfico de Pernambuco - IAHGP e Presidente da Academia Pernambucana de Letras; Raul Henry, Vice-Governador do Estado de Pernambuco; Bruno Araújo, Ministro das Cidades; e Tereza Cristina, Deputada Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda de Música do Batalhão da Guarda Presidencial, regida pelo Subtenente Jonas Medina. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, leu discurso de sua autoria e concedeu a palavra aos Srs. Paulo Henrique Saraiva Cãmara, Bruno Araújo e Carlos Siqueira, componentes da Mesa; Heráclito Fortes, pelo PSB; Pollyana Gama, pelo PPS; Chico Alencar, pelo PSOL; e Mandetta, pelo DEM. O Sr. Presidente concedeu a palavra ainda à Sra. Ivana de Siqueira, representante do Ministério da Educação. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gonzaga Patriota. Reassumiu a Presidência o Sr. Tadeu Alencar e concedeu a palavra ao Sr. Renato Casagrande, ex-Governador do Estado do Espírito Santo. Usaram da palavra pela ordem os Srs. Gonzaga Patriota, Guilherme Coelho, Hugo Leal, Paulo Henrique Lustosa, Danilo Forte e Fernando Monteiro. Após a apresentação do Hino do Estado de Pernambuco, executado pela Banda de Música do Batalhão da Guarda Presidencial, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h27, encerrou a sessão. Rômulo Gouveia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["14/02/2017 15:40:00", "O SR. TADEU ALENCAR - Sr. Presidente, Sras. Deputadas, Srs. Deputados, companheiros de bancada, Deputada Creuza Pereira, do meu Estado de Pernambuco, Deputado João Fernando Coutinho, também de Pernambuco, Deputado Júlio Delgado, do PSB de Minas Gerais, Deputado Flavinho, do PSB de São Paulo, já vivemos tempos de maior esperança no futuro do Brasil. Houve momentos em nossa história em que pensamos ter dado o salto civilizatório pela conjugação de fatores como crescimento econômico, diminuição das desigualdades sociais, aumento do consumo das famílias, expansão do número de vagas no mercado de trabalho e afirmação de políticas públicas essenciais e de inclusão. Todas essas foram circunstãncias que nos permitiam sonhar com um país mais justo e mais solidário. Infelizmente, essas perspectivas desvaneceram. Vivemos tempos de recessão econômica, de regressão praticamente de todas as atividades produtivas, com reflexos dramáticos no aumento do desemprego, que alcançou 12 milhões de brasileiros. E, ao longo de 2017, dizem os principais analistas que devemos ainda ter um aumento da ordem de 1 milhão a mais de desempregados. Isso é uma tragédia. A par disso, percorremos uma estrada de 2 anos de aumento inflacionário, de juros elevados, déficits bilionários nas contas públicas, a dívida pública batendo em 70% do Produto Interno Bruto - um cenário de tempestade perfeito para inibir a retomada dos investimentos, ansiosamente esperados pela população. Nas regiões mais pobres do País, como o Nordeste brasileiro, as consequências da crise econômica são ainda mais agudas, uma vez que, apesar de todos os avanços dos últimos anos, ainda é a Região com os piores indicadores sociais, o que, por evidente, milita em desfavor dos nordestinos quanto aos efeitos da crise, mercê de suas gritantes vulnerabilidades. E, coroando de modo perverso esse ciclo nefasto - e V.Exa. conhece bem, Deputada Creuza Pereira, as agruras do Nordeste -, o modelo federativo em vigor é centralizador e impermeável à desconcentração das receitas públicas segundo as necessidades de cada região, fazendo com que Estados e Municípios - entes subnacionais dessa Federação de faz de conta -, que tiveram aumentadas de forma crescente as suas responsabilidades, em inversa proporção vejam minguar os recursos necessários ao cumprimento das suas obrigações. Quanto a este ponto, é urgente, inadiável, um imperativo de ordem pública que se possa promover uma discussão honesta sobre um novo pacto federativo, que prestigie a equãnime distribuição dos recursos públicos, inclusive mirando o abrandamento das desigualdades regionais, e que promova uma harmonização entre as responsabilidades a cargo dos entes federativos e suas respectivas fontes de custeio. Todos sabemos que a voracidade fiscal da União, em todos os Governos, terminou aumentando a carga tributária pela via das contribuições sociais, tributos que não são compartilhados com Estados e Municípios, segundo a baliza constitucional, o que acabou por subverter uma equação que, no passado, deixava em torno de 30% dos recursos com a União, distribuindo 70% desses mesmos recursos. Hoje, essa equação foi inteiramente subvertida, fazendo com que Estados e Municípios promovam, de tempos em tempos, a mais ultrajante caravana em busca de recursos junto ao Poder Central, integrada por Governadores, mas, em especial, por Prefeitos. vergonhosa essa romaria dos Prefeitos a Brasília, mendigando o apoio à justa expectativa dos seus munícipes, reduzindo os gestores eleitos com grande expectativa da sociedade ao papel de acanhados pedintes de pires na mão, garimpando os recursos a que deveriam fazer jus por direito e por justiça. Lembrou-me a obra capital de Victor Nunes Leal, Coronelismo, Enxada e Voto, mostrando a submissão dos alcaides a um modelo concentrador, afeiçoado à velhíssima República, que fideliza, de modo compulsório e, sem dúvida, vexatório, a independência e a altivez, que são atributos fundamentais no bom exercício de função pública de tamanho relevo. Repito: a retomada dessa discussão federativa é urgente, é inadiável, é um imperativo de ordem pública. Por isso, faço um apelo ao Presidente desta Casa, o Deputado Rodrigo Maia, para que impulsione essa discussão que interessa a todo o Brasil, em especial ao Brasil profundo, que passa ao largo dessa atmosfera encantada em que parece, por vezes, viver a doce Brasília de D. Bosco. Adicionalmente, caro Deputado Tenente Lúcio, à crise econômica que a todos atinge e à crise federativa que atinge quase todos, ao Nordeste ainda são reservados os efeitos dramáticos de uma estiagem severa, pelo sexto ano consecutivo. Os rebanhos foram dizimados; as pastagens, devastadas; os açudes e barreiros secaram e até os reservatórios, nas regiões onde costuma chover bem, colocam em risco o abastecimento de água até nas regiões metropolitanas, ordinariamente bem servidas de chuvas. Com os açudes, secaram também as esperanças do povo sertanejo. Secaram até mesmo as lágrimas. Vê-se o desolamento da fé esquecida. E olhe que o coração do sertanejo é feito à resistência da Caatinga: com as primeiras chuvas, mesmo sem a constãncia das invernadas, já renasce o verde que parecia ter morrido. A situação é grave, Sr. Presidente. A despeito das chuvas esparsas que caíram em algumas regiões do Nordeste, as previsões são alarmantes e apontam para mais um ano de seca. Há cidades, como Iati, no Agreste Meridional de Pernambuco, em que a situação é de verdadeira calamidade pública. Por isso, há necessidade de que o Governo Federal, com absoluta prioridade, intensifique obras estruturadoras, como a transposição do Rio São Francisco e a Adutora do Agreste, com seus respectivos ramais, entre diversas outras pequenas e grandes obras, que vão oferecer razoável solução para essa crise hídrica que assola o Nordeste e, em especial, os Estados de Pernambuco e do Ceará, os quais represento, um por delegação do povo pernambucano e outro por direito natural, pelo privilégio de descender dos índios cariris, que, no passado, dominavam a paisagem na Serra do Araripe, onde nasci. Mas a situação é de gravidade em todo o Semiárido, como no Sertão do Araripe e no Sertão do Pajeú. Por isso, além das obras estruturadoras que precisam urgentemente ganhar ritmo, há necessidade de ampliação das políticas de redução dos efeitos da seca, como sistemas simplificados de abastecimento de água, poços artesianos, cisternas, carros-pipa, que, embora paliativas, são de grande importãncia, merecendo um olhar estratégico do Governo Federal, para atendimento principalmente das situações mais críticas e para que, de forma isonômica, em matéria de tamanha gravidade, se evite a manipulação política, deveras atentatória à dignidade da população sofrida. Chamo a atenção para o papel do Ministério da Integração, de S.Exa. o eminente Ministro Helder Barbalho, para que, ad cautelam, monitore e acompanhe de perto as ações de sua Pasta, para que elas atinjam, o mais possível, as regiões castigadas pela dura estiagem que vimos atravessando. Chamo a atenção, também por necessária cautela, da CODEVASF - Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba, de especial relevãncia para a nossa Região, para que cumpra de forma rigorosa o seu papel de bem atender à gente sertaneja e possa fazê-lo de forma ampla, evitando que se partidarizem as ações dessa relevante instituição. Deputado João Fernando Coutinho. O Sr. João Fernando Coutinho - Caro conterrãneo, Deputado Tadeu Alencar, quero parabenizar V.Exa. por trazer um tema tão importante para o debate nesta Casa, no Plenário Ulysses Guimarães, no que diz respeito à necessidade de revisarmos a forma de distribuição dos recursos e também a autonomia dos Estados e Municípios. Os entes federados, especialmente os Municípios, passam por uma situação muito difícil. A centralização do poder precisa ser rediscutida. Portanto, V.Exa. traz esse tema recorrente de discussão do nosso partido, o PSB, que há algum tempo, através do nosso saudoso Líder, Eduardo Campos, já o vinha debatendo no nosso País. V.Exa., em boa hora, traz esse tema a ser discutido nesta Casa e, ao mesmo tempo, alerta-nos para os riscos e as dificuldades que o homem sertanejo, o homem do Agreste, no Nordeste brasileiro, e, de modo especial, no nosso querido Estado de Pernambuco vêm passando. fundamental que haja maior sensibilidade e acompanhamento não só das grandes obras, como a transposição das águas do Rio São Francisco, a Adutora do Agreste, mas também - como muito bem V.Exa. colocou - de sistemas simplificados de abastecimento, de perfuração de poços, para que tenhamos uma melhor infraestrutura para atravessar essa grande seca que acontece de tempos em tempos no nosso Nordeste e que agora tem sido a maior dos últimos 100 anos. Portanto, quero parabenizar V.Exa., que dignifica o povo pernambucano e realiza um mandato na direção dos que mais precisam, que é o povo sofrido do Agreste, do Sertão e de todo o Estado. O SR. TADEU ALENCAR - Muito obrigado, Deputado João Fernando Coutinho. Peço ao Deputado Júlio Delgado que me espere dar sequência ao meu pronunciamento. Depois concederei a V.Exa. um aparte, com muita honra. Além de todos esses fatores críticos que minam a confiança dos brasileiros no seu futuro, vivenciamos uma crise ética sem precedentes, uma assustadora, sistêmica e endêmica corrupção, que pôs a nu as fragilidades do nosso sistema político e, em consequência, da própria democracia. Felizmente a afirmação das instituições nacionais, do Poder Judiciário, do Ministério Público, da Advocacia-Geral da União e dos Estados, dos Tribunais de Contas, da Receita Federal, da Polícia Judiciária, das controladorias, de forma crescente e corajosa, vem dando substãncia ao espírito republicano tão vilipendiado pela própria República do Brasil e, de forma inusitada, vem submetendo os poderosos deste País, sejam políticos, empresários, agentes públicos, todos, ao império das leis e da Constituição. Essa é, verdadeiramente, Deputado Júlio Delgado, a grande novidade dos dias que correm, com os ventos efetivamente renovadores que sopram sobre a realidade brasileira. Assim foi no chamado mensalão, assim se dá na indigitada Operação Lava-Jato e em tantas outras atuações do Estado brasileiro, em que se evidencia o zelo pelo dinheiro público, pela probidade na administração pública e pela retidão na gestão dos negócios do povo. Desde 2013 que a população foi às ruas, cansada desse cinismo coletivo de muitos que exercem a delegação popular, conspurcando os deveres que deveriam ser observados. Ali, naquelas vulcãnicas jornadas de junho, já se prenunciava o clamor da sociedade pela ética na política e pela efetividade da ação dos governos e dos governantes, no atendimento das demandas populares. Esse clamor, em larga medida, além, é curial, das infrações formais que lhe deram suporte, foi responsável pelo processo de afastamento de S.Exa. a Sra. Presidente da República. Mas é um clamor, creiam-me, Sr. Presidente, Sras. e Srs. Deputados, que não cessa, felizmente não cessa, alimentado dia a dia pelo sentimento de indignação, e mesmo de revolta, de uma sociedade visivelmente exaurida, extenuada, pela frustração de tantos e tão bem engendrados butins e que quer a vida pública brasileira dirigida pelo princípio da moralidade, tão aviltado por essa cultura política patrimonialista, saqueadora, leniente com a corrupção e com os desvios, negligente com a cidadania e com uma desigualdade que deveria nos ofender. Eu não tenho dúvida de que essa cultura, por anacrônica, por transgredir os comezinhos deveres de uma sociedade livre e solidária, será radicalmente transformada. Precisamos escolher se vamos contribuir com essa tão desejada transformação, ou se seremos tragados por ela. Por outro lado, é de suma relevãncia que o combate incansável a essa chaga da corrupção não se faça à margem da observãncia das garantias constitucionais, da presunção de inocência, da plenitude de defesa, até mesmo em benefício da higidez das apurações. Fragilizar as garantias em nada fortalece o combate à corrupção, rendendo ensejo à invocação de nulidades que podem retardar a marcha irreversível e desejável dos acontecimentos. No ponto, creio ser necessário um breve comentário sobre as 10 Medidas contra a Corrupção, propostas pelo Ministério Público, com apoio popular. Entre necessárias alterações normativas que fortaleciam o combate à corrupção, algumas das medidas ensejavam um caráter autoritário incompatível com a ordem constitucional em vigor, de feição eminentemente democrática. A título meramente ilustrativo, cito apenas algumas delas: o chamado flagrante forjado, o confisco alargado para além do dispositivo da sentença, o dito reportante do bem e alterações limitadoras do habeas corpus, só para ficar em alguns exemplos. Isso sem contar os avanços aprovados, entre os quais considero da maior relevãncia a criminalização do caixa dois. Ora, com todo o respeito, é indeclinável o papel do Parlamento em examinar as proposições submetidas à sua consideração e aprovar aquelas que, a seu legítimo e justo juízo, conferido pela sociedade quando vota, devam ser aprovadas e, em consequência, recusar as que entender indesejáveis, inclusive sob um juízo político, de constitucionalidade de tais proposições. E este Parlamento pode fazê-lo, inclusive, quando se equivocar na emissão de tais juízos, pois remédio há para seus eventuais excessos. Não existe essa vaca sagrada que não possa ser objeto de ampla deliberação. Senão o Parlamento, que deve ser sempre soberano, ao abrir mão dessa plenitude de avaliação, incorre em injustificável submissão. O Parlamento, embora deva ter sempre os olhos na sociedade, não se deve intimidar diante de qualquer interesse, desde que a sua motivação esteja conformada à ordem constitucional e democrática que felizmente nos rege. E mesmo quanto ao abuso de autoridade, a necessidade de sua discussão parece evidente, pois qualquer abuso, de qualquer autoridade, de quaisquer dos Poderes e em qualquer grau sempre repugna a ideia de relação de direito, de relação jurídica, que rege a conduta entre o Estado e os cidadãos e, assim, deve sempre ser coibido. Sem dúvida, naqueles primeiros dias de dezembro, erramos de forma grave - menos pelo conteúdo e mais pela forma, mas também por algum conteúdo - quando demos um sinal trocado, sem o devido diálogo com a sociedade. E, assim, ficamos expostos à reação vociferante, que, embora exagerada, entendendo a criminalização da política, não podemos deixar de reconhecer que tinha também razão de ser. Daí por que vejo com grave preocupação essa ausência de diálogo entre as instituições que, decerto, não levará a bom termo. Esse clima de intolerãncia, de divisão no País, de um conservadorismo assustador e de patrulhamento quer aniquilar o debate e quer fazer acreditar que na política todos são regidos pela batuta da indecência. Não nos esqueçamos de que foi a política que legou ao futuro do Brasil o fortalecimento institucional que hoje renova o sangue da Nação. Por isso, quem tem responsabilidade política deve apostar no diálogo amplo - o mais amplo possível -, que permita encontrar saídas para o grave momento que atravessa o Brasil. Deputado Júlio Delgado. O Sr. Júlio Delgado - Nobre Deputado Tadeu Alencar, em primeiro lugar, eu quero cumprimentá-lo e quero dizer que nós vimos a esta aula aprender com V.Exa. aquilo que havíamos dito de forma muito simples e que abordamos no Pequeno Expediente. V.Exa., neste pronunciamento, de forma elaborada, preparada e irretocável, traz a elucidação de muitos pontos que estamos vivenciando durante este mandato. E para concluir, eu digo a V.Exa. com profundidade que as pessoas julgam muito os Parlamentares que nós temos na Casa e a qualidade da representação que fazem dos seus Estados e do seu povo. V.Exa. é um digno representante do povo pernambucano, um dos mais dignos. Eu não digo isso para V.Exa., que sabe disso, mas para o povo de Pernambuco, que tem um exímio representante aqui no Congresso Nacional, alguém que honra o Estado de Pernambuco, que honra o voto dado por aquele cidadão que apostou ao trazer V.Exa. para este Parlamento. V.Exa. qualifica este Parlamento num momento de profunda crise na classe política. Então eu fico enaltecido de ter a honra da sua convivência, de transformar essa convivência numa amizade, e acima de tudo de aprender com V.Exa. a cada dia que nós passamos juntos aqui no Congresso Nacional. Quem ganha com isso é o povo. Quando se diz que a representação não é feita, e quando se faz uma avaliação individual de cada Parlamentar, eu tenho certeza de que o povo de Pernambuco se sente muito honrado por tê-lo trazido para esta Legislatura. Que ele possa levá-lo a futuros grilhões e espaços da República de Pernambuco, porque V.Exa. não só merece, como também está preparado para qualquer desses desafios. Parabéns pelo seu pronunciamento, que de uma forma muito clara e muito objetiva traduz aquilo que nós pensamos a respeito de muitos desses pontos que estão abordados no pronunciamento belíssimo que V.Exa. faz aqui na tarde de hoje! Muito obrigado. O SR. TADEU ALENCAR - Muito obrigado, Deputado Júlio Delgado. uma honra para mim ouvir suas palavras, que são um estímulo para a nossa atividade na vida pública. Há, sim, uma agenda de reformas que é importante ser enfrentada. E o meu partido, o Partido Socialista Brasileiro, tem procurado fazê-lo, mas sempre olhando os interesses do País. Por isso, entendemos que não serve a esses interesses a posição dos que não querem nenhuma reforma, que querem interditar qualquer discussão, ainda mais por motivação eminentemente política. E há os que querem reformar tudo, sacrificando o debate e atropelando direitos, dando curso a uma agenda excessivamente liberal, que, a pretexto de atualizar o perfil do Estado brasileiro, que muito tem a ser modernizado, quer fazê-lo cativo de interesses que nem sempre são os do povo brasileiro. Esse é o equilíbrio que nos cumpre perseguir no debate dessas reformas. O que for de interesse do País deve merecer o nosso apoio. O que for de interesse só de Governo deve ser enfaticamente recusado. As duas principais reformas que estão colocadas à consideração do Congresso Nacional são a reforma da Previdência e a trabalhista, ambas com potencial de mexer fortemente com o interesse dos trabalhadores brasileiros, inclusive o do trabalhador rural. Entendemos que a discussão é necessária a fim de conferir sustentabilidade ao sistema de previdência pública e privada e garantir que as gerações futuras recebam de nós um sistema racional e solvável. Por outro lado, há, na proposta enviada pelo Poder Executivo, medidas inaceitáveis que ferem manifestamente direitos sociais conquistados em anos de vinculação à previdência, mostrando-se inafastável a necessidade de um diálogo amplo e honesto, tendente a aprimorar a proposta e pactuar uma reforma fruto de soluções negociadas entre Governo, Parlamento e sociedade. Se essas não forem as premissas, creio que haverá forte resistência popular, que pode até mesmo inviabilizar as reformas que se pretende. Na mesma linha do diálogo amplo é que deve ocorrer a discussão da reforma trabalhista. notória a necessidade de mudanças nesse campo que possam fortalecer a segurança jurídica e a atratividade para os investimentos. Mas a discussão deve ser serena, ouvindo todos os segmentos envolvidos, a fim de que, em meio a tamanha crise, tenhamos a responsabilidade de ofertar soluções negociadas, construídas sem preconceitos, olhando sempre, de forma invariável, o que acode aos interesses do País. Esse sempre foi o papel do Partido Socialista Brasileiro, que, em 70 anos de história, sempre esteve à frente ou ao lado das melhores causas deste País. Jamais abrimos mão do nosso papel de um partido progressista, que não se recusa a compreender as transformações estruturais por que passa o mundo, numa ordem econômica global que muitas vezes reclama atualizações do nosso ideário. Mas jamais devemos permitir vê-lo desfigurado por tentações de qualquer espécie, cargos, benesses, o que quer que seja. Temos compromisso com uma sociedade mais justa e com menos desigualdade. Para tanto, ainda é de vital importãncia o papel do Estado como instrumento de equalização desses desafios, que, obviamente, não podem ser atribuíveis ao mercado e ao mundo privado que, por óbvio, são regidos por outros interesses, por mais legítimos. Não podemos perder de vista os exemplos dos que vieram antes a nos iluminar, João Mangabeira, Antônio Cãndido, Antônio Houaiss, Miguel Arraes, Eduardo Campos. Todas as vezes em que se digladiaram os interesses dos Governos e os interesses nacionais, os nossos Líderes sempre souberam ratificar a estrutura medular do que nos mantém eretos e combativos. essa luz que nos vai conduzir, a chama de um socialismo democrático, moderno, atento aos desafios dos novos tempos, sem perder de vista os velhos desafios, como o da pobreza, da miséria, do atraso, da falta de políticas públicas que vençam o subdesenvolvimento crônico. Foi isso que nos motivou a oferecer ao Brasil um projeto de País na candidatura de Eduardo Campos. Por isso vejo, cada dia com maior nitidez, a necessidade de manter as conquistas como a do equilíbrio fiscal, do saneamento das contas públicas, da inclusão, mas que se possa alcançar um equilíbrio fiscal dinãmico, o Estado do fazer, aquele em que os Governos cumpram o seu papel de prover políticas públicas afirmativas em todas as áreas, mas, em especial, na mais estratégica delas, na educação, que é a chave principal para a resolução dos nossos crônicos problemas. A crise, pela sua profundidade, pede responsabilidade política e espírito público. No ano em que se comemoram os 200 anos da Revolução Pernambucana de 1817, que tingiu o nosso sangue com o espírito libertário que moveu os nossos heróis, que nos possamos inspirar nesses exemplos de irredentismo e de coragem. O momento é grave, pede largueza de visão e firmeza de propósitos. Onde houver os insumos para a retomada do crescimento, para a saída das tantas crises em que nos vimos inseridos, temos o dever de buscá-los. E é o Parlamento, como instituição democrática, a quem o povo brasileiro atribuiu essa responsabilidade, que deve patrocinar a busca desses caminhos, que também estão ávidos por serem encontrados. Cumpramos o nosso papel. Afinal, como lembra a nossa Rosa predileta, o Guimarães, 'o que a vida quer da gente é coragem'."], ["13/08/2018 19:04:00", "O SR. TADEU ALENCAR - Sr. Presidente, eu queria comunicar a este Plenário a nossa satisfação, do Partido Socialista Brasileiro - PSB, em relação a um projeto de nossa autoria que torna o Dr. Miguel Arraes de Alencar, que foi três vezes Governador de Pernambuco, um dos heróis da Pátria, podendo ter inscrito o seu nome no Livro de Heróis da Pátria. A sua vida foi dedicada à causa da igualdade, da diminuição das injustiças sociais. Ele é o maior líder popular da história recente do Brasil. Numa iniciativa de nossa autoria, apoiada por nossa bancada, a proposta foi aprovada na Cãmara e no Senado, tendo como Relatora naquela Casa a Senadora Lídice da Mata, e seguiu para sanção presidencial, o que é motivo de muita alegria para as forças democráticas e populares do Brasil. Obrigado, Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["11/07/2018 11:56:00", "O SR. TADEU ALENCAR - Sr. Presidente, Sras. Deputadas, Srs. Deputados, nós temos aqui, nos últimos tempos, ficado em vigília permanente. Há muitos ataques ao patrimônio estratégico do País, aos direitos do consumidor. A Agência Nacional de Saúde Suplementar - ANS autoriza aumentos quatro vezes superiores à inflação no período, institui inclusive modelagens de planos de saúde, quanto a franquia e coparticipação, que claramente representam o retrato da captura das agências reguladoras pelos setores regulados. São ataques o sucateamento da indústria naval, as tentativas de venda do Sistema ELETROBRAS, as tentativas de venda das refinarias da PETROBRAS, a Lei dos Agrotóxicos, a chamada Lei do Veneno, que é um claro, manifesto e frontal ataque à saúde das pessoas e ao meio ambiente. Muitos ataques nos têm obrigado a permanecer em vigília, Sr. Presidente. Eu falo aqui também sobre o desencanto, sobre essa frustração da sociedade brasileira com a política, política que não responde aos desafios, que, desde 2013, apresenta corrupção sistêmica e endêmica. Além disso, faltam políticas públicas que melhorem a vida da população. Eu quero agora falar a respeito do perfil do Estado brasileiro. Ele é um Estado caro, perdulário, patrimonialista, corporativo, burocrático, corrupto e anticidadão. caro porque estabelece uma carga tributária elevada, que é de 34% do Produto Interno Bruto. Gasta mais do que arrecada, e isso equivale a 6% do Produto Interno Bruto. Portanto, 40% do PIB é gasto com um Estado que não responde por meio de políticas públicas inclusivas que resolvam os problemas da sociedade nas principais áreas - educação, saúde, transporte, habitação popular. um Estado perdulário porque gasta mal. O sistema tributário, além de ter esse emaranhado de normas, está extremamente focado nos tributos indiretos, o que faz com que os mais pobres paguem muito mais impostos do que os mais ricos neste País. um Estado patrimonialista porque o público e o privado dormem nos mesmos aposentos. Em 2017, o Estado deu mais de 270 bilhões de reais por meio de subsídios tributários. Aqui, o discurso do Estado mínimo, dessa selvageria que se vê nos últimos 2 anos, é o mesmo discurso que não pode ver esses subsídios ou, mais ainda, os REFIS bilionários que esta Casa aprovou de modo escandaloso no ano passado. um Estado também burocrático. Basta se pensar nisto: o cidadão que precisa fazer qualquer contratação com o poder público percebe, quando está providenciando a última certidão, que as primeiras já estão vencendo. um Estado que não respeita a cidadania. Muitas vezes, ele dá as costas para as necessidades da população. um Estado corporativo. Em tempos de Papa Francisco, de austeridade, de simplicidade, nós temos um Estado em que há privilégios em todos os Poderes. Nesta Casa, no Poder Legislativo, há privilégios. No Poder Judiciário e no Poder Executivo, há privilégios. hora de enfrentar isso não com uma campanha insidiosa contra os servidores públicos, como a que fez o Governo Michel Temer durante a discussão da reforma da Previdência, que é um tema sobre o qual nós vamos efetivamente nos debruçar, e precisamos nos debruçar sobre ele, mas sim com um debate honesto, ligado também à recuperação de créditos previdenciários, à discussão sobre a dívida ativa da Previdência. Há necessidade de que os ônus dessa reforma recaiam de modo igualitário, segundo a capacidade contributiva de cada um. um Estado corrupto. Sendo caro, perdulário, estroina, burocrático, patrimonialista, corporativo, corrupto e anticidadão, tem feito com que, a menos de 3 meses das eleições presidenciais, não se tenha caminho a seguir. Neste momento, vivemos num nevoeiro. por isso que eu quero lembrar aqui àqueles que defendem esse liberalismo selvagem que nós temos sim que recuperar a confiança dos mercados, mas precisamos recuperar fundamentalmente a confiança da sociedade. Não serão os mercados que vão dar solução ao problema da desigualdade, tampouco suprir a necessidade de que tenhamos políticas públicas que possam animar a esperança da população. Então, além de resistir, como estamos resistindo, a essa pauta regressiva, essa pauta que agride o patrimônio público, o meio ambiente, os direitos dos consumidores, a saúde, a assistência social, promove o desmantelamento do Sistema de Assistência Social, nós precisamos discutir uma pauta proativa, que possa fortalecer aqui a necessidade de diálogo, num país onde falta diálogo, onde grassa a intolerãncia. Essa não é, definitivamente, uma solução que passe só pelos partidos. Ela resultará de um amplo diálogo com a sociedade brasileira, para que possamos acender de novo no peito do povo brasileiro as esperanças que estão faltando dentro e fora deste Parlamento. Obrigado, Sr. Presidente."], ["10/07/2018 23:52:00", "O SR. TADEU ALENCAR - Sr. Presidente, na Medida Provisória n 825, o PSB apoiou a iniciativa de abrir um crédito extraordinário de 1 bilhão e 200 milhões de reais para dar suporte à intervenção no Rio de Janeiro. Todavia, esta medida que cria cargos, mesmo temporários e mesmo que seja uma pequena quantidade, é antipedagógica. Para um Estado que é pesado, que é oneroso, que é suportado com grande sacrifício por uma carga tributária elevada, isso é antipedagógico. Poder-se-ia destacar os mais de 20 mil cargos da administração pública federal para atender a essa necessidade da intervenção no Rio de Janeiro. Por essa razão o PSB vota 'não' à Medida Provisória n 826 e está ansioso para votar a favor da Medida Provisória n 827, para atender estas categorias que são a vanguarda da saúde no Brasil, os agentes comunitários de saúde e os agentes de endemias."], ["10/07/2018 18:56:00", "O SR. TADEU ALENCAR - Sr. Presidente, em todo o processo de debate sobre a privatização do Sistema ELETROBRAS, o PSB se colocou de modo claramente contrário a esta iniciativa. Entendemos que um governo que padece de autoridade política para conduzir reformas profundas não poderia, quando já está recebendo o café frio no Palácio, colocar uma pauta que claramente ofende a consciência crítica do País, principalmente em questões estratégicas como a do setor elétrico. Numa democracia de densidade, na qual há uma crise na democracia representativa, é muito importante que questões como esta sejam objeto de manifestação da população brasileira. Este destaque impõe que os processos de privatização das empresas integrantes da ELETROBRAS, suas subsidiárias e controladas sejam submetidos a referendo do povo brasileiro, para que uma autorização possa consumar o que claramente é mais uma ofensa da agenda regressiva do Governo Michel Temer. O PSB entende que daria legitimidade plena à manifestação do povo brasileiro, através de um referendo que pudesse ser precedido do debate amplo, o que nós entendemos que não houve aqui no Parlamento. Entendemos que é muito importante, para legitimar e dar plenitude democrática a esta decisão, que isso seja submetido a um referendo. Esta é a previsão da emenda e do destaque do PSB. por isso que pedimos a este Plenário que aprove este destaque. Neste sentido, a orientação do PSB é 'sim'."], ["10/07/2018 18:56:00", "O SR. TADEU ALENCAR - Este é um destaque feito pelo PSB para, mais uma vez, em face da decisão que já está consumada neste plenário, prover uma política de redução de danos. No entanto, no entendimento da nossa bancada, para que as votações possam ganhar ritmo neste plenário, em atenção aos agentes comunitários de saúde e aos agentes de combate às endemias, o PSB vai retirar este destaque, para permitir que possamos avançar na apreciação da Medida Provisória n 827, de 2018, um gesto que nós queremos fazer com uma categoria que vem, sem dúvida nenhuma, sendo a grande vanguarda da saúde pública no Brasil. Então, aqui fica registrada a nossa retirada deste destaque, para que as votações possam ganhar ritmo, e nós possamos finalmente apreciar essa matéria, o que deveria ter acontecido desde quarta-feira. Portanto, nós estamos comunicando ao Plenário a retirada do destaque, desejando que rapidamente possamos passar à apreciação da Medida Provisória n 827."], ["10/07/2018 18:56:00", "O SR. TADEU ALENCAR - Sr. Presidente, nós temos clareza de que a administração pública federal tem mais de 20 mil cargos em comissão. Uma pequena parte desses cargos poderia muito bem ser destinada para atender as necessidades, que são inquestionáveis, da intervenção no Rio de Janeiro. Esse Estado já é gorduroso, oneroso, perdulário. Esse Estado sobrecarrega a cidadania brasileira. O País compromete 40% do seu Produto Interno Bruto para sustentar o Estado. O PSB orienta 'não' a essa medida, por entender que essa necessidade poderia ser resolvida de outra forma, sem a criação de mais cargos para esse Estado, que já é extremamente pesado para o povo brasileiro. Por isso, a orientação do PSB é 'não'."], ["04/07/2018 22:56:00", "O SR. TADEU ALENCAR - Presidente, eu quero manifestar, em nome do PSB, a nossa concordãncia com o acordo, dizer da nossa inteira disposição de concorrer para o entendimento que foi firmado aqui, especialmente em relação à Medida Provisória n 827, que beneficia agentes comunitários de saúde e agentes de combate às endemias. Em relação a ela foi feito um acordo na Comissão com o Governo e todos os integrantes que estavam participando daquele debate. Portanto, a posição do PSB é no sentido de concorrer para a aprovação ainda esta noite, se houver possibilidade, da Medida Provisória n 827."], ["04/07/2018 22:56:00", "O SR. TADEU ALENCAR - Presidente JHC, eu quero aqui, mais uma vez, manifestar o nosso apoio à Medida Provisória n 827, de 2018, e à Medida Provisória n 832, de 2018, que fixa o preço mínimo do frete, algo muito importante para a regulação desse mercado e cuja falta causou imbróglios que resultaram na greve e na interrupção do trabalho dos caminhoneiros. Quero me associar à cobrança que foi feita por diversos Líderes a respeito do projeto de lei de privatização da ELETROBRAS, no sentido de que se cumpra o acordo. O Presidente Rodrigo Maia aqui manifestou que, na semana que vem, vai anunciar ao Plenário a sua decisão final, e, talvez, seja um acordo até melhor do que aquele que havia sido feito com a Oposição. Portanto, o PSB quer manifestar, de forma clara, a necessidade de que esse acordo em relação ao PL da privatização do Sistema ELETROBRAS seja ratificado publicamente por esta Presidência, perante este Plenário. Obrigado, Sr. Presidente."], ["04/07/2018 18:04:00", "O SR. TADEU ALENCAR - Sr. Presidente, o Brasil precisa de uma notícia boa. Todas as semanas este Parlamento oferece decisões que agridem a consciência do povo brasileiro. Ele quer alienar na bacia das almas o seu patrimônio, quer vender as refinarias, quer alienar as distribuidoras integrantes do Sistema ELETROBRAS, sem que isso tenha impacto na melhoria da qualidade de vida de um povo sofrido. Hoje 28 milhões de pessoas esperam que a política dê solução para seus problemas. Certamente, não são os encaminhamentos que a Cãmara dos Deputados vem dando que vão melhorar as condições de vida do povo. O PSB entende que esta é uma pauta que não poderia e que não deveria ser tratada açodadamente, como tem sido e por isso permanece em obstrução."], ["04/07/2018 18:04:00", "O SR. TADEU ALENCAR - Sr. Presidente, se esse é um tema a ser enfrentado pelo próximo Presidente da República, o PSB entende que não há razão nenhuma para que votemos, na noite de hoje, uma matéria sobre a qual há questionamentos profundos. Esse é um Governo sem autoridade política para tocar agenda de tamanha importãncia e relevãncia para o Brasil. Por essa razão, de forma convicta, o PSB vota 'não'."], ["03/07/2018 19:28:00", "O SR. TADEU ALENCAR - Sr. Presidente, Sras. e Srs. Deputados, quero trazer a este Plenário uma reflexão a respeito do grave momento que o Brasil atravessa. Todos nos lembramos de quando, em 2013, o Brasil foi às ruas sem uma pauta definida, sem um chamamento feito por sindicatos, por confederações, por partidos políticos. O que é certo é que o povo brasileiro foi às ruas há 5 anos para reivindicar basicamente duas coisas que saltaram aos olhos naquelas manifestações: de um lado, um reclamo de ética na política e, de outro lado, a efetividade de políticas públicas que pudessem melhorar a vida da população. Nesses 5 anos não melhoramos nem na ética republicana, haja vista, todos os dias, os meios de comunicação e a afirmação da institucionalidade virem mostrando uma promiscuidade entre o setor público, o setor privado e agentes públicos, que revelaram não a corrupção como existe em todas as partes do mundo, pontual, mas uma corrupção endêmica, sistêmica, que contaminou as esperanças da cidadania brasileira. De outra parte, os governos não melhoraram a vida da população afirmando políticas públicas que pudessem melhorar a saúde, a educação, a segurança, o transporte público, enfim, as questões que tocam a vida do povo brasileiro de modo geral. Nesses 5 anos nós vimos recrudescer uma crise econômica que ceifou milhões de empregos, e hoje temos quase 30 milhões de brasileiros em condições de figurarem no mercado de trabalho sem empregos. Ao mesmo tempo, nos últimos 2 anos nós vimos a vida do povo brasileiro continuar piorando com uma pauta regressiva, em que se quer vender o patrimônio do povo brasileiro, o sistema elétrico, as refinarias da PETROBRAS. Em muito boa hora deve ser saudada neste plenário a decisão do Ministro Ricardo Lewandowski que só autoriza venda do controle acionário de empresas estatais se houver autorização deste Parlamento. Nesse mesmo tempo, esta Casa se vê obrigada a discutir a matéria dos agrotóxicos chamada de PL do Veneno, que é efetivamente uma agressão aos órgãos que têm o dever de cuidar da saúde e da vida dos brasileiros e do meio ambiente. Ao mesmo tempo, a retirada do conteúdo local desmonta a indústria naval brasileira. No meu Estado, Pernambuco, há dois estaleiros, em que houve investimentos vultosos do poder público federal e estadual, no entanto há ausência de condições de competição. O estaleiro de quarta geração conseguiu modernizar a produção dos navios. Antes se gastavam 4 anos para conseguir fabricar um navio, e hoje, em apenas 18 meses, os estaleiros conseguem dar as repostas do ponto de vista da competitividade, mas falta uma política industrial que dê suporte a isso. No mesmo momento nós vemos as agências reguladoras, um modelo que deveria ser profissionalizado longe das injunções políticas, praticamente serem capturadas pelos setores regulados. Basta falar aqui da ANAC, que promete o pagamento de uma taxa pela bagagem sob a pretensa redução do preço das passagens. O que vimos, nós que usamos passagens aéreas todas as semanas, é a elevação progressiva dos preços das passagens. A Agência Nacional de Saúde é um escãndalo, faz reajustes que são quatro vezes a variação da inflação no mesmo período, estimula, praticamente expulsa as pessoas dos planos individuais e as coloca nos planos coletivos. E esses planos coletivos não têm o controle da ANS na fixação das tarifas. Por isso, hoje, mais de 3 milhões de consumidores brasileiros foram retirados dos planos de saúde, porque não conseguem pagar suas mensalidades. Há um clima de liquidação, quer-se enterrar um Presidente vivo. Mas nós vamos estar atentos para que, no debate eleitoral do ano de 2018, possamos mostrar o quanto o povo brasileiro se viu sacrificado por uma agenda regressiva de direitos, uma agenda que agride os consumidores, uma agenda que agride o meio ambiente, uma agenda que agride o patrimônio nacional, porque se quer, como na manobra que se fez aqui nesta noite, facilitar a venda de empresas integrantes do sistema ELETROBRAS. O PSB não vai compactuar com esse tipo de manobra. Por isso, fixa aqui a sua posição, que vem sendo defendida por toda a nossa bancada, de se opor, com a altivez que é própria da sua história, a essa liquidação do patrimônio do povo brasileiro, que não serve aos interesses maiores do nosso País. Obrigado, Presidente."], ["03/07/2018 16:44:00", "O SR. TADEU ALENCAR - Sr. Presidente, venho com muito pesar registrar o falecimento do Deputado Guilherme Uchoa, Presidente da Assembleia Legislativa do Estado de Pernambuco. O Deputado Guilherme Uchoa foi um aliado importante dos Governos de Eduardo Campos, quando exerci a condição de Secretário da Casa Civil, numa articulação muito profícua com o Poder Legislativo do nosso Estado para permitir a aprovação de todas as matérias de interesse de Pernambuco. Durante o Governo Paulo Cãmara, do PSB, ele também foi um aliado importante. Guilherme Uchoa teve uma carreira como magistrado e como político. Por isso, hoje Pernambuco está de luto. Eu quero aqui apresentar meus sentimentos, meus pensamentos e orações para a D. Eva, para o seu filho, Guilherme Uchoa Júnior, para toda a sua família e para o Poder Legislativo do meu Estado. Deixo aqui o registro desse sentimento de pesar. Peço que seja dada divulgação a este pronunciamento no programa A Voz do Brasil . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - O pedido de V.Exa. será atendido, nobre Deputado."], ["20/06/2018 16:16:00", "O SR. TADEU ALENCAR - Sr. Presidente, nós queremos manter a orientação de 'obstrução'. Também manifestamos apoio à proposição do PSOL, a essa moção de repúdio. inaceitável, no mundo que busca integração, humanismo e civilidade internacional, que haja um comportamento absolutamente primitivo, na contramão das relações internacionais e do que deve presidir as relações entre as nações. Por isso, deixamos o nosso apoio à moção do PSOL."], ["20/06/2018 16:16:00", "O SR. TADEU ALENCAR - Sr. Presidente, quero noticiar a este Plenário que hoje à tarde nós fizemos o lançamento da Frente Parlamentar em Defesa das Refinarias de Petróleo da PETROBRAS e contra a sua Privatização. Enquanto, neste plenário, discute-se a cessão onerosa, que é um ataque ao interesse público deste País, no mesmo momento, somos obrigados a participar do lançamento dessa frente, que é coordenada pelo Deputado Bohn Gass e tem a Deputada Luciana Santos como Vice-Presidente. Nós, de Pernambuco, que temos a nossa Refinaria Abreu e Lima sendo diretamente afetada, sendo submetida também à privatização, somos obrigados a estar todos os dias em muitas frentes para combater essa agenda conservadora, regressiva de direitos, que aliena, de forma açodada e irresponsável, o patrimônio do povo brasileiro. O PSB permanece em obstrução."], ["20/06/2018 16:16:00", "O SR. TADEU ALENCAR - Sr. Presidente, quero me valer desta tribuna para reafirmar a posição do PSB de contrariedade a esse projeto, que é nocivo e detratório ao interesse público e ao patrimônio público brasileiro. No entanto, aprovado que foi este substitutivo, nós propusemos aqui uma medida de redução de danos. Sabemos que, de 2010 para cá, deu-se o regime de cessão onerosa, em razão do qual a PETROBRAS tinha um regime favorecido de exploração do petróleo e o fez em diversas áreas. O que nós estamos querendo propor a este Plenário é que as áreas nas quais a PETROBRAS já fez investimentos para obter uma rentabilidade expressiva do produto explorado fiquem intransferíveis, garantindo os investimentos vultosos que foram realizados pela empresa, de modo que, na hora da colheita, ela possa colher esses frutos. Então essa nossa emenda é exatamente para reduzir o dano, dada a aprovação desse projeto, permitindo que aquelas áreas nas quais a PETROBRAS já fez investimentos possam ficar protegidas dessa cessão onerosa para os particulares. Todas as demais áreas poderão ser objeto de cessão onerosa em parceria com o investidor privado, todavia protegendo aquelas que são rentáveis, que têm um produto explorado de alta rentabilidade. Dessa forma, a PETROBRAS poderá diminuir o seu endividamento, em razão da colheita dos frutos dos investimentos que fez. Por isso pedimos a aprovação pelo Plenário desta emenda."], ["20/06/2018 11:56:00", "O SR. TADEU ALENCAR - Sr. Presidente, desde ontem, nós temos manifestado a compreensão de que este projeto exige uma reflexão profunda. Certamente, os esforços feitos pelo Relator não conseguiram elidir todas as inquietações que o nosso partido manifestou no debate que fizemos sobre isso. Por essa razão, permanecemos em obstrução, para permitir que aprofundemos o debate sobre tão séria e delicada questão em favor do nosso País."], ["19/06/2018 18:52:00", "O SR. TADEU ALENCAR - Nós vamos obstruir esse requerimento de retirada de pauta nesta votação, embora nós sejamos absolutamente contrários a esse projeto. O regime que favorecia a PETROBRAS, uma empresa brasileira, limitada a 5 bilhões de barris nessa exploração, não pode agora ser estendido, de forma absolutamente perdulária aos interesses estratégicos do País. O PSB orienta a obstrução, mas, no mérito, é frontalmente contra a aprovação dessa matéria."], ["19/06/2018 18:52:00", "O SR. TADEU ALENCAR - Sr. Presidente, nós entendemos que uma discussão dessa importãncia não pode ser travada de forma açodada, como se quer fazer aqui. E entendemos que até as alterações que vieram, como disse o Deputado Miro Teixeira, melhorar o projeto merecem ser conhecidas em profundidade e esclarecidas pelo Relator. Por isso e para garantir que este debate seja aprofundado e feito da forma mais larga possível, o PSB permanece em obstrução, sublinhando que, no mérito, nós somos contrários a esta matéria."], ["19/06/2018 18:52:00", "O SR. TADEU ALENCAR - Sr. Presidente, depois de se querer vender a ELETROBRAS, a CHESF, depois de se querer vender as refinarias, inclusive a Refinaria Abreu e Lima, em Pernambuco, depois de se querer impor um desmantelamento à indústria naval, agora se quer fazer isso com a cessão onerosa, um regime especial, favorecido, que objetivava capitalizar a maior empresa brasileira, a PETROBRAS. O que se quer agora, num governo que coloca em liquidação o País, é não só impor esse ônus ao Brasil como também frustrar toda a expectativa de que a PETROBRAS possa, como já vem fazendo, explorar esses campos em favor de todo o povo brasileiro. Por isso, o PSB entende que é importante a continuidade dessa discussão e permanece em obstrução."], ["19/06/2018 18:52:00", "O SR. TADEU ALENCAR - Sr. Presidente, depois dos favores concedidos aqui às empresas estrangeiras na chamada 'MP do Trilhão', é um escãndalo que esta noite o Parlamento esteja patrocinando um verdadeiro ataque ao patrimônio do povo brasileiro. Por essa razão, o PSB permanece em obstrução, entendendo a necessidade de se fazer aqui um debate transparente, amplo e profundo. Peço a V.Exa. que corrija a nossa orientação, estamos em obstrução."], ["19/06/2018 18:52:00", "O SR. TADEU ALENCAR - Sr. Presidente, nós não vamos compactuar com a iniciativa que claramente ofende os interesses do povo brasileiro. Nós gostaríamos de discutir aqui medidas que animassem a economia, que examinassem essa carga tributária que penaliza enormemente o setor produtivo e que recai sobre os bens de consumo, quando deveríamos ter um sistema simplificado e progressivo. Portanto, esse é o debate que interessa ao País, e não um debate que, negando um regime que certamente foi negociado neste Parlamento de forma a fortalecer a PETROBRAS, não serve para alienar essas reservas, que são um grande patrimônio do País. Nesse sentido, vamos permanecer em obstrução."], ["13/06/2018 18:28:00", "O SR. TADEU ALENCAR - Sr. Presidente, assistimos aqui há poucos instantes a um espetáculo deprimente para a política brasileira. Em vez de discutir as ideias, divergindo dos conteúdos que devemos divergir, sobe à tribuna um Parlamentar que, desonrando a confiança do povo do Distrito Federal, agride, vociferando da tribuna da Cãmara dos Deputados palavras de baixo calão, agressões que não se pode fazer a ninguém, muito menos ao Governador Rodrigo Rollemberg. Se tiver críticas à política de gestão de pessoal, à política administrativa, à gestão do Governo Rollemberg, que ele o faça, mas não venha utilizar a tribuna da Cãmara dos Deputados, a Casa do Povo, para agredir de maneira absolutamente inaceitável, como fez aqui esse Deputado. O SR. LAERTE BESSA - Ele está agredindo o povo de Brasília há 3 anos e meio! Ele está agredindo o povo de Brasília! O SR. TADEU ALENCAR - Sr. Presidente, peço que garanta o tempo do PSB! Respeite o PSB, Deputado! Senhoras e senhores, por isso o Parlamento e a política brasileira sofrem hoje todo o repúdio e a antipatia do povo brasileiro, porque, em vez de estarmos aqui discutindo soluções para os graves problemas que enfrenta o Brasil, vemos esse espetáculo deprimente quase todos os dias, numa descompostura inaceitável contra o homem público. Quero repudiar aqui, em nome do meu partido, em nome do Governador Rodrigo Rollemberg, a forma como o Governador foi inaceitavelmente agredido por esse Deputado, que já foi objeto há poucos meses de uma representação no Conselho de . Além disso, recentemente, na Comissão Mista que discutia a medida provisória de criação do Ministério da Segurança Pública, esse Deputado agrediu fisicamente um servidor, o Secretário-Executivo do Governo do Distrito Federal. São esses os argumentos que esse Deputado usa da tribuna. Quero dizer que essa tentativa sofre vários problemas de ordem técnica. Primeiro, é uma matéria completamente estranha à criação do Ministério da Segurança Pública - não é nem de longe matéria que diga respeito a isso. Aliás, esse destaque e essas emendas foram repudiadas pelo Senador Dário Berger, Relator da medida provisória. O Senador fez um belo trabalho, acatou praticamente todas as sugestões que lhes foram trazidas. Com relação ao Fundo, ele também é um fundo do Distrito Federal que suporta despesas com educação e saúde. A Lei n 10.633, que em 2002 criou o Fundo Constitucional do Distrito Federal, já destinava 48% desses recursos. Hoje 57,56% é o que se compromete desse Fundo com a segurança. Se essa emenda for acatada, nós estaremos tirando 1,17 bilhão das outras áreas que têm que dar assistência às políticas públicas do Distrito Federal. São tirados 583 milhões da saúde e 433 milhões da educação, num momento em que, no Brasil inteiro e em vários Estados, a segurança tem avançado, como no meu Estado de Pernambuco e aqui também - o DF tem apresentado o menor número de homicídios nos últimos 30 anos. O PSB é veementemente contra essa invasão na capacidade de gestão do Governo do Distrito Federal. um dinheiro que muito provavelmente não será utilizado na segurança, mas para despesa de pessoal. Portanto, de modo muito claro, queremos repudiar as agressões a Sérgio Sampaio, que foi Diretor-Geral desta Casa. Ninguém aqui está fazendo um trabalho que não seja transparente, leal e honesto, diferentemente daquele. Há um ditado muito bom que diz: 'A verdade não grita'. por isso que vocifera da tribuna o Deputado que recentemente agrediu o Governador do Distrito Federal. Esse Deputado naturalmente não tem argumentos para convencer este Plenário. Obrigado, Sr. Presidente."], ["06/06/2018 19:20:00", "O SR. TADEU ALENCAR - Sr. Presidente, nós do PSB achamos que esta é uma discussão que naturalmente merece ser feita, porque é certo que em muitos lugares do Brasil pode haver distritos que sejam evidentemente passíveis de emancipação. No entanto, no momento em que a sociedade brasileira está indignada com os 40% do PIB que é obrigada a despender para que funcione um Estado perdulário como é o brasileiro sem que ela tenha uma contrapartida, nós entendemos que esta discussão é inoportuna, ainda mais tendo em vista que o art. 24 convalida os plebiscitos realizados até 2013. De toda sorte, nós entendemos que esta questão merece ser apreciada de imediato. Há um sentimento do Plenário. Nós somos a favor do encerramento da discussão. O PSB orienta 'sim'."], ["05/06/2018 20:20:00", "O SR. TADEU ALENCAR - Sr. Presidente, Sras. e Srs. Deputados, eu quero falar da grande alegria de assumir hoje a Liderança do Partido Socialista Brasileiro. As minhas primeiras palavras são para o Deputado Júlio Delgado, companheiro altivo, corajoso, combativo, que soube conduzir a nossa bancada num momento desafiador da vida brasileira e do próprio partido, que teve que enfrentar momentos de intranquilidade até que construíssemos o ambiente de unidade que vigora hoje em nossa bancada. Deputado Júlio Delgado, é uma grande responsabilidade assumir a bancada depois da sua Liderança, que unificou o nosso partido, com 70 anos de existência, e o devolveu à sua caminhada histórica, que teve personalidades como João Mangabeira, Jamil Haddad, Antônio Houaiss, Miguel Arraes de Alencar, Eduardo Campos. A caminhada dos que vieram antes ilumina a caminhada que devemos cumprir. Quero agradecer ao Deputado Júlio Delgado a forma com que conduziu a nossa bancada e aos companheiros e às companheiras do PSB a confiança de colocar essa responsabilidade sobre as minhas mãos e sobre os meus ombros. Sempre farei aqui a representação coletiva que me é conferida hoje, jamais prestigiando opiniões individuais. E quero me dirigir, Sr. Presidente, a este Plenário. Tantas vezes tivemos aqui um ambiente de conflagração. O nosso partido haverá de contribuir com consensos e diálogos que interessem ao Brasil. Não é tempo de extremos. Vivemos, recentemente, o episódio dos combustíveis, que demonstrou claramente a necessidade de uma pactuação que não seja a selvageria da onda conservadora que retira direitos, que agride a cidadania brasileira. O PSB sabe muito bem qual é o lugar que lhe está conferido pela sua história e pelo desafio de neste momento em nosso País não só resistir a essa onda conservadora, mas também ser propositivo e construir alternativas que possam, inclusive, dar à cidadania brasileira a noção de que neste plenário, apensar de todo o desencanto com a política, há pessoas que honram a confiança que receberam da população. fundamental discutir uma agenda em que a sociedade possa se enxergar. Por exemplo, é absolutamente necessário discutir esse Estado perdulário, gorduroso, burocrático, anticidadão, que consome 40% do Produto Interno Bruto sem devolver isso em políticas públicas que melhorem a vida da população. Esse é um debate que nós queremos travar neste plenário. Quero me dirigir à sociedade brasileira. Neste momento, nós precisamos ter uma visão aliancista, uma visão de frente, que possa reunir aqueles que efetivamente têm compromisso com um Brasil mais justo e solidário. E eu lembro aqui, meu caro companheiro Deputado Júlio Delgado, uma frase dita quando Jamil Haddad assumiu o Ministério da Saúde. Ele dizia que a gestão socialista no Ministério da Saúde, que ali ele assumia, estaria regrada pela religião do interesse coletivo, cujo primeiro mandamento é a probidade. Esses são valores que nos guiam e iluminam o nosso caminho. Agradeço a este Plenário. Certamente nós estaremos à disposição para buscar alternativas que construam um Brasil diferente. A orientação é 'sim'. Muito obrigado, Sr. Presidente."], ["05/06/2018 16:04:00", "O SR. TADEU ALENCAR - O PSB vota 'não' ao destaque, na linha de que esta introdução do art. 11 implica algo completamente sem relação com o conteúdo da MP 820, exatamente por restringir direitos dos povos indígenas consagrados na Convenção n 169 da OIT. O PSB orienta 'não'."], ["22/05/2018 16:08:00", "O SR. TADEU ALENCAR - Sr. Presidente, Sras. e Srs. Deputados, hoje de manhã, na cidade do Recife, lendo os jornais brasileiros, fiquei espantado ao ver que uma base substantiva do Governo do Presidente Michel Temer estava a solicitar que ele deveria comunicar ao seu partido e ao País que não seria candidato a Presidente da República e, mais do que isso, que não deveria aparecer ao lado dos candidatos a serem apoiados pelo seu partido. Eu queria me solidarizar com o Presidente Michel Temer, porque aqueles que, ao longo desses 2 anos que voltaram 20 anos nessa ponte para o passado, com uma agenda de reformas em que a sociedade brasileira não se reconhece, querem agora tirá-lo de cena para que se possa mais uma vez apresentar, sob outra roupagem, o mesmo programa. Na prática o que se quer é enterrar o Presidente vivo. inaceitável que alguém que, ao longo desse tempo, angariou amizades e partilhou as benesses do poder esteja agora com uma atitude que seguramente não faz jus à defesa ardorosa que o Presidente Michel Temer fez dessa agenda antipovo e antinacional. Quero dizer que o povo brasileiro certamente terá um comportamento diferente desses que o apoiaram até agora e que repudiam a sua companhia, repudiam a sua candidatura à Presidente da República e que naturalmente sabem do quanto pesa sobre as costas e sobre os ombros essa agenda de reformas que vende o patrimônio ou pretende vender. Nós vamos resistir aqui bravamente neste plenário contra a privatização do sistema elétrico, contra a venda das refinarias - inclusive a Refinaria Abreu e Lima, no Estado de Pernambuco -, contra essa Lei dos Agrotóxicos, que certamente é um retrocesso que não se vê em países da Europa e na pátria do liberalismo, que são os Estados Unidos. Certamente, o povo brasileiro, com um comportamento diferente, fará questão de lembrar do Presidente Michel Temer, de lembrar-se de que, nesses 2 anos, houve uma agressão ao direito dos trabalhadores, houve uma ofensa manifesta e frontal ao interesse da sociedade brasileira, porque mesmo naquelas agendas importantes de serem discutidas, a reforma da Previdência veio num formato que agredia ao mesmo tempo os trabalhadores rurais, as mulheres e os beneficiários de prestação continuada. Por isso, Sr. Presidente da República, vamos cuidar para que o povo brasileiro, diferentemente da sua base política, não se esqueça de V.Exa. nas eleições de 2018. O SR. PRESIDENTE - Obrigado."], ["15/05/2018 20:14:00", "O SR. TADEU ALENCAR - O PSB permanece em obstrução. O SR. POMPEO DE MATTOS - O PDT está em obstrução, Sr. Presidente. O SR. TADEU ALENCAR - Essa ponte para o passado é a agenda do Governo Temer, uma agenda que, não satisfeita em fazer uma reforma trabalhista repudiada pelo povo brasileiro, propõe uma reforma da Previdência que foi interditada neste Congresso Nacional, aqui neste Parlamento, por força da resistência feita pelos partidos da Oposição. E não satisfeito em querer privatizar o sistema elétrico, a venda das refinarias, o que prejudica enormemente o Estado de Pernambuco, pela Refinaria Abreu e Lima, com a ausência de conteúdo local, o que vai quebrar - e já está quebrando - a indústria naval; não satisfeito com uma pauta que faz voltarmos 20 anos em 2 anos, ainda tem um projeto, que está em discussão, que agride de modo muito firme e muito forte o meio ambiente"], ["15/05/2018 20:14:00", "O SR. TADEU ALENCAR - Sr. Presidente, nós somos obrigados a nos manter em obstrução. Essa agenda regressiva do Governo nos obriga a enfrentar várias frentes ao mesmo tempo, como a privatização do setor elétrico, a privatização de quatro refinarias, a votação da Lei dos Agrotóxicos, que, sem dúvida nenhuma, é uma agressão à saúde dos brasileiros e ao meio ambiente do nosso País. Evidentemente, uma proposta como esta, pelos argumentos que já foram aqui trazidos, só merece da nossa parte a obstrução, inclusive para evitarmos a iminente tragédia de ver a aprovação da privatização do setor elétrico. O PSB está em obstrução."], ["25/04/2018 09:00:00", "Ata da 90 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de abril de 2018. 09h32, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem póstuma ao ex-Deputado Luís Eduardo Magalhães; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rodrigo Garcia, Líder do Democratas; Geraldo Alckmin, Governador do Estado de São Paulo; ACM Neto, Prefeito Municipal de Salvador; ACM Júnior, Senador da República entre 2001 e 2003; Heráclito Fortes, Ouvidor-Geral da Cãmara dos Deputados; e Luís Eduardo Magalhães Filho, filho do homenageado. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria, e concedeu a palavra aos Srs. Rodrigo Garcia, autor do requerimento; Arlindo Chinaglia, pelo PT; Orlando Silva, Líder do PCdoB; Fábio Ramalho, pelo PMDB; Miro Teixeira, pelo REDE; Antonio Imbassahy, pelo PSDB; José Rocha, Líder do PR; José Carlos Aleluia, pelo Democratas; Arnaldo Faria de Sá, pelo PP; Paulo Magalhães, pelo PSD; Benito Gama, pelo PTB; José Guimarães, Líder da Oposição; Tadeu Alencar, pelo PSB; Evandro Gussi, pelo PV; Aguinaldo Ribeiro, Líder do Governo; e Geraldo Alckmin, Heráclito Fortes e ACM Neto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Pauderney Avelino, Mendonça Filho, Gonzaga Patriota e Onyx Lorenzoni. Usaram ainda da palavra os Srs. Ronaldo Caiado e Otto Alencar, Senadores da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h09, encerrou a sessão. Rodrigo Maia Presidente JHC Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["17/04/2018 17:12:00", "O SR. TADEU ALENCAR - Sr. Presidente, eu queria registrar que, de quinta para sexta-feira, chuvas torrenciais atingiram o Sertão de Pernambuco, mais especificamente a cidade de Bodocó - não foi como diz aquele verso do Gonzaga: 'Pedi para chover, mas chover de mansinho' . Com essas chuvas torrenciais, comunidades ficaram isoladas, centenas de famílias ficaram desabrigadas e houve o rompimento de uma ponte que faz a ligação entre as cidades de Bodocó e Ouricuri. Hoje a população dessa região tem que percorrer uma amarga distãncia de mais de 200 quilômetros para chegar a um local que fica a apenas 18 quilômetros dali. Isso atinge os pequenos comerciantes. Além disso, o Hospital Regional de Ouricuri não pode ser acessado pela população de várias cidades da região, como Exu, Moreilãndia, Granito e Bodocó. Registro que nós vamos provocar as autoridades federais e o Governo de Pernambuco para que deem total assistência àquela comunidade e à tão querida cidade de Bodocó. Obrigado, Sr. Presidente."], ["02/04/2018 19:44:00", "O SR. TADEU ALENCAR - Sr. Presidente, quero registrar que, nessa Sexta-Feira da Paixão, eu tive a oportunidade de visitar o Parque Nacional do Catimbau, um precioso sítio arqueológico no Estado de Pernambuco, um parque nacional onde há a completa ausência do Estado brasileiro. Quero aqui publicamente denunciar isso às autoridades do Ministério do Meio Ambiente e do ICMBio. Nós vamos acompanhar de perto a situação desse parque. inadmissível que um parque nacional da preciosidade, do valor arqueológico, com grutas e inscrições rupestres da maior importãncia, esteja no estado de abandono em que se encontra o Parque Nacional do Catimbau, localizado entre o Sertão e o Agreste no Estado de Pernambuco. Obrigado, Presidente."]]}