{"TAKAYAMA": [["01/06/2016 14:58:00", "O SR. TAKAYAMA - Sr. Presidente, nós sabemos que o calor faz com que as pessoas, como o nosso companheiro Caetano, do PT, façam esse tipo de pronunciamento. Mas querer acusar o atual Ministro, que assumiu há 1 semana, pegando uma bomba, uma situação já caótica trazida pelo partido dele, é no mínimo hilário para nós. O País está estarrecido. Não há bobos aqui. Nós não temos nada contra o companheiro, mas também não vamos aceitar esse tipo de argumentação, porque quem destruiu esta Nação foi o próprio partido do companheiro que acabou de falar. O SR. PRESIDENTE - Está feito o registro, Deputado."], ["01/06/2016 18:10:00", "O SR. TAKAYAMA - Sr. Presidente, eu queria externar minha indignação e meu aborrecimento com uma peça teatral, sob o rótulo de arte, apresentada no Miniauditório Guaíra, em Curitiba. Eu lamento porque é uma obra patrocinada pelo povo do Paraná, inclusive pelos cristãos. Infelizmente os evangélicos, os católicos, os cristãos deste País, que são quase 80% desta Nação, são aviltados, massacrados, zombados, como, por exemplo, com essa peça teatral que tem o título de Pornô Gospel . Desde quando podemos admitir uma situação como essa? Aqui fica meu protesto, minha indignação, meu aborrecimento. O Brasil é um país cristão. Não podemos admitir uma peça como essa. Deixo aqui lavrada, em nome de todos os cristãos, minha indignação por essa peça, que não tem nada de cultural, muito menos de artística. O SR. PRESIDENTE - Está feito o registro, Deputado, e vamos divulgá-lo no programa A Voz do Brasil . Muito obrigado."], ["17/04/2016 14:04:00", "O SR. TAKAYAMA - Contra a ladroeira, contra a imposição desse partido de esquerda, que quer transformar este Brasil numa ditadura de esquerda, o meu voto é 'sim'. Pelo impeachment, pelo Sérgio Moro, pelos evangélicos, pelo meu Brasil, pela minha família, voto 'sim'. O SR. BETO MANSUR - Deputado Takayama, do PSC do Paraná: voto 'sim'. Total: 82 votos."], ["30/03/2016 19:32:00", "O SR. TAKAYAMA - Sr. Presidente, registro os 323 anos da cidade de Curitiba, uma das mais lindas do Brasil, pedindo que seja divulgado na Rádio Cãmara . Vou encaminhar à Mesa pronunciamento escrito sobre a data."], ["30/03/2016 19:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. TAKAYAMA - Sr. Presidente, Sras. e Srs. Deputados, 29 de março é um desses dias em que não gostaria de vir a Brasília! Alguém perguntará por quê? a data em que gostaria de ficar na minha cidade, pois hoje é o aniversário da minha Curitiba, e celebrar os seus 323 anos! A capital do Paraná, cidade sorriso, conhecida por ser inovadora, completa mais 1 ano de vida. Composta por uma população miscigenada de imigrantes alemães, poloneses, ucranianos, italianos e japoneses, Curitiba tornou-se uma cidade de grande diversidade cultural. As inovações urbanísticas, de mobilidade urbana e o cuidado com o meio ambiente destacam-na no cenário nacional e internacional. referência em relação ao nível de escolaridade, com uma população exigente de aproximadamente 2 milhões de pessoas, que busca a sustentabilidade ambiental, com grande reconhecimento nacional e internacional. uma honra poder viver na cidade que me escolheu para ser um de seus representantes no Congresso Nacional. Sinto-me honrado em poder representá-la nesta Casa. Quero dizer ao Brasil: amo a cidade de Curitiba! Cidade em que viverão meus filhos e gerações, Capital do meu Estado! Parabéns, Curitiba, pelo seu aniversário!"], ["06/12/2017 09:42:00", "Ata da 380 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de dezembro de 2017. 9h44, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia da Bíblia Sagrada; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Takayama, Franklin e Roberto de Lucena, Deputados Federais; Rev. Dr. Rudi Zimmer, Diretor-Executivo da Sociedade Bíblica do Brasil - SBB; Rev. Dr. Erní Seibert, Secretário de Comunicação, Ação Social e Arrecadação da SBB; e Rev. Adail Carvalho Sandoval, Presidente de honra da SBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Roberto de Lucena e Franklin, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Franklin. O Sr. Presidente convidou todos a ouvir a Sra. Tãnia Rocha Domiciano, jornalista, poetisa e missionária da Catedral Baleia, declamando a poesia 'Verbo Amar à Vida'. O Sr. Presidente concedeu a palavra ao Sr. Jefferson Campos, autor do requerimento; e Rudi Zimmer, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Jefferson Campos. O Sr. Presidente convidou para compor a Mesa o Sr. José Medeiros, Senador da República, e concedeu a palavra ao Srs. Edmar Arruda, pelo PSD; Sóstenes Cavalcante, pelo Democratas; Lincoln Portela, pelo PRB; Weverton Rocha, Líder do PDT; e Antônio Jácome, pelo Podemos. O Sr. Presidente concedeu a palavra ao Sr. Professor Victório Galli, que presenteou com uma Bíblia o Sr. Ezequiel Fonseca, Deputado Federal. Após a apresentação da cantora Lilian Duarte, interpretando o clássico 'Grandioso Tu', do Hino da Harpa Cristã, o Sr. Presidente concedeu a palavra ao Sr. Arolde de Oliveira, pelo PSC. Reassumiu a Presidência o Sr. Franklin. Após a apresentação da cantora Day Lemos e do Violonista Kiko Fagundes, interpretando a música 'Aleluia', de Leonard Cohen, o Sr. Presidente convidou para compor a Mesa as Sras. Geovania de Sá e Mariana Carvalho, Deputadas Federais; e concedeu a palavra aos Srs. Pastor Eurico, pelo PHS; e José Medeiros, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marcelo Aguiar e concedeu a palavra aos Srs. Cabo Daciolo, pelo Avante; e Mariana Carvalho, componente da Mesa. Reassumiu a Presidência o Sr. João Campos e concedeu a palavra ao Sr. Professor Victório Galli, Líder do PSC; e Geovania de Sá, componente da Mesa. Usaram da palavra pela ordem os Srs. Fábio Sousa, Gilberto Nascimento, Rosinha da Adefal, Marcos Reategui, Marcelo Aguiar, Rômulo Gouveia, Pr. Marco Feliciano e Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h13, encerrou a sessão. JHC Presidente Hugo Leal Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/12/2017 09:42:00", "Ata da 380 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de dezembro de 2017. 9h44, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia da Bíblia Sagrada; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Takayama, Franklin e Roberto de Lucena, Deputados Federais; Rev. Dr. Rudi Zimmer, Diretor-Executivo da Sociedade Bíblica do Brasil - SBB; Rev. Dr. Erní Seibert, Secretário de Comunicação, Ação Social e Arrecadação da SBB; e Rev. Adail Carvalho Sandoval, Presidente de honra da SBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Roberto de Lucena e Franklin, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Franklin. O Sr. Presidente convidou todos a ouvir a Sra. Tãnia Rocha Domiciano, jornalista, poetisa e missionária da Catedral Baleia, declamando a poesia 'Verbo Amar à Vida'. O Sr. Presidente concedeu a palavra ao Sr. Jefferson Campos, autor do requerimento; e Rudi Zimmer, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Jefferson Campos. O Sr. Presidente convidou para compor a Mesa o Sr. José Medeiros, Senador da República, e concedeu a palavra ao Srs. Edmar Arruda, pelo PSD; Sóstenes Cavalcante, pelo Democratas; Lincoln Portela, pelo PRB; Weverton Rocha, Líder do PDT; e Antônio Jácome, pelo Podemos. O Sr. Presidente concedeu a palavra ao Sr. Professor Victório Galli, que presenteou com uma Bíblia o Sr. Ezequiel Fonseca, Deputado Federal. Após a apresentação da cantora Lilian Duarte, interpretando o clássico 'Grandioso Tu', do Hino da Harpa Cristã, o Sr. Presidente concedeu a palavra ao Sr. Arolde de Oliveira, pelo PSC. Reassumiu a Presidência o Sr. Franklin. Após a apresentação da cantora Day Lemos e do Violonista Kiko Fagundes, interpretando a música 'Aleluia', de Leonard Cohen, o Sr. Presidente convidou para compor a Mesa as Sras. Geovania de Sá e Mariana Carvalho, Deputadas Federais; e concedeu a palavra aos Srs. Pastor Eurico, pelo PHS; e José Medeiros, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marcelo Aguiar e concedeu a palavra aos Srs. Cabo Daciolo, pelo Avante; e Mariana Carvalho, componente da Mesa. Reassumiu a Presidência o Sr. João Campos e concedeu a palavra ao Sr. Professor Victório Galli, Líder do PSC; e Geovania de Sá, componente da Mesa. Usaram da palavra pela ordem os Srs. Fábio Sousa, Gilberto Nascimento, Rosinha da Adefal, Marcos Reategui, Marcelo Aguiar, Rômulo Gouveia, Pr. Marco Feliciano e Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h13, encerrou a sessão. JHC Presidente Hugo Leal Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/10/2017 10:00:00", "Ata da 329 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 31 de outubro de 2017. 10h20, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Quinhentos Anos da Reforma Protestante e ao Dia Nacional da Proclamação do Evangelho; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Takayama e Fábio Sousa, Deputados Federais; e os Srs. Pastor Egon Kopereck, Apóstolo César Augusto, Pastor Orcival Pereira Xavier, Pastor Mário de Oliveira e Pastora Soraya Moraes. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a regência do Tenente Sousa Paz. Assumiu a Presidência o Sr. Rômulo Gouveia, 4 Secretário, e convidou todos a assistir à apresentação do Hino Castelo Forte, composto por Martinho Lutero e executado pelo Coral da Escola Centro Educacional Betesda - DF. O Sr. Presidente concedeu a palavra ao Sr. Carlos Manato, que proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra aos Srs. Takayama, Fábio Sousa, Onyx Lorenzoni e Jefferson Campos, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. Stefano Aguiar, autor do requerimento. O Sr. Presidente convidou todos a assistir à apresentação da Cantora Lilian Duarte, representante do Conselho de Pastores de Brasília - COPEV, interpretando medley das canções 'Castelo Forte' e 'Agnus Dei', de Michael W. Smith; 'Porque Ele Vive', de Glória Gaither e William J. Gaither; e 'Grandioso Tu', de Carl Gustaf Boberg. O Sr. Presidente concedeu a palavra aos Srs. Givaldo Vieira, Alan Rick e Sóstenes Cavalcante, autores do requerimento; Benedita da Silva, pelo PT; Marcos Reategui, pelo PSD; Geovania de Sá, pelo PSDB; Leonardo Quintão, pelo PMDB; Rosinha da Adefal, pelo AVANTE; Lincoln Portela, pelo PRB; Arolde de Oliveira, pelo PSC; Roberto de Lucena, pelo PV; Pastor Eurico, pelo PHS; e Pollyana Gama, pelo PPS; e aos Srs. componentes da Mesa, Egon Kopereck, César Augusto, Mário de Oliveira e Soraya Moraes que, após seu pronunciamento, interpretou as músicas 'Som da chuva', 'Quão Grande' e 'Milagre'. Usaram da palavra pela ordem os Srs. Chico Alencar e Gilberto Nascimento. Após a apresentação da cantora Rebeka, da Igreja Luterana da Asa Sul, Brasília, interpretando a canção 'A Tua Palavra', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h57, encerrou a sessão. Fábio Ramalho Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/10/2017 10:00:00", "Ata da 329 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 31 de outubro de 2017. 10h20, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Quinhentos Anos da Reforma Protestante e ao Dia Nacional da Proclamação do Evangelho; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Takayama e Fábio Sousa, Deputados Federais; e os Srs. Pastor Egon Kopereck, Apóstolo César Augusto, Pastor Orcival Pereira Xavier, Pastor Mário de Oliveira e Pastora Soraya Moraes. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a regência do Tenente Sousa Paz. Assumiu a Presidência o Sr. Rômulo Gouveia, 4 Secretário, e convidou todos a assistir à apresentação do Hino Castelo Forte, composto por Martinho Lutero e executado pelo Coral da Escola Centro Educacional Betesda - DF. O Sr. Presidente concedeu a palavra ao Sr. Carlos Manato, que proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra aos Srs. Takayama, Fábio Sousa, Onyx Lorenzoni e Jefferson Campos, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. Stefano Aguiar, autor do requerimento. O Sr. Presidente convidou todos a assistir à apresentação da Cantora Lilian Duarte, representante do Conselho de Pastores de Brasília - COPEV, interpretando medley das canções 'Castelo Forte' e 'Agnus Dei', de Michael W. Smith; 'Porque Ele Vive', de Glória Gaither e William J. Gaither; e 'Grandioso Tu', de Carl Gustaf Boberg. O Sr. Presidente concedeu a palavra aos Srs. Givaldo Vieira, Alan Rick e Sóstenes Cavalcante, autores do requerimento; Benedita da Silva, pelo PT; Marcos Reategui, pelo PSD; Geovania de Sá, pelo PSDB; Leonardo Quintão, pelo PMDB; Rosinha da Adefal, pelo AVANTE; Lincoln Portela, pelo PRB; Arolde de Oliveira, pelo PSC; Roberto de Lucena, pelo PV; Pastor Eurico, pelo PHS; e Pollyana Gama, pelo PPS; e aos Srs. componentes da Mesa, Egon Kopereck, César Augusto, Mário de Oliveira e Soraya Moraes que, após seu pronunciamento, interpretou as músicas 'Som da chuva', 'Quão Grande' e 'Milagre'. Usaram da palavra pela ordem os Srs. Chico Alencar e Gilberto Nascimento. Após a apresentação da cantora Rebeka, da Igreja Luterana da Asa Sul, Brasília, interpretando a canção 'A Tua Palavra', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h57, encerrou a sessão. Fábio Ramalho Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/10/2017 10:32:00", "O SR. TAKAYAMA - Sr. Presidente, Sras. e Srs. Deputados, senhores convencionais, pastores, autoridades aqui presentes, para mim, é uma satisfação enorme ser o primeiro orador desta sessão, que homenageia a Reforma Protestante. Na verdade, não deveria ter sido usado, no caso, o termo 'protestante', pois ela tratou apenas de corrigir rumos do nosso cristianismo. Eu não gosto da palavra 'protestante', porque dá a impressão de que estamos protestando contra alguma coisa. Não, estamos apenas vivendo a nossa regra de fé, seguindo a nossa constituição maior, que se chama Bíblia Sagrada. Não temos como sair da rota, porque ela é a nossa bússola, o nosso guia, o nosso caminho. Exatamente há 500 anos, o monge Martinho Lutero divulgou suas 95 teses, com que ele simplesmente reescrevia a Bíblia. Nós sabemos que não foi um protesto, e sim uma correção dos caminhos do nosso cristianismo. Sabemos perfeitamente que a Bíblia é a nossa regra de fé, a nossa constituição maior, e Lutero teve esse papel fundamental para corrigir, eu diria, as distorções que havia nesse campo da religiosidade. Todos nós reconhecemos que ele contribuiu e muito para o cristianismo. Hoje, nós os evangélicos, protestantes, pentecostais, neopentecostais, católicos amamos a Cristo. Sabemos que Cristo é Deus. O maior exemplo sou eu, filho de japonês, que deveria estar seguindo as tradições históricas, companheiro Mário de Oliveira, deveria estar seguindo a religião oriental. Meu pai me cobrou isso na minha adolescência. Eu disse: 'Pai, eu não posso ser budista' . Ele disse: 'Mas Buda disse que estava em busca da verdade, e devemos seguir alguém que buscou a verdade' . Eu falei o seguinte: ' por isso mesmo que eu não sou budista, pai. Eu sou cristão, porque Jesus não disse que estava em busca da verdade, Jesus disse: 'Eu sou a verdade. Eu sou o caminho. Eu sou a vida'' . E é por isso que nós estamos aqui. Em 1980, só 6,6% da nossa população foi declarada evangélica, segundo o Instituto Brasileiro de Geografia e Estatística - IBGE. De acordo com o Censo 2010, vejam só, ela passou a ser de 22,2%. No ano 2000, já havia no País 26 milhões de evangélicos. Em 2010, eram 42,3 milhões. Vejam que o número quase duplicou. Houve um aumento de quase 100% em 10 anos. Estamos aqui reunidos, senhoras e senhores, para celebrar este marco na história, 31 de outubro de 1517, quando o monge Martinho Lutero, conhecido pelos livros em nossas escolas, pregou 95 teses na porta da Catedral de Wittenberg, na Alemanha. Um dos grandes questionamentos de Lutero era exatamente o de não se sair da Bíblia. Eu quero aproveitar esta oportunidade, Presidente, para dizer algo. Nós não podemos aceitar, no Brasil, país em que 86,8% da população é cristã, que algumas pessoas queiram impor ideologia de gênero nas escolas e estejam agredindo nossas famílias, sob o rótulo de arte. Não podemos aceitar. Fica lavrado, nesta sessão, o nosso protesto! Não podemos aceitar que pessoas vilipendiem imagens religiosas. Isso dá cadeia, senhores! O art. 208 do nosso Código Penal diz que pessoas que se portam dessa maneira vão para a cadeia. Não podemos aceitar que alguns queiram emplacar a todo custo essas novas teorias. Não podemos aceitar que haja desrespeito a todos os cristãos que compomos esta Nação. Fica registrado o nosso protesto em relação a essas pessoas que, até em rede de televisão, querem incutir ideologias contrárias ao que defende essa população. Nós não aceitamos ditadura de maioria, nem é essa a nossa intenção, e jamais vamos aceitar ditadura de uma minoria que quer implantar ideologia de gênero ou algo que agrida a palavra de Deus! Tenho dito. O SR. PRESIDENTE - Parabenizo o Deputado Takayama. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. Deputadas, Srs. Deputados, a Reforma não deveria ter sido intitulada 'protestante', pois se tratava de correção de rumos do cristianismo. Eu digo isso porque o que aconteceu há 500 anos, na verdade, não foi um protesto e sim uma correção de caminhos. Sabemos perfeitamente que a Bíblia é nossa bússola, e Lutero teve um papel fundamental, corrigiu algumas coisas que caminhavam de forma distorcida. Hoje, todos reconhecem que ele contribuiu, e muito, para o cristianismo. Nós, evangélicos, católicos, somos cristãos. Amamos a Cristo e sabemos que ele é Deus. E é por isso que estamos aqui hoje celebrando. O protestantismo está cada vez mais em ascensão. Em 1980, só 6,6% da população foi declarada evangélica. Já no Censo 2010, do Instituto Brasileiro de Geografia e Estatística - IBGE, 22,2% se declararam evangélicos. O número de cristãos passou de 26,2 milhões, em 2000, para 42,3 milhões em 2010. Houve um aumento de 61,45% em 10 anos. Estamos aqui reunidos para celebrar um marco na nossa história. Mas por que hoje? Porque foi no dia 31 de outubro de 1517 que o monge Martinho Lutero, velho conhecido dos nossos livros dos tempos de escola, pregou 95 teses teológicas na porta da Catedral de Wittenberg, na Alemanha, junto a um convite para debatê-las. O ato marcou o início do movimento que ficou conhecido no mundo inteiro como Reforma Protestante e gerou transformações em doutrinas que duram até hoje. Um dos grandes questionamentos de Lutero eram as famosas indulgências, vendidas pelo clero para financiar suas igrejas e supostamente reduzir o tempo das pessoas no purgatório. Lutero defendia que apenas a fé era necessária para a salvação das almas. Como bem sabemos, a fé move montanhas. Segundo os livros, a iniciativa de Lutero, na época, foi uma verdadeira revolução. Ele foi excomungado, exilado, e ainda assim não parou. No exílio, Lutero traduziu a Bíblia para o alemão, para que as pessoas pudessem ler por elas mesmas as verdades das Escrituras. Ele foi convocado para desmentir as suas teses, no entanto ele as defendeu e, mais uma vez, pediu a reforma. Mesmo sendo acusado de herege, ele permaneceu firme até o fim. A Reforma Protestante enfatizou a importãncia do indivíduo como agente responsável diante de Deus e do mundo. Nenhum aspecto da vida humana ficou intacto, pois a Reforma abrangeu transformações políticas, econômicas, religiosas, morais, filosóficas e literárias. Hoje, são comemorados os 500 anos da Reforma, e, nos dias atuais, ainda podemos encontrar os vestígios dessa que foi a maior revolução de todos os tempos. Senhoras e senhores, quero convidá-los a usar esta data, tão importante e significativa para nós, para reflexão. Está na hora de questionarmos os últimos acontecimentos. Como cristãos, não podemos ignorar ou aceitar as ideias deturpadas de liberdade que muitos vêm pregando por aí. Não podemos aceitar que exposições culturais sem classificação indicativa e sem noção, com homens nus desrespeitando e destruindo imagens religiosas, agridam nossas famílias. Vale lembrar, inclusive, que vilipendiar imagens religiosas é crime, previsto no art. 208 do nosso Código Penal. Não podemos aceitar que pessoas de fora tentem emplacar, a todo custo, a tal da ideologia de gênero nas cabeças de nossos filhos e nas escolas. Não podemos aceitar que não haja respeito à liberdade religiosa e à prática da fé. Não podemos aceitar que sejamos reduzidos, pela mídia sem valor, a gente incômoda. Nós incomodamos sim, pois crescemos a cada ano. Incomodamos porque, assim como Martinho Lutero - nesse sentido, vale o nome 'protestante' -, protestamos contra os erros e não aceitamos que nos imponham qualquer ideia que, disfarçada de liberdade, tenha como objetivo a desconstrução das famílias. Como Presidente da Frente Parlamentar Evangélica, eu convido todos os presentes a fazer uma grande salva de palmas em comemoração ao nosso guerreiro Martinho Lutero, bem como a todos os cristãos que defendem as Escrituras e a família. Sr. Presidente, gostaria que meu discurso fosse divulgado no programa A Voz do Brasil e por todos os veículos de comunicação da Casa."], ["31/10/2017 10:56:00", "O SR. PRESIDENTE - Obrigado, Deputado Rômulo Gouveia, 4 Secretário da Mesa Diretora desta Legislatura. Antes de dar prosseguimento aos trabalhos, eu gostaria de convidar - os senhores estão vendo que só há homens aqui, deveria haver uma mulher -, a Pastora Soraya Moraes para compor a Mesa. Registro a presença do meu amigo o Pastor João Adair Ferreira, da Convenção Nacional das Assembleias de Deus Madureira e Presidente do Campo da Catedral das Assembleias de Deus em Brasília. Eu sou amigo dele desde o tempo em que ele tinha cabelo. Pastor João, Deus o abençoe! O Pastor Manoel Ferreira não está presente? O senhor o representa. Encontra-se neste plenário o Pastor Anderson Christofoletti, Vereador de Rio Claro. Queremos agradecê-lo pela presença. Deus o abençoe! Faça um bom trabalho em seu Município. Brilhe por nós! Registro a presença do Vereador em Iracemápolis, São Paulo, William Mantz, da Igreja do Evangelho Quadrangular. Vereador William, Deus o abençoe! Deixo-lhe a mesma palavra dita ao nosso irmão Anderson. Registro as presenças e nossos agradecimentos a Victor Carneiro, da ABIN; a Cícero Belluco, Assessor Parlamentar; ao Pastor Chancerley de Melo, Secretário-Geral do Conselho de Pastores Evangélicos do Distrito Federal; a Renan Dias de Matos, da Congregação Cristã no Brasil, nossa irmandade. Deus abençoe os senhores! Agradeço a presença de Rozangela Alves Justino, missionária, Presidente da Missão Abraão e uma das Diretoras da ABRAPSIA. Essa mulher é psicóloga e aguerrida. Deus a abençoe! Vejam que coisa boa: Rozangela tem dez Bíblias. Quem não tiver uma Bíblia, procure aquela moça de cabelos claros. Ela tem dez Bíblias e está oferecendo àqueles que desejarem. O Deputado Gilberto Nascimento está dizendo que não tem, mas é conversa mole dele. Agradeço a presença da Bispa Noemi Pacheco Rutkoski. Deus a abençoe! A senhora deveria compor a Mesa. Mas Soraya já está representando as mulheres aqui. Depois nós vamos intercalar. Registro a presença do Pastor Sebastião Guerra, da Igreja Presbiteriana Renovada e Vice-Presidente do Conselho de Pastores Evangélicos do Distrito Federal. Obrigada, Pastor Sebastião. Deus o abençoe! Depois nós traremos o restante dos nomes. Vamos dar prosseguimento aos trabalhos. Eu gostaria de pedir um favor aos Deputados. Quando nos tornamos Parlamentares, viramos reféns do protocolo. Nós temos a sessão do Congresso, já iniciada no Senado, da qual os Deputados têm que participar. Portanto, devemos terminar esta homenagem às 11h30min. Se os presentes estiverem de acordo, eu pediria aos Deputados que resumissem suas falas a 2 minutos."], ["31/10/2017 11:00:00", "O SR. PRESIDENTE - Eu queria comunicar que o 1 Vice-Presidente da Cãmara dos Deputados, o Deputado Fábio Ramalho, um amigo dos evangélicos, dos protestantes, dos pentecostais, esteve nesta Casa. Nós o chamamos, muito carinhosamente, de Deputado Fabinho, que vem das Minas Gerais. Neste momento, falaria o Deputado João Campos, que é um dos autores do requerimento, mas ele me mandou um recado, que passo a ler: Brasília, 31 de outubro de 2017 Sr. Presidente, sirvo-me deste para comunicar que estou impossibilitado de participar da sessão solene sobre os 500 anos da Reforma Protestante e o Dia da Proclamação do Evangelho. Deputado João Campos Ele nos comunicou que o Governador do Estado o convocou para uma atividade, razão pela qual não está presente. Nós vamos ouvir agora a cantora Lillyan Duarte, representante do Conselho de Pastores do Distrito Federal. Depois vamos aproveitar a presença da Pastora Soraya Moraes, que tem aqui de mostrar serviço: vai cantar para nós. Vamos ouvir então, conforme a programação, a cantora Lillyan Duarte, representante do Conselho de Pastores. Enquanto ela não chega à tribuna, anuncio a presença de Jessé Pereira da Silva, Secretário Regional da Sociedade Bíblica do Brasil. Onde está Jessé Pereira? Fique em pé, varão valoroso. Não está presente. Anuncio a presença de Wulmar Lopes Vaz, Presidente do Sínodo Central da Igreja Presbiteriana do Brasil. Obrigado, Pastor Wulmar. Registro a presença de Gessé de Roure Filho, Diretor Nacional do Parlamento & Fé Brasil. Deus o abençoe, Gessé! Também está presente Frederico Pereira, advogado do Parlamento & Fé. Deus o abençoe, Dr. Frederico!"], ["31/10/2017 11:28:00", "O SR. PRESIDENTE - Antes de conceder a palavra ao Apóstolo César Augusto, informo a todos que, logo após ele, ouviremos o Deputado Marcos Reategui, que falará pelo PSD. Enquanto o Apóstolo se dirige à tribuna, quero anunciar a presença do Pastor Marcial Olavo, Presidente da Igreja Visão Mundial, do Distrito Federal; do Bispo Paulo Sérgio, Presidente da Igreja Nacional Fonte da Vida; da Anapaula da Silva Moreira Mancini, advogada do Ministério da Terceira Igreja Batista do Plano Piloto; do Tiago Brito da Costa, Pastor da COMADEBG - Convenção dos Ministros Evangélicos das Assembleias de Deus de Brasília e Goiás; João de Almeida também Pastor da COMADEBG; do Pastor Waldir de Carvalho, Chefe de Gabinete do Deputado Distrital Júlio Cesar. Concedo a palavra ao Apóstolo César Augusto."], ["31/10/2017 11:52:00", "O SR. PRESIDENTE - A próxima oradora é a Deputada Rosinha da Adefal. Enquanto S.Exa. se dirige à tribuna, farei alguns registros. Eu queria informar aos senhores que a cantora Soraya Moraes irá cantar logo após o pronunciamento da nossa Deputada Rosinha da Adefal. Informo também aos senhores que amanhã haverá um seminário com várias palestras sobre os 500 anos da Reforma Protestante. Os palestrantes serão: o Dr. Cãndido Alexandrino, da Ordem dos Advogados do Brasil - OAB, Seccional Piauí; o Prof. Isaias Lobão; o Dr. Laerte Queiroz, da OAB; e o Prof. Orley Silva, de Goiás. O Prof. Orley tem sido um companheiro da Frente Parlamentar Evangélica, para nós lutarmos contra essa questão da ideologia de gênero que estão querendo colocar em debate na escola. Muitas vezes, as pessoas fazem discursos inflamados aqui, mas não participam da Frente. Eu queria dizer aos senhores que é através da Frente que nós temos alcançado resultados na Cãmara dos Deputados e também junto ao Presidente. Então, amanhã, no Auditório Freitas Nobre, haverá um seminário, a partir das 13 horas. O Auditório Freitas Nobre fica no Anexo IV. No Espaço Mário Covas, há uma exposição sobre os 500 anos da Reforma Protestante. As pessoas que saírem daqui do plenário poderão visitar a exposição. Registro a presença do Presidente do Conselho de Assuntos Políticos da Convenção Evangélica das Assembleias de Deus do Distrito Federal - CEADDIF, o Sr. Jeziel Gusmão. Deus abençoe o irmão Jeziel. Também registro a presença do Deputado Wasny de Roure, da Igreja Batista Distrital. Deus abençoe o nosso amigo e companheiro. Cumprimento ainda o Sr. Gilvan Marques, da ASSECORO, representante da Deputada Celina Leão. Que Deus o abençoe! Comunico a presença ainda da Sra. Rosa Helena Rêgo Martins, professora de Teologia da Assembleia de Deus da Convenção Nacional Ministério de Brasília - CONAMEB, e a do Sr. Afrãnio Gonçalves Castro, Secretário Executivo da Associação Brasileira das Instituições Educacionais Evangélicas - ABIEE."], ["31/10/2017 12:00:00", "O SR. PRESIDENTE - Queria dizer aos amigos que pessoas maldosas querem passar à frente de uma lista de inscritos. Depois gravam vídeos em que dizem que somos injustos. Olhem: esta é a lista das pessoas inscritas - inscritas oficialmente. Vocês já conhecem essas pessoas folclóricas, que querem utilizar isso como se quiséssemos discriminá-las. Não há verdade nisso. São pessoas que querem apenas aparecer, e não participam da Frente."], ["31/10/2017 12:16:00", "O SR. PRESIDENTE - Enquanto se dirige à tribuna o nosso companheiro Deputado Arolde de Oliveira, do PSC, eu queria anunciar a presença do Paulo Fayad, da OMEBE - Ordem dos Ministros Evangélicos no Brasil e no Exterior, representando o Presidente Izaías de Souza Maciel. Um grande abraço, Fayad. Deus o abençoe. Também anuncio a presença do Pastor Laurindo Shalom, da Deputada Júlia Marinho, do PSC do Pará, e da Sra. Madalena Carneiro, professora universitária, funcionária da Cãmara dos Deputados e membro da Igreja Metodista. Quero anunciar ainda a presença de Vitória Morais, da Igreja Batista Apascentar, e do Durvalino Brocanelli, Pastor Titular de Araras, Tesoureiro do Conselho Nacional da Igreja do Evangelho Quadrangular - IEQ. Deus o abençoe. Está a Quadrangular em peso aqui hoje. Que maravilha!"], ["31/10/2017 12:24:00", "O SR. PRESIDENTE - Vamos ouvir, na sequência, o Deputado Sóstenes Cavalcante, do Rio de Janeiro. Antes, eu queria anunciar a presença aqui do Pastor Isaac Miranda Carneiro, da Assembleia de Deus de Brasília - obrigado, Isaac; do Capelão José Carlos Alves, Vice-Presidente da Ordem dos Capelães Evangélicos do Brasil - obrigado, José Carlos; de José Júlio dos Reis, Diretor da Faculdade Teológica Batista de Brasília - obrigado, José Júlio; deus o abençoe; de Ayres Angelo, Coordenador Nacional do Projeto Clamor pelo Brasil - Deus o abençoe, Ayres; do Pastor Jeziel Gusmão, Presidente do Conselho Político da Convenção Evangélica das Assembleias de Deus do Distrito Federal - já foi citado; o senhor foi privilegiado por ter sido citado duas vezes; de Claudio Roberto Fonseca, Presidente da Igreja Comunidade Evangélica Vinho Novo, Presidente do Núcleo de Samambaia - Deus o abençoe, Claudio."], ["31/10/2017 12:32:00", "O SR. PRESIDENTE - Na sequência, vamos ouvir o Deputado Pastor Eurico, do PHS. Enquanto ele se aproxima da tribuna, eu queria saudar Luiz Paulo Castro Silveira, Pastor da Igreja Quadrangular de Ceilãndia. Que Deus o abençoe, querido. Saúdo o Bispo Kennedy Roberto, assessor parlamentar da Deputada Distrital e Pastora Sandra Faraj. Também está presente aqui Ba Profa. Sílvia Rocha, Presidente do Instituto de Estudos Independentes e organizadora da exposição 500 Anos da Reforma Protestante . Onde está Sílvia? Muito bem. Também está presente à comemoração de hoje Jefferson Evangelista dos Santos, da Igreja Pentecostal Guerreiros de Cristo. Que Deus o abençoe. Saúdo a Pastora Roberta Monzini, do PTB Mulher do Distrito Federal e da Comunidade das Nações. Está presente também Patrícia Neves, do Diretório da Sociedade Bíblica do Brasil no Distrito Federal. Obrigado, querida Patrícia. Anuncio também a presença de Ronie Lobato, do Movimento de Unidade da Juventude Cristã no Brasil. Onde está Ronie? Da Igreja Evangélica de Confissão Luterana no Brasil, está presente o Pastor Sinodal Dalcido Gaulke. Saúdo Daniel Pereira Xavier, da Assembleia de Deus de Brasília. Saúdo o Bispo Mauro Cézar e a Pastora Itanildes, da Assembleia de Deus da Vida, de Brasília, e o Pastor Levi, assessor do Deputado Distrital Rafael Prudente . Márcio José Pontes, Pastor da Igreja Evangélica Pentecostal Unidos em Cristo, está presente? A todas essas pessoas a nossa gratidão."], ["31/10/2017 12:40:00", "O SR. PRESIDENTE - Registro a presença do Reverendo Martins de Lima e do Reverendo Diego Sena, da Igreja Presbiteriana Independente Central. Agradeço aos nobres pastores a presença."], ["31/10/2017 12:48:00", "O SR. PRESIDENTE - Antes de chamar os demais os inscritos, eu queria informar a V.Exas. que estão assistindo à sessão pela Internet o pastor de Paulínia e o Pastor Luiz Pavan, do Estado do Rio Grande do Sul. Deus os abençoe! O Pastor Luiz Pavan está parabenizando a Cãmara dos Deputados pela iniciativa de comemoração dos 500 anos da Reforma Protestante. Ele declara: 'Em nome do Senhor Jesus, que haja uma reforma no Brasil!' Obrigado, Pastor Luiz Pavan. Deus o abençoe! Vou conceder a palavra ao Deputado Gilberto Nascimento. Em seguida, a nossa cantora Rebeka irá encerrar esta sessão com um hino de louvor a Deus. Tem a palavra o Deputado Gilberto Nascimento, do PSC de São Paulo."], ["31/10/2017 12:52:00", "O SR. PRESIDENTE - O Deputado Marcos Rogério, autor do requerimento, está presente? Não. Com a palavra o Deputado Sérgio Vidigal, pelo PDT. Não está presente. O Deputado Cabo Daciolo solicitou a palavra. S.Exa. está presente? Não. O Deputado Esperidião Amin está presente? Não. Então, nós convidamos a cantora Rebeka para louvar a Deus. Depois da canção daremos por encerrada a presente sessão. Enquanto ela se aproxima, queremos agradecer ao Brasil por participar desta sessão, aos presentes aqui e aos que nos assistem através da TV Cãmara . Obrigado, Deputado Gilberto Nascimento. Vamos ouvir, então, a cantora Rebeka louvar a Deus. Ela é da Igreja Luterana da Asa Sul, de Brasília. Deus a abençoe, Rebeka. O SR. PRESIDENTE - Quero agradecer à Rebeka, da Igreja Luterana da Asa Sul. Para as apresentações culturais, contamos com a presença da cantora Lillyan Duarte, que representa o Conselho de Pastores Evangélicos do Distrito Federal - COPEV, e da cantora Soraya Moraes, que nos deu a honra da sua presença aqui. Quero agradecer pela presença a todas as lideranças do Brasil. Encerro esta reunião com uma frase da Bíblia Sagrada: 'Feliz é a nação cujo Deus é o Senhor'."], ["25/10/2017 16:50:00", "O SR. TAKAYAMA - Pela responsabilidade, pela estabilidade de uma nação, pela retomada do crescimento, pela melhoria do PIB, pela volta do emprego no Brasil, eu voto 'sim'. O SR. GIACOBO - Deputado Takayama: voto 'sim'. Total: 57 votos."], ["13/09/2017 15:44:00", "O SR. TAKAYAMA - Sr. Presidente, nobres companheiros, cidadãos brasileiros, famílias, pais, mães, eu queria, neste momento, enaltecer um grupo de jovens do Brasil que está atento: o MBL - Movimento Brasil Livre. Esse grupo desnudou uma farsa sob o rótulo de arte, que estava sendo exposta no Rio Grande do Sul com o título de Queermuseu. Apresentavam ao público, sob a tutela de uma instituição cultural, a Santander Cultural, diversas imagens de conteúdo ruim para a formação. Isso é cultura? Isso é arte? Eu queria dizer aos Deputados e ao Brasil presente que assiste a esta sessão pela TV Cãmara que esta Nação ainda tem jeito! Estamos vendo jovens atentos a essas vergonhas sob o rótulo de arte, promovendo, como sugestão, o ódio, a intolerãncia religiosa, a zoofilia e a pedofilia com grosseiras sugestões de ódio e desrespeito à questão religiosa neste País. Muitas obras nessa exposição Queermuseu continham simbologias religiosas ligadas ao terrorismo religioso e todo tipo de preconceito, sob a alegação de ser um espaço com liberdade de expressão, tudo sem determinar sequer a classificação indicativa de quem poderia ter ou não acesso a essa exposição, quer dizer, jovens e crianças acabaram tendo acesso a cenas horrendas que em nada ajudam no acréscimo cultural e educacional do País. E aí alguns pseudointelectuais vêm dizer que isso é terrorismo cultural. Ora, meu Deus do céu! O Brasil é uma Nação cristã. Têm que ser respeitados os direitos da família! O próprio Santander, nas redes sociais, acabou reconhecendo o erro da exposição, que, de fato, não gera nenhum valor e não agrega nenhum conhecimento. Aliás, ela não traz nenhuma inclusão muito menos reflexão positiva. Quando a arte não é capaz de gerar inclusão e reflexão positiva, ela perde o seu propósito maior que é elevar a condição humana. Por isso, cito aqui aos nossos nobres companheiros o art. 5 da nossa Constituição: Art. 5 Todos são iguais perante a lei, sem distinção de qualquer natureza, garantindo-se aos brasileiros e aos estrangeiros residentes no País a inviolabilidade do direito à vida, à liberdade, à igualdade, à segurança e à propriedade . Então, quero pedir ao Santander, já que ele quer corrigir essa falha, que doe esses 800 mil reais a instituições de caridade, a instituições no Brasil que estão precisando de ajuda. Essa será a maneira de ele corrigir isso. Essa é a proposição da MBL e de todos nós brasileiros. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, queria enaltecer um grupo de jovens idealistas, MBL - Movimento Brasil Livre, que, atento ao que está ocorrendo, desmascararam a exposição Queermuseu, sob a tutela da instituição Santander Cultural, com conteúdo de diversas imagens contendo genitálias, zoofilia, pedofilia e grosseiras sugestões de ódio, desrespeito e intolerãncia religiosa. Muitas obras continham simbologias religiosas ligadas a objetos que juntos caracterizavam um terrorismo ideológico. Bombardeando a todos com preconceito religioso, sob a alegação de ser um espaço com liberdade de expressão. Tudo isso sem determinar sequer a classificação indicativa de quem poderia ter ou não acesso à exposição. Há informações de que crianças teriam visitado a referida exposição, sem nenhum tipo de classificação indicativa que as protegessem da perniciosidade dessas obras. Qual o objetivo do Santander ao permitir que escolas fizessem excursões para a exposição? O Santander errou ao negligenciar o que estava sendo feito com o nosso dinheiro, ao negligenciar o teor abusivo da exposição. O próprio Santander, em suas redes sociais, assume o erro da exposição, que de fato não gera nenhum valor, não agrega conhecimento e não traz inclusão muito menos reflexão positiva. Esta foi a frase utilizada: 'Quando a arte não é capaz de gerar inclusão e reflexão positiva, perde seu propósito maior, que é elevar a condição humana'. ótimo que o erro seja reconhecido, mas quando se abre uma exposição ao público com abuso do uso de órgãos genitais nas composições, imagens religiosas sendo desrespeitadas, há um problema grave. E isso deve ser chamado por um único nome: terrorismo religioso. A nossa Constituição Federal confere proteção especial aos locais de culto e as liturgias, assim englobados todos os símbolos e ritos de nossa religião cristã: Art. 5 Todos são iguais perante a lei, sem distinção de qualquer natureza, garantindo-se aos brasileiros e aos estrangeiros residentes no país a inviolabilidade do direito à vida, à liberdade, à igualdade, à segurança e à propriedade, nos termos seguintes: .......................................................................... VI - é inviolável a liberdade de consciência e de crença, sendo assegurado o livre exercício dos cultos religiosos e garantida, na forma da lei, a proteção aos locais de culto e a suas liturgias; Constitui grave transgressão à ordem constitucional a prática de preconceito religioso, ainda mais se fomentada com recursos públicos. O Estatuto da Criança e do Adolescente é bem claro ao tipificar como crime a disponibilização de material pornográfico infantil: Art. 241-A. Oferecer, trocar, disponibilizar, transmitir, distribuir, publicar ou divulgar por qualquer meio, inclusive por meio de sistema de informática ou telemático, fotografia, vídeo ou outro registro que contenha cena de sexo explícito ou pornográfica envolvendo criança ou adolescente: Pena - Reclusão, de 3 a 6 anos, e multa. 1 Nas mesmas penas incorre quem: I - assegura os meios ou serviços para o armazenamento das fotografias, cenas ou imagens de que trata o caput deste artigo; Sugiro que o Banco Santander, ao invés de patrocinar com dinheiro público essa deturpação da moral, faça doações com esse dinheiro a instituições de caridade e que desenvolvem trabalho social. Venho aqui manifestar meu repúdio a essa exposição e o meu repúdio ao Santander por ter disponibilizado recursos e espaço para que se realizasse tal mostra, mas reconheço que o Santander agiu corretamente ao cancelar a devida exposição, de acordo com a pressão da população. Que isso sirva de lição para que seja estudado com mais cautela que tipo de projetos deve o banco financiar no futuro. Louvável a atitude dos jovens do Movimento Brasil Livre -- MBL, que estão atentos ao que acontece no Brasil. Peço que seja divulgado este discurso no programa A Voz do Brasil e nos Anais da Casa."], ["12/09/2017 18:34:00", "O SR. TAKAYAMA - Sr. Presidente, enquanto o Plenário está parado, eu gostaria de manifestar o meu repúdio ao Banco Santander e pedir a todos os católicos e evangélicos que retirem suas contas do Banco Santander, diante do patrocínio à pedofilia, à zoofilia e a fatos que realmente machucam 86,8% da população brasileira. Registro o minha repulsa ao Banco Santander pela má atitude de financiar, com dinheiro público, essas situações horrendas para a nossa população. A família brasileira se sente aviltada diante do que aconteceu. O SR. PRESIDENTE - Obrigado, Deputado."], ["31/08/2017 14:51:00", "O SR. TAKAYAMA - Sr. Presidente, nobres companheiros, brasileiros e brasileiras, eu quero neste momento trazer alguns pontos da maior importãncia para todos nós. Quero parabenizar o atual Ministro da Educação, Mendonça Filho, que tem se empenhado em fazer um bom trabalho, um excelente trabalho à frente do Ministério da Educação - MEC, mas também quero alertá-lo, porque imagino que um ministro não pode ter o domínio de todas as ações. Quando nós falamos isso, sabemos que existem os intelectuais assumidos, mas também os enrustidos. E muitas vezes colocam coisas que não interessam à sociedade brasileira. Eu sou aqui um representante de uma parte da sociedade brasileira. Na verdade, faço parte de uma sociedade com 86,8% dentro do meu perfil, que são os cristãos. Gostaria de alertar o Ministro da Educação, Mendonça Filho, sobre a nomeação para o chamado Fórum Nacional de Educação, que aconteceu no dia 22 de agosto deste ano, com a publicação da Portaria n 1.017, de 2017, do Ministério da Educação, que nomeou os representantes para a composição desse Fórum. A composição - e deixo aqui o meu alerta ao Ministro - não atende à representatividade do setor educacional, porque privilegia um setor, não importa se pequeno ou grande, e deixa fora muitos setores da sociedade. Então, há a representação de setores, como o LGBT, que, aliás, nem estão ligados à educação formal, e deixa de atender aquilo que nós chamamos de os setores da nossa sociedade, os demais setores, o que certamente vai acabar influenciando nos livros didáticos, na educação, nas decisões do Fórum. Em outras palavras, eu quero dizer que evangélicos, católicos, protestantes, que deveriam ocupar esse lugar, estão fora. Na verdade, esse perfil de segmento acaba sendo bombardeado. Agora o LGBT não. Por que essa discriminação? Deixo esse alerta ao Sr. Ministro. O que nós vemos hoje? São mais de meio milhão de estudantes nas salas das nossas escolas, Sr. Ministro, companheiros do Fórum Nacional de Educação, e mais de 30 mil pessoas empregadas em diversos setores. São professores, zeladores, cozinheiras, porteiros, seguranças, técnicos administrativos e por aí vai, que tiram o seu sustento a partir da educação. E aí eu digo: um país com 86,8% de cristãos deveria entender que nós temos uma formação cristã. O Governo é laico, mas o País é cristão! São escolas, jardins de infãncia, universidades, e algumas, ressalte-se, estão entre as melhores do País, Sr. Presidente. A Pontifícia Universidade Católica, que chamamos de PUC, a Universidade Presbiteriana Mackenzie e as escolas cristãs, somadas, são responsáveis por um grande número de estudantes em todo o Brasil. Quero só deixar um recado aos militantes do movimento LGBT: podem ficar tranquilos; nós não queremos tirar as pessoas, vamos dizer, que são adeptas do movimento LGBT do Conselho. O que nós queremos - e é um direito nosso - é reivindicar a participação do segmento cristão nesse referido Conselho. Então, fica aqui a nossa palavra. As gerações futuras, os nossos filhos, os nossos netos, os nossos sobrinhos, eles vão para as escolas, frequentam as escolas, e nós queremos participar, sim, Sr. Ministro, desse Fórum Nacional. Queremos discutir as políticas de educação, discutir os recursos, discutir a Base Nacional Comum Curricular para que o Estado garanta que ela não seja tomada por uma onda irresponsável que retire toda a nossa formação, toda uma cultura, que nos é muito cara. A base da sociedade é a família. E, portanto, deve haver respeito aos pais e às mães e deve haver o amor da família. Quando o amor-próprio é retirado, a pessoa é incentivada a desenvolver padrões completamente alheios à nossa formação. Existe, por exemplo, uma nova cultura que considera o ser humano como coisa. O ser humano não é mais filho de Deus, é um objeto. E nós não vamos aceitar. O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. TAKAYAMA - Nós queremos uma escola sem partido. Queremos uma escola sem ideologia de gênero, com valores e com respeito às famílias. Queremos nos fazer representar nesse Fórum Nacional. um direito dos cristãos, que são 86,8%, deste Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Takayama. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, p arabenizo o Ministro da Educação, Mendonça Filho, que tem se empenhado e feito um bom trabalho à frente do MEC. Porém, gostaria de alertá-lo sobre a nomeação para o Fórum Nacional de Educação, que aconteceu no último dia 22 de agosto de 2017, com a publicação da Portaria n 1.017, de 2017, do Ministério da Educação, que nomeou os representantes para composição do Fórum. A composição não atende à representatividade do setor educacional porque privilegia a representação de setores como o LGBT, que não estão ligados à educação formal, e deixa de atender os demais setores da nossa sociedade, o que certamente influenciará nas decisões do Fórum. Assim, evangélicos, católicos, cristãos, se ocupam esse lugar, são bombardeados, mas os LGBTs, não? Nós evangélicos somos responsáveis por mais de mil estabelecimentos de ensino. Ao todo, são mais de meio milhão de estudantes nas salas das nossas escolas, mais de 30 mil pessoas empregadas. São professores, zeladores, porteiros, seguranças, técnicos administrativos e por aí vai, que tiram seu sustento a partir da educação cristã. São escolas, jardins de infãncia, universidades, e algumas estão entre as melhores do País - diga-se de passagem. E tudo isso só nas escolas cristãs, porque, somadas as Pontífices Universidades Católicas, que chamamos de PUC, às escolas católicas, os cristãos são responsáveis por um grande número de estudantes em todo o Brasil. Não queremos tirar vocês do Conselho. O que queremos é reivindicar a participação do segmento cristão no referido Conselho. Nossos filhos, nossos netos, nossos sobrinhos vão para a escola, frequentam a escola. E nós devemos e queremos participar do Fórum Nacional de Educação, discutir as políticas de educação, os recursos, a Base Nacional Comum Curricular - BNCC. Devemos garantir que o Estado não seja tomado por uma onda irresponsável que retira tudo que é mais caro à família - o respeito ao pai e a mãe, o amor à família, o amor próprio - e incentiva as pessoas a desenvolverem padrões que não são cristãos. Estamos sendo transformados em 'coisa', objetos. Nós queremos uma escola sem partido, sem ideologia de gênero e com valores, respeito, e queremos nos fazer representar no Fórum Nacional de Educação. Queremos apresentar nosso ponto de vista. necessário que nós participemos - repito, somos 86,6% da população -, representemos os cristãos, os evangélicos deste País. Nós da bancada evangélica estamos encaminhando ofício ao Ministro da Educação, Mendonça Filho, que tem sido fantástico à frente da educação, para que abra espaço no Fórum Nacional de Educação a quem representa esses 86,6% da população e têm acumulado ao longo dos anos experiência em educação, os cristãos. Nesta oportunidade, gostaria também de parabenizar o Deputado Izalci Lucas, do PSDB do Distrito Federal, por representar a Cãmara dos Deputados no Fórum. Esse nobre Deputado lutou incansavelmente contra a ideologia de gênero e vai nos representar muito bem no Fórum Nacional de Educação. Também convidamos os nossos colegas da Frente Parlamentar Mista Católica Apostólica Romana e da Frente Parlamentar Mista da Família e Apoio à Vida para que se juntem a nós nessa luta por princípios da família, que forças esquisitas, infiltradas e enrustidas, insistem em atacar incansavelmente."], ["31/08/2017 11:08:00", "O SR. TAKAYAMA - Sr. Presidente, Mesa Diretora, companheiros, brasileiras e brasileiros que estão me ouvindo, vejam como é importante nós termos aqui a Frente Parlamentar Evangélica, da qual sou o Presidente. Fiquei pasmo com ofício enviado pela Ministra que, para mim, deve ser dos 'Direitos Desumanos'. Srs. Parlamentares, pais de família do Brasil, ela requereu, como Ministra dos Direitos, entre aspas, 'Humanos', que os Projetos de Lei n 7.582 e 5.002 entrem com celeridade na pauta desta Casa. Sabem qual é o conteúdo desse requerimento? E ela ainda diz que é Ministra dos Direitos Humanos. Para mim, ela é Ministra dos 'Direitos Desumanos'. Pasmem: ela está pedindo que as crianças saiam do controle dos pais. Eu vou dizer o nome da Ministra: Luislinda Valois. Eu fico horrorizado, Ministra, porque a senhora, sabendo que este País é constituído, segundo a última pesquisa do IBGE, por 86,08%, quase 87% - portanto, maioria absoluta - de cristãos, entre eles católicos, evangélicos e protestantes, que defendem a família, vem agora pedir celeridade para a votação do Projeto de Lei n 7.582, de 2014, porque trata de direitos humanos. Ora, onde estão os direitos humanos da maioria? Oitenta e seis por cento dessas crianças vão perder a proteção dos pais. Dizem que elas têm direito até a mudar de sexo sem pedir permissão aos pais. Isso é o absurdo dos absurdos. Eu nem transformo isso em momento de tristeza, eu transformo isso em manifesto de repúdio a essa Ministra dos Direitos, entre aspas, 'Humanos', Luislinda, que apresenta um requerimento de celeridade a esta Casa. Que todos possamos entender - os senhores pais, os senhores cristãos, a bancada evangélica, a bancada católica do meu amigo Givaldo Carimbão, a bancada da família do meu amigo Deputado Alan Rick, quase 95% dos Deputados - que não podemos permitir que uma aberração como essa passe nesta Casa. Fica manifestado aqui o meu repúdio. Nós estamos respaldados, Sra. Luislinda. A Constituição respalda, no seu art. 226, que a família deve ter especial proteção do Estado. E estará nessa situação se nós não tivermos atenção. Deixo aqui o meu manifesto. Não vai passar, se depender de mim. Vai ter que passar por cima do meu cadáver. Sr. Presidente, peço que o meu pronunciamento seja transmitido no programa A Voz do Brasil . Obrigado. O SR. PRESIDENTE - claro, Deputado Takayama. Autorizo a divulgação do pronunciamento de V.Exa. em todos os órgãos de comunicação da Casa, em especial no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados e famílias do Brasil, a Frente Parlamentar Evangélica vem à tribuna hoje denunciar um descalabro que beira a inconstitucionalidade e expõe as famílias a um mal absurdo: o ofício enviado pela Exma. Ministra de Estado Luislinda Valois a esta Casa. Nesse ofício, a Ministra dos Direitos Humanos pede celeridade na aprovação do Projeto de Lei n 5.002, de 2013, apresentado pelo Deputado Jean Wyllys, do PSOL do Rio de Janeiro, um projeto que possibilita que crianças e adolescentes possam passar por procedimentos de mudança de sexo sem a autorização dos pais. Essa lei é a falência moral do Estado brasileiro. Se aprovada, será uma mensagem clara de que podemos rasgar a Constituição Federal e não garantir direitos, mas usurpar os deveres da família, dos pais. Será o mesmo que dizer que o pilar básico da sociedade, a família, não precisa mais existir. A Frente Parlamentar Evangélica repudia o pedido da Ministra de Direitos Humanos Luislinda. Não podemos permitir um descalabro como este. A bancada evangélica vem repudiar esta ação de forma veemente. Sr. Presidente, para finalizar, requeiro a transcrição deste discurso nos Anais da Casa e sua divulgação no programa A Voz do Brasil ."], ["30/08/2017 09:30:00", "Ata da 238 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de agosto de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional do Perdão; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Keiko Ota, Deputada Federal; e Márcia Rollemberg, Primeira Dama e colaboradora do Governo do Distrito Federal; e os Srs. Masataka Ota, Fundador do Instituto Ives Ota; Mariana Braga, Oficial de Projetos da Educação da Representação da UNESCO no Brasil; Maurício de Sousa, cartunista e criador da 'Turma da Mônica' e membro da Academia Paulista de Letras; Maria Paula Fidalgo, Embaixadora da Rede Brasileira de Bancos de Leite Humano, pelo Ministério da Saúde; e Ministra Fátima Pelaes, Secretária Especial de Políticas para as Mulheres. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Orquestra Jovem do SESI. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra à Sra. Keiko Ota, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Keiko Ota e convidou todos a assistir à apresentação da Orquestra Jovem do SESI interpretando as músicas 'Heal the World', de Michael Jackson, e 'Imagine', de John Lennon. A Sra. Presidente concedeu a palavra à Sra. Laura Carneiro, pelo PMDB; e aos Srs. Sóstenes Cavalcante, pelo Democratas; Raquel Muniz, pelo PSD; Carmen Zanotto, pelo PPS; Luana Costa, pelo PSB; Takayama, pelo PSC; Pastor Luciano Braga, pelo PRB; Pastor Eurico, pelo PHS; e Fátima Pelaes, Márcia Rollemberg, Mariana Braga, Maurício de Sousa e Maria Paula Fidalgo, componentes da Mesa. Usaram da palavra pela ordem os Srs. Zé Augusto Nalin, Soraya Santos e Weliton Prado. Usou ainda da palavra a Sra. Jandira Castro, Presidente da Pomba Branca Seicho No Ie. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h43, encerrou a sessão. Luiz Couto Presidente Adelson Barreto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["09/08/2017 18:52:00", "O SR. TAKAYAMA - Sr. Presidente e companheiros desta Casa, o Deputado Alan Rick, Presidente da Frente Parlamentar em Defesa da Vida e da Família, o companheiro Deputado Givaldo Carimbão, Presidente da Frente Parlamentar Mista Católica Apostólica Romana, e eu, Presidente da Frente Parlamentar Evangélica, queremos trazer um manifesto de repúdio ao que vem sendo feito por uma empresa que nós tínhamos até como boa e salutar, no sentido do entretenimento que oferece à população. Todos os Parlamentares aqui sabem que o Governo é laico, mas a nossa população é constituída, segundo as últimas estatísticas do IBGE, de 85% de cristãos. Ora, é preciso respeitar as famílias, é preciso respeitar a formação cristã deste País. Uma empresa de televisão a cabo vem apresentando um filme em forma de - entre aspas - 'desenho', o que já demonstra maldade, porque adulto não assiste a desenho. E esses desenhos apresentados pelo canal HBO são um grande desserviço à formação das crianças. As nossas crianças não estão preparadas para assistirem a 'desenhos' - entre aspas - com alto teor erótico, ou melhor, pornográfico, porque ensina sexo grupal e coisas dessa natureza. Eu deixo aqui o meu alerta à direção do canal HBO e também aos nobres Parlamentares. Que conquistas, que serviços traz um filme pornográfico em forma de desenho? Adulto não assiste a desenho! A malandragem, a maldade, é que esses filmes são passados em horários em que os pais não estão em casa. As crianças, pensando se tratar de desenho, porque o filme tem forma de desenho, assistem a alto teor pornográfico. Deixo aqui o nosso manifesto, primeiro, à empresa HBO, pela qual tínhamos respeito, mas cujo conceito, que nós pais de família tínhamos como alto, se dilui, cai por terra. Gostaríamos também de pedir ao Ministério da Justiça que analisasse que esse filme, que dizem ser indicado para maiores de 16 anos e que ainda tem forma de desenho, é transmitido nos horários em que os pais não estão em casa para colocar as travas de segurança. As nossas crianças acabam assistindo a ele, que de nenhuma forma contribui para o crescimento intelectual ou a formação delas. Fica aqui o nosso manifesto de repúdio a essa empresa e também àqueles que acham que um filme desses pode ser assistindo por maiores de 16 anos. Pelo que consta no serviço de segurança com relação a isso, ele deveria ser indicado para maiores de 18 anos, e não para maiores de 16 anos. Além disso, há a malandragem de que, por ser em forma de desenho, as crianças que não têm travas parentais acabam assistindo a esse filme. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, famílias do Brasil, nós, da Frente Parlamentar Evangélica, da Frente Parlamentar da Família e da Frente Parlamentar Católica, em nome do Deputado Takayama, da Frente Parlamentar Evangélica, em nome do Deputado Alan Rick, da Frente Parlamentar da Família, e em nome do Deputado Givaldo Carimbão, neste ato representado pelo Deputado Flavinho, da Frente Parlamentar Católica, queremos trazer um manifesto de repúdio diante das recentes veiculações do desenho Festa da Salsicha, transmitido no canal HBO e seus derivados em horários inadequados para o público infantil, além da disponibilização no serviço de streaming sem as devidas travas parentais de segurança. O filme Festa da Salsicha faz apologias à erotização, à sexualização, mas, pior, chega ao nível da pornografia, da lascívia e da orgia, porém - pasmem, senhores -, tem forma de desenho, para ludibriar e enganar nossa população. Essas três Frentes se posicionam contrárias, também, à decisão da Coordenação de Classificação Indicativa, do Ministério da Justiça, que classificou a mencionada animação como um desenho indicado para pessoas acima de 16 anos, quando na verdade a classificação deveria ser para maiores de 18 anos. Nos termos do próprio guia de classificação, são proibidos para menores de 18 anos conteúdos com: B.6.2. situações sexuais complexas / de forte impacto situações sexuais complexas / de forte impacto sexo com incesto, sexo grupal, fetiches violentos e pornografia em geral. Ante o exposto, essas Frentes vêm aqui manifestar esta nota de repúdio ante a contrariedade à veiculação e classificação do desenho Festa da Salsicha . Urge sejam tomadas as medidas cabíveis tanto pela emissora, como pela Coordenação de Classificação Indicativa, do Ministério da Justiça, para que o desenho tenha acesso restrito ao público infantil e para que haja mudança das travas parentais para 18 anos."], ["09/08/2017 21:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. TAKAYAMA - Sr. Presidente, Sras. e Srs. Deputados, famílias do Brasil, nós, da Frente Parlamentar Evangélica, da Frente Parlamentar da Família e da Frente Parlamentar Católica, em nome do Deputado Takayama, da Frente Parlamentar Evangélica, em nome do Deputado Alan Rick, da Frente Parlamentar da Família, e em nome do Deputado Givaldo Carimbão, neste ato representado pelo Deputado Flavinho, da Frente Parlamentar Católica, queremos trazer um manifesto de repúdio diante das recentes veiculações do desenho Festa da Salsicha, transmitido no canal HBO e seus derivados em horários inadequados para o público infantil, além da disponibilização no serviço de streaming sem as devidas travas parentais de segurança. O filme Festa da Salsicha faz apologias à erotização, à sexualização, mas, pior, chega ao nível da pornografia, da lascívia e da orgia, porém - pasmem, senhores -, tem forma de desenho, para ludibriar e enganar nossa população. Essas três Frentes se posicionam contrárias, também, à decisão da Coordenação de Classificação Indicativa, do Ministério da Justiça, que classificou a mencionada animação como um desenho indicado para pessoas acima de 16 anos, quando na verdade a classificação deveria ser para maiores de 18 anos. Nos termos do próprio guia de classificação, são proibidos para menores de 18 anos conteúdos com: B.6.2. situações sexuais complexas / de forte impacto situações sexuais complexas / de forte impacto sexo com incesto, sexo grupal, fetiches violentos e pornografia em geral. Ante o exposto, essas Frentes vêm aqui manifestar esta nota de repúdio ante a contrariedade à veiculação e classificação do desenho Festa da Salsicha . Urge sejam tomadas as medidas cabíveis tanto pela emissora, como pela Coordenação de Classificação Indicativa, do Ministério da Justiça, para que o desenho tenha acesso restrito ao público infantil e para que haja mudança das travas parentais para 18 anos."], ["02/08/2017 14:36:00", "O SR. TAKAYAMA - Sr. Presidente, como Presidente da Frente Parlamentar Evangélica, eu quero dizer 'sim' ao relatório do Deputado Paulo Abi-Ackel, em favor de um Brasil melhor, em favor da retomada do crescimento, em favor do que está melhorando. 'Sim' ao relatório e 'não' a esses corruptos que quase acabaram com o Brasil. O SR. GIACOBO - Deputado Takayama: voto 'sim'. Total: 60 votos."], ["02/08/2017 09:30:00", "O SR. TAKAYAMA - Sr. Presidente, companheiros desta Casa, brasileiros e brasileiras que estão nos acompanhando pela TV Cãmara e pelas redes de televisão, nós estamos aqui hoje como homens responsáveis. Ao ver esta denúncia para afastar o Presidente da Nação, percebo nisso uma irresponsabilidade sem tamanho. Há uma máxima na vida jurídica e no Legislativo, onde nós estamos: o princípio da presunção da inocência, segundo o qual a pessoa é inocente até que se prove o contrário. Mas o que estão querendo fazer no Brasil é uma mudança total das regras, e nós não podemos aceitar isso. Eu acredito que o Supremo Tribunal Federal deveria arquivar um pedido tão esdrúxulo como este. Nós percebemos que por trás de tudo isso existe, na verdade, um revanchismo do Governo de esquerda, Governo que acabou com esta Nação e quer voltar ao poder. Quero dizer ao povo brasileiro que não podemos aceitar esta situação. Aqui se vota com responsabilidade. O que existe neste País neste momento é a irresponsabilidade querendo tomar conta de uma nação já combalida. Declaro o meu apoio ao atual Presidente da República. O Brasil está conseguindo recuperar a economia, com a queda nos índices de desemprego, com a melhora do PIB, com o crescimento da produção - é a melhor produção que tivemos desde 2013 -, e o corte de 4 mil cabides de empregos neste País. O Governo que estava arrasando o País agora quer voltar ao poder. Nós não vamos aceitar isso! Pesquisa do IBGE mostra que caiu o número de desempregados: houve um recuo de mais de 1 milhão de desempregados. Meu Deus do céu! Não podemos ser tão irresponsáveis a ponto de aceitar uma denúncia vazia como esta! De quem vem esta denúncia? De pessoas ligadas ao outro lado. Quais são as provas? As provas não existem, porque ainda estamos analisando as questões. Todo o Brasil sabe que quem estava fazendo estas acusações eram pessoas ligadas ao outro lado. Portanto, o Supremo Tribunal Federal faria um bem enorme arquivando um pedido tão esdrúxulo como este. As pessoas que já provaram o conluio com o outro lado é que querem trazer estas provas, que, na verdade, não resistem ao menor apoio técnico nem a uma investigação técnica. Portanto, meus amigos, eu faço um questionamento. Este discurso para querer tirar o Presidente serve a quem? Para mim, serve ao grupo anterior, que quer o revanchismo. Vimos aqui a eloquência deles no desejo pelo revanchismo. Revanchismo beneficia a quem? Serve a quem? O Brasil não pode voltar ao caos. Por isso, eu voto contra este pedido de afastamento do Presidente. Nós não somos irresponsáveis. Esta é uma ação responsável. Peço aos companheiros desta Casa, àqueles que estão se guiando pelo canto da sereia, que não se deixem levar por esse discurso do revanchismo, que quer a volta desta Esquerda que já mostrou que destruiu o Brasil. Quando eles entraram no passado, eu até achava que tinham o discurso da moralidade, mas são uns verdadeiros hipócritas. Hoje estão querendo fazer esse mesmo discurso para voltarem ao poder. Nós não vamos aceitar! Aqui existem pessoas com sabedoria e, acima de tudo, com responsabilidade, Sra. Presidente."], ["13/06/2017 11:16:00", "O SR. TAKAYAMA - Obrigado, nobre Sr. Presidente Carlos Manato. Eu quero deixar aqui uma palavra à população brasileira, que acompanha, neste momento tão ruim, detidamente o que acontece nesta Casa. Eu tenho respeito por todos os Parlamentares. O pessoal do PT, da esquerda sabe disso. Porém, eu não posso concordar em dizer que esta Casa deu um golpe. Mesmo porque os Deputados são desta Casa. Então, V.Exas. fazem parte do golpe. Nós agimos legitimamente, utilizando aquilo que a Casa e as regras da democracia permitem. Nós não somos aqui fantoches de ninguém; nós somos representantes de um segmento da sociedade. Quero dizer aos nobres pares e à população brasileira que eu fico estarrecido. Primeiro, quando eu entrei na minha militãncia política, era Vereador em Curitiba, ficava impressionado com alguns companheiros do Partido dos Trabalhadores, porque eles vinham com o discurso da moralidade. Impressionava-me, ao ponto de, mais tarde até, dar apoiamento a algumas questões do PT. Mas com o tempo fui descobrindo que é só discurso, falam uma coisa, e o que vemos na Lava-Jato é o desnudamento da situação que estamos vivendo. Por favor, minha gente, o nosso povo não é bobo! Eu ficava impressionado, Sr. Presidente, com os discursos que os companheiros do PT faziam. Hoje, percebemos que era só discurso, era só falação, só da boca para fora, um teatrinho. Então, só lamentamos muito, porque a nossa população sabe perfeitamente que quem quebrou o Brasil foi esse Governo irresponsável que trouxe essa situação. E agora nós estamos vendo essas coisas horrendas que a Lava-Jato está desnudando ao Brasil. Quero dizer da minha indignação diante dessa situação e também que não está havendo golpe. Não está havendo golpe coisa nenhuma, mesmo porque esta Casa é legitimada pela democracia. O Poder Executivo tem que respeitar o Poder Legislativo, que é o espelho da nossa sociedade. Nós somos a voz dos milhões, dos 200 e poucos milhões de brasileiros. E tem que se respeitar o Brasil, tem que se respeitar a população que não quis - e não quer mais - ver uma esquerda que destruiu o País através das suas ideologias marxistas e bolivarianas. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["07/06/2017 16:04:00", "O SR. TAKAYAMA - Sr. Presidente, companheiros desta Casa, Situação e Oposição, nós só queríamos deixar um recado aqui: estamos alertas, atentos. Eu, como Presidente da Frente Parlamentar Evangélica do Congresso Nacional, o Deputado Alan Rick, como Presidente da Frente Parlamentar em Defesa da Vida e da Família, e o Deputado Givaldo Carimbão, como Presidente da Frente Parlamentar Mista Católica Apostólica Romana, demos entrada hoje num requerimento contra o Ministério da Educação - MEC. Nós sabemos que isto não se deve ao atual Ministro, mas é resquício do ano de 2014 - portanto, do Governo anterior. Nós ficamos estarrecidos, para não dizer indignados, diante do livro Enquanto o sono não vem, da Editora Rocco, que algumas escolas andaram recebendo do MEC e que faz apologia ao incesto, à pedofilia e, portanto, à pornografia. Queremos dizer que essas três Frentes estão alertas, para que situações como esta não ocorram. O que nos deixa estarrecidos, Sr. Presidente, é que este livro foi distribuído pelo próprio Ministério da Educação e Cultura - MEC, isto é, com os impostos que nós pagamos. Queremos dizer a todos os senhores, a todos os pedagogos, inclusive, que este livro é resquício do Governo passado. Ele foi selecionado em 2014 e - pasmem, senhoras e senhores! - oferecido a crianças de 6 a 8 anos. Eu fico completamente indignado, porque este livro, que está na lista do Pacto Nacional pela Alfabetização na Idade Certa - PNAIC, não pode ser distribuído para as nossas escolas! Enquanto o sono não vem, da Editora Rocco - deixo bem claro aqui! -, de autoria de José Mauro Brant, deveria ser uma discussão para pessoas de terceiro grau, para pessoas de universidade, e não para crianças de 6 a 8 anos. Todos os professores, pedagogos, Secretários de Educação municipais que tiveram acesso a esse livro, que nós chamaríamos, entre aspas, de obra literária, não consideram os textos nele contidos como essenciais para o desenvolvimento literário. Eu diria que é um texto empobrecido, isto é, um texto que em nada faria falta para a educação das nossas crianças. Mais uma vez eu saliento: crianças de 6 a 8 anos não têm maturidade psicológica para compreender tal conteúdo. Em decorrência disso, eu pergunto às famílias e aos Deputados o seguinte: qual é a contribuição que esse tipo de conteúdo dá a essas crianças? Como um texto como esse enriquece o conteúdo intelectual de uma criança? Presidente que sou da Frente Parlamentar Evangélica do Congresso Nacional, deixo aqui o registro deste momento de indignação, porque não é possível que textos como esse continuem sendo distribuídos pelo próprio Ministério de Educação e Cultura. Peço, portanto, ao atual Ministro, Mendonça Filho, que mande recolher imediatamente esse livro. Essa é a grita geral dos educadores em todo o Brasil, homens e mulheres, como Maria Tereza Paschoal de Moraes, da Secretaria Municipal de Educação de Londrina. Peço que meu pronunciamento seja divulgado no programa A Voz do Brasil . Muito obrigado pela deferência. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR O SR. TAKAYAMA - Sr. Presidente, na semana passada, nós, pais, ficamos estarrecidos com a notícia de que um livro distribuído pelo próprio Ministério da Educação, intitulado Enquanto o sono não vem, da Editora Rocco, faz apologia ao incesto, à pedofilia e a ameaças de morte dentro da própria família. O que nos deixa estarrecidos é que este livro foi distribuído pelo próprio MEC, portanto, adquirido com nossos impostos. Está espalhado pelas escolas do ensino fundamental em todo País, pois faz parte da lista dos livros do Pacto Nacional pela Alfabetização na Idade Certa - PNAIC. Para que os senhores pais e pedagogos entendam, é um resquício do Governo passado, que selecionou este livro em 2014 e, pasmem, senhores e senhoras, ofereceu-o para crianças de 6 a 8 anos. Apenas como um alerta, repito que o título do livro, publicado pela Editora Rocco, é Enquanto o Sono não vem, e o autor é José Mauro Brant. Todos que tiveram acesso à obra literária não consideram o texto como essencial para o desenvolvimento literário - na verdade é, até mesmo, um texto empobrecido, isto é, que em nada faria falta para a educação de nossas crianças. Vale salientar que crianças entre 6 a 8 anos de idade não têm maturidade psicológica para compreender tal conteúdo. Em decorrência disso, pergunto: qual é a necessidade de expor as crianças a esse tipo de conteúdo? O que um texto como esse acrescenta ou como ele enriquece o conteúdo intelectual de uma criança? Diante disso, peço ao atual Ministro que mande recolher esse livro! A grita dos educadores em todo Brasil é geral para que se recolha um livro tão nocivo! Por exemplo, no meu Paraná, a Secretária de Educação de Londrina, Maria Tereza Paschoal de Moraes, e o Vereador Filipe Barros, também de Londrina, estão indignados com essa situação e, inclusive, já adotaram medidas para recolher os livros, o que deve se repetir em todo o País! Professores do Brasil inteiro estão pasmos e clamam pelo recolhimento desse livro tão nocivo. Esta situação serve de alerta para que as autoridades estabeleçam mecanismos nos editais para gerenciar a compra de livros, para que se evite esse tipo de constrangimento. O estímulo à leitura deve ser acompanhado de conteúdo lúdico, mas, certamente, não do tipo que o referido livro propõe. Que se saliente: o PNAIC é um excelente programa do MEC de alfabetização em parceria com Estados e Municípios. O meu 'senão' é quanto à necessidade de vigilãncia por parte de todos, para que crianças nesta faixa etária não sejam expostos a livros que lhes sejam inadequados. Aproveito o ensejo também para denunciar outro livro inadequado que circula nas escolas, chamado de O Grande e Maravilhoso Mundo das Famílias, que contém 11 ilustrações que desconstroem na mente das crianças a identidade familiar cristã. Lembro que 85% da população brasileira é cristã. Manifesto aqui a minha indignação contra todos estes que querem destruir o Brasil. Que fique bem claro que existem homens e mulheres atentos a estas 'bombas de efeito retardado', que destroem a mente das nossas crianças com ideologias que ferem totalmente o fundamento da família. Isto não é ser retrogrado! Educar com pluralidade é educar com responsabilidade, respeitando a formação da família brasileira."], ["01/06/2017 09:26:00", "O SR. TAKAYAMA - Sra. Presidente, Srs. Parlamentares, nobres companheiros, cidadãos e eleitores que estão nos vendo pela TV Cãmara, esta semana a Comissão da Escola Sem Partido fez uma audiência pública e convidou alguns professores, como o Prof. Orley José, de Goiãnia. O Professor Orley é concursado, leciona no ensino fundamental e no ensino básico, e nós sabemos que o Ministério da Educação - MEC é quem edita, através da Base Nacional Comum Curricular - BNCC, as cartilhas que deverão servir como base para todas as escolas particulares ou públicas. Na primeira cartilha da BNCC, ninguém ficou satisfeito, houve uma mudança geral. Vieram a segunda e a terceira edições. Na terceira edição, continuam os erros que nós estamos aqui duramente combatendo. A sociedade precisa saber, porque infelizmente existem as pessoas que chamamos de enrustidas - são pessoas que ficam lá dentro colocando ideologia de gênero, num País onde 85% da população é constituída de famílias cristãs, entre católicos e evangélicos. Nós não podemos aceitar o que a BNCC está querendo colocar, ou já colocou. Nós esperamos que o Ministro, todos os educadores e Secretários Estaduais de Educação que fazem parte do Conselho da BNCC tomem ciência desta situação e retirem aquilo que não serve para nós, por exemplo, na questão da religiosidade. Ora, se o País é laico, e não podemos colocar uma cultura religiosa cristã, o.k., estamos de pleno acordo. Porém, não podem entrar nas cartilhas, de forma camuflada, Sra. Presidente, questões que dizem ser culturais, mas que têm alta dose de religiosidade, como é o caso do candomblé e de algumas questões consideradas culturais, mas que não deixam de ser religiões; como as culturas orientais, que na verdade são religiões orientais, como é o caso do tai chi chuan, da ioga e coisas parecidas. Então, gostaríamos de deixar aqui o nosso manifesto de protesto, porque não podemos aceitar essa situação. Como crianças de 4 a 10 anos podem ter discernimento? Isso tem que ser discutido nas universidades, no terceiro grau, e não no ensino fundamental."], ["10/05/2017 10:46:00", "O SR. TAKAYAMA - Sr. Presidente, nobres autoridades que compõem a mesa, eu queria fazer neste momento um voto de protesto, porque na 201 Reunião da Organização das Nações Unidas para a Educação, a Ciência e a Cultura - UNESCO quiseram fazer uma pegadinha e tirar Israel dessa questão de ser o país que tem Abraão ou Abraham como o pai dos judeus, como o pai dos árabes e como o pai da fé de todos os cristãos aqui presentes. Eu queria até dizer ao Embaixador Yossi Abraham Shelley e ao Ministro Itay Tagner que isso aqui estaria completamente lotado hoje, porque o Brasil tem fortes vínculos com Israel. E vou dizer por quê: no Brasil, 85% da população são cristãos. Eu e os companheiros Deputado Alan Rick e Deputado Givaldo Carimbão somos Presidentes de três Frentes: a Frente Evangélica, a Frente da Família e a Frente Católica. Só nessas três Frentes há mais de 400 Deputados que representam o sentimento do povo brasileiro - 85% de brasileiros. Israel foi criado em 1948 por um brasileiro chamado Oswaldo Graça Aranha, ou seja, há vínculos históricos. Não é possível que uma delegação vá falar por 85% de brasileiros dizendo que Israel não tem nada a ver com a história. Isso é negar a própria história do cristianismo em cujo vínculo está o Brasil. Não é possível isso! Então, deixo aqui o meu voto de protesto. Posso chamar isso de voto de repúdio, porque não é possível que um grupinho vá lá, em nosso nome, dizer que o Brasil ou que Israel não tem nada a ver com a história. Faço aqui o meu protesto. E digo aos que compõem a Mesa e à Embaixatriz Lígia Maria Scherer que levem esse recado ao Itamaraty, ao nosso Chanceler Aloysio Nunes e a todas as demais autoridades: Brasil e Israel estão intimamente ligados e só têm a crescer com esse vínculo. O nosso muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Takayama, ilustre Presidente da Frente Parlamentar Evangélica. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, Senhor Embaixador, cumprimento a todos os presentes. Hoje venho, com muita alegria, parabenizar o Estado de Israel pelos 69 anos de sua criação como nação independente que completa no próximo domingo, dia 14 de maio. inegável a importãncia de Israel para o mundo e para o Brasil. E o próprio Brasil teve um papel fundamental na criação do Estado de Israel, quando o brasileiro Oswaldo Aranha presidiu a Assembleia Geral da ONU de 1948 e cuidou do aspecto da partilha territorial, extremamente relevante para a criação do Estado de Israel. Brasil e Israel são nações irmãs desde a criação de Israel, é inegável esse vínculo. Esse país é um grande exemplo para o mundo, pois, apesar de todas as adversidades que enfrenta, possui avançada tecnologia, economia, educação e agricultura. Muitas das inovações criadas por Israel fazem parte na nossa rotina diária, tais como aplicativos para celular, utilização de drones, a tecnologia de placas de aquecimento solar, tecnologias para utilização de irrigação em áreas áridas. O Brasil precisa estreitar cada dia mais seus vínculos com Israel. Eles têm muito a contribuir conosco nas áreas da saúde, da agricultura, da sustentabilidade, da comunicação e da tecnologia da informação. admirável a lição ensinada ao mundo pelo povo israelita que, para produzir alimentos com escassos recursos naturais, fez dessa necessidade um campo de alta tecnologia agrícola, sendo uma das mais avançadas do mundo. O Brasil é um país predominantemente cristão. De acordo com levantamento do IBGE, mais de 85% da nossa população é cristã, e temos um vínculo de amizade inegável com a nação de Israel. Todos que se intitulam cristãos devem envidar esforços pela defesa de Israel. O legado do povo judaico é o berço do cristianismo, e, portanto, o berço da história da fé brasileira, e por isso devemos nos alegrar na data de hoje. A palavra de Deus nos ensina, no livro de Gênesis, 12:3, que Deus faz uma promessa ao povo judeu: 'E abençoarei os que te abençoarem, e amaldiçoarei os que te amaldiçoarem; e em ti serão benditas todas as famílias da terra'. Prezados senhores, gostaria de aproveitar para pontuar que nós, como Frente Parlamentar Evangélica, nos manifestamos contrários a qualquer postura internacional do Governo brasileiro que seja contrária a Israel. Tivemos notícia de todo o ocorrido na 201 Reunião do Conselho Executivo da Organização das Nações Unidas para a Educação, a Ciência e a Cultura, em que a delegação brasileira terminou se posicionando de forma contrária a Israel. Requeremos pontuar que não podemos aceitar isso como povo cristão que somos e que essa postura não representa o sentimento do povo brasileiro. A defesa de Israel é a defesa do cristianismo, principalmente pelo fato de que vários monumentos e espaços existentes em Israel são conhecidos pela população brasileira pelos nomes dados por Israel, tais como Muro das Lamentações, Monte do Templo, dentre tantas outras. Nossa carga histórica e religiosa moldou nosso País dessa forma. Ignorar a nomenclatura que os brasileiros entendem como a aplicável é ignorar a história e a fé brasileira. A nomenclatura, longe de ser algo de menor importãncia, é algo relevante e carrega em si a carga de história dada pelo povo que deu o nome ao espaço e ao monumento histórico. O Brasil reconhece o Estado de Israel e, nesse caso, não deve contestar sua soberania utilizando-se de nomes não designados por essa nação. Parabéns, Israel, por seu aniversário de criação! Vida longa ao povo e cheia de paz!"], ["10/05/2017 09:30:00", "Ata da 110 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de maio de 2017. 9h46, o Sr. Alan Rick, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem à criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Yossi Shelley, Embaixador de Israel no Brasil; Jony Marcos e Marcelo Aguiar, Deputados Federais; Ana Amélia, Senadora da República; Itay Tagner, Ministro de Israel; Lígia Maria Scherer, Diretora do Departamento do Oriente Médio do Ministério de Relações Exteriores; e Anselmo Valadão, apóstolo da Igreja Monte Sião do Triãngulo Mineiro. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento; e concedeu a palavra ao Srs. Marcelo Aguiar e Jony Marcos, autores do requerimento; Onyx Lorenzoni, pelo Democratas; Pompeo de Mattos, pelo PDT; Eduardo Bolsonaro, pelo PSC; Pastor Eurico, pelo PHS; Geovania de Sá, pelo PSDB; e Yossi Shelley, Ligia Maria Scherer e Anselmo Valadão, componentes da Mesa. Usaram da palavra pela ordem os Srs. Takayama, Fábio Sousa, João Campos, Jair Bolsonaro e Professor Victório Galli. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h11, encerrou a sessão. Rodrigo Maia Presidente José Rocha Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/04/2017 15:27:00", "O SR. TAKAYAMA - Sr. Presidente, nobres Parlamentares presentes, senhoras e senhores, chefes de família, donas de casa, formadores de opinião - padres, advogados, juristas, membros do Ministério Público, pastores -, eu queria levar todos os senhores a uma reflexão. O Partido Social Cristão recentemente manifestou seu parecer contrário à aprovação pelo Supremo Tribunal Federal, numa sociedade plural como a nossa, do casamento entre pessoas do mesmo sexo. Agora, para a nossa surpresa, percebemos que a OAB Nacional - estou sendo bem claro, falo da Ordem dos Advogados do Brasil - está argumentando a favor da constitucionalidade da Resolução n 175, de 2013, do Conselho Nacional de Justiça. Eu tenho como companheiros advogados e presidentes estaduais da OAB, como o Presidente da OAB do nosso Estado. Tenho amizade profunda por aqueles que exercem essa que é uma das profissões mais nobres do Brasil, a advocacia. Porém, vejo uma situação como esta: A OAB Nacional irá requerer ingresso como amicus curiae na ADIN n 4.966, a favor da constitucionalidade da Resolução n 175/ 2013 do CNJ - desculpem-me a expressão, da famigerada resolução! O texto proíbe a recusa de habilitação de casamento civil ou conversão de união estável em casamento entre pessoas do mesmo sexo. O Conselho Pleno da Ordem aprovou ingresso da entidade em sessão nesta terça-feira . A ação foi proposta pelo Partido Social Cristão O PSC é o meu partido, que tem à frente o companheiro Deputado Professor Victório Galli. Eu queria dizer aos senhores que o partido não pode ser omisso! Queiram argumentar o que quiserem argumentar. Eu não estou falando aqui contra o PT, o PSDB, o PMDB ou qualquer outro partido de esquerda ou de direita, não! Eu estou clamando às nossas autoridades a fazerem uma reflexão mais aprofundada. A laicidade do Governo é laicidade da autoridade governamental do Executivo, mas é preciso entender que o nosso povo é cristão. Há neste Brasil 82% de católicos e evangélicos. preciso respeitar esta Casa, que é o espelho da sociedade. Eu não estou dizendo que o PSC seja o dono da verdade, mas nós vamos defender com unhas e dentes essa questão que alguns querem mudar. Meu Deus, observem a argumentação que a OAB apresentou: No estudo, a Comissão Especial da Diversidade Sexual e Gênero baseia o mérito da questão nos seguintes pontos: dignidade humana Meu Deus, que dignidade humana?! Isso não é ser homofóbico, mas é analisar: que dignidade humana existe ao se aprovar isso? O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. TAKAYAMA - Vou concluir. Sr. Presidente, mas estou pensando que o partido tem mais tempo do que o que V.Exa. está me permitindo. O SR. PRESIDENTE - Não, V.Exa. dispõe de 3 minutos somente. O SR. TAKAYAMA - Não, o partido não dispõe de 3 minutos somente. São 3 minutos somente? O SR. PRESIDENTE - Sim, claro. O SR. TAKAYAMA - Está bem, mas eu quero terminar. Está dizendo aqui que se baseia na liberdade. Que liberdade? Que laicidade estatal? Há laicidade estatal, mas esta Casa representa o desejo de aproximadamente 82% da população. A discussão tem que passar por esta Casa! Pode até vencer o argumento que apresenta o Supremo Tribunal Federal, mas a discussão tem que passar por esta Casa! O Judiciário está entrando em área que não lhe pertence. O Judiciário deve cuidar das leis que o Legislativo faz e respeitá-las, e esta questão não foi colocada aqui. Avoca-se o direito à busca da felicidade. Ora, meus amigos, isso está dentro da ótica dos senhores! Quer dizer que o Supremo Tribunal Federal, acompanhando jurisprudência cristalizada nos Tribunais Estaduais, terminou por aprovar a matéria. Isso é uma pena, senhores, porque o Brasil e também esta Casa deveriam discutir esta questão com mais propriedade. Não se trata aqui de ser PSDB, PT ou PMDB, mas de respeitarmos os anseios de 82% da nossa população!"], ["20/04/2017 16:45:00", "O SR. TAKAYAMA - Sr. Presidente, eu gostaria de falar nesta sessão da minha posição, da minha postura sobre a reforma da Previdência. Sei que a população está apreensiva, e com toda a razão. Quero manifestar, diante desta Mesa e dos nobres companheiros, que sou contra esta reforma do jeito que está. Vou pontuar as razões pelas quais sou contra. Primeiro, a reforma prejudica os menos favorecidos. Por que toda reforma tem que sobrar para os menos favorecidos, para o trabalhador mais pobre? Por que tudo que se faz prejudica o aposentado? Essas armadilhas colocadas acabam com a aposentadoria por tempo de contribuição. Ainda que nessa aparente mudança de atitude tenha diminuído algo - por exemplo, era 65 anos para a mulher, agora são 62 anos -, por que tem que sobrar para o trabalhador mais pobre? Nós vemos que essa reforma proíbe o acúmulo de aposentadoria e de pensão acima de dois salários mínimos. Apenas dois salários mínimos! Não sei como a pessoa vai sobreviver num país onde tudo é caro. Eu queria também dizer que a soma do BPC, que é o Benefício de Prestação Continuada, definido na Lei Orgãnica de Assistência Social - LOAS, está indo de 65 anos para 68 anos. Além disso, pela expectativa da vida, segundo estatística apresentada pelo IBGE, há regras de transição: vai haver um pedágio de 30%. Era de 50%, mas caiu para 30%. Isso ainda é muito para o trabalhador! A pretexto dessa tal de recuperação da economia, querem colocar a culpa na Previdência ou no trabalhador mais pobre! Que peguem de volta os bilhões roubados que desapareceram, seja na Odebrecht, seja na PETROBRAS, seja em qualquer outra empreiteira! Peguem esses desvios de fundo de pensão e esses empréstimos no BNDES! Eu não estou criticando o atual Governo, porque isso vem do Governo anterior. O Governo atual, que realmente neste mandato... O SR. PRESIDENTE - Vou conceder mais 1 minuto para V.Exa., a fim de que conclua o seu pronunciamento. O SR. TAKAYAMA - Parece que o tempo do relógio é mais longo para orador do PT. Os 2 minutos ou 3 minutos são mais longos para estes do que para nós. Tudo bem, não é relógio japonês. Vai ver que é isso! Eu quero falar sobre a DRU, que tem 1 trilhão de reais. Este é um mecanismo usado pelo Governo, chamado Desvinculação de Receitas da União, que pega dinheiro de todos os empréstimos e dos fundos de pensão e o aplica. Está certo, ninguém está criticando isso, mas o INSS tem 120 bilhões de reais dentro da DRU! Não é preciso ser muito inteligente para perceber algo. Se esses desvios que irão até 2023 não puderem ser recolocados no INSS, não será possível aprovar uma reforma como esta! Quero dizer ao trabalhador que votarei pelo trabalhador e serei contra essa reforma. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Takayama."], ["05/04/2017 16:20:00", "O SR. TAKAYAMA - Sr. Presidente, expresso a minha gratidão aos 307 Deputados Federais e aos 27 Senadores que me colocaram como Coordenador da Frente Parlamentar Brasil-Japão. Para mim é uma honra presidir essa Frente, uma das maiores da Casa. Neste momento, registro também minha gratidão à equipe que esteve no Japão. O Primeiro-Ministro japonês, Shinzo Abe, convidou-nos para participar de um programa japonês chamado Juntos! Programa de Intercãmbio entre Japão, América Latina e Caribe e nos levou ao Japão em missão oficial entre os dias 11 e 21 de março. Não houve nenhum custo para esta Casa nem para o Governo Brasileiro. Comigo estiveram companheiros de primeira grandeza, apesar de o nosso companheiro Goulart ser corintiano. Também estiveram comigo o Deputado Milton Monti e o Deputado Walter Ihoshi, ambos de São Paulo. O grande companheiro Walter Ihoshi, quando tem saudade de mim, coloca um espelho na cara e mata a saudade. Também estiveram comigo a Deputada Keiko Ota, brilhante Deputada de São Paulo, e outros, como o nosso companheiro Marcos Montes, de Minas Gerais, e ainda o Deputado de São Paulo que apelidamos de Papa - foi Prefeito de Santos; é um grande companheiro. Essa equipe esteve conosco no Japão entre os dias 11 e 21 de março. Nesse programa de intercãmbio entre Japão, América Latina e Caribe, chamado Juntos!, nós tivemos o privilégio de ganhar experiência, Sr. Presidente. Eu quero deixar registrada aqui a minha gratidão ao Embaixador Satoru Satoh, que nos proporcionou a visita, bem como ao Governo japonês, porque a missão foi muito enriquecedora. A pessoa que vai ao Japão passa a ter outra visão dessa relação binacional. Com certeza a experiência enriquece a relação. Todo o mundo aqui sabe o quanto o Japão tem sempre sido parceiro do Brasil, aliás, o país tem uma parceria exata com o Brasil. Por quê? Eles têm o que nós não temos, e nós temos o que eles não têm. Eles têm tecnologia de ponta - o país é pequeno, mas tem uma história milenar; nós temos muita terra, muita matéria-prima e muita mão de obra - somos um país de quinhentos e poucos anos. Por isso, esses dois países, apesar de logisticamente distantes, complementam-se. A história nos mostra a importãncia dessa parceria. Por exemplo, o milagre brasileiro foi proporcionado por técnicos da JICA e da JETRO, do Japão. Em relação à despoluição do Rio Tietê, o Governo japonês ajudou a financiar, através do Banco Japonês, esse projeto de valores que seriam impraticáveis para o Governo brasileiro. Por isso, nós entendemos que essa parceria é muito importante. Neste momento, quero deixar registrada a minha gratidão aos companheiros que estiveram conosco na viagem e ficaram bastante impressionados, até porque houve o convite para irmos à casa da família imperial japonesa, e o Príncipe Akishino e a Princesa Kiko foram de uma delicadeza e uma gentileza imensas conosco! O SR. PRESIDENTE - Conclua, Deputado. O SR. TAKAYAMA - Quero agradecer a esse país o carinho com que se deu o estreitamento de nossa relação. Agradeço ainda à nossa equipe de trezentos e poucos Deputados e 27 Senadores que nos proporcionaram a oportunidade de coordenar a Frente Parlamentar Brasil-Japão. O SR. PRESIDENTE - Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, como Coordenador da Frente Parlamentar Brasil-Japão, fui convidado pelo Primeiro-Ministro japonês, Shinzo Abe, a estar em missão oficial no Japão no período de 11 a 21 de março, ao lado dos Deputados Goulart, do PSD de São Paulo; João Paulo Papa, do PSDB, de São Paulo; Jorginho Mello, do PR de Santa Catarina; Keiko Ota, do PSB de São Paulo; Marcos Montes, do PSD de Minas Gerais; Milton Monti, do PR de São Paulo, e Walter Ihoshi, do PSD de São Paulo. Participamos do programa Juntos! Programa de Intercãmbio entre Japão, América Latina e Caribe, que tem o intuito de promover as relações entre Brasil e Japão e oferecer uma oportunidade para troca de conhecimentos entre autoridades e formadores de opinião dos dois países. As experiências obtidas nessa missão foram enriquecedoras em vários aspectos, pois essa relação binacional só acrescenta às duas nações. Eles têm o que nós não temos, e nós temos o que eles não tem. Eles precisam de matéria-prima e mão de obra farta, e nós precisamos de tecnologia de ponta. Já temos uma longa história de cooperação. O Japão ajudou muito na efetivação do milagre brasileiro na agricultura, em parceria com as organizações JICA e JETRO, entre outras. Todos sabem disto, eu não preciso ser repetitivo: são nações que se completam, portanto, é preciso fortalecer as relações de amizade. Houve momentos nessa viagem que deixaram membros da comitiva impressionados, como a visita à Escola Primária Municipal Ushioda, em Yokohama, cidade japonesa localizada na província de Kanagawa, ocasião em que alunos disciplinados cantaram em homenagem à comitiva. Em Hamamatsu, a visita foi à escola brasileira Mundo da Alegria, onde há orientadores brasileiros. A Prefeitura local, junto com o Cônsul-Geral José Piras, tem feito um trabalho excepcional. A ele presto homenagem neste momento, por ir além do seu trabalho diplomático. Cidades visitadas. Outro momento de tamanha importãncia, foi a ida ao Palácio Imperial, onde estivemos com o Príncipe Akishino e a Princesa Kiko, cuja gentileza na recepção também deixou a comitiva impressionada. Em Tóquio, fomos recebidos pelo Vice-Ministro de Negócios, Taro Aso, e, na embaixada brasileira, estivemos com o Embaixador André Aranha, que tem sido outro grande diplomata na divulgação dos valores e da cultura Brasileira. Em Hiroshima, nós nos reunimos com o Vice-Governador Hironori Takagaki. Deixo aqui a nossa sugestão ao Comitê Olímpico Brasileiro para as Olimpíadas de 2020, que vão ocorrer no Japão: faça sua base na cidade de Hamamatsu, pelo carinho que aquele povo tem com os brasileiros e pelo fato de haver muitos brasileiros na região. Para finalizar, agradeço à equipe da Embaixada do Japão, em especial à empresa JICE, pelo zelo da equipe para com os membros da comitiva, bem como ao Embaixador Satoru Satoh. Peço que meu discurso seja divulgado no programa A Voz do Brasil ."], ["30/03/2017 15:12:00", "O SR. TAKAYAMA - Sr. Presidente, o discurso do companheiro que nos antecedeu tem muito eco. Sou o Presidente da Frente Parlamentar Evangélica, e nós estamos surpresos ao ver que uma Ministra, ainda que ela esteja imbuída da melhor intenção, deu um prazo de apenas 5 dias para a Cãmara dos Deputados e o Senado Federal se manifestarem sobre a legalidade do aborto, algo que já está estabelecido na Constituição. O Congresso Nacional está respaldado pela legislação. A legislação assegura a vida. A Ministra não tem nem que pedir 5 dias; ela, simplesmente, tem que obedecer a Constituição. Não cabe ao Judiciário exercer o controle sobre o Legislativo. A legislação é bem clara quanto ao aborto. Nós não podemos permitir a interrupção da vida. A criança tem direito à vida. Nós entendemos que existem muitos desdobramentos sobre a questão, porém, é preciso entender que o Estado é laico, mas a Nação é cristã e temos que respeitar os 82% de cristãos que existem neste País. O SR. PRESIDENTE - Muito obrigado, Deputado Takayama."], ["21/06/2018 10:00:00", "Ata da 163 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de junho de 2018. 10h17, o Sr. Junji Abe, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 110 Anos da Imigração Japonesa no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Keiko Ota e os Srs. Vanderlei Macris e Takayama, Deputados Federais requerentes da sessão; Akira Yamada, Embaixador do Japão; Walter Ihoshi, Deputado Federal; Akio Saito, Representante da Agência de Cooperação Internacional do Japão - JICA; Sérgio Leite, Diretor-Presidente da Usiminas; Hermínio Hideo Suguino, Federação das Associações Nipo-brasileiras do Centro-Oeste - FEANBRA; e Renato Ishikawa, Presidente do Hospital Santa Cruz. O Sr. Presidente convidou todos a ouvir o Hino do Japão e a cantar o Hino Nacional. Após a exibição do vídeo institucional sobre a Imigração Japonesa no Brasil, o Sr. Presidente convidou o Sr. Takayama para proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra à Sra. Keiko Ota, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Keiko Ota e concedeu a palavra ao Sr. Walter Ihoshi, componente da Mesa. Após a exibição do vídeo sobre o Hospital Santa Cruz, a Sra. Presidente concedeu a palavra aos Srs. Vanderlei Macris e Takayama, autores do requerimento; Geraldo Resende, pelo PSDB; e Renato Ishikawa, Hermínio Hideo Suguino, Sérgio Leite, Akira Yamada, componentes da Mesa. A Sra. Presidente convidou para compor a Mesa o Sr. Eduardo Paes Sabóia, Chefe de Gabinete do Ministério das Relações Exteriores; e concedeu a palavra ao Sr. Junji Abe, componente da Mesa. O Sr. Junji Abe, em nome do Grupo Parlamentar Brasil-Japão da Cãmara dos Deputados, homenageia o Sr. Fábio de Salles Meirelles, Presidente da Federação da Agricultura do Estado de São Paulo - FAESP, com uma placa comemorativa em referência aos 110 anos da Imigração Japonesa no Brasil. A Sra. Presidente concedeu a palavra ao Sr. Akio Saito, componente da Mesa; e aos Srs. Paes Landim, pelo PTB; e Adilton Sachetti, pelo PRB. A Sra. Presidente convidou todos a assistir à apresentação do cantor Joe Hirata, interpretando as músicas 'Arigatô Brasil' e 'Kanpai'. Usaram ainda da palavra os Srs. Bruno Hideo Omori, Presidente da Associação Brasileira da Indústria de Hotéis do Estado de São Paulo; e Eduardo Paes Sabóia, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e convidou a Sra. Keiko Ota a entregar placas comemorativas aos 110 anos da Imigração Japonesa no Brasil aos Srs. Akira Yamada, Akio Saito, Sérgio Leite, Renato Ishikawa e Hermínio Hideo Suguino. Reassumiu a Presidência a Sra. Keiko Ota. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h56, encerrou a sessão. Izalci Lucas Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["21/06/2018 10:00:00", "Ata da 163 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de junho de 2018. 10h17, o Sr. Junji Abe, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 110 Anos da Imigração Japonesa no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Keiko Ota e os Srs. Vanderlei Macris e Takayama, Deputados Federais requerentes da sessão; Akira Yamada, Embaixador do Japão; Walter Ihoshi, Deputado Federal; Akio Saito, Representante da Agência de Cooperação Internacional do Japão - JICA; Sérgio Leite, Diretor-Presidente da Usiminas; Hermínio Hideo Suguino, Federação das Associações Nipo-brasileiras do Centro-Oeste - FEANBRA; e Renato Ishikawa, Presidente do Hospital Santa Cruz. O Sr. Presidente convidou todos a ouvir o Hino do Japão e a cantar o Hino Nacional. Após a exibição do vídeo institucional sobre a Imigração Japonesa no Brasil, o Sr. Presidente convidou o Sr. Takayama para proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra à Sra. Keiko Ota, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Keiko Ota e concedeu a palavra ao Sr. Walter Ihoshi, componente da Mesa. Após a exibição do vídeo sobre o Hospital Santa Cruz, a Sra. Presidente concedeu a palavra aos Srs. Vanderlei Macris e Takayama, autores do requerimento; Geraldo Resende, pelo PSDB; e Renato Ishikawa, Hermínio Hideo Suguino, Sérgio Leite, Akira Yamada, componentes da Mesa. A Sra. Presidente convidou para compor a Mesa o Sr. Eduardo Paes Sabóia, Chefe de Gabinete do Ministério das Relações Exteriores; e concedeu a palavra ao Sr. Junji Abe, componente da Mesa. O Sr. Junji Abe, em nome do Grupo Parlamentar Brasil-Japão da Cãmara dos Deputados, homenageia o Sr. Fábio de Salles Meirelles, Presidente da Federação da Agricultura do Estado de São Paulo - FAESP, com uma placa comemorativa em referência aos 110 anos da Imigração Japonesa no Brasil. A Sra. Presidente concedeu a palavra ao Sr. Akio Saito, componente da Mesa; e aos Srs. Paes Landim, pelo PTB; e Adilton Sachetti, pelo PRB. A Sra. Presidente convidou todos a assistir à apresentação do cantor Joe Hirata, interpretando as músicas 'Arigatô Brasil' e 'Kanpai'. Usaram ainda da palavra os Srs. Bruno Hideo Omori, Presidente da Associação Brasileira da Indústria de Hotéis do Estado de São Paulo; e Eduardo Paes Sabóia, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e convidou a Sra. Keiko Ota a entregar placas comemorativas aos 110 anos da Imigração Japonesa no Brasil aos Srs. Akira Yamada, Akio Saito, Sérgio Leite, Renato Ishikawa e Hermínio Hideo Suguino. Reassumiu a Presidência a Sra. Keiko Ota. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h56, encerrou a sessão. Izalci Lucas Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["17/05/2018 09:00:00", "Ata da 113 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 17 de maio de 2018. 09h40, o Sr. Takayama, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos setenta anos de criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto de Lucena e Jony Marcos, Deputados Federais; Yossi Shelley, Embaixador de Israel no Brasil; Rabino Gilberto Ventura, representante da organização 'Sinagoga Sem Fronteiras'; Gustavo Mendanha, Prefeito da cidade de Aparecida de Goiãnia - GO; e Paulo de Tarso Fernando, Apóstolo do Conselho Apostólico Brasileiro. O Sr. Presidente convidou todos a ouvir, em posição de respeito, o Hino Israelense, interpretado pela cantora israelense Varda Usiglio e pelo Coral da Escola Cef 11, do Gama, sob a regência dos professores Thiago Francis e Débora Bastos, e do Diretor da Banda, professor Lincoln Costa. O Sr. Presidente convidou todos para ouvir o Hino Nacional Brasileiro, executado pela Banda do Batalhão de Polícia do Exército de Brasília, sob a regência do maestro Tenente Walcyr Ramos Epifãnio, e acompanhado pelo Coral da Escola Cef 11. Após a exibição dos vídeos 'Israel 70 anos - Os israelenses', e 'Cidade Velha de Jerusalém: Uma cidade mágica de esplendor', o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Sr. Jony Marcos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Reassumiu a Presidência o Sr. Takayama e concedeu a palavra aos Srs. Roberto de Lucena, autor do requerimento; Floriano Pesaro, pelo PSDB; Sóstenes Cavalcante, pelo Democratas; Pr. Marco Feliciano, pelo Podemos; Carlos Gomes, pelo PRB; Paes Landim, pelo PTB; e aos Srs. Yossi Shelley e Gilberto Ventura, componentes da Mesa. Usaram da palavra pela ordem os Srs. Sóstenes Cavalcante, Silas Cãmara e João Campos. Após a apresentação das canções 'Sheecheianu' e 'Yerushalaim shel Zahav', interpretadas pela cantora Varda Usiglio e acompanhada dos Estudantes da Escola CEF 11, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h52, encerrou a sessão. Chico Alencar Presidente Pompeo de Mattos Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["17/05/2018 09:00:00", "Ata da 113 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 17 de maio de 2018. 09h40, o Sr. Takayama, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos setenta anos de criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto de Lucena e Jony Marcos, Deputados Federais; Yossi Shelley, Embaixador de Israel no Brasil; Rabino Gilberto Ventura, representante da organização 'Sinagoga Sem Fronteiras'; Gustavo Mendanha, Prefeito da cidade de Aparecida de Goiãnia - GO; e Paulo de Tarso Fernando, Apóstolo do Conselho Apostólico Brasileiro. O Sr. Presidente convidou todos a ouvir, em posição de respeito, o Hino Israelense, interpretado pela cantora israelense Varda Usiglio e pelo Coral da Escola Cef 11, do Gama, sob a regência dos professores Thiago Francis e Débora Bastos, e do Diretor da Banda, professor Lincoln Costa. O Sr. Presidente convidou todos para ouvir o Hino Nacional Brasileiro, executado pela Banda do Batalhão de Polícia do Exército de Brasília, sob a regência do maestro Tenente Walcyr Ramos Epifãnio, e acompanhado pelo Coral da Escola Cef 11. Após a exibição dos vídeos 'Israel 70 anos - Os israelenses', e 'Cidade Velha de Jerusalém: Uma cidade mágica de esplendor', o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Sr. Jony Marcos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Reassumiu a Presidência o Sr. Takayama e concedeu a palavra aos Srs. Roberto de Lucena, autor do requerimento; Floriano Pesaro, pelo PSDB; Sóstenes Cavalcante, pelo Democratas; Pr. Marco Feliciano, pelo Podemos; Carlos Gomes, pelo PRB; Paes Landim, pelo PTB; e aos Srs. Yossi Shelley e Gilberto Ventura, componentes da Mesa. Usaram da palavra pela ordem os Srs. Sóstenes Cavalcante, Silas Cãmara e João Campos. Após a apresentação das canções 'Sheecheianu' e 'Yerushalaim shel Zahav', interpretadas pela cantora Varda Usiglio e acompanhada dos Estudantes da Escola CEF 11, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h52, encerrou a sessão. Chico Alencar Presidente Pompeo de Mattos Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["18/04/2018 15:56:00", "O SR. TAKAYAMA - Sr. Presidente, de ontem para hoje nós vimos um fato bastante triste, a tentativa da Senadora Gleisi Hoffmann de denegrir, de manchar a imagem do Judiciário brasileiro ao dizer que o Presidente Lula foi injustiçado. Nós não estamos felizes com esta situação, é claro. Imagine um país ter um ex-Presidente preso. Ninguém aqui está satisfeito com isso. Mas a Senadora ir a uma emissora de televisão lá fora, um canal árabe, e incitar os árabes a ficarem contra o Judiciário brasileiro, contra o Poder aqui no Brasil, de jeito nenhum! Fica lavrado o meu protesto. Quero dizer para ela que está... O SR. DELEGADO EDSON MOREIRA - Tem uma votação aí, Sr. Presidente. O SR. TAKAYAMA - ... completamente adoidada - é a melhor expressão que posso utilizar aqui. Não é possível que uma Senadora possa utilizar um canal lá fora para incitar o povo e os estrangeiros a atacarem o Brasil, como se o Judiciário estivesse errado. Ora, já está mais do que comprovado que o Judiciário usou de todos os meios, corretamente, para condenar o homem que está na cadeia agora. Se ele está, é porque merece. E ninguém está aqui feliz com esta situação. duro para nós brasileiros vermos um ex-Presidente na cadeia. Mas não podemos permitir que uma pessoa use uma emissora de televisão para dizer que ele foi preso injustamente. Todo mundo sabe, o brasileiro sabe que o Presidente foi..."]]}