{"TAMARA NAIZ": [["21/11/2017 12:28:00", "A SRA. TAMARA NAIZ - Bom dia a todas e a todos. Quero saudar a iniciativa das Deputadas Margarida Salomão e Maria do Rosário pela proposição desse tema. Saúdo também o Prof. Francisco, Presidente do CONIF, e o Prof. Emmanuel, Presidente da ANDIFES, e todos os Deputados e Deputadas na pessoa da Deputada Alice Portugal, que aprovou um projeto de lei de seguridade à maternidade para as pós-graduandas brasileiras. Quero saudar esta Casa pela iniciativa, mas acho uma pena que tenhamos apenas 76 dos 513 Deputados presentes para debater esse tema que é da maior relevãncia para o nosso País. Eu sou Tamara Naiz, sou doutoranda em História econômica do Brasil contemporãneo, na Universidade Federal de Goiás - meu Reitor, Prof. Orlando, está aqui -, e sou Presidenta da Associação Nacional de Pós-Graduandos. Venho aqui trazer a voz de cerca de 300 mil estudantes de mestrado e doutorado do nosso País, cerca de 3 milhões de MBA, especializações, residências em saúde, etc. Venho trazer a voz das pessoas que estão presentes em 90% da pesquisa praticada no País, que é feita no ãmbito da pós-graduação e nas universidades brasileiras. Hoje, nós jovens pesquisadores brasileiros, sentimo-nos como se estivéssemos vivendo a desconstrução do nosso futuro. Vemos pela frente placas com dizeres: 'não há oportunidade', 'não há vaga', 'não há futuro', porque sabemos que o futuro depende do investimento em educação. Sabemos que educação e ciência não são gastos, são investimentos. Estudos internacionais apontam que a cada 1 dólar gasto em educação, o País economiza mais de 16 dólares em combate a doenças, à criminalidade e à pobreza. As pesquisas estão deixando mais do que clara a importãncia desses investimentos. A universidade brasileira desempenha papel fundamental no desenvolvimento do nosso País, porque ela é, por excelência, um lugar de produção de conhecimento e de vanguarda. A universidade é uma instituição construída a partir do compromisso de alavancar o desenvolvimento humano e social, por meio da formação de pessoas, da pesquisa comprometida, do caráter científico e da promoção de ações voltadas para a sociedade. Assim ela expressa o seu compromisso social e assim ela se conecta à vida das pessoas, das cidades e das regiões. A educação superior já foi classificada, em 2009, pela UNESCO, como patrimônio público, como dever do Estado, que deve ser promovida pelo Estado e responder às necessidades sociais por meio da pesquisa comprometida, do ensino de qualidade. dessa forma que a universidade brasileira vem contribuindo para o desenvolvimento e para a promoção de transformações sociais do nosso País. importante ressaltar que, nos últimos 10 anos, houve importante expansão da educação superior no Brasil. Essa expansão tem que ser encarada de modo contínuo e cumulativo. Esse processo contínuo e cumulativo de expansão deve ser coroado quando nós atingimos as metas do Plano Nacional de Educação. O Plano Nacional de Educação, como disse aqui a Mariana, foi engavetado e, agora, querem destruí-lo com a Emenda Constitucional n 95, que foi feita com o propósito, sim, de tirar verbas da saúde e da educação. Do contrário, não seria preciso mudar a Constituição. Essa emenda, junto com outras iniciativas que vêm sendo promovidas por este Governo, como as privatizações, os projetos de cobrança de mensalidade nas universidades, as concessões de áreas e setores estratégicos - como a base de Alcãntara, no Maranhão, que desenvolvia o nosso programa espacial -, os cortes e os contingenciamentos nas universidades, nos traz um grande medo em relação ao futuro. Por isso, o nosso sentimento é o de que estão desconstruindo o nosso futuro. Nós queremos mais para o Brasil. Nós queremos mais para o desenvolvimento do nosso País. Nós temos abundãncia de recursos naturais, nós temos uma população criativa, nós temos universidades comprometidas com o desenvolvimento e com a geração de conhecimento no nosso País. E num país, que é continental, que é tão grande, tão desigual quanto o Brasil, não podemos abrir desses recursos naturais, não podemos abrir mão dessas pessoas, não podemos abrir mão das nossas possibilidades de futuro. Nós sabemos que a educação, assim como a ciência, a tecnologia e a inovação, tem enorme potencial de gerar oportunidades, conhecimentos e riquezas, e é preciso que essas oportunidades, conhecimentos e riquezas estejam a serviço do bem-estar da nossa população. Para concluir, eu quero dizer que é um crime o que este Governo promove com a ciência brasileira. Nós chegamos ao pior orçamento das últimas décadas e, para 2018, o cenário é ainda pior. Sem ciência não se combatem doenças, não há remédio, não há alimentação, não há transporte público, não há soberania, não há desenvolvimento sustentável, não há educação de qualidade, não há desenvolvimento cultural. Sem ciência não há solução para os nossos problemas, e sem universidade pública não há ciência no Brasil. Sabemos que educação e ciência não são gastos, são investimentos. O nosso futuro pede passagem e nós sabemos que sem investimento não há futuro. Portanto, apelamos para os Deputados, que são os representantes desta Casa do Povo, a fim de que estejam atentos para que não precisemos abrir mão das nossas possibilidades de futuro, da grandeza que este País possa alcançar. Do contrário, que lancemos luz sobre o futuro, um futuro de mais dignidade e de mais felicidade para o povo brasileiro. Obrigada."], ["12/07/2018 12:49:00", "A SRA. TAMARA NAIZ - Boa tarde a todas e a todos. Eu quero agradecer o convite, Deputado Pansera, e registrar que esta é uma data muito importante, que temos de comemorar. Nós comemoramos hoje os 70 anos da SBPC e também, como disse a Flávia aqui, os 32 anos da ANPG, uma entidade que foi forjada, foi formada, começou a existir dentro da SBPC. Este é, portanto, um dia relevante. Este é um tema importante, tratado num espaço muito importante, que é esta Casa, a Casa do Povo, lugar onde legislamos e pensamos as questões do nosso País. Acho que seria importante, num momento como este, ter este plenário cheio de Deputados. Sabemos do distanciamento que existe, infelizmente, entre a representação parlamentar e muitos dos anseios do nosso povo, da nossa população, entre eles os da defesa do nosso futuro, do desenvolvimento da nossa ciência. Hoje é dia de comemorar, mas, como todos aqui disseram, é preciso registrar o momento difícil que o Brasil atravessa. Nós jovens pesquisadores e pesquisadoras brasileiras muitas vezes olhamos para o futuro com muita desilusão, porque sentimos que está havendo a desconstrução do nosso futuro, devido à falta de oportunidades. As placas onde se lê 'não há vagas' crescem por todo o País. Mas é preciso, num momento como o que estamos vivendo, de sucateamento da nossa educação, da nossa saúde e da nossa ciência, que também tenhamos força para resistir, para reagir e para construir uma situação diferente. Nós, justamente neste momento, devemos resistir e fortalecer a defesa da nossa universidade pública, gratuita, de qualidade e socialmente referenciada. A universidade é um espaço de vanguarda, uma instituição construída a partir de um compromisso público de alavancar o desenvolvimento por meio da formação de pessoas qualificadas, por meio da pesquisa comprometida, por meio da extensão dos seus serviços para a comunidade. um momento justamente de resistir e de reafirmar a defesa incondicional da nossa ciência, da tecnologia e da inovação no nosso País. Nós sabemos que, sem ciência, não existe futuro. Sem ciência, não existem soluções para os nossos problemas. Sem ciência, não existe transporte de qualidade, não existe educação de qualidade, não existe saúde pública, não existe medicamento, não existe planejamento urbano, não existe combate às epidemias, ou seja, sem ciência, não existe solução, não existe futuro. por isso que esta data, que é uma data de reflexão, de pensamento sobre o presente e o futuro da nossa ciência, também é uma data de comemoração. Temos que reafirmar as entidades e as pessoas que fazem essa defesa com afinco, que se dedicam às suas pesquisas e também à nossa ciência. Nós temos que reafirmar essa necessidade e defender essas entidades. dia também de pensarmos que é preciso construir algo diferente, um futuro diferente. Nós temos que pensar um novo projeto nacional de desenvolvimento para o nosso País, um projeto inclusivo, sustentado e soberano, porque, sem ciência, tecnologia e inovação, não há soberania. Qualquer país que não invista em ciência não terá condições de altivez. Podemos estar condicionados, como alguns disseram aqui, a uma nova colonização, em que dependemos das tecnologias produzidas por outros países. Nós temos hoje que, ao mesmo tempo em que comemoramos, reafirmar a defesa da ciência, da universidade pública, gratuita, de qualidade e socialmente referenciada. Mais que isso, temos que nos desafiar a construir soluções e caminhos diante das crises e fazer dessas crises um espaço e um momento para se pensar em oportunidades, como faziam os chineses - cada crise é um momento para se pensar diferente. Este momento de crise que a ciência e a universidade brasileira atravessam é um momento para pensarmos diferente, pensarmos nas oportunidades, nas soluções e nas lições que vamos tirar desta crise. Além disso, temos que ter certeza de que a educação e a ciência são fundamentais para gerar oportunidades, conhecimento, riquezas. Algumas pessoas aqui falaram sobre a nossa baixa intensidade tecnológica. Temos que reafirmar, neste momento, a necessidade dos investimentos em educação e ciência, para construirmos mais oportunidades, mais conhecimento e mais riquezas. Que essas oportunidades, esse conhecimento, essas riquezas estejam sim a serviço da construção de um Brasil mais justo e mais digno para a nossa população, porque sabemos que com educação e ciência podemos construir um futuro mais bonito, mais digno e mais igualitário. Obrigada. Vida longa à SBPC! O SR. PRESIDENTE - Obrigado, Tamara Naiz, ex-Presidente da Associação Nacional de Pós-Graduandos - ANPG."]]}