{"TATIANA ROQUE": [["12/07/2017 13:03:00", "A SRA. TATIANA MARTINS ROQUE - Boa tarde a todas e a todos. Gostaria de agradecer ao Deputado Celso Pansera por organizar este evento aqui no plenário. Eu gostaria de começar com uma frase de Carlos Chagas Filho sobre a universidade: ' Aqui se ensina porque se pesquisa' . Acho que estamos falando aqui o tempo todo de um tripé, de três atividades indissociáveis. Uma delas é o desenvolvimento do País, o desenvolvimento sustentável, que passa por encontrar modos originais de investimento em inovação e maneiras de fazer com que esse desenvolvimento leve o Brasil para o futuro, com a economia do conhecimento, com áreas que hoje em dia não são tão estimuladas no nosso desenvolvimento industrial. Em segundo lugar, a Ciência e a Tecnologia, que são fundamentais para esse desenvolvimento. Em terceiro lugar, a base de sustentação desse tripé, a universidade pública. Não só porque a universidade pública vai fornecer esses cérebros e esses quadros para a Ciência e a Tecnologia, para que o nosso modelo de desenvolvimento se renove, mas também porque hoje a universidade pública é um laboratório de convivência entre as diferenças, devido às políticas de expansão e de democratização do acesso que foram feitas nos últimos anos. fundamental que esses estudantes que acabaram de entrar na universidade, a quem nunca foi dada essa oportunidade, possam se manter na universidade. Isso só vai acontecer se essa universidade continuar sendo pública e continuar contando com investimentos do Governo, do poder público. Eu acho que precisamos, urgentemente, manter os níveis de investimento público na universidade e em Ciência e Tecnologia, tanto para que possamos pensar um novo modelo de desenvolvimento com a manutenção da pesquisa, que é fundamental, quanto para que possamos manter um modelo de combate às desigualdades, que já funciona hoje dentro das nossas universidades públicas. Então, justamente por essa dupla via, precisamos manter desde bolsas, para que esses estudantes que entram pelas cotas possam se manter na universidade, com a infraestrutura funcionando, como o bandejão e o alojamento, sem os quais esses estudantes não poderão continuar frequentando a universidade, até o investimento nos laboratórios, na infraestrutura de pesquisa, nas bolsas de pós-graduação e nas verbas para projetos de pesquisa. Por isso tudo, é fundamental o investimento público na universidade, em Ciência e Tecnologia. A Associação dos Docentes da Universidade Federal do Rio de Janeiro - ADUFRJ, em conjunto com a Associação dos Docentes da Universidade de Brasília - ADUnB e com a Associação dos Professores da Universidade Federal de Minas Gerais, em parceria com a Sociedade Brasileira para o Progresso da Ciência - SBPC e com a Associação Nacional de Pós-Graduandos - ANPG, lançou a campanha Conhecimento sem Cortes, que tem por objetivo sensibilizar a sociedade para o fato de que o que é feito hoje na universidade e na área de Ciência e Tecnologia é fundamental e necessita da manutenção dos investimentos. Uma das primeiras ações de nossa campanha foi a instalação do Tesourômetro, um painel digital, na Universidade Federal do Rio de Janeiro. Vão ser instalados outros na UFMG e em Brasília, em breve. Esse Tesourômetro contabiliza o que nós temos perdido, desde 2015, em investimentos na área. Reúne os investimentos nas universidades públicas federais, na CAPES e no Ministério da Ciência e Tecnologia. Pasmem: pelas nossas contas, nós estamos perdendo 500 mil reais por hora desde 2015. Ou seja, a situação é muito grave. Eu gostaria muito que nós nos mantivéssemos mobilizados e ligados a essa campanha. Convido todas e todos a participarem da campanha Conhecimento sem Cortes, que já está nas redes sociais, na Internet etc. Obrigada. O SR. PRESIDENTE - Obrigado, Tatiana Roque, da ADUFRJ. O Tesourômetro é um critério bom. Sei que estão procurando um prédio no centro de Brasília para instalá-lo. Já me falaram... O prédio da CNI seria bom, é verdade, tem um bom visual."]]}