{"TENENTE LÚCIO": [["10/08/2016 12:12:00", "O SR. TENENTE L - Sr. Presidente, ficamos aqui no plenário até às 3 horas da manhã de hoje votando o Projeto de Lei Complementar n 257, de 2016, que foi aprovado. Os destaques serão votados hoje. Quero cumprimentar o Deputado Esperidião Amin pelo seu relatório, pelo seu empenho perante esse projeto. Quero lamentar o fato de que grande parte dos Deputados que são candidatos a Prefeito de sua cidade, covardemente, saiu do plenário e não votou. Em vez de defenderem o nosso País, de olharem o País, olham os votos lá da sua cidade. Isso é lamentável. uma covardia o que estão fazendo com o nosso País. O Brasil merece todo o carinho e todo o cuidado agora, porque há mais de 13 milhões de desempregados. Temos que olhar com muita presteza esse assunto. Eu fiquei aqui até às 3 horas da manhã e votei. Não tenho medo de enfrentar as consequências. O Brasil vai melhorar através das nossas atitudes."], ["10/08/2016 01:28:00", "O SR. TENENTE L - Sr. Presidente, eu só gostaria de fazer um pedido a V.Exa. São quase 3 horas da manhã - faltam 15 minutos. Dirijo-me principalmente àqueles Deputados que são candidatos a Prefeito em suas cidades, e se acovardaram - em vez de ajudar o País, preferiram se esconder nos seus apartamentos, nas suas residências. Saíram da votação para não perder os votos no Município. uma covardia o que estão fazendo com o seu País. Criem vergonha na cara e venham amanhã às 10 horas da manhã votar. isso que digo aos Deputados covardes que preferem não ajudar seu País e se escondem dos seus eleitores, para não perder os votos nos seus Municípios. Era isso que eu queria dizer para esses Deputados covardes."], ["02/08/2016 10:22:00", "O SR. TENENTE L - Sr. Presidente, gostaria de me congratular com todos os nossos convencionais por onde passamos. Viajamos, nos últimos dias, mais de 4 mil quilômetros, começando nas nossas queridas cidades de Buritizeiro, Pirapora e Ponto Chique. Estivemos também em Guimarãnia, Lagoa Formosa, Ibiá, em várias cidades do Triãngulo Mineiro, do Alto Paranaíba, além do norte de Minas. Nós passamos por São Gotardo, Monte Carmelo, Indianópolis, Iraí de Minas, Ituiutaba, Canápolis, Capinópolis, Santa Vitória. E ainda vamos passar novamente, nesse restinho de semana, em Gurinhatã e Sacramento. Voltaremos também às cidades de Canápolis e Capinópolis, finalizando na nossa grande Uberlãndia, que é a minha cidade, nessa sexta-feira. Em Conceição das Alagoas e Planura, houve uma festa da democracia, com todos os convencionais, os pré-candidatos a Prefeito, os Vereadores, na esperança de passarmos o Brasil a limpo. Com muita seriedade, todos nós Congressistas estamos nessa peregrinação, para escolher o que é melhor para cada Município, para que o Brasil possa dar uma resposta satisfatória a essa população, que espera ter bons políticos e que aqueles que são bons permaneçam no cargo. Eu quero aqui, para finalizar, Sr. Presidente, trazer uma palavra de esperança a esse povo brasileiro. Ontem, eu tive a grata satisfação de dar abertura aos trabalhos desta Casa e quero dizer que o Deputado Tenente Lúcio, do PSB de Minas Gerais, está fazendo a sua parte, contribuindo para que o Brasil possa escolher, em particular na nossa região de Minas Gerais, os melhores representantes nas Cãmaras Municipais e nas Prefeituras locais. Muito obrigado."], ["01/08/2016 16:04:00", "O SR. TENENTE L - Sr. Presidente, gostaria de cumprimentar o Dr., da cidade de Canápolis, um advogado nascido e criado lá. Homem apaixonado por essa cidade e por seu povo ficou duas gestões como Procurador na administração do Dr. . Quero cumprimentá-lo pelo seu aniversário hoje e dizer que toda a sua família e os seus amigos de Canápolis o estão abraçando. Eu, infelizmente, não poderei estar em Canápolis. Estou em Brasília, mas deixo um abraço do Papaizão, do Vereador Dioneir, de Ligeirinho, de toda a nossa equipe de Canápolis. Nós o abraçamos, nesta oportunidade, pelo seu aniversário. Que Deus o abençoe muito em sua jornada e em seu trabalho! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["07/07/2016 14:18:00", "O SR. TENENTE L - Sr. Presidente, gostaria de me solidarizar com a população de Buritizeiro e dizer que o Prefeito Luizinho e toda a sua equipe são pessoas que trabalham diuturnamente. Estive no Município há poucos dias e fiquei maravilhado ao ver tantas obras sendo realizadas numa cidade que fica às margens do Rio São Francisco. Está passando por um período de turbulências nosso querido Prefeito Luizinho, mas tenha ele a certeza de que Deus é justo e bom. Por isso, nós devemos ter só um pouquinho de paciência. Prefeito Luizinho, V.Exa. é um grande gestor, vai continuar com o seu mandato e vai entregar esta Prefeitura e esta cidade no outro mandato, porque será reeleito. Eu tenho plena convicção de que o Prefeito Luizinho é um grande homem: trabalhador, digno e honesto. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["06/07/2016 15:00:00", "O SR. TENENTE L - Sr. Presidente, gostaria de parabenizar o grande gestor público Alexandre Andrade pela palestra que realizou em Uberlãndia. Embora um partido de aluguel tenha entrado na Justiça para que ele não realizasse o evento, a própria Justiça foi justa e autorizou a realização da palestra. Portanto, parabenizo o Sr. Alexandre Andrade pela excepcional palestra, transmitida ao vivo pelo Facebook para milhares de pessoas. Agradeço-lhe tudo o que fez durante a vida como professor universitário, como grande gestor público que é. Tenho certeza de que ainda terá um grande futuro pela frente. Parabéns, Alexandre Andrade!"], ["05/07/2016 14:04:00", "O SR. TENENTE L - Sr. Presidente, eu gostaria de informar que Minas Gerais está de luto. Nós perdemos o nosso ex-Governador Rondon Pacheco na madrugada de domingo para segunda. Rondon Pacheco era um homem determinado, um grande líder, um grande orientador. Ele trouxe a FIAT para Minas Gerais; para Uberlãndia, a Universidade Federal e também a Cidade Industrial, entre muitas outras coisas. Nós o perdemos com 96 anos de idade, e quero por isso aqui me solidarizar com os familiares e todos os amigos, sabedor que sou de que a expectativa de vida do brasileiro é de 74 anos. Agradeço a Deus por nos ter permitido mais 22 anos de vida, tendo à nossa frente um grande homem como foi Rondon Pacheco, nosso eterno Governador. Parabéns, Rondon Pacheco! Muito obrigado por tudo que o senhor deixou de legado para nós mineiros. Que Deus abençoe o senhor e a sua família!"], ["20/06/2016 16:02:00", "O SR. TENENTE L - Sr. Presidente, eu gostaria de abrir um parêntese aqui para falar, dentre os mais de 5 mil Municípios que temos no nosso País, de um Município do norte de Minas Gerais, com mais de 20 mil habitantes, chamado Buritizeiro. Eu estive nessa cidade durante todo o final de semana - cheguei na sexta-feira e passei sábado e domingo lá. Saí de Uberlãndia, a minha cidade, e fui até Buritizeiro para inaugurar algumas obras do Prefeito Luizinho Carneiro, junto com os Vereadores e também com o secretariado - por sinal, quanta competência dessa equipe do nosso Prefeito Luiz Carneiro! Sr. Presidente, eu acompanho o Prefeito Luiz Carneiro desde quando ele assumiu a Prefeitura. Era uma cidade totalmente despedaçada, por assim dizer, cheia de buracos, e a Prefeitura tinha dívidas homéricas. Os empresários da cidade não queriam vender sequer um parafuso para a Prefeitura, porque não recebiam. Empreiteiras não queriam fazer obras e não assinavam contratos ou convênios porque tinham medo de não receber pelos serviços prestados. A situação em que o Prefeito Luizinho Carneiro encontrou a cidade de Buritizeiro dava pena, dava dó. Mas ele, que é administrador de empresas por formação, abraçou aquela cidade, pegou nas mãos de Deus e começou a planejar o que iria fazer. Fez um planejamento estratégico, escolheu as melhores pessoas e montou uma equipe extraordinária; pegou uma pastinha com documentos e veio a Brasília conversar com várias pessoas, em vários Ministérios, e com vários Deputados. E, ao voltar para sua terra, começou a trabalhar. No final de semana que passou, fomos até lá para inaugurar várias obras. Ele inaugurou a Farmácia de Minas, entregou 105 mil metros de asfalto e fez uma reforma geral na Prefeitura - até pensei que ele tivesse construído uma nova. Eu quero parabenizá-lo também pelas praças que ele fez na cidade, pelas academias e pelos benefícios na ponte velha, por onde atravessavam motos e bicicletas de Buritizeiro para Pirapora. Essa obra estava paralisada há muito tempo. Por fim, ele fez uma das maiores e melhores arenas de um Município brasileiro. Nós a inauguramos na noite de sexta-feira. A festa durou até domingo - ontem. Prefeito Luizinho é um grande homem, um grande gestor, um grande administrador. Eu gostaria muito de agradecer a algumas pessoas da sua equipe, mas eu não quero que se sintam menos valorizadas as pessoas que eu não citar, porque são muitos os nomes. Toda a equipe é competentíssima, mas eu gostaria de agradecer, em especial, pela maneira como fui recebido, ao Alisson e à Larissa - dois jovens muito capacitados - e à Carol, uma menina fantástica, dentista e também chefe de gabinete do nosso Prefeito Luizinho. Admiro a maneira como aquela equipe trabalha. Gostaria muito de destacar aqui o trabalho de um homem que talvez tenha o valor de uma máquina, de um trator de esteira: o Wanderley, que é o Secretário de Infraestrutura, antigo Secretário de Obras. Que homem capacitado! Ele é igual ao Prefeito: dorme muito pouco e trabalha muito. Para colocar essas obras em evidência, foram muitos dias, muitos meses de trabalho, com muita abnegação. Que equipe maravilhosa a sua, Wanderley! Continue dessa forma. Que exemplo você dá não só para Buritizeiro, mas também para o Brasil! Cito ainda o Secretário de Finanças do Município, o Tadeu, que já está com os cabelos brancos, embora muito jovem, de tanto trabalhar e ter que pagar em dia todos os compromissos do Prefeito - aliás, até com antecedência o Prefeito pagou 50% do 13 salário dos servidores na quarta-feira passada. Tudo está em dia: salário, 13 salário, contas com fornecedores. Hoje as empresas estão indo ao Município procurar serviço e oferecer serviços para a Prefeitura de Buritizeiro. Isso é credibilidade, Prefeito Luizinho Carneiro! Quero muito cumprimentar o nosso ex-Prefeito Luiz Carneiro, eleito por duas vezes, que além de ter sido também Vereador é o pai de Luizinho Carneiro. Ele fez 80 anos. O aniversário foi muito comemorado também neste final de semana. Parabéns, Sr. Luiz Carneiro! Parabéns, Vereadores Aldir e Carlinhos, que sempre acompanham tudo nas inaugurações das obras! Parabéns, Vereador Fabrício, pela inauguração de uma das praças, em frente à pousada! Vale destacar que ele fez uma parceria público-privada para a realização da obra. E o Vereador Fabrício, que é dono da pousada, vai ajudar a manter essa praça. Isso é sinônimo de capacidade de trabalho, de amor à natureza e às pessoas que ali convivem. As crianças brincam na praça; os nossos padres foram à inauguração e levaram a palavra abençoada. Entreguei um carro destinado à área da saúde. Fizemos alguns compromissos com a Cristina, que é a nossa Secretária de Educação. Ela nos pediu também um veículo para o transporte da merenda escolar. No mês que vem, se Deus permitir, nós estaremos em Cachoeira do Manteiga, também fazendo inaugurações e participando da festa do arraial. Luizinho, eu quero aqui parabenizá-lo e à sua equipe pelo trabalho realizado. E destaco como você encontrou a cidade de Buritizeiro e como vai entregá-la ao próximo Prefeito. Você está falando para todo mundo - falou isto inclusive nas inaugurações - que não mais será candidato à reeleição, pois vai cuidar da sua saúde, da sua família. Mas aqui eu lhe faço um apelo: reveja a sua decisão junto com a sua equipe. O Brasil e os Municípios brasileiros precisam de homens iguais a você, de mulheres como as que estão na sua equipe, de pessoas que possam continuar mostrando ao Brasil e ao mundo o que é administrar em tempo de crise, o que é ser um gestor público. E você é um grande gestor público! Talvez seja um dos melhores que eu já vi em Minas Gerais e no Brasil, porque pegou a cidade de Buritizeiro como estava e a transformou no que é hoje. Eu fiz o compromisso de ser parceiro de vocês. Quero ser parceiro de pessoas como as que temos aqui e que sempre nos ajudaram, Deputados Federais e Deputados Estaduais de Minas Gerais. Pode contar sempre com o Deputado Tenente Lúcio. Serei sempre parceiro dessa equipe competente de Buritizeiro. Parabéns, Luizinho! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["20/06/2016 14:04:00", "O SR. TENENTE L - Sr. Presidente, estive em Buritizeiro e Pirapora e estive também com pessoas de Ponto Chique. Gostaria, em especial, de parabenizar todas as pessoas de Buritizeiro e de a elas agradecer. Gostaria também de parabenizar a equipe do Prefeito Luizinho. Que equipe maravilhosa e competente! Nós tivemos a grata satisfação de inaugurar várias obras - asfalto, Farmácia de Minas, reforma total da Prefeitura de Buritizeiro e praças públicas. Quero dizer que o Prefeito já pagou 50% do 13 salário na semana passada. Eu gostaria muito de parabenizar você, Luizinho, pela sua equipe. Você é um grande gestor, o melhor que eu já vi em Minas Gerais. Parabéns! O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Está feito o registro."], ["20/06/2016 15:18:00", "O SR. TENENTE L - Sr. Presidente, eu gostaria de parabenizar três grandes personalidades da cidade de Pirapora, o Prefeito Léo Silveira; o Indalécio, que foi derrotado nas eleições municipais anteriores, mas que é uma grande pessoa e é bem forte; e o Vereador Tião Duarte. Os três, em uma grande reunião de que participei, acharam por bem haver a união entre eles. Portanto, o nome do candidato a Prefeito e do candidato a Vice-Prefeito da cidade de Pirapora vai ser escolhido entre esses três pré-candidatos. Meus parabéns ao Vereador Tião Duarte pela terceira via, bem como ao Prefeito Léo Silveira e ao Indalécio pela grande liderança! Parabéns a todos! Era o que tinha a dizer, Sr. Presidente. O SR. PRESIDENTE - Agradeço a V.Exa., nobre Deputado."], ["14/06/2016 17:16:00", "O SR. TENENTE L - Sr. Presidente, Srs. Deputados, eu ocupo a tribuna com uma preocupação muito grande em relação à minha cidade de Uberlãndia. A saúde está um caos em todo o País, mas em Uberlãndia, no Triãngulo Mineiro, o Hospital de Clínicas, o maior hospital público de Minas Gerais, fechou as portas. Não recebe pacientes nem de Uberlãndia nem da região. Nós tivemos um orçamento no ano passado, na cidade de Uberlãndia, de cerca de 1,5 bilhão de reais. Só na área de saúde, o Prefeito gastou 492 milhões de reais. Assim mesmo, a saúde continua um caos, por receber pessoas da região. E devemos recebê-las, sim! As cidades vizinhas têm Uberlãndia como uma cidade-polo. Na semana passada, estive com o Ministro da Saúde para tratar dos problemas não só de Uberlãndia, mas também da cidade de Patrocínio. Levei o Deputado Estadual Deiró Marra e os diretores das Santas Casas daquela cidade. Mas Uberlãndia hoje nos preocupa muito. Mesmo conversando com pessoas que fizeram o Orçamento de Uberlãndia, que está previsto para 2 bilhões de reais, mesmo depois de conversar com o Ministro da Saúde, eu faço aqui um apelo ao Presidente da República em exercício hoje, que é o Presidente Michel Temer: olhe para milhões de pessoas do Triãngulo Mineiro, até do sudoeste de Goiás, todas as cidades que convergem para Uberlãndia recebendo o atendimento do SUS. Se a Universidade Federal de Uberlãndia fechar as portas do Hospital Público da Medicina, isso sobrecarregará todo o setor público - o Hospital Municipal, as UAIs e as cidades vizinhas. Pessoas estão morrendo nas filas dos hospitais. Portanto, Sr. Presidente Michel Temer, pessoa em que nós confiamos, estamos fazendo esse apelo a V.Exa., como Presidente do Brasil, para que olhe para o nosso Hospital Público da Medicina de Uberlãndia, porque não podemos admitir isso, eu que confiei e que confio em V.Exa. Estive com o Ministro da Saúde, Ricardo Barros. Não fiquei satisfeito com a maneira como nos informou: 'Não temos dinheiro!' . Para salvar vidas, nós precisamos de recursos em Uberlãndia. isso que estou aqui pedindo a V.Exa. O SR. PRESIDENTE - Esta Presidência registra a manifestação de V.Exa."], ["09/06/2016 15:54:00", "O SR. TENENTE L - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria, primeiramente, de falar sobre projeto relativo a uma categoria de profissões que eu abracei antes mesmo de chegar a esta Casa: o Projeto de Lei n 2.295, de 2000, que estabelece jornada de 30 horas para enfermeiros, técnicos e auxiliares de enfermagem. Este projeto está para entrar em pauta há 16 anos. Nós já fizemos várias tentativas para colocá-lo em votação. Os nossos enfermeiros, técnicos e auxiliares estão aguardando há 16 anos. As Comissões de Seguridade Social e Família, de Finanças e Tributação e de Constituição e Justiça e de Cidadania aprovaram o projeto por unanimidade. Vários requerimentos de urgência já foram apresentados. Eu mesmo apresentei, no final de 2015, um requerimento de inclusão na Ordem do Dia. Cerca de dez Estados da Federação e mais de cem Municípios já regulamentaram as 30 horas. Eu cito aqui o exemplo de Curitiba e Rio de Janeiro. No Estado de São Paulo, dos 645 Municípios, 61 já adotaram as 30 horas para os enfermeiros, técnicos e auxiliares. Hoje, eu conversei com o meu Líder, mais uma vez, o Deputado Foletto, do Espírito Santo. Nós, do PSB, apoiamos integralmente esse projeto. Sr. Presidente, peço, mais uma vez, aos Líderes de bancada que entrem num acordo, para que possamos votar as 30 horas para essas profissões: enfermeiros, técnicos e auxiliares. Sr. Presidente, gostaria também dizer ao Brasil, em especial ao meu Estado de Minas Gerais, que nós já conseguimos a liberação de mais de 5,8 milhões de reais para diversos Municípios mineiros. Alguns recursos já foram empenhados está-se aguardando o pagamento. Nós temos várias áreas atendidas, como educação e cultura, saúde, esporte, infraestrutura e turismo. Na área de educação e cultura, foi destinado 1 milhão de reais para a Pró-Reitoria de Extensão da Universidade Federal da minha querida Uberlãndia; na área de saúde, 1,4 milhão de reais - 950 mil reais para o Hospital de Clínicas da Universidade Federal de Uberlãndia; 450 mil para o Centro de Referência Nacional em Dermatologia Sanitária e Hanseníase, o CREDESH. E foram destinados 2 milhões e 250 mil reais a várias cidades de Minas Gerais: Monte Alegre de Minas, 300 mil reais; Planura, 290 mil reais; Indianópolis, 190 mil reais; Romaria, 120 mil reais; Conceição das Alagoas, 250 mil reais; Santa Vitória, 250 mil reais; Vazante, 240 mil reais; Estrela do Sul, 300 mil reais; Douradoquara, 85 mil reais; Carmo do Paranaíba, 225 mil reais; Prata, 408 mil reais. Para a área de Esporte, foram destinados 390 mil reais - Prata, 260 mil reais, para a construção de quadra poliesportiva; Cabeceira Grande, 130 mil reais, para aquisição de equipamentos de academia ao ar livre. O setor de Infraestrutura recebeu 260 mil reais - Romaria ; o de turismo, 150 mil reais, destinados a Conceição das Alagoas, para realização de evento. Foram liberados mais de 5 milhões em pagamentos para vários Municípios mineiros. Através de gestão em Ministérios e Secretarias, consegui a liberação de pagamentos pendentes de várias obras e ações públicas patrocinadas pela União em Minas Gerais. Na saúde, 3 milhões e 650 mil reais - construção de unidades básicas de saúde em Araguari, Indianópolis, Conceição das Alagoas, Romaria, Vazante, e Buritizeiro. Na infraestrutura, 1 milhão e 206 mil reais - pavimentação asfáltica em Conceição das Alagoas, Gurinhatã, Planura, Prata. Na agricultura, 755 mil e 625 reais - Douradoquara, aquisição de patrulhas mecanizadas para atender os pequenos produtores rurais. Está aqui o nosso amigo Zé Silva, que entende muito bem disso; Conceição das Alagoas, construção do mercado municipal. No turismo, 150 mil reais - Conceição das Alagoas, evento e veículos ; Monte Alegre de Minas, Santa Vitória, Guimarãnia e Buritizeiro. No Orçamento Geral da União foi prevista a liberação de 13 milhões de reais, e aguardo o pagamento de mais de 10 milhões para as áreas de educação, saúde, proteção social, infraestrutura, desenvolvimento urbano, setor agropecuário, desenvolvimento sustentável. Os recursos serão aplicados em parceria também com as prefeituras, a Universidade Federal de Uberlãndia e a CODEVASF. A previsão é atender Uberlãndia e mais de 40 Municípios do Triãngulo Mineiro, Alto Paranaíba e outras regiões de Minas no seguinte: - Fomento ao setor agropecuário ; - Aquisição de patrulhas mecanizadas; manutenção e conservação de estradas vicinais; fornecimento de calcário para correção do solo; aquisição de veículo de carga para apoio de associação de produtores de hortifrutigrangeiros para os Municípios de Gurinhatã; Monte Carmelo, Guimarãnia e Carneirinho; - Apoio à Política Nacional de Desenvolvimento Urbano com asfalto, pavimentação e recapeamento de vias urbanas - Municípios de Monte Alegre de Minas e Monte Carmelo; - Funcionamento de instituições federais de ensino superior: 713 mil reais, para custeio de eventos culturais, esportivos e educacionais, envolvendo alunos, professores e comunidades; investimento e custeio de projetos e ações voltadas para a assistência veterinária de animais abandonados e de propriedade de pessoas de baixa renda - UFU, Universidade Federal de Uberlãndia; - Apoio a projetos de desenvolvimento sustentável local integrado - aquisição de patrulhas mecanizadas; aquisição de veículo de carga; perfuração de poços artesianos; apoio a projetos de desenvolvimento regional e local ; - Estruturação da rede de serviços de proteção social básica e especial - aquisição de veículos para apoio de entidades de proteção social ; - Apoio à manutenção de unidades básicas de saúde - manutenção e custeio de unidades básicas de saúde; aquisição de material de consumo; reforço orçamentário para cumprimento de metas estabelecidas nos Municípios ; - Equipagem para os Conselhos Tutelares . São 39 Municípios: Comprida, Araguari, Arapuá, Buritizeiro, Campina Verde, Canápolis, Capinópolis, Carneirinho, Cascalho Rico, Conceição das Alagoas, Douradoquara, Estrela do Sul, Frutal, Funilãndia, Guimarãnia, Gurinhatã, Indianópolis, Ipiaçu, Iraí de Minas, Itapagipe, ltuiutaba, João Pinheiro, Lagamar, Limeira do Oeste, Monte Alegre de Minas, Patrocínio, Perdizes, Pirapora, Planura, Prata, Prudente de Morais, Rio Paranaíba, Romaria, Santa Juliana, Santa Vitória, Serra do Salitre, Tupaciguara, Uberlãndia e Vazante. Cada Município desses receberá um carro, cinco computadores, uma impressora e um refrigerador. São mais de 110 milhões de reais de emendas aprovadas em Comissão, sobre as quais não vou falar, por causa do tempo, Sr. Presidente. Para encerrar, falo sobre as emendas que já foram pagas: 70 mil para uma empilhadeira para Uberlãndia, a pedido do Roni da ASA; 200 mil para obras da Rede Crescer, da ex-Secretária Denise Lima, a pedido da Vereadora Jerônima Carlesso; 240 mil para o Grupo Salva-Vidas; 100 mil para a compra de um caminhão pelo Pastor Uécio e pelo Pastor Renato; e também 100 mil para compra de um caminhão para o Pastor Marcos - já compraram, e vamos fazer a entrega; Romaria, 80 mil, para o campo de futebol; Coronel Murta, 30 mil para equipamentos de escola; Santa Vitória, 150 mil para a construção de um velório; Estado de Minas Gerais: 30 mil para material esportivo. Obrigado, Sr. Presidente."], ["01/06/2016 16:36:00", "O SR. TENENTE L - Sr. Presidente, eu gostaria de cumprimentar os moradores da cidade de Pirapora, que está completando 104 anos de emancipação política. Parabenizo todas as famílias e todos os moradores da nossa querida Pirapora. Em especial aos legítimos representantes do povo, aos Srs. Vereadores, na pessoa do meu amigo Tião Duarte e da sua assessora Tereza Cristina, deixo os meus cumprimentos. margens do Rio São Francisco, bem próxima a Ponto Chique e ao lado de Buritizeiro, a cidade progressista de Pirapora dá exemplos ao Brasil e ao mundo. Pirapora continua morando em nossos corações. Parabéns a todos! O SR. PRESIDENTE - Obrigado, Deputado Tenente Lúcio."], ["31/05/2016 14:28:00", "O SR. TENENTE L - Sr. Presidente, eu gostaria de informar que hoje saiu a lista tríplice para a escolha do Diretor-Geral do Departamento de Polícia Federal do nosso País. Nós tivemos a grata satisfação de a Delegada Dra. Erika Mialik Marena ter sido a mais votada nessa lista tríplice, de ter sido escolhida pelos policiais federais do Brasil. Acho que essa escolha é um presente para o nosso Presidente Michel Temer, que poderá colocar na direção da Polícia Federal uma mulher jovem, brava e competente. A Dra. Erika é uma das coordenadoras da Operação Lava-Jato, e a ela manifestamos os nossos cumprimentos. Portanto, fica aqui a reivindicação deste Deputado para que o Presidente Michel Temer acolha essa lista tríplice e escolha para o cargo a mais votada, a Delegada Erika, uma mulher de fibra, competente, que está à frente da Lava-Jato."], ["04/05/2016 09:18:00", "O SR. TENENTE L - Sr. Presidente, eu estou muito preocupado com a situação dos nossos empresários em todo o País, em especial da Associação Comercial e Industrial de Uberlãndia, presidida por Fábio Pergher, um grande empreendedor. Nós iremos enviar uma indicação ao Governo Federal - vou até deixar para fazê-lo na semana que vem, quando tivermos um novo Presidente, o Michel Temer -, para que ele possa refazer a Contribuição para Financiamento da Seguridade Social - COFINS e o Programa de Recuperação Fiscal - REFIS para os empresários, que querem gerar empregos, mas estão estrangulados. Há quase 12 milhões de desempregados no Brasil. Nós precisamos incentivar os geradores de empregos, que são os nossos empresários. Eu espero que o Presidente Michel Temer, com quem falarei pessoalmente, acate essa minha sugestão. O SR. PRESIDENTE - Deputado Tenente Lúcio, eu sugeriria a V.Exa. e aos demais oradores inscritos no período destinado aos discursos dados como lidos que também se inscrevessem para fazer uma breve comunicação. Eu vou conceder mais 30 segundos a V.Exa. E peço que se inscreva para as Breves Comunicações, quando será disponibilizado o tempo de 3 minutos para cada orador. V.Exa. pode concluir o seu discurso. O SR. TENENTE L - Está certo, Sr. Presidente. Portanto, nós vamos apresentar esse pedido ao Presidente Michel Temer, para que seja dada uma oportunidade aos nossos empresários, que são os verdadeiros empreendedores e empregadores do País. Não há como refazer o que foi feito no passado. Os nossos trabalhadores estão deixando de atender a suas famílias, estão muito preocupados, uns até com problemas de saúde. E nós temos que trabalhar em prol da geração de empregos, não podemos deixar que continue acontecendo esse desemprego em massa no nosso País. Muito obrigado. O SR. PRESIDENTE - A Mesa agradece a V.Exa."], ["04/05/2016 09:32:00", "O SR. TENENTE L - Muito obrigado. V.Exa. continua muito justo com este Plenário, com este Deputado. Srs. Parlamentares, eu gostaria de externar minha preocupação com os desempregados do nosso País, quase 12 milhões de pessoas. Temos que rever o nosso pensamento, as oportunidades que damos a quem gera emprego em nosso País, que são os empresários. Os empresários estão batalhando muito, e muitos têm dívidas com a Receita. preciso fazer um novo pacto, uma nova ordenação neste Governo que vai se iniciar semana que vem, o Governo Michel Temer, já quase certo. Vou apresentar uma indicação ao novo Presidente da República logo após a sua posse, e vou pedir a ele pessoalmente, ainda hoje, que acate o nosso pedido, certamente um pedido de todos os brasileiros, pelo menos da grande maioria da nossa população, um pedido para que ele dê voz, um voto de confiança aos nossos empresários, que estão passando por um problema muito sério. O REFIS - Programa de Recuperação Fiscal precisa ser reformulado. Precisamos dar oportunidade aos geradores de emprego, dar esse incentivo aos empresários que abraçarem a causa e empregarem mais pessoas, num grande pacto pelo País. Vamos passar a limpo o Brasil. Tenho plena convicção de que, com mais empregos e investimento na economia, vamos ter um Brasil mais saudável. Esses 12 milhões de pessoas não podem continuar desempregadas, sujeitas a doenças. Falo principalmente dos casos de suicídio que já temos visto no País. Não podemos deixar prevalecer este pãnico. Temos a certeza absoluta de que gerar emprego significa dar dignidade ao trabalhador e sua família. Muito obrigado."], ["03/05/2016 17:26:00", "O SR. TENENTE L - Sr. Presidente, nós comemoramos há pouco o Dia do Trabalhador, e eu gostaria de externar minha preocupação com os quase 12 milhões de desempregados no nosso País. O desemprego vai atrapalhar muito a vida do jovem que sonha em comprar seu carro, sua casa, em se casar, em formar família. Mas, quando a pessoa já tem certa idade, já está trabalhando, sustentando a família, pagando a faculdade dos filhos, e se vê desempregada, o transtorno é muito grande. Eu estava conversando com um médico amigo meu. Ele disse que a maior causa de suicídio é a depressão. E muita gente já está deprimida em nosso País. Ou este Governo ou o Governo que há de vir precisa consertar isso. a nossa esperança. O povo brasileiro espera ter o emprego de volta, espera ter de volta a esperança. Para encerrar meu pronunciamento, Sr. Presidente, eu gostaria de dizer que nós temos que começar a reconstruir o Brasil a partir dos Municípios. Prefeitos de todas as cidades deste País não estão dando conta nem de pagar a folha de pagamento. O orçamento está muito apertado. As pequenas e médias cidades fazem um sacrifício muito grande, principalmente para atender a população na área da saúde, e isso atinge todas as famílias brasileiras. Nós precisamos começar a trabalhar com afinco para mostrar ao povo brasileiro que temos esperança de dar dignidade a todo mundo. E vamos começar pelos nossos Municípios, pelas Cãmaras de Vereadores, porque nada um prefeito faz sem autorização das Cãmaras Municipais. Sr. Vereador, V.Exa. tem papel fundamental nesse processo. Prefeitos e Vice-Prefeitos, vamos trabalhar de mãos dadas. Vamos ter esperança e dignidade, mas não vamos nos esquecer do que é maior, que é o nosso Deus. Deus é o grande responsável por tudo. Não vamos esquecê-lo!"], ["17/04/2016 14:04:00", "O SR. TENENTE L - Por Minas e pelo Brasil, pelo Exército Brasileiro, quero aqui, Sr. Presidente, em nome do grupão de amigos de Uberlãndia e região, Alexandre Andrade, em nome da memória de Eduardo Campos, que me trouxe para o PSB, Valentina, dizer que o meu voto é 'sim'. O SR. BETO MANSUR - Deputado Tenente Lúcio, do PSB de Minas Gerais: voto 'sim'. Total: 310 votos acumulados."], ["05/04/2016 14:22:00", "O SR. TENENTE L - Sr. Presidente, eu gostaria de cumprimentar todos os pré-candidatos do Estado de Minas Gerais, em particular, porque foram meses de batalha, de trabalho, numa ação cívica, de todos os presidentes de partidos do Brasil, que lutaram para formar suas chapas. Eu estou aqui para parabenizar cada integrante, independentemente da sigla partidária. Todos eles se empenharam, trabalharam. Democraticamente nós iremos às urnas em outubro, com as chapas de Vereadores e de Prefeitos, para que possamos engrandecer e enobrecer cada vez mais a nossa democracia. Nós estamos numa fase difícil, mas não podemos desistir do Brasil. Nós vamos ter grandes Vereadores, Vereadoras e Prefeitos em nossos Municípios brasileiros. Obrigado."], ["05/04/2016 10:48:00", "O SR. TENENTE L - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de parabenizar e de cumprimentar todos os Presidentes de partido do nosso Brasil, especificamente os do Triãngulo Mineiro e Alto Paranaíba e do noroeste de Minas Gerais. Gostaria de cumprimentar todos esses presidentes de partido, Vereadores e Prefeitos que serão pré-candidatos nas próximas eleições, um ato cívico democrático para o qual, por esses meses, todos se empenharam. E trabalharam muito! Quero parabenizar cada Município, a começar pelo Pontal do Triãngulo Mineiro: Carneirinho, Limeira do Oeste, Iturama, Ituiutaba, Campina Verde, Santa Vitória, do Prefeito Genesinho, Gurinhatã, do Prefeito Leleu, Canápolis, Capinópolis, Uberlãndia, Tupaciguara, Monte Alegre. Quero parabenizar também Conceição das Alagoas, Planura, Romaria, Indianópolis, Douradoquara. Quero parabenizar todas essas cidades, que são exemplo, como o é Araguari, com o nosso Vice-Prefeito Wesley Macedo. Todas trabalharam muito. Quero parabenizar de uma forma muito especial, o pré-candidato a Prefeito de Uberlãndia, Alexandre Andrade, assim como o Veloso e Carla. Enfim, quero parabenizar todos que se empenharam junto aos nossos partidos, em especial ao nosso querido PSB. A todos vocês que trabalharam, quero enviar o meu abraço carinhoso. Somente nós sabemos o quanto foi difícil trabalhar diuturnamente, inclusive em finais de semana. vezes, pessoas vêm passando por cima, como um rolo compressor, comprando partidos, incentivando com recursos financeiros, pré-candidatos que não têm dinheiro - e, às vezes, não têm também personalidade. que ficaram firmes conosco, nossos parabéns e nossos cumprimentos por acreditarem em um grande grupo, com mais de mil pré-candidatos a Vereadores e com quase uma centena de pré-candidatos a Prefeitos. Por isso, estou aqui hoje ocupando esta tribuna me congratular com todas essas pessoas e parabenizá-las. Vamos Juntos! A democracia é isto: trabalhar dialogando com todas as pessoas. Tenho certeza plena de que teremos uma vitória maciça no dia 2 de outubro. Quem trabalhou vai colher bons frutos. Obrigado. O SR. PRESIDENTE - Eu é que agradeço, Deputado."], ["04/04/2016 20:06:00", "O SR. TENENTE L - Sr. Presidente, gostaria de agradecer a todo o povo mineiro, especialmente ao povo de Uberlãndia e de nossa região do Triãngulo Mineiro, pelo que fizemos durante esses últimos meses, que foi a chamada cívica para as chapas de prefeitos e vereadores e toda a nossa região. Quero aqui, de maneira muito especial, cumprimentar Alexandre Andrade, nosso pré-candidato a Prefeito de Uberlãndia. Ele foi o grande coordenador nessa fase de juntar os pré-candidatos a Vereador. Também cumprimento o Veloso, que foi seu braço direito. Em Uberlãndia, especificamente, nós estamos com mais de cem pré-candidatos a Vereador, nas chapas do PSB, do PTC, do PPS e do PTN. Parabéns a todos vocês! Muito obrigado pela confiança que tiveram em nós."], ["16/03/2016 10:14:00", "O SR. TENENTE L - Sr. Presidente, Srs. Deputados, ontem eu ocupei esta tribuna e disse que teria uma audiência com o Comandante da 11 Região Militar, o General Ikeda. Tivemos essa reunião hoje, uma audiência, em que fomos solicitar a criação de um Tiro de Guerra em Conceição das Alagoas, no Triãngulo Mineiro, pleito do nosso Prefeito Celson Pires e da nossa Vice-Prefeita Ivaina Reis. Na audiência, tivemos a grata satisfação de ser muito bem recebidos pelo General Ikeda e sua comitiva. Ele nos assegurou - já está acertado - que no dia 11 de abril próximo nós estaremos juntos na inauguração do prédio do Tiro de Guerra de Conceição das Alagoas. Essa era uma vontade da população de Conceição das Alagoas. O Prefeito Celson Pires está realizando esse sonho de todos nós. Parabéns por sua administração, Celson Pires! Parabéns por seu patriotismo! Nós vamos estar lá no dia 11, às 9 horas da manhã, inaugurando a sede do nosso Tiro de Guerra. Sr. Presidente, aproveito a oportunidade para relatar que, no sábado passado, no Triãngulo Mineiro, próximo a Uberlãndia, choveu muito forte, mais de 100 milímetros. Todas as cidades do entorno de Uberlãndia ficaram alagadas. Eu gostaria de dizer a todos os Prefeitos que estão ali empenhados em consertar as ruas e avenidas das cidades, as escolas, enfim, que podem contar com a nossa boa vontade e o nosso apoio. Estamos conseguindo várias emendas para as nossas cidades. Fiquei com muita pena dos moradores, principalmente dos que vivem no bairro do Morumbi, em Uberlãndia. O Prefeito Gilmar Machado e seu Secretário Dr. Fernando foram verificar de perto os estragos em vários bairros da nossa querida Uberlãndia. Estamos atentos e vamos tentar recuperar as cidades o mais rápido possível. Muito obrigado, Sr. Presidente."], ["15/03/2016 14:20:00", "O SR. TENENTE L - Sr. Presidente, Sras. e Srs. Deputados, neste final de semana, recebemos a Comenda do Mérito Legislativo do Centenário de São Gotardo, juntamente com o Prefeito de Belo Horizonte e o Presidente do PSB de Minas Gerais, Marcio Lacerda. Agradeço ao Presidente da Cãmara Municipal de São Gotardo, o Vereador Claudionor, ao Vereador Ganga e ao Vereador Marcilon a receptividade que tivemos naquela cidade. Nesse final de semana, também estivemos na cidade de Conceição das Alagoas, na filiação do Vereador Bibi. Gostaria muito de agradecer ao Prefeito Celson e aos Vereadores do Município. Muito obrigado, Conceição das Alagoas!"], ["15/03/2016 15:46:00", "O SR. TENENTE L - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de parabenizar o Prefeito de Conceição das Alagoas, Celson Pires de Oliveira, que, além de ser um grande administrador, é um patriota. Na sua cidade, construiu um quartel para abrigar o tiro de guerra. Amanhã nós teremos uma reunião com o General Ikeda, Comandante da 11 Região Militar. Nós iremos acompanhados do Prefeito Celson Pires e do Chefe do Gabinete da Prefeitura de Conceição das Alagoas, Marco Túlio. Parabéns ao Prefeito! Parabéns a toda a comunidade de Conceição das Alagoas! Ali próximo, em Uberaba e Frutal, nós temos um tiro de guerra. Em Uberlãndia nós temos um batalhão de infantaria motorizado, onde eu fiquei 10 anos da minha vida. Parabéns a todos de Conceição das Alagoas, principalmente por terem um Prefeito dinãmico e também a Vice-Prefeita, Ivaina Reis! Parabéns a todos! Eu estive ali, neste final de semana, para a filiação do Vereador Bibi. A Cãmara Municipal estava lotada, e o PSB estava ali presente. Eu gostaria, mais uma vez, de agradecer às pessoas, a toda a comunidade de São Gotardo. Nós estivemos, neste final de semana, na cidade de São Gotardo e lá recebemos uma comenda. Agradeço, do fundo do meu coração, a todas as famílias, a todas as pessoas, principalmente à Cãmara Municipal, que nos recebeu tão bem! Recebemos a Comenda do Mérito Legislativo do Centenário de São Gotardo, ao lado do Prefeito Marcio Lacerda, que também recebeu a comenda. Eu quero agradecer e dizer que vamos continuar trabalhando também por São Gotardo, uma cidade progressista, uma cidade que ainda vai trazer muitas alegrias para todos nós mineiros. Ela completou agora 100 anos, é uma cidade ainda jovem, mas muito determinada. Nós vamos continuar trabalhando em prol dos mineiros, em prol destas cidades já citadas: São Gotardo, Conceição das Alagoas, Planura e Uberlãndia, minha cidade natal. Eu tenho certeza plena de que este é um ano de crise, mas que também será um ano de grandes decisões. Obrigado."], ["02/03/2016 14:16:00", "O SR. TENENTE L - Sr. Presidente, Sras. e Srs. Deputados, eu quero só avisar aos Vereadores de Guimarãnia, minha região, que estaremos lá, neste sábado, às 9 horas da manhã, entregando um carro para a área da saúde e também anunciando a emenda nossa para uma patrulha rural. Conversamos com os Vereadores Peru e Ana Cabiúna e ainda há pouco com a Prefeita Glorinha por telefone. Estaremos juntos lá com o Deputado Estadual Hely Tarq, de Minas Gerais, quando faremos algumas entregas em conjunto. Então, cumprimento a todos. Por fim, eu quero agradecer a presença no meu gabinete, hoje pela manhã, do Senador Hélio Costa, ex-Ministro das Comunicações, uma pessoa por quem tenho todo o apreço; é um amigo pessoal que nós temos. Ministro Hélio Costa, seja muito bem-vindo à sua terra, Brasília! O SR. PRESIDENTE - Muito obrigado, Deputado."], ["02/03/2016 17:30:00", "O SR. TENENTE L - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de fazer um comentário, em rápidas palavras, sobre a liderança chamada Vereador. Eu fui Vereador na minha cidade, Uberlãndia, por quatro mandatos - três vezes Presidente da Cãmara. Eu gosto muito de trabalhar com Vereadores. Quero dizer que os Vereadores de todo o Brasil são o elo entre o Poder Legislativo e o Poder Executivo, entre o povo, a comunidade e a Prefeitura da sua cidade, especificamente as cidades pequenas, onde o Vereador é responsável por tudo. O clientelismo impera nas cidades pequenas. As pessoas que precisam ir para o hospital em outra cidade vão atrás do Vereador para pedir a gasolina. A pessoa que está desempregada vai atrás do Vereador para pedir emprego. A pessoa que está com dificuldades até de alimentação vai atrás do Vereador para pedir a cesta básica. Enfim, o Vereador é o ser que faz a diferença nas pequenas cidades. Estou aqui para cumprimentá-los e dizer da necessidade de sua valorização. Por isso, peço aos Prefeitos que valorizem os seus Vereadores. Mas a recíproca também têm que ser verdadeira, ou seja, os Vereadores devem valorizar os seus Prefeitos, porque hoje as dificuldades estão muito grandes em todas as cidades brasileiras. Em Uberlãndia, minha cidade, nós elegemos 11 Vereadores, na certeza de que eles iriam fazer um bom trabalho - a maioria está fazendo. Mas ficaram comigo, da minha confiança, apenas quatro Vereadores. Então, muito obrigado aos Vereadores de Uberlãndia: Jerônima Carlesso, William Alvorada, Vico e Vilmar Resende Pereira. Isso é por vocês, é pelo nosso grupo. Fizemos uma reunião nesta semana com 230 pré-candidatos a Vereador. Eu gosto de trabalhar com vocês. Por isso, podem contar comigo. Estou aqui representando os Vereadores do Brasil, especialmente os Vereadores de Minas Gerais. Vamos trabalhar juntos. Recebo vocês sempre de coração em meu gabinete! Muito obrigado. O SR. PRESIDENTE - Eu é que agradeço, Deputado."], ["02/03/2016 12:34:00", "O SR. TENENTE L - Sr. Presidente, gostaria de agradecer ao Vereador Jacinto, de Coromandel, pela presença em meu gabinete nesta manhã. Ele veio tratar de assunto de interesse da nossa querida Coromandel. Pode ter certeza de que essa parceria vai dar certo. Quero agradecer ainda aos Vereadores de Gurinhatã Fabiana Nunes, Genes Freitas e Júlio Cesar. Recebemos o pedido de emendas para a construção de um velódromo na cidade. Nós firmamos esse compromisso e vamos colocar 200 mil reais de nossas emendas para atender à comunidade de Gurinhatã, cujo Prefeito é o Sr. Leleu. Podem contar com o apoio deste Parlamentar, que muito quer trabalhar pela cidade de Gurinhatã. Muito obrigado."], ["01/03/2016 14:38:00", "O SR. TENENTE L - Sr. Presidente, neste final de semana estivemos em Ituiutaba, onde inscrevemos no PSB quatro Vereadores com mandato: Batuta; o Presidente da Cãmara, Chiquinho; Célio dos Reis; e Maurinho. Muito obrigado pela confiança de virem para o PSB! Estivemos também em Gurinhatã, com o Prefeito Leleu, onde visitamos as obras de asfaltamento de duas grandes avenidas da cidade, para as quais conseguimos liberar recursos no valor de 3 milhões de reais. Quero agradecer muito também a todas as pessoas, que nos receberam de maneira fantástica, principalmente à Sra., Presidente do PSB em Gurinhatã. Muito obrigado."], ["25/02/2016 09:16:00", "O SR. TENENTE L - Sr. Presidente, Srs. Deputados, amanhã estarei em Gurinhatã. Quero aproveitar para agradecer ao Prefeito Willian Damasceno de Araújo, Leleu, e parabenizar toda sua equipe de trabalho, Vereadores, Secretários. Estaremos visitando obras de asfalto. Esse Prefeito é determinado e dinãmico. Estaremos também com o Prefeito de Santa Vitória, Genésio Franco de Morais Neto, Genesinho, homem muito trabalhador e determinado, a quem faremos a entrega de um carro para a saúde, conseguido através de nossas emendas. Anunciaremos ainda a construção de um velódromo na cidade - de que eu sou o majoritário. Quero aproveitar para agradecer aos nossos líderes, Edinho, Gilton e Lilian, e parabenizá-los por esse trabalho maravilhoso que continuam fazendo. Parabenizo ainda os Vereadores Genes Tomas e Fabiana Nunes, também de Gurinhatã, que fazem um trabalho extraordinário para aquela sociedade. Obrigado. O SR. PRESIDENTE - Eu agradeço, nobre Deputado."], ["24/02/2016 12:10:00", "O SR. TENENTE L - Sr. Presidente, eu gostaria de cumprimentar todos os companheiros Deputados e dizer que, na última segunda-feira, nós estivemos na zona rural de Sobradinho, próxima a Uberlãndia, para atender ao pedido da Vereadora Jerônima Carlesso, que fez uma grande reunião, com mais de 200 micro e médios produtores da região de Sobradinho e de Martinésia. Quero aproveitar para parabenizar o Sr. Ivo Zanatta, o Sr. José Geraldo, o Sr. Zorivaldo e, em especial, o Didi, Diretor do Colégio Agrícola. A Vereadora reivindicou que, por meio de nossas emendas, atendêssemos a todos esses conselhos. Há aproximadamente dez conselhos rurais em Uberlãndia, e vamos atender a todos, conforme pedido, para favorecer homens e mulheres que sempre prestaram relevantes serviços lá no campo. Os benefícios chegam até nós, na nossa cidade, por meio de abastecimento aos CEASAs, às feiras livres, aos mercados. Isso é muito importante para todos nós. Quero também cumprimentar os Vereadores Marcilon e Gilberto Ganga, de São Gotardo, que estiveram em meu gabinete hoje, que solicitaram que eu destinasse emendas para aquela cidade. Conversamos muito sobre isso e, ainda este ano, vamos entregar uma van para a APAE de São Gotardo. Eu gostaria de agradecer a visita que recebemos também dos Vereadores Ademar do Abacaxi e Marcão, de Monte Alegre, cidade próxima a Uberlãndia. Estamos destinando emendas para a Santa Casa, bem como para o recapeamento asfáltico e para a compra do kit do Conselho Tutelar daquela cidade. Quero aqui aproveitar para dizer ao Prefeito de Gurinhatã, Leleu, que estaremos lá no sábado pela manhã. Vamos tomar o café da manhã com S.Exa. e visitar as obras, principalmente as de recapeamento do asfalto. Nós conseguimos viabilizar cerca de 3 milhões de reais para Gurinhatã, que já recebeu quase 2 milhões. Nós vamos continuar prestando esse serviço. Com o Genésio, Prefeito de Santa Vitória, estaremos juntos entregando o carro da saúde, na sexta-feira. Informo ao pessoal de Campina Verde, à Mari e ao Jacó, que estaremos juntos para entregar os kits do Conselho Tutelar. Antes de encerrar, eu quero agradecer a todas essas pessoas que estão confiando em nosso trabalho e a todas essas cidades que nos propiciaram ter uma participação maciça junto à sua comunidade. Este Deputado, Tenente Lúcio, estará presente em todas essas cidades levando benefícios. Obrigado. O SR. PRESIDENTE - O.k."], ["17/02/2016 14:42:00", "O SR. TENENTE L - Sr. Presidente, Sras. e Srs. Deputados, gostaria apenas de agradecer ao Presidente Nacional do PSB, Carlos Siqueira, com o qual acabamos de ter uma reunião para discutir as próximas eleições no Brasil, em que o PSB lançará milhares de candidatos a Prefeito e a Vereador. Estivemos nessa reunião junto com Alexandre Andrade, do PSB de Uberlãndia. Na ocasião, ele mostrou todo o planejamento em ãmbito estadual, que será aproveitado em todo o Brasil. Não sou Líder nem falo em nome da Presidência, mas fiquei muito feliz com o que ouvi. O partido está aberto para receber novas filiações. Tenho certeza de que alguns Deputados e Senadores já estão prestes a se filiar ao PSB e serão muito bem-vindos ao partido. O PSB será o partido que mais vai crescer em todo do Brasil nas próximas eleições. Obrigado."], ["16/02/2016 14:30:00", "O SR. TENENTE L - Sr. Presidente, eu, que sou oriundo do Exército Brasileiro, gostaria de cumprimentar os militares das Forças Armadas pela ação que tivemos em todo o País, com mais de 220 mil homens - a grande maioria do Exército Brasileiro -, em especial o Coronel Castro, Comandante do 36 Batalhão de Infantaria Motorizado, sediado na em Uberlãndia, no qual tive a honra de servir por 10 anos. Eu gostaria de cumprimentar as centenas de homens que foram às ruas visitar residências, lojas, indústrias, fábricas para combater esse maldito mosquito. Parabéns, Coronel Castro, por sua atitude e parceria! Aproveito para cumprimentar os Governos Federal, Estaduais e Municipais que se empenharam nesta luta que é de todos nós que amamos o nosso Brasil."], ["12/12/2017 10:12:00", "O SR. TENENTE L - Sr. Presidente, eu gostaria de dar como lido um discurso sobre a audiência pública que ocorrerá amanhã. A audiência visa discutir os aumentos de preço dos combustíveis. O requerimento para a realização da audiência é de minha autoria e foi aprovado na Comissão de Desenvolvimento Urbano em conjunto com a Comissão de Minas e Energia. Então, amanhã, às 14 horas, realizaremos essa audiência nesta Casa. Eu gostaria, Sr. Presidente, de deixar bem claro que o povo brasileiro não aguenta mais esses aumentos que a PETROBRAS está fazendo. Todo mundo está falando que os Governos anteriores quebraram a PETROBRAS, mas eu afirmo que este modelo que a PETROBRAS está adotando agora está quebrando o povo brasileiro. E não me refiro só à gasolina ou ao óleo diesel, mas também ao gás de cozinha. O povo não aguenta mais. Por isso, vou fazer essa audiência pública amanhã. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Exmo. Sr. Presidente, prezados colegas Deputados, povo brasileiro e em especial queridos mineiros, hoje venho convidar todos para a audiência pública a ser realizada no dia 13 de dezembro de 2017, às 14 horas, visando discutir o elevado preço dos combustíveis, que foi confirmada através da aprovação do meu Requerimento n 195, de 2017, aprovado na Comissão de Desenvolvimento Urbano no último dia 29 de novembro de 2017. Constantemente vemos nos noticiários as elevações dos preços dos combustíveis. Esses reajustes estão ocorrendo após a divulgação da nova política de revisão de preços da PETROBRAS desde junho deste ano. A PETROBRAS tem autorizado vários reajustes nos combustíveis, tanto para gasolina quanto para o diesel, nas refinarias da estatal, com o argumento ou justificativa de que são necessários devido ao aumento das cotações dos produtos e do petróleo no mercado internacional de combustíveis. Os preços da gasolina nas refinarias já ultrapassam 9%. Somente no mês de novembro tivemos uma elevação de 6,6%, chegando ao mesmo patamar de outubro. E dezembro também caminha ao mesmo ritmo. Com a nova política de revisão de preços, em vez de fazer um reajuste mensal, a PETROBRAS agora passa a avaliar todas as condições do mercado para se adaptar, fazendo com que os preços aconteçam de forma intempestiva e quase diariamente. Entendemos que a grande variação de preços que aconteceu, e tem acontecido rotineiramente, não tem nenhuma ligação maior com a nova política da empresa, e, sim, com o aumento de tributos do Governo Federal, principalmente sobre o PIS/CONFINS. Todo cidadão brasileiro sabe que o aumento de tributos sobre combustíveis, principalmente o diesel, tem impacto na cadeia produtiva. O ideal seria o corte de gastos para que as metas fiscais sejam atingidas. Esses aumentos sobre combustível sempre têm impacto no transporte e onera todas as cadeias produtivas, e na ponta quem paga a maior parte é o consumidor. De acordo com dados da CNT - Confederação Nacional dos Transportes, o aumento principalmente no combustível diesel tem impacto direto no frete, que, sem aumento substancial nos últimos anos, se reflete também na manutenção dos veículos e por consequência na segurança das estradas. Só lembro a todos que se os caminhoneiros pararem o Brasil também para, visto que o Brasil é um país que tem prioritariamente o transporte rodoviário como eixo principal. O País atravessa uma grave crise, com alta taxa de desemprego e dificuldades para retomar o crescimento econômico. Críticos argumentam que a elevação da carga tributária pode inibir investimentos e dificultar ainda mais a recuperação do País. O aumento de preços dos combustíveis impacta no transporte coletivo e consequentemente na renda de quem é mais pobre, que não tem onde cortar gastos. Dessa forma, o Governo precisa encontrar novas alternativas para não prejudicar ainda mais o contribuinte e a sociedade brasileira, que já se encontra sufocada pela alta carga tributária. O que vemos são reajustes desordenados nos preços, como no valor da gasolina, que teve alta de 7% em um período de apenas 2 dias ocorridos em novembro. Sr. Presidente, nobres pares, entendo, por fim, que o aumento da carga tributária é especialmente prejudicial num quadro de recessão, pois transfere recursos do setor privado para o público. Todos saem perdendo: empresas, consumidores e a sociedade. Sr. Presidente, reitero meu pedido para convocar os nobres colegas a fim de debatermos esse tema de tamanha importãncia devido ao impacto desses aumentos no orçamento das famílias e empresas. Assim, creio que com um debate altivo sobre o problema poderemos conjuntamente identificar alternativas, de modo a minimizar os impactos sobre os aumentos reiterados nos combustíveis, incluindo o gás de cozinha. Meu muito obrigado!"], ["28/11/2017 14:06:00", "O SR. TENENTE L - Sr. Presidente, eu agradeço. Quero aqui enaltecer a presença do Sr. Roberto Moraes de Rezende, que tem um trabalho esportivo social em Uberlãndia. Além de ser um grande empresário, ele patrocina, junto com amigos e empresários, 600 crianças nos nossos bairros de Uberlãndia. A você, Robertinho, os nossos cumprimentos em nome do Congresso Nacional, da Cãmara dos Deputados, por tudo que está fazendo nesses 6 anos do projeto Futsal, em Uberlãndia. Parabéns, campeão!"], ["23/11/2017 10:00:00", "Ata da 355 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de novembro de 2017. 10h05, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Policial Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Aluisio Mendes, Deputado Federal; Fernando Segóvia, Diretor-Geral da Polícia Federal; e Marcos Firme, Diretor Parlamentar da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Espírito Santo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Aluisio Mendes e convidou para compor a Mesa os Srs. Eduardo Bolsonaro, Deputado Federal; e Flávio Werneck, Vice-Presidente da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Distrito Federal. O Sr. Presidente concedeu a palavra aos Srs. Alberto Fraga pelo Democratas; Silas Freire, pelo Podemos; Delegado Edson Moreira, pelo PR; Eduardo Bolsonaro, pelo PSC; e ao Sr. Fernando Segóvia, componente da Mesa. Assumiu a Presidência o Sr. Rodrigo Maia, Presidente, e concedeu a palavra ao Sr. Flávio Werneck, componente da Mesa. Reassumiu a Presidência o Sr. Aluisio Mendes e concedeu a palavra aos Srs. Mauro Pereira, pelo PMDB; Marcos Reategui, pelo PSD; Evair Vieira de Melo, pelo PV; Izalci Lucas, pelo PSDB; Tenente Lúcio, pelo PSB; Chico Alencar, pelo PSOL; Weverton Rocha, Líder do PDT; e Jô Moraes, pelo PCdoB. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Delegado Francischini, Antônio Jácome, Laura Carneiro, Ademir Camilo, Keiko Ota, Lincoln Portela, Jorge Boeira, Hildo Rocha, Celso Russomanno, Valdir Colatto e Fábio Ramalho. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h41, encerrou a sessão. Mauro Pereira Presidente André Amaral Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/11/2017 09:16:00", "O SR. TENENTE L - Presidente, eu gostaria de dizer a todo o País da nossa preocupação com a segurança pública, mais ligada agora ao homem e à mulher do campo. Na minha cidade de Uberlãndia, em Minas Gerais, no ano 2000, foi criado pelo então Presidente do Sindicato Rural, Paulo Roberto Cunha, um projeto chamado Campo Seguro. Levou a primeira delegacia rural para dentro do sindicato e proporcionou uma grande segurança ao homem e à mulher do campo. preciso resgatar essa realização, mais uma vez. Eu gostaria que o Projeto Campo Seguro continuasse a ser exemplo para o Brasil e para toda a América Latina. Muito obrigado."], ["09/11/2017 09:48:00", "O SR. TENENTE L - Sr. Presidente, eu estou muito preocupado com o aumento dos preços dos combustíveis no nosso País. Os caminhoneiros, principalmente, estão pagando muito caro pelo diesel. E, quanto a essa política da PETROBRAS, eu sei que há a maior boa vontade do Presidente, mas os caminhoneiros do nosso País não suportam mais pagar aproximadamente 3,50 reais pelo litro do diesel . E a gasolina já ultrapassou a barreira dos 4 reais, chegando, em alguns Estados brasileiros, a 5 reais. Esta preocupação é minha, de vários Parlamentares e de todos os brasileiros. Quando o preço do álcool, da gasolina e do diesel sobe, caminhamos também para a subida do preço de muitos produtos, mas o frete e a situação dos caminhoneiros é o que mais nos preocupa neste País. uma classe sofredora, que precisa ser vista com bons olhos. Obrigado."], ["08/11/2017 13:16:00", "O SR. TENENTE L - Sr. Presidente, eu gostaria de agradecer a presença no Congresso Nacional, na Cãmara dos Deputados, de quatro Vereadores de Varjão de Minas: a Adriana, o Ederdinê, Presidente da Cãmara Municipal, o José Humberto e o Belmar. Parabenizo esse grupo de Vereadores pelo entusiasmo. Tenho certeza de que irão trabalhar muito por Varjão de Minas. Muito obrigado. O SR. PRESIDENTE - Eu que agradeço aos Vereadores a presença e lhes desejo sucesso."], ["06/11/2017 18:00:00", "O SR. TENENTE L - Sr. Presidente, ontem, Uberlãndia, em Minas Gerais, foi palco de uma das maiores e mais belas cantatas do Brasil. Nós tivemos na Igreja Batista do Evangelho Pleno - IBEP mais de cem vozes Gostaríamos de parabenizar o Pastor Balmir, o único pastor que eu conheço no Brasil que tem todos os dons, e em especial a irmã Lindalva. Agradeço-lhes por proporcionarem ao Brasil essa cantata, com jovens de 12 anos até a terceira idade. Foi uma mistura de vozes abençoando Uberlãndia, Minas Gerais e o Brasil. Parabéns, IBEP! A IBEP é um orgulho nacional! E eu tenho o maior orgulho de dizer isso aqui no Congresso Nacional. Parabéns, irmão Eliomar, que também nos convidou para que nós... O SR. PRESIDENTE - Muito obrigado, Deputado Tenente Lúcio."], ["06/11/2017 19:06:00", "O SR. TENENTE L - Sr. Presidente, eu gostaria de falar de coisas boas hoje. Vamos para Minas Gerais, para Tupaciguara, terra da mãe de Deus, onde aconteceu, no sábado e domingo passado, a quinta etapa do Campeonato Brasileiro de Motocross. Quero cumprimentar o Presidente da Confederação Brasileira de Motociclismo, Firmo Henrique, e toda a sua equipe. Quero cumprimentar e parabenizar a equipe de gestores da cidade de Tupaciguara: o Prefeito Tenente Carlos, o Vice-Prefeito, Dr. Lauro Júnior, e toda a sua equipe de Secretariado, na pessoa do Secretário de Esportes, Lazer e Promoção da Juventude, Lucas de Araújo, um jovem determinado! Todos os Secretários abraçaram essa causa. Cumprimento e parabenizo toda a Cãmara de Vereadores, em especial o Presidente, Vereador Cláudio Trifesta, e o Vereador Fernando Sorriso. Além de nos solicitarem a emenda parlamentar, estes Vereadores abraçaram a causa e muito ajudaram para que essa etapa do Campeonato Brasileiro de Motocross fosse realizada ontem em Tupaciguara. Sr. Presidente, quero mostrar a minha satisfação, porque também fui Secretário de Esportes em minha cidade de Uberlãndia, por dois mandatos. Para lá nós levamos as provas do Campeonato Brasileiro e do Sul-Americano. Lá tivemos a presença de Jorge Negretti, que venceu as duas etapas em Uberlãndia, tanto a do Brasileiro quanto a do Sul-Americano. Foi grande a nossa surpresa quando Jorge Negretti chegou a Tupaciguara para abrilhantar ainda mais o evento! Para quem não sabe, Jorge Negretti é um grande ídolo brasileiro do motociclismo, tal como foi Ayrton Senna para o automobilismo. Quero agradecer a todos os empresários e a todo o público ali presente. Parabenizo todos, porque nos hotéis, pousadas, pensões, bares e similares, tudo ocorreu da melhor maneira. Lotou todo o comércio na nossa querida Tupaciguara. Foi uma das melhores e mais brilhantes provas do motociclismo em todo o País, com pilotos espanhóis, portugueses e brasileiros. Nós brasileiros ficamos muito orgulhosos! Conversamos com pessoas do Rio Grande do Sul ao Amazonas, todos presentes na terra da mãe de Deus, em Tupaciguara. Parabéns ao público rotativo de mais de 30 mil pessoas que presenciaram o evento, parabéns!"], ["25/10/2017 16:50:00", "O SR. TENENTE L - Sr. Presidente, eu acredito e torço para que o Presidente responda na Justiça sobre todas as acusações a ele imputadas, no momento da Constituição, no momento certo. Voto com o Relator Bonifácio de Andrada, do PSDB. O SR. GIACOBO - Deputado Tenente Lúcio: voto 'sim'. Total: 212 votos."], ["04/10/2017 15:38:00", "O SR. TENENTE L - Sr. Presidente, eu gostaria de parabenizar o Presidente da Associação dos Municípios da Microrregião do Vale do Paranaíba - AMVAP, lá da nossa região do Triãngulo Mineiro, e Prefeito de Ipiaçu, Léo da Rádio, e o Prefeito de Monte Alegre de Minas, Dr., que foi Prefeito por seis vezes em duas cidades: Canápolis e Monte Alegre de Minas. Eles estão fazendo um esforço muito grande para implementar na região o SAMU, que salva vidas em todas as nossas cidades ali no Triãngulo Mineiro, na parte norte. Todos esses nossos Prefeitos estão imbuídos. Quero parabenizar, em especial, os Vereadores que apoiam essa iniciativa, principalmente os de Monte Alegre. Parabenizo também o Presidente da Cãmara, Vereador Presley Gomes Neves; o Vereador Neto; os ex-Vereadores Maristex e Nenê da Ambulãncia; o Vice-Prefeito Roberto. Todos eles são ligados à área da saúde e já salvaram muitas vidas. Parabéns! Vamos, SAMU! O SR. PRESIDENTE - Muito obrigado."], ["31/08/2017 09:06:00", "O SR. TENENTE L - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de parabenizar três cidades por seus aniversários. A primeira é Uberlãndia, minha cidade. Eu gostaria de dizer para o seu povo que a ama tanto: parabéns, Uberlãndia, pelos seus 129 anos! Uberlãndia é uma cidade progressista, de pessoas trabalhadoras, que levantam cedo e trabalham muito para levar dignidade para sua família. Quero parabenizar também Ipiaçu, que amanhã completa 54 anos, na pessoa do Prefeito, Léo da Rádio, e do Presidente da Cãmara Legislativa, Vereador Diomar. Parabéns a todos os seus cidadãos, pessoas muito especiais para nós. Nós estaremos lá para inaugurar várias obras. Inclusive destinei verba para o hospital da cidade. Parabéns, Léo! Parabéns, Diomar! Parabéns, todos moradores! Cumprimento por último o Prefeito de Cachoeira Dourada de Minas, Ovídio, e a Presidenta da Cãmara Municipal, Vereadora Núbia, e, na sua pessoa, todos os Vereadores. Cachoeira Dourada é um ponto turístico do Estado, na divisa de Minas Gerais e Goiás, atravessada pelo Rio Paranaíba, que orgulha todos nós. Parabéns! Eu amo as cidades de toda a nossa região, mas parabenizo Uberlãndia, Ipiaçu e Cachoeira Dourada de Minas, especialmente, por seus aniversários."], ["30/08/2017 12:00:00", "O SR. TENENTE L - Sr. Presidente, ocupo a tribuna para parabenizar a minha cidade natal, Uberlãndia, que está completando 129 anos. uma cidade que todos nós amamos, todos nós cuidamos. Por isso, talvez ela seja uma das melhores cidades do Brasil. Eu quero parabenizar todo o povo uberlandense, que ama e que cuida de Uberlãndia. Eu quero aqui, Sr. Presidente, dizer em alto e bom som, como filho de Uberlãndia, cidade onde nasci, onde me criei, onde me formei, onde fui Oficial do Exército por 10 anos da minha vida, ocupando o meu sétimo mandato consecutivo - quatro vezes como Vereador, duas vezes como Deputado Estadual e agora, no Congresso Nacional, como Deputado Federal -, que eu amo Uberlãndia! Junto com todos vocês, vamos cuidar de Uberlãndia! Parabéns!"], ["22/08/2017 13:28:00", "O SR. TENENTE L - Sr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna para falar de uma preocupação. O Triãngulo Mineiro foi vítima de grandes incêndios, que ocorreram na região rural próxima a Conceição das Alagoas, a Capinópolis, a Canápolis e também na divisa do Estado. Eu gostaria de fazer um apelo ao Ministro do Meio Ambiente, Sarney Filho, e também ao Ministro da Agricultura, Pecuária e Abastecimento, Blairo Maggi, para verem que também houve incêndios em parques lineares, parques que são ou deveriam ser preservados. As reservas legais são todas cercadas, do mesmo modo as nascentes. Eu concordo plenamente que o gado não deve pisar nas nascentes, para não danificar a nossa fonte de vida, que é a água. Mas, nas reservas legais, principalmente no caso do Cerrado, quando a área é cercada e não se deixa o gado entrar para comer o capim, o que acontece? O capim fica quase da altura das árvores. Podem até dizer que é exagero meu, mas quem é do ramo sabe do que estou falando, quando pega fogo, queima tudo, e as árvores morrem. Quando a vegetação é rasteira, e o gado a está comendo, aquele fogo é fácil de ser controlado e também não há grandes danos às árvores, porque pega fogo só no caule e às vezes o fogo não propaga; mas quando o capim está com quase 2 metros de altura, pega fogo em tudo - tudo é queimado. Então, nós gostaríamos de falar sobre isso com os Secretários Municipais tanto do Meio Ambiente quanto da Agricultura, para que possam fazer gestões, juntamente com os Prefeitos, a fim de que isso chegue a Brasília, aos nossos Ministros do Meio Ambiente e da Agricultura. Precisamos ajudar o homem e a mulher do campo. Estamos morrendo à míngua - essa é a verdade! O gado não pode comer, está pegando fogo no nosso Cerrado, e isso vai trazer grandes prejuízos ao meio ambiente, sem falar do quanto os animais morrem, aves, répteis, etc. Vamos tomar muito cuidado nesse sentido. Chamo a atenção dos nossos Ministros para que olhem com bons olhos e com amor o nosso País. O SR. PRESIDENTE - Agradeço ao Deputado Tenente Lúcio."], ["10/08/2017 09:14:00", "O SR. TENENTE L - Sra. Presidenta, eu gostaria de comunicar ao povo da cidade da Araguari que estarei hoje no Distrito de Amanhece, às 17h30min, com o Prefeito Marcos Coelho, para a inauguração de uma quadra esportiva. S.Exa. é um grande gestor, um dos maiores gestores do País. Na oportunidade, estarei acompanhado do Secretário de Educação, Werley Macedo, do Vice-Prefeito, Dr. Clayton, de todo o secretariado e de Vereadores. Já amanhã, às 8 horas, estarei em Guimarãnia, fazendo a entrega de uma patrulha mecanizada para o Prefeito Adílio. Eu tenho certeza de que essa entrega será positiva para a cidade, para a zona rural. Eu também atendi a um pedido da Vereadora Ana Cabiuna, uma mulher de fibra, que já foi motorista de ônibus escolar. Nós entregamos um ônibus zero quilômetro a S.Exa. e à administração do Prefeito Adílio. Agora, como disse, entregaremos essa patrulha mecanizada, para atender a toda a comunidade de Guimarãnia. O Prefeito Adílio esteve aqui ontem. Nós ainda estamos batalhando pela obra na avenida principal, que faz a ligação até a BR, que precisa ser concluída e toda iluminada. Esse é o sonho de todas as pessoas da cidade de Guimarãnia. Em seguida, às 10h30min de amanhã, na cidade de São Gotardo, entregaremos à Diretoria da APAE uma van adaptada para as crianças. Convidamos todas as pessoas que apoiam a Associação de Pais e Amigos dos Excepcionais, as crianças, as famílias necessitadas, para que compareçam à solenidade de entrega na cidade de São Gotardo. Destaco que os nossos Vereadores, o Prefeito, todos nos pediram essa van adaptada. E eu quero aqui parabenizar todos os senhores. Em seguida, iremos para a cidade de Frutal, onde teremos uma reunião com empresários. um pouco distante. Vamos fazer toda essa viagem de carro, um percurso de mais de mil quilômetros. Depois da reunião com os empresários, nós vamos participar de uma reunião com Caio Heitor e Jair Heitor, também recebendo o ex-Prefeito de Belo Horizonte, Marcio Lacerda, que está fazendo uma peregrinação no Estado para verificar o que se pode fazer de melhor para Minas Gerais. Na manhã seguinte, no sábado, estaremos em Planura, onde será assinado um convênio, a pedido de todos os Vereadores e de Paulão, o Prefeito, de 1 milhão de reais para recapeamento e asfalto da cidade. Lá vamos anunciar ainda os 13 quilômetros que vão unir a cidade, ou que vão melhorá-la, refazendo-se todo o asfalto de Planura à usina de Furnas, uma obra de mais de 7 milhões de reais. Vamos terminar com um almoço com o Prefeito Rui Ramos, de Pirajuba. Lá estaremos com muitos Prefeitos e lideranças regionais. Muito obrigado, Sra. Presidenta."], ["03/08/2017 09:08:00", "O SR. TENENTE L - Sr. Presidente, eu gostaria de cumprimentar a parabenizar o 36 Batalhão de Infantaria Motorizado de Uberlãndia, minha cidade, em particular o Tenente-Coronel Vinicius, que fez uma belíssima festa de confraternização para toda a sociedade de Uberlãndia e região, que contou com a presença de três generais. Em uma formatura noturna em que houve salto de paraquedistas, além de várias oportunidades oferecidas para a comunidade de Uberlãndia jamais vistas no batalhão, os motoqueiros da Polícia do Exército fizeram uma pirãmide humana. Foi maravilhosa a festa para comemorar os 55 anos de aniversário do 36 Batalhão. Parabéns, Coronel Vinicius! O SR. PRESIDENTE - Muito obrigado, nobre Deputado Tenente Lúcio."], ["02/08/2017 14:36:00", "O SR. TENENTE L - Sr. Presidente, Deputado Rodrigo Maia, todos nós sabemos que, se V.Exa. quisesse, V.Exa. seria o Presidente da República. Parabéns a V.Exa. por estar dando demonstração de que é um verdadeiro estadista! Parabéns por sua conduta ética e moral! Eu voto com o Relator. O SR. GIACOBO - Deputado Tenente Lúcio: voto 'sim'. Total: 219 votos."], ["02/08/2017 09:22:00", "O SR. TENENTE L - Eu gostaria de agradecer ao Diretor-Geral da PRF - Polícia Rodoviária Federal, Renato Borges Dias, com quem estive ontem, por ter nos autorizado a fazer uma campanha em Uberlãndia para que a Polícia Rodoviária Federal acompanhe os romeiros até a cidade de Romaria, fazendo a segurança deles na estrada. Isso é o que muito nos preocupa também na nossa região. Já conversamos também com o Inspetor Uzeda, responsável por Minas Gerais, e com a Superintendente Jane da Delegacia de Uberlãndia. Eu quero tranquilizar os romeiros, pois nós conseguimos essa autorização. Agora vamos repassar a gasolina e credenciar um posto para que possamos atender, com segurança, os romeiros que vão para a cidade de Romaria. O SR. MAURO PEREIRA - Lula na cadeia! O SR. TENENTE L - Meu muito obrigado à PRF, à inspetora Jane, ao Diretor-Geral da instituição, Renato Borges Dias, e também ao Uzeda, responsável em Minas Gerais. Muito obrigado. Esta é a nossa comunicação."], ["28/06/2017 13:50:00", "O SR. TENENTE L - Sr. Presidente, o Ministro Ricardo Barros vai a minha cidade, Uberlãndia, e o Deputado Weliton Prado também, nesta sexta-feira, quando visitarão o Hospital Municipal às 8 horas. 9 horas, na Prefeitura Municipal, o Ministro vai se encontrar com o Prefeito anfitrião Odelmo Leão e com os Prefeitos da região para responder a perguntas e recolher os pleitos dos Prefeitos e dos gestores para trazer para Brasília. Aproveito esta oportunidade para convidar todos os Prefeitos do Triãngulo Mineiro, se possível, do Alto Paranaíba, para que estejam em Uberlãndia às 9 horas desta sexta-feira com o Ministro da Saúde, Ricardo Barros, que tirará todas as dúvidas para ajudar a nossa região."], ["28/06/2017 11:50:00", "O SR. TENENTE L - Sr. Presidente, em meu nome e em nome de todos os uberlandenses, gostaria de agradecer ao Ministro da Saúde, Ricardo Barros, que estará na minha cidade, Uberlãndia, nesta sexta-feira. O Sr. Ministro vai visitar o Hospital Municipal e depois terá uma reunião na Prefeitura com todos os Prefeitos da região. Essa visita está sendo organizada pelo Prefeito de Uberlãndia, Odelmo Leão, a quem cumprimento e parabenizo. Sr. Presidente, quero fazer de público um pedido ao Ministro que já fiz pessoalmente. Em Uberlãndia, temos o Hospital Santa Catarina, que existe há décadas, hospital tradicional na nossa cidade que já foi referência em cirurgias cardíacas e em muitas outras. Esse hospital está passando por recuperação. Por isso, peço ao Ministro Ricardo Barros que ajude o nosso hospital, que atende pelo SUS. Esse é um desejo de todos, não só de Uberlãndia, mas também de toda a região. Muito obrigado, Sr. Presidente."], ["27/06/2017 17:56:00", "O SR. TENENTE L - Sr. Presidente, por intermédio do Prefeito Léo da Rádio, do Vice-Prefeito e do Presidente da Cãmara, o Vereador Diomar, quero cumprimentar a cidade de Ipiaçu pelo excepcional campeonato de pesca esportiva que ocorreu nesse final de semana. O evento contou com mais de 300 pescadores e mais de 100 barcos de cidades de vários Estados do País. Eu tenho plena convicção de que hoje a indústria do turismo é a maior indústria do mundo e a maior fonte geradora de emprego. Se nós soubermos explorar esse assunto, eu tenho muita convicção de que vai haver geração de muitos empregos nessa área. Registro os nossos cumprimentos ao organizador do campeonato, ao Paulinho da Multináutica, ao Sapão, ao Marlúcio. Os próximos campeonatos, no dia 15 de julho em São Simão e no dia 12 de agosto em Tupaciguara, não serão diferentes. Eu tenho levado esse recado, transmitindo essas missões. Se nós dermos as mãos, nós vamos sair desta crise. Os nossos pescadores levaram o nome da sua cidade numa premiação extraordinária: uma lancha no valor de aproximadamente 50 mil reais, dois barcos, motores. E houve vários troféus para os competidores. Eu quero aqui, ao encerrar as minhas palavras, pedir a todos os Deputados que gostam de pesca esportiva que possamos dar as mãos, o apoio a essa categoria, que está forte e que cresce a cada dia. Nós temos o objetivo de gerar emprego. Vamos, junto com todos os que estão nos ouvindo, apoiar a pesca esportiva em nossos Estados. Estou ajudando e incentivando a pesca esportiva em Minas Gerais e vou levar as lideranças, os pescadores e os organizadores ao Ministro do Turismo, Marx Beltrão. Eu tenho certeza de que ele vai apoiar e incentivar a pesca esportiva no nosso País. Obrigado. O SR. PRESIDENTE - Muito obrigado."], ["12/06/2017 17:18:00", "O SR. TENENTE L - Sr. Presidente, eu gostaria de parabenizar V.Exa. pela condução dos trabalhos. Dentre os mais de 5 mil Municípios do nosso País, destaco o Município de Araguari, no Triãngulo Mineiro, próximo a Uberlãndia, pela administração que vem fazendo o Prefeito Marcos Coelho, o nosso Prefeito Marcão, junto com o Dr. Clayton, que é o Vice-Prefeito, ambos do nosso partido. De uma forma extraordinária, eles estão fazendo uma administração que todos nós estamos admirando, seja Situação, seja Oposição. Nos arredores do Triãngulo Mineiro, ouve-se falar na cidade de Araguari de uma forma muito positiva. O Prefeito Marcos Coelho, com o seu Secretário de Governo, o Rafael Guedes, que foi Vereador, está coordenando de maneira extraordinária o seu corpo de Secretários. O Secretário Jubão estabeleceu uma parceria público-privada para realização de obras nas avenidas de Araguari, principalmente na Minas Gerais. Todos os comerciantes estão entrando nessa parceria público-privada, a fim de mostrar que Araguari também recebe turistas e vai receber muito mais. As avenidas e as lojas vão ficar mais bonitas e mais movimentadas, e isso vão gerar mais emprego. Quero parabenizar o Secretário de Planejamento, o Marlos Fernandes, que é um baita Secretário! Ele faz o planejamento de vários projetos de autoria do Prefeito e também dos outros Secretários. Agradeço ao Werley Macedo, Secretário de Educação, que inaugurou escolas, inclusive na zona rural, onde estivemos presentes. Gostaríamos de parabenizar também o Marco Antônio, Secretário de Gabinete, que está diariamente com o Marcão levando as melhores coisas para o Município. Parabéns, Marco Antônio. Para finalizar, eu quero dizer que a cidade de Araguari é um grande expoente para todos nós, eu tenho plena convicção disso. Com as nossas emendas, estamos enviando, para cirurgias de alta e média complexidade, 500 mil reais, ou seja, para cirurgias cardíacas e também para cirurgias de catarata. Nesta semana, até sábado, haverá o combate ao Aedes aegypti . O Prefeito Marcão estará lá com o Secretário de Saúde, com o Secretário de Serviços Urbanos e com vários outros Secretários. Parabéns à administração Marcos Coelho e Dr. Clayton. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["07/06/2017 15:06:00", "O SR. TENENTE L - Sr. Presidente, eu gostaria de parabenizar a cidade de Monte Alegre de Minas, na pessoa do Prefeito, o Dr., um grande gestor. Nós já atendemos aos pedidos dos Vereadores Ademar do Abacaxi; Marinho; Ronaldinho; Presley, o Presidente da Cãmara Municipal; Flavinho; Neto; e Mara. Os 500 mil reais para a Santa Casa já estão depositados na conta, para que possam comprar todos os equipamentos. Ainda este ano, vamos liberar os 400 mil reais para Monte Alegre de Minas, para cirurgia de catarata. Meu muito obrigado a todos, destacando aqui os nossos Vereadores que constantemente estão no meu gabinete pedindo e reivindicando melhorias e mais recursos para a cidade de Monte Alegre de Minas. Daqui a alguns dias, o trator que o Vereador Ademar do Abacaxi nos pediu também será pago através das nossas emendas individuais. Muito obrigado."], ["07/06/2017 16:32:00", "O SR. TENENTE L - Sr. Presidente, quero só fazer uma retificação e pedir desculpas ao Vereador Douglas Andreani, de Monte Alegre de Minas, que pediu 500 mil reais para a Santa Casa de Monte Alegre de Minas e 400 mil reais para realização de cirurgias de catarata. Na relação que apresentei, saltei o nome de Douglas Andreani. Filho de um ex-Prefeito, é um grande Vereador. Obrigado."], ["22/03/2017 09:46:00", "O SR. TENENTE L - Sr. Presidente, gostaria de fazer uma denúncia sobre a pesca predatória com arpão, com escafandro e apneia, em Nova Ponte, uma cidade turística que está sendo muito bem administrado pelo Prefeito Lindon. Naquele Município há um produtor rural que fabrica um dos melhores e mais saborosos queijos do Brasil - o queijo mineiro é o melhor -, o Antônio do Ozar. Ele tem uma propriedade onde os mergulhadores vão, contra sua vontade, logicamente, fazer mergulho e matar as matrizes de dourado, de pintado, de peixes quase em extinção em Minas Gerais. Sabemos hoje que, quando qualquer pessoa mata um pássaro, mesmo um simples pardal ou um pombo, pode inclusive ser preso. Nós não estamos cobrando das nossas autoridades legais - IBAMA e IEF - punição para a matança de matrizes por esses mergulhadores que estão acabando com algumas espécies de peixes. Parabenizo o Antônio do Ozar, que está preocupado, juntamente com outras pessoas de Nova Ponte, com a extinção dos nossos peixes. Sr. Presidente, peço encarecidamente ao IBAMA e ao IEF que fiscalizem não só Nova Ponte, mas todo o Estado de Minas Gerais. Peço ainda a esses mergulhadores que tenham complacência e não extingam os nossos peixes. Obrigado. O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["15/03/2017 12:48:00", "O SR. TENENTE L - Sr. Presidente, eu gostaria de agradecer ao povo de Araguari, cidade onde estivemos no último final de semana para participar da entrega de 19 kits destinados a conselhos tutelares de 19 cidades. Agradeço, mais uma vez, ao Prefeito Marcos Coelho, a toda a sua equipe de Governo e à sua base na Cãmara Municipal, Vereadores que trabalham em prol da cidade de Araguari e o ajudam nessa nova gestão. Quero agradecer aos Vereadores Levi, Wesley, Virgínia, Luiz Construtor, Jander, Wellington, Warley Maravilha, Tibá, Ana Lúcia, Cláudio Coelho, Dhiosney e Queijerinha. Quero destacar, dentre todos os Vereadores, o Vereador Mãe Preta, pela humildade e capacidade. Ele já foi Prefeito da cidade e está dando um exemplo na Cãmara Municipal. Parabéns, Vereador Mãe Preta! Parabéns a todos os Vereadores mencionados aqui. Muito obrigado por serem ou terem sido os responsáveis por levarmos a Ministra dos Direitos Humanos, Luislinda Valois, à cidade de Araguari, onde entregamos kits compostos por carro zero quilômetro, impressora multifuncional, 5 computadores, geladeira e bebedouro para 19 cidades. Gostaria de destacar a presença de Prefeitos, Vice-Prefeitos e Vereadores dessas cidades e, principalmente, a presença dos conselheiros tutelares, que foram lá para buscar o carro e levar para suas cidades. Essa nossa ação se destacou como a maior emenda do Congresso Nacional, entre as de todos os Deputados e Senadores, no valor de 2 milhões e 460 mil reais. Então a vocês, conselheiros tutelares, envio os nossos cumprimentos, os nossos parabéns. Espero que vocês façam bom uso desse kit . Ele servirá para atender melhor a vocês, conselheiros, e também às famílias, às crianças, aos adolescentes do nosso Estado, Minas Gerais. Vocês estavam necessitando de equipamentos à altura do seu trabalho. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["09/03/2017 10:12:00", "O SR. TENENTE L - Sr. Presidente, gostaria de parabenizar o Prefeito de Araguari, Marcos Coelho, que amanhã vai recepcionar a Ministra Luislinda Valois, acompanhado por mais 18 prefeitos. Todos irão receber os kits de equipamentos para Conselhos Tutelares. Quero aqui agradecer ao Secretário de Desenvolvimento e Turismo de Araguari, o Jubão, que foi uma das pessoas que mais me incentivou a fazer essa emenda sobre os equipamentos para Conselhos Tutelares. Estamos na segunda etapa de entrega dos kits . Já entregamos 22 kits em Uberlãndia e agora serão entregues 19 kits em Araguari. Registro, portanto, meus agradecimentos ao Secretário Jubão, ao Prefeito Marcos Coelho, ao Secretário de Educação e Presidente do PSB, o Werley Macedo, e também ao Secretário de Governo, o Marco Antônio, que está trabalhando incansavelmente para muito bem receber todos os prefeitos. Muito obrigado."], ["07/03/2017 14:42:00", "O SR. TENENTE L - Sr. Presidente, agradeço a V.Exa. e faço um convite à população do Triãngulo Mineiro, principalmente das 19 cidades que mencionarei a seguir. Estaremos em Araguari, nesta próxima sexta-feira, acompanhando a Ministra dos Direitos Humanos, Luislinda Valois. Entregaremos 19 kits, compostos por um carro, uma impressora, cinco computadores, um bebedouro e uma geladeira, para os Conselhos Tutelares das seguintes cidades: Araguari; Campina Verde; Canápolis; Capinópolis; Carneirinho; Frutal; Itapagipe; Planura; Tupaciguara; Arapuá, Iraí de Minas; João Pinheiro; Lagamar; Patrocínio; Perdizes; Prudente de Morais; Rio Paranaíba; Santa Juliana e Vazante. Gostaria de dizer que nós já estamos fazendo a segunda etapa da nossa emenda parlamentar, no valor de 2 milhões e 460 mil reais. Muito obrigado. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["07/03/2017 15:52:00", "O SR. TENENTE L - Sr. Presidente, Sras. e Srs. Deputados, ocupo esta tribuna - agora não por 1 minuto apenas, dá para falar um pouquinho mais - para parabenizar todos os Prefeitos das 19 cidades que vou mencionar aqui, todos os Vereadores das Cãmaras Municipais e todos os conselheiros tutelares de cada uma dessas cidades. Nós estaremos na Prefeitura Municipal de Araguari, na próxima sexta-feira, às 14h30min, onde realizaremos a segunda etapa de entrega de kits ao Conselho Tutelar, que foi a maior emenda parlamentar de Deputados e Senadores em todo o Congresso Nacional, no valor de 2 milhões e 460 mil reais, destinada ao Ministério para o atendimento de todos os conselhos tutelares de 39 cidades. Foram 41 kits . Cada kit é composto de um carro zero quilômetro, uma impressora, cinco computadores, uma geladeira e um bebedouro. Nós já entregamos 22 kits na cidade de Uberlãndia e agora vamos entregar 19 kits na cidade de Araguari. Nós contaremos com a presença da Ministra dos Direitos Humanos, Luislinda, que entre todos os Ministros - sem menosprezar ninguém -, talvez seja a que, em toda a sua carreira, tenha a mais bonita história de vida e também a mais sofrida. uma mulher que sofreu muito no início da sua vida, mas conseguiu vencer. Com o nosso anfitrião, o Prefeito Marcão, e com o Vice-Prefeito, Dr. Clayton, ambos da cidade de Araguari, vamos atender às cidades de Campina Verde, Canápolis, Capinópolis, Carneirinho, Frutal, Itapagipe, Planura, Tupaciguara, Arapuá, Iraí de Minas, João Pinheiro, Lagamar, Patrocínio, Perdizes, Prudente de Morais, Rio Paranaíba, Santa Juliana e Vazante. Sr. Presidente, aproveitando esses segundos que restam, quero ainda parabenizar a todos que fizeram esse pedido e agradecer a todas as pessoas que estão na organização desse evento, principalmente à Isabel, à Dilvana, e, lá na Prefeitura de Araguari, ao Prefeito Marcão e ao Vice-Prefeito Dr. Clayton Quero parabenizar o Marco Antonio, Secretário de Governo, o Werley, Secretário de Educação e também Presidente do nosso partido. Quero cumprimentar o Vereador Paulo do Vale, da cidade de Araguari, e todos os Vereadores ou autoridades que fizeram esse pedido do Conselho Tutelar. Aproveito para dizer que já colocamos mais para as emendas deste ano. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["15/02/2017 14:16:00", "O SR. TENENTE L - Sr. Presidente, gostaria de registrar a presença, neste plenário, do Prefeito Edinho, que já passou pelo meu gabinete. Ele é Prefeito da cidade de João Pinheiro, o maior Município do Estado de Minas Gerais em extensão territorial. Parabenizo os Vereadores Luizinho da Ambulãncia e Alexandre da Farmácia, que nos solicitaram uma emenda para que fosse asfaltada avenida do Distrito de Canabrava. O Prefeito veio aqui, nós já acertamos, atendendo também aos dois Vereadores. Já colocamos 300 mil reais, para que seja feito esse asfaltamento, e mais 300 mil reais. Então, será um total de 600 mil reais para esse asfaltamento no Distrito de Canabrava, uma reivindicação muito antiga. Tanto o Vereador Luizinho quanto o Vereador Alexandre vieram a esta Casa, e agora já estão resolvendo a questão. Nossos parabéns e nossos cumprimentos a todos! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["14/02/2017 14:12:00", "O SR. TENENTE L - Sr. Presidente, eu gostaria de convidar os Prefeitos dos Municípios que vão receber ônibus escolares com 44 lugares, adquiridos com emendas nossas, Deputados Federais, na próxima sexta-feira, na cidade de Patrocínio, a participarem do evento. Eu vou ter a honra de entregá-los para Comprida, Centralina, Guimarãnia, Ipiaçu, Araguari, Capinópolis, Iraí de Minas e Sacramento. Na última sexta-feira, entregamos ônibus escolares em Belo Horizonte. Agora vamos fazer mais uma etapa de entrega na cidade de Patrocínio. O Prefeito Deiró Marra será o anfitrião. Eu gostaria de cumprimentar todos os 53 Deputados de Minas Gerais, entre eles Júlio Delgado, nosso conterrãneo, que está aqui. Muito obrigado."], ["09/02/2017 09:30:00", "O SR. TENENTE L - Sr. Presidente, Sras. e Srs. Deputados, eu quero aproveitar estes 2 minutos para destacar um ex-Prefeito de Romaria, na minha região de Minas Gerais, uma cidade histórica onde a cultura sempre prevalece. Quero parabenizar o Ferdinando e toda a sua equipe, que trabalhou durante duas gestões e que em 8 anos conseguiu fazer muita coisa para nossa querida Romaria. Eu sou majoritário nessa cidade, e o Ferdinando, com sua equipe, trabalhou muito na área da saúde, do social, do esporte, da segurança pública, da limpeza urbana, do asfalto. Ele era um Prefeito do PT, mas conseguiu, na época, com o Governador do PSDB, o asfalto, que era o sonho de todos os romeiros. Ferdinando agora está no PSB, mudou-se para a cidade de Monte Carmelo e tem um futuro brilhante pela frente. Então, Ferdinando, você, como gestor que sempre foi, com toda a sua equipe, deu um exemplo digno não só para Minas Gerais, mas para todo o Brasil. Nem o dinheiro da repatriação você quis pegar, deixou para o próximo Prefeito, um ato de responsabilidade muito grande da sua parte. Você não deixou dívida nenhuma; pelo contrário, pagou todos os fornecedores, pagou todos os salários em dia. Você é um exemplo para o Brasil e para o mundo. Parabéns, Ferdinando! Parabéns a toda a sua equipe de trabalho! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["08/02/2017 14:22:00", "O SR. TENENTE L - Sr. Presidente, parabenizo V.Exa. pela eleição, por sua vitória. V.Exa. é um homem muito capacitado. Gostaria de agradecer a presença do Prefeito de Araguari, Marcos Coelho de Carvalho, o Marcão, que está acompanhado do seu Secretário de Educação, Werley Macedo, e do seu Chefe de Gabinete, Marco Antônio Santos Farias, e agradecer também a presença do Secretário de Desenvolvimento e Turismo, Juberson dos Santos Melo, o Jubão, que muito trabalha por Araguari. Eles estiveram no meu gabinete hoje, e agora estão no Plenário da Casa, para buscar recursos das nossas emendas junto aos Ministérios aqui em Brasília para a nossa querida Araguari. Parabéns, Marcão! Você é um grande gestor, um empresário de renome em nosso Estado de Minas Gerais. Eu tenho o maior prazer em dizer para o povo araguarino que vamos trabalhar em parceria com a administração Marcos Coelho. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["08/02/2017 14:34:00", "O SR. TENENTE L - Sr. Presidente, eu gostaria de agradecer mais uma vez a Deus por proporcionar a vida a todos nós que estamos aqui no Congresso Nacional, na Cãmara dos Deputados. Nesta semana, nós realizamos uma reunião do PSB de Uberlãndia, com a presença do Presidente Roni da Asa, de Alexandre Andrade, que ficou em segundo lugar nas eleições passadas, e de todos os dirigentes da Executiva do PSB de Uberlãndia. Eu quero destacar a presença de Erivan, de Tatiana, de Willian Alvorada, nosso Secretário-Geral, e de Chicão Periferia. Estiveram presentes também os nossos quatro Vereadores: nosso Líder, Felipe Felps, Dra. Jussara, Vilmar Resende e Wender Marques, o segundo Vereador mais votado em Uberlãndia. Nós decidimos, por unanimidade, ajudar a cidade de Uberlãndia e o Prefeito eleito, Odelmo Leão. Não seria inteligente, de forma alguma, nós sermos oposição, principalmente neste início de mandato, em que as dificuldades pairam sobre todos os gestores brasileiros, e a situação não é diferente na nossa querida Uberlãndia. O Prefeito Odelmo Leão pode contar com a boa vontade e o empenho dos nossos Vereadores e deste Deputado Federal, Tenente Lúcio, para levar as emendas. Aproveito para anunciar que nós já fizemos as nossas emendas para este ano. Uberlãndia receberá 1 milhão de reais para a saúde e mais 1 milhão de reais para o asfalto. Nós estamos tendo muitos problemas em nossa querida cidade. Eu gostaria de parabenizar, em nome de toda a nossa bancada na Cãmara, a equipe formada em Uberlãndia, que foi escolhida pelo Prefeito Odelmo Leão. uma equipe coesa, inteligente, progressista. Tenho certeza de que, com muito trabalho, Uberlãndia vai melhorar muito. Não quero aqui menosprezar ou desprezar algum gestor passado, mas nós temos sempre um otimismo e vamos, daqui para frente, trabalhar em prol da nossa querida cidade. Eu gostaria de informar, neste minuto que nos resta, que nesta sexta-feira, estarei em Belo Horizonte, entregando um ônibus escolar de 44 lugares para os Municípios de Frutal, Tupaciguara e Nova Ponte. Na semana que vem, nós entregaremos ônibus também de 40 lugares para Comprida, do nosso Prefeito Gustavo; para Araguari, do nosso querido Prefeito Marcão, Marcos Coelho; também para Capinópolis, do Cleidimar, nosso Prefeito; para Centralina, um ônibus também para o nosso Prefeito Elsinho; para Guimarãnia, para a nossa Vereadora Ana Cabiuna, que sempre nos pediu esse ônibus; para Iraí de Minas, do Prefeito Antoninho Dall Agnol; e para Sacramento, do nosso querido Prefeito Bagua. Então, essa é uma emenda de bancada em que todos nós, Deputados Federais de Minas Gerais, colocamos 150 milhões de recursos para atendermos à educação. Este ano, vamos atender à segurança pública, também através de emenda de bancada, com viaturas para o Corpo de Bombeiro, para a Polícia Militar e para a Polícia Civil. O Estado de Minas Gerais não pode ser prejudicado na segurança pública. Nós temos que trabalhar em prol das famílias mineiras. com esse exemplo que nós, Deputados Federais, estamos empenhados em ajudar a segurança pública de Minas Gerais. Já estamos ajudando a educação e o transporte escolar. Muito obrigado, Sr. Presidente. Contem sempre com o Deputado Federal Tenente Lúcio, do PSB de Minas Gerais. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["13/08/2018 17:04:00", "O SR. TENENTE L - Sr. Presidente, da minha cidade, Uberlãndia, saíram 25 candidatos a Deputado Federal e 33 candidatos a Deputados Estaduais, mas se esqueceram de 3 candidatos, então, são 36 candidatos. Quero desejar a todos muito sucesso. Que nós possamos fazer uma política grandiosa! Em especial, eu gostaria de desejar sucesso a uma mulher guerreira, a uma mulher que tem garra, a Ana Paula Junqueira, esposa do Prefeito Odelmo Leão. Muita gente preocupada com a sua candidatura tem divulgado fake news em muitos lugares. Desejo a você, Ana Paula, muito sucesso. Se Deus quiser, no ano que vem vamos estar aqui para o bem de Uberlãndia e para o bem de Minas Gerais. Muita gente está estranhando, mas do fundo do meu coração desejo que Deus abençoe muito você. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["11/07/2018 09:33:00", "Ata da 184 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 11 de julho de 2018. 09h33, o Sr. Fábio Ramalho, 1 Vice-Presidente, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Estado de Minas Gerais pelo seu aniversário; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Marcos Montes, Raquel Muniz, Diego Garcia e Stefano Aguiar, autores do requerimento; José Henrique dos Santos, Presidente do Sindicato dos Policiais Rodoviários Federais do Estado de Minas Gerais; Téo Azevedo, cantor, compositor e vencedor do Grammy Latino 2013; Rodrigo Rodrigues, representante da Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba - CODEVASF Minas Gerais; Ariadna Borges Muniz, Diretora do Hospital de Olhos da Fundação Hilton Rocha de Belo Horizonte; Gabriel Guimarães, Diretor de Patrimônio do Clube Atlético Mineiro; Robson Paulo Pires de Figueiredo, Diretor Comercial do Cruzeiro Esporte Clube; Andrey Souza, Diretor do Montes Claros Vôlei e Presidente da Associação Brasileira de Clubes de Vôlei. O Sr. Presidente convidou todos a ouvir o Hino Nacional e a música Minas Gerais, executados pela Banda da Aeronáutica, sob a regência do Suboficial Francisco Jeam Carlos. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Raquel Muniz e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marcos Montes, leu mensagem do Sr. Antonio Anastasia, Senador pelo Estado de Minas Gerais, e concedeu a palavra aos Srs. Rodrigo Pacheco, pelo Democratas; Raquel Muniz e Diego Andrade, autores do requerimento. Reassumiu a Presidência a Sra. Raquel Muniz. Usaram da palavra pela ordem os Srs. Bonifácio de Andrada, Domingos Sávio. A Sra. Presidente convidou todos a assistir à apresentação do grupo folclórico Banzé. Reassumiu a Presidência o Sr. Marcos Montes e concedeu a palavra aos Srs. Gabriel Guimarães, componente da Mesa; Eduardo Barbosa, pelo PSDB; Laudivio Carvalho, pelo PODE; e Delegado Edson Moreira, pelo PR. Usaram da palavra pela ordem os Srs. Tenente Lúcio e Reginaldo Lopes. O Sr. Presidente convidou todos a assistir às apresentações do cantor, compositor e vencedor do Grammy Latino 2013, Téo Azevedo; da Folia de Reis de João Pinheiro- Grupo Nova Esperança; e do grupo João Timóteo. Reassumiu a Presidência a Sra. Raquel Muniz, concedeu a palavra à sra. Jô Moraes, pelo PCdoB; e entregou placa comemorativa ao grupo folclórico Banzé. A Sra. Presidente concedeu a palavra ainda aos Srs. Robson Paulo Pires de Figueiredo e Gustavo Colares, componentes da mesa; e ao Sr. Ruy Muniz; e convidou todos a assistirem à apresentação da Dupla Gabi Viola & Canhoto. Usou da palavra pela ordem o Sr. Adelmo Carneiro Leão. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h35, encerrou a sessão. Izalci Lucas Presidente Celso Pansera Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/07/2018 15:08:00", "O SR. TENENTE L - Sr. Presidente, quero agradecer ao Ministro dos Transportes, Valter Casimiro, que esteve na minha cidade, Uberlãndia, e assinou a ordem de serviço da tão sonhada trincheira sobre a BR-365, entre os Bairros Taiaman e Dona Zulmira. Então, muito obrigado ao Ministro. Eu parabenizo todos da minha assessoria, principalmente o William Alvorada, meu chefe de gabinete, que tanto trabalhou para que isso pudesse acontecer. Hoje foram liberados mais 10 milhões de reais para essa trincheira, totalizando 42 milhões de reais para minha cidade, Uberlãndia. Muito obrigado, Sr. Presidente; muito obrigado, Ministro Valter Casimiro. Uberlãndia hoje está em festa. Uberlãndia hoje vai sorrir de verdade. O SR. PRESIDENTE - Agradeço ao Deputado Tenente Lúcio."], ["25/06/2018 16:04:00", "O SR. TENENTE L - Sr. Presidente, eu gostaria de agradecer ao Ministro dos Transportes, o Sr. Valter Casimiro, que esteve conosco na região do Triãngulo Mineiro, na minha cidade de Uberlãndia. O Ministério, atendendo a um pedido nosso, liberou cerca de 60 milhões de reais para a reforma do aeroporto daquele Município. As obras já estão acontecendo na pista e já foi feita licitação para a melhoria da área onde vão ficar os passageiros e as cargas. Quero agradecer também ao Deputado Aelton Freitas, pois, principalmente por sua causa, o Ministro atendeu a demandas referentes a obras em Ituiutaba, na BR-154, com cerca de 42 milhões de reais, e na querida Monte Alegre, com 28 milhões de reais, para a construção da tão sonhada e desejada trincheira. Muito obrigado."], ["25/06/2018 16:20:00", "O SR. TENENTE L - Obrigado, Sr. Presidente. Eu gostaria, agora com um pouquinho mais de tempo, de fazer um agradecimento especial à nossa bancada do PR, em especial ao nosso Ministro Valter Casimiro, que, no sábado, esteve conosco em três cidades. Começamos, logo pela manhã, por Ituiutaba, na BR-154. Em atendimento a um pedido do Deputado Aelton Freitas, principalmente, foi obtida a liberação para a retomada das obras de asfaltamento de um trecho de 42 quilômetros da rodovia. Gostaria de agradecer também ao Ministro por ter ido conosco a Monte Alegre de Minas, onde anunciou que 28 milhões e 100 mil reais já foram empenhados para a conclusão das tão sonhadas e esperadas trincheiras e passarelas sobre a BR-365. A empresa que ganhou a licitação iniciou a obra ontem, conforme determinado pelo Ministro. E, na minha cidade, Uberlãndia, nós estivemos no aeroporto, juntamente com a Taísa, a superintendente, e com o Ministro dos Transportes, Portos e Aviação Civil, Valter Casimiro. Nós percorremos a pista. O Ministro verificou as reformas que estão sendo feitas. Atendendo ao nosso pedido, o aeroporto vai ser totalmente modificado, ampliado, reformado, tanto no setor de embarque e desembarque de passageiros, como também no setor de cargas. O aeroporto vai ser muito bem ampliado. O valor da obra ficou em pouco mais de 50 milhões de reais. Eu agradeço muito ao nosso Ministro. De lá eu parti para João Pinheiro e Brasilãndia de Minas, onde participei da solenidade de entrega de algumas benfeitorias, entre elas um ônibus para transporte escolar. Ontem à noite, saímos de Luislãndia após a meia-noite e chegamos ao Aeroporto JK, aqui em Brasília, já de madrugada. Foi um fim de semana muito proveitoso. Eu agradeço a todas as pessoas envolvidas nesse trabalho, em especial ao Prefeito Edinho, de João Pinheiro, que nos acompanhou em tudo, e a Valdeci e toda a sua equipe, de Brasilãndia de Minas, que estiveram conosco durante todo o percurso. Sr. Presidente, para finalizar, eu gostaria muito de agradecer a Deus, primeiramente, e a todas as pessoas que acreditaram nesse trabalho, um trabalho muito importante para a minha cidade de Uberlãndia, para a nossa cidade, que vem se desenvolvendo com muita dificuldade por causa desta crise por que passamos, que não é diferente da crise enfrentada por outras cidades. Uberlãndia terá concluídas em breve as obras da Trincheira do Bairro Taiaman, na BR-365, e do Trevo Osvaldo de Oliveira, bem próximo à Ponte do Vau, nos viadutos próximo à CALU - Cooperativa Agropecuária de Uberlãndia. Um deles já foi implodido e está sendo reconstruído. Vai dar certo. O Brasil vai melhorar. E tem que começar a melhorar através das pessoas que trabalham com dignidade. Aqueles que estão criticando nós compreendemos, mas pedimos que trabalhem também. Obrigado. O SR. PRESIDENTE - Muito obrigado."], ["19/06/2018 13:36:00", "O SR. TENENTE L - Sr. Presidente, gostaria de informar à população de Uberlãndia que no próximo sábado, dia 23, estaremos nessa cidade com o Ministro Valter Casimiro, Ministro dos Transportes, que irá verificar as obras do nosso aeroporto, no valor de 7 milhões de reais, que já estão em pleno vapor. Também visitaremos a obra da trincheira do Bairro Taiaman, à qual vamos dar início daqui a uns dias. Um dos viadutos perto da Cooperativa Agropecuária de Uberlãndia - CALU foi implodido e está em construção. Depois desse, o outro viaduto também vai ser implodido e terminado. Eu gostaria de agradecer ao Prefeito, do Município de Monte Alegre. Eu e o Deputado Aelton Freitas vamos acompanhar o Ministro também a essa cidade, assim como a outras."], ["12/06/2018 15:36:00", "O SR. TENENTE L - Sr. Presidente, gostaria de manifestar uma alegria e uma preocupação. A alegria é que no dia 20 do corrente mês teremos a presença do Governador do Estado em Uberlãndia, minha cidade, para o lançamento do que tanto queríamos: o Serviço de Atendimento Móvel de Urgência. O SAMU contará com 32 ambulãncias, sendo cinco Unidades de Suporte Avançado - USA, compostas por um médico, um enfermeiro padrão e um condutor-socorrista, e 26 Unidades de Suporte Básico - USB, com 18 ambulãncias, ficando uma em Ituiutaba, uma em Araguari e uma em Patrocínio. Infelizmente, das 27 cidades que fazem parte da Associação dos Municípios da Microrregião do Vale do Paranaíba - AMVAP, somente minha cidade, Uberlãndia, não será atendida pelo SAMU. Isso é muito preocupante. Espero que o Prefeito se sensibilize e logo insira a cidade de Uberlãndia no SAMU. Isso é muito importante para todos nós. Muitas vidas são salvas com o SAMU. Não quero menosprezar o Corpo de Bombeiros, em hipótese alguma. Essa corporação tem todas as suas prerrogativas, mas, quando se trata de salvar vidas, é bom que haja um médico. O SAMU foi feito para salvar vidas. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["05/06/2018 14:16:00", "O SR. TENENTE L - Sr. Presidente, eu gostaria de parabenizar uma cidade localizada no Triãngulo Mineiro, chamada Tupaciguara, que significa Terra da Mãe de Deus, onde foi realizada a maior exposição agropecuária jamais vista na região, promovida pelo sindicato rural. Quero cumprimentar o Presidente Armando e sua esposa Kátia e toda a sua diretoria do sindicato, que trabalharam incansavelmente em parceria com a Prefeitura Municipal, com o Prefeito Tenente Carlos, com o Vice-Prefeito Dr. Lauro Júnior, com a Cãmara Municipal e com todos os Vereadores. Parabéns, Tupaciguara! Essa festa vai entrar para a história. Tupaciguara, Terra da Mãe de Deus, jamais viu uma festa tão bem organizada, com a participação de mais de 25 mil pessoas. Parabéns a todos de Tupaciguara! O SR. PRESIDENTE - O discurso de V.Exa. será divulgado no programa A Voz do Brasil."], ["28/05/2018 17:56:00", "O SR. TENENTE L - Sr. Presidente, povo brasileiro, eu gostaria de deixar bem claro que isto que está acontecendo agora em nosso País ocorre desde novembro ou dezembro do ano passado. Desde então nós vimos batalhando, avisando e pedindo a participação de todos. Em novembro e dezembro do ano passado, nós realizamos uma audiência pública para tratar do assunto, com a participação de vários Deputados. A minha vontade era ter convocado o Presidente da PETROBRAS, o Sr. Pedro Parente, mas, de acordo com o Regimento Interno, nós não podemos fazê-lo. Nós podemos até convocar Ministro de Estado, mas não podemos convocar presidente de estatais. Desde novembro do ano passado eu dizia: o povo brasileiro não aguenta mais o preço exorbitante da gasolina, do óleo diesel e do gás de cozinha, que sobe quase que diariamente. Esse assunto foi matéria de audiência pública em ãmbito nacional. Nós temos que nos preocupar, sim, com os caminhoneiros, com o preço dos fretes, com as diárias dos motoristas. Na maioria das vezes, o caminhoneiro tem que pagar de 8 a 10 reais para tomar um banho no posto de gasolina. Para ele dormir no posto de gasolina, na boleia de um caminhão, precisa estar com o tanque abastecido naquele posto, senão o segurança armado vai lá, tira-o daquele posto e manda-o ir para outro. Isso é inadmissível. Todos nós estamos de acordo com os trabalhadores, com os caminhoneiros, mas não podemos nos esquecer de que o povo brasileiro também não aguenta pagar o preço exorbitante da gasolina - nem a classe média, nem a classe baixa, nem a classe média alta. Por isso, nós temos que fazer igual se faz em time de futebol: na primeira vez em que o time perde ou joga mal, o técnico é demitido. Pedro Parente já tem o seu emprego garantido numa grande empresa. Ele tem que ser demitido da PETROBRAS, porque governos anteriores quebraram a PETROBRAS, mas hoje é ela que está quebrando o povo brasileiro. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Tenente Lúcio."], ["16/05/2018 14:08:00", "O SR. TENENTE L - Sr. Presidente, gostaria de agradecer mais uma vez ao Ministro dos Transportes, Portos e Aviação Civil, Valter Casimiro, por ter atendido a um pedido meu e do Deputado Federal Aelton Freitas referente a um sonho de mais de 8 anos, uma obra paralisada, uma obra por ser feita ainda em Monte Alegre de Minas. Hoje foi empenhado um valor de 28 milhões e 100 mil reais. Essa obra vai servir para fazer a trincheira de Monte Alegre de Minas, trincheira que vai unir a cidade, porque esta está dividida. Vamos também tirar os quebra-molas e fazer as passarelas. Quero parabenizar o último Prefeito, um grande gestor, o Vice-Prefeito Roberto e todos os Vereadores que se empenharam nesta grande missão que é a trincheira de Monte Alegre. Muito obrigado."], ["16/05/2018 15:44:00", "O SR. TENENTE L - Sr. Presidente, hoje nós tivemos a grata satisfação de ter recurso empenhado para Monte Alegre de Minas Gerais no valor de 28 milhões e 100 mil reais para a tão sonhada trincheira na BR-365. Eu queria cumprimentar o Prefeito e todos os Vereadores da base que se empenharam nisso. Há 8 anos estamos lutando por essa trincheira, por essa construção. Quero destacar muito que juntos trabalhamos o Deputado Aelton Freitas, também do PR, e o Deputado Tenente Lúcio. Parabéns a todos os monte-alegrenses, principalmente, ao Prefeito,e grande gestor Dr. Bitencourt."], ["08/05/2018 14:08:00", "O SR. TENENTE L - Sr. Presidente, eu gostaria de agradecer ao Ministro dos Transportes, Portos e Aviação Civil, Valter Casimiro, por ter liberado recursos da ordem de 22 de milhões de reais para a continuidade de obra na BR-365, rodovia que corta a minha cidade, Uberlãndia. Refiro-me à tão desejada trincheira entre os Bairros Taiaman e Dona Zulmira. Na primeira etapa foram liberados 10 milhões de reais e, na segunda, 12 milhões de reais. Essa obra, oriunda do PAC, está parada há mais de 8 anos. Agora, conseguimos a liberação de recursos e vamos iniciar as obras dessa trincheira ainda neste mês de maio, no mais tardar no início de junho. Muito obrigado."], ["02/05/2018 13:04:00", "O SR. TENENTE L - Sr. Presidente, eu gostaria de dar uma informação à população de Monte Alegre de Minas, próxima à Uberlãndia, no Triãngulo Mineiro, uma cidade pela qual trabalhamos muito, uma cidade que amamos. Eu e o Deputado Aelton Freitas, também do PR, estivemos com o Ministro dos Transportes, Valter Casimiro, e conseguimos a liberação da tão esperada obra das trincheiras e das passarelas na BR-365, orçada em 30 milhões de reais. Já no começo do mês de maio essas obras terão início, com a presença também do Ministro Valter. Quero cumprimentar o Prefeito, um grande gestor, um dos melhores Prefeitos do País, pois, na sua gestão, essa obra será concretizada. Parabéns a todos os monte-alegrenses!"], ["25/04/2018 12:16:00", "O SR. TENENTE L - Sr. Presidente, gostaria de agradecer à cidade de Planura e de parabenizá-la. Na semana passada, nós recebemos o Prefeito de Planura Paulão Barbosa, o Presidente da Cãmara Municipal Chico Véio, e também o Vice-Prefeito Ademilson. Gostaria aqui de apresentar o Vereador Celso, a Vereadora Vanusa Paixão, o Vereador Euberto Mello e o Vereador Rodrigo Carteiro, bem como o Vereador Pastor Warley, de Ponto Chique. Sejam muito bem-vindos a esta Casa de Leis. Nós já encaminhamos as emendas. O Pastor Warley já recebeu o seu caminhão, além do piso para as academias. E aos Vereadores, ao Prefeito Paulão e ao Secretário de Governo Alessandro Ferreira já foram mandados os 10 milhões de reais, na época em que eu fui Deputado Estadual e agora como Deputado Federal, neste mandato. O SR. PRESIDENTE - Muito obrigado, nobre Deputado, está feito o registro."], ["24/04/2018 16:16:00", "O SR. TENENTE L - Presidente Rodrigo Maia, há motivo de muita alegria para todos nós de Minas Gerais, em especial para os da minha cidade de Uberlãndia. Nesse domingo, as meninas do Praia Clube venceram as meninas do Sesc Rio. Nós tivemos a grata satisfação de ver as meninas do Praia Clube, de Uberlãndia, serem campeãs pela primeira vez da Superliga Feminina de Voleibol. Parabéns a toda a diretoria do Praia Clube, à comissão técnica e, principalmente, às meninas guerreiras, aguerridas, destemidas, muito técnicas! Ressalto o grande espírito de corpo dessa equipe maravilhosa. Eu peço, Sr. Presidente, que possamos homenageá-las nesta Casa. A autoria do requerimento relativo a essa homenagem seria do Deputado Federal Tenente Lúcio e do Presidente desta Casa, o Deputado Rodrigo Maia. Parabéns, meninas do vôlei do Praia Clube, de Uberlãndia! O SR. PRESIDENTE - Obrigado, Deputado. Parabenizo a cidade de Uberlãndia, o Praia Clube. Esse é um nome muito sugestivo no caso de Uberlãndia... O SR. TENENTE L - bom dizer, Presidente, que pela primeira vez consegui ganhar de V.Exa. - o Rio de Janeiro ficou em segundo lugar e Uberlãndia, em primeiro. O SR. PRESIDENTE - Mas eu tenho certeza de que, se fosse o Botafogo, V.Exa. não iria fazer isso comigo, de jeito nenhum! O SR. TENENTE L - Está certo. Ganhamos quatro sets seguidos. O SR. PRESIDENTE - Parabéns, Deputado! O SR. TENENTE L - Valeu demais! Peço a V.Exa. que nos ajude a organizar essa homenagem nesta Casa. O SR. PRESIDENTE - Vamos fazer sim essa homenagem. Vamos nos organizar e fazê-la, com certeza."], ["12/04/2018 09:00:00", "O SR. TENENTE L - Sr. Presidente, eu gostaria de cumprimentar e destacar um grupo de pessoas competentes, um grupo político da cidade de Buritizeiro, no noroeste de Minas Gerais. Luizinho Carneiro sempre foi um grande líder e foi o maior ou o melhor Prefeito que Buritizeiro já viu. Quando ele assumiu a gestão anterior, a cidade de Buritizeiro não tinha nem certidões, não tinha absolutamente nenhuma documentação, nada. Luizinho, com sua equipe, competentíssima, trabalhou muito, arrumou todas as certidões e assinou mais de 40 convênios aqui em Brasília e também em Belo Horizonte. Hoje, a população sente saudades de Luizinho Carneiro e de toda a sua equipe. Portanto, Luizinho, parabéns! E muito obrigado por tudo o que fez por Buritizeiro, mas vai fazer muito mais ainda - o futuro dirá. Parabéns!"], ["04/04/2018 11:24:00", "O SR. TENENTE L - Sr. Presidente, tenho a grata satisfação de receber hoje em Brasília o Prefeito Paulo Roberto Barbosa, nosso amigo Paulão, e o Chico Véio, Presidente da Cãmara de Vereadores do Município de Planura. Estivemos hoje no Ministério de Minas e Energia para agradecer ao Ministro Fernando Coelho Filho. S.Exa. nos concedeu a reforma total da estrada que liga Planura às Usinas de Furnas e de Porto Colômbia, com extensão de 14 quilômetros. A estrada estava e está toda deteriorada. Estes 14 quilômetros vão custar cerca de 6 milhões de reais, recurso que conseguimos com nosso Ministro. Eu gostaria, portanto, de deixar isso bem claro para toda a população de Planura. Parabéns ao Chico Véio, que representa todos os Vereadores, e ao Paulão, nosso grande Prefeito! Muito obrigado à população de Planura. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["27/03/2018 16:52:00", "O SR. TENENTE L - Sr. Presidente Delegado Edson Moreira, estou aqui hoje com o Prefeito de Indianópolis, Lindomar, e com a Secretária Adairley, e acabamos de chegar da FUNASA. Nós destinamos uma emenda em torno de 1 milhão de reais para o tratamento de esgoto da cidade de Indianópolis, um sonho de todos os moradores dessa cidade. Parabéns, Prefeito! Agradeço ao Presidente Rodrigo Sergio, que sempre nos recebe muito bem na FUNASA. Muito obrigado."], ["26/03/2018 18:24:00", "O SR. TENENTE L - Sr. Presidente, eu gostaria de agradecer ao Prefeito Jerônimo, de Comendador Gomes, em que estivemos ontem, junto com o Prefeito Anuar, da cidade de Prata. Hoje estamos recebendo neste Congresso Nacional o Sr. William Alvorada, futuro Deputado Estadual, duas vezes Vereador em Uberlãndia, que está trazendo reivindicações de toda a região do Triãngulo Mineiro. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Seja bem-vindo, Deputado! Obrigado."], ["20/03/2018 14:12:00", "O SR. TENENTE L - Sra. Presidente, Srs. Deputados, eu gostaria de destacar hoje no meu pronunciamento a cidade de Ipiaçu, no Triãngulo Mineiro, Minas Gerais. Nós estivemos lá nesse domingo, participando de um almoço beneficente em prol do Hospital de Cãncer de Barretos. Quero cumprimentar o pessoal da AVCC - Associação Voluntária de Combate ao Cãncer e também as pessoas de Ipiaçu que fizeram um leilão para angariar fundos para aquele hospital. Parabéns a todos de Ipiaçu! Parabéns ao Prefeito Leandro Luiz de Oliveira, que alugou uma casa em Barretos, para dar apoio às pessoas portadoras de cãncer. Nós mandaremos uma van este ano ainda para a nossa querida Ipiaçu."]]}