{"TEREZA CRISTINA": [["10/08/2016 12:04:00", "A SRA. TEREZA CRISTINA - Sr. Presidente, caros colegas, eu gostaria de registrar a satisfação de se ter chegado ao final da votação do Projeto de Lei Complementar n 257, de 2016, a contento. Acho que todos foram contemplados. No caso dos Governadores, terão 6 meses de fôlego para recompor suas finanças. Esse dinheiro referente à contrapartida, ao financiamento entrará no Estado e poderá revitalizar a economia. Cada Estado tem seus problemas, cada Estado tem sua dívida. Nós precisamos parar com hipocrisia e terrorismo. Não se deve dizer que todos os funcionários vão ter problema. Não é assim. preciso ficar muito claro que os funcionários públicos terão, sim, a oportunidade de discutir em seus Estados os aumentos que o Estado poderá dar em meio a esta crise por que estamos passando. Sr. Presidente, eu queria registrar que temos de colocar os pingos nos is e que esse terrorismo não pode ir adiante. Muito obrigada pela oportunidade."], ["02/08/2016 09:42:00", "A SRA. TEREZA CRISTINA - Bom dia, Sr. Presidente! Bom dia, nobres colegas! Só quero dar os parabéns ao Governo brasileiro, ao Ministério da Agricultura, Pecuária e Abastecimento, ao Ministério das Relações Exteriores, porque, depois de 17 anos, o Brasil consegue abrir o mercado de carnes para os Estados Unidos - carne in natura ; nós só vendíamos carne enlatada. Isso é um esforço e mostra que um governo resolve quando quer resolver. Apesar de não ser um assunto só deste Governo - outros trabalharam para que isso acontecesse -, somente ontem nós obtivemos a abertura desse mercado importantíssimo, que não é para os Estados Unidos, Presidente, é um mercado que se abre para outros países que têm as mesmas exigências do mercado americano. Muito obrigada."], ["07/07/2016 14:24:00", "A SRA. TEREZA CRISTINA - Sr. Presidente, eu acredito que com a renúncia de hoje, já esperada, esta Cãmara volta, se Deus quiser, a sua normalidade. Os Parlamentares estão aqui e muito já se fez. Diferentemente do que se diz, esta Casa já deu grandes passos em favor da sociedade brasileira. Eu espero que tenhamos equilíbrio e que urgentemente realizemos a eleição, voltemos à normalidade e ajudemos a resolver esta grave crise moral, econômica e política por que passa o Brasil. Muito obrigada, Sr. Presidente."], ["28/06/2016 14:50:00", "A SRA. TEREZA CRISTINA - Sr. Presidente, caros colegas, neste mês de junho ocorreu na região de Caarapó, Estado de Mato Grosso do Sul, grave conflito entre indígenas e agricultores que resultou em uma morte e seis feridos. Poucos dias depois, a Organização das Nações Unidas apresentou, junto ao Conselho de Direitos Humanos, em Genebra, um relatório sobre a questão indígena, afirmando tratar-se de um violento conflito social perpetrado por milícias armadas e companhias privadas de segurança no contexto da intrusão do agronegócio em terras indígenas. A violência é sempre lamentável, mas a verdade precisa ser dita, e a realidade de Mato Grosso do Sul precisa ser compreendida, para que, de uma vez por todas, consigamos adotar medidas efetivas para a solução dos conflitos. Ao longo das últimas décadas, para promover a colonização do interior do Brasil, o Governo vendeu terras para aqueles que desejassem povoar a região. Assim, diversas propriedades, em sua absoluta maioria pequenas, transformaram-se em uma das regiões agrícolas mais importantes do Brasil. Observe-se que esses cidadãos adquiriram as terras do Governo Federal na mais completa boa-fé, na maioria das vezes. Esse é um lado da história. Do outro lado, os indígenas, de fato, foram muitas vezes deslocados e forçados a viver em reservas, entre diferentes etnias e meios de vida incompatíveis com suas culturas. Inegável, em nosso percurso histórico, a violência contra os povos indígenas e os erros de ações integracionistas do passado. Não há dúvida quanto à necessidade de implementação de políticas voltadas para os indígenas, que atendam às suas especificidades culturais e lhes proporcionem dignidade. No entanto, a necessidade indígena não pode servir de escudo para a transgressão total do Estado Democrático de Direito e para a violação dos direitos fundamentais de outros humanos. Esse é o outro lado da verdade. Quem fala da realidade de Mato Grosso do Sul como se fosse um 'conflito do bem contra o mal', do 'inescrupuloso fazendeiro' contra o 'bom selvagem', está desatento pela ingenuidade ou é movido por interesses escusos que precisam de uma cortina de fumaça para se esconderem. Não é noticiado, nem mesmo parece constar no relatório da ONU o fato de que os indígenas estão buscando a ampliação de suas reservas ou a demarcação de novas áreas mediante a invasão de propriedades, com uso, inclusive, de armas de fogo e táticas de guerrilha. Essas invasões, cada vez mais constantes, desalojam famílias e propagam pavor e ódio na região. Todavia, essa violência é praticada com o apoio financeiro de ONGs internacionais e da própria FUNAI, inclusive com recursos vindos do exterior. Alguns entes do Estado buscam legitimar essas invasões violentas, as chamadas 'retomadas'. Assim, propaga-se a ideia de que aquelas terras são de ocupação tradicional indígena e que, portanto, seria legítimo ocupá-las mediante o uso da força. Esquecem-se de que, do outro lado, também há pessoas e que não se pode corrigir uma injustiça praticando injustiça. Aqueles que afirmam ser esta Deputada ruralista eu convido a comparecerem à Secretaria da CPI da FUNAI e do INCRA, da qual sou Sub-Relatora, e a assistirem ao depoimento de uma mãe de família, proprietária de 12 hectares de terra ao redor da cidade de Dourados, expulsa violentamente do seu lar na madrugada, razão pela qual seu filho de 3 anos de idade acorda em pãnico todas as madrugadas. Como este, há uma série de outros relatos bárbaros. Aqueles que afirmam ser esta Deputada adepta da teoria da conspiração eu convido a conhecerem os documentos que comprovam vultosas transferências financeiras realizadas pela Catholic Agency for Overseas Development ao Conselho Indigenista Missionário - CIMI, cujo objetivo, dentre outros, é o do 'apoio à retomada de territórios tradicionais'. Aqueles que afirmam ser esta Deputada contra os indígenas eu convido a visitarem as aldeias da região e a verem de perto as condições subumanas e de miséria em que estão vivendo esses índios. Em Jaguapiru, os indígenas estão sem água há meses. Ouçam também o depoimento do capitão da reserva indígena de Amambai. Ele afirmou que, após a retirada do posto da FUNAI, não há mais qualquer assistência da entidade que se diz indigenista. Ouçam o testemunho de uma liderança de que um servidor da FUNAI lhe negou uma cesta básica sob o argumento de que a ajuda seria conferida somente para os ocupantes das áreas invadidas. Assim, o indígena que receberia o auxílio, acometido por grave doença, passará fome pelo simples fato de residir em uma reserva já demarcada. Aliás, eu os convido a ouvirem o depoimento de um servidor da própria FUNAI confirmando que, 'por ordem de Brasília', as últimas remessas de cestas básicas seriam enviadas somente para as áreas da dita 'retomada'. Conforme pude verificar in loco e não nos gabinetes refrigerados daqueles que nos criticam e se dizem 'indigenistas', é preciso ir muito além da terra para se garantir a dignidade indígena. Assim, convido a Relatora da ONU que esteve no local e teria 'previsto' a tragédia a buscar medidas mais eficientes e menos conflitantes. Diante da realidade, é impossível acreditar que aqueles que financiam e incitam o uso da violência o fazem somente para a proteção dos indígenas. Se a preocupação fosse com os índios, a miséria não seria tamanha, e os processos demarcatórios transcorreriam no seu curso normal, em direção à pacificação social. Se as áreas hoje invadidas forem reconhecidas como indígenas, isto será dito ao final de um processo, com a edição de um decreto presidencial. Caso assim aconteça, é o Estado que deverá fazer a 'desintrusão' dos proprietários, não sendo tolerável que a 'retomada' seja feita pela força, mediante violência, espalhando o caos, o medo e o ódio. Por outro lado, nada mais justo que aqueles agricultores também recebam a devida indenização para que saiam das suas terras, não somente pelas benfeitorias, mas também pela propriedade, haja vista que adquiriram o título, devidamente concedido pelo Governo e de boa-fé. Não são 'fazendeiros grileiros', como se pretende fazer crer, mas, sim, pessoas do bem, trabalhadores e empregadores rurais, muitos deles sem condições de financiar os custos judiciais dessas disputas. Quanto à formação de milícias armadas na região, tanto os agricultores quanto os indígenas estão portando armas de fogo, e o ambiente de conflito é intenso de ambos os lados. Os agricultores, buscando a defesa de suas casas e da própria vida. Os indígenas, sob o argumento da necessidade de 'retomar' as terras que lhes pertencem. O julgamento do conflito deverá ser feito pelo Estado, mediante os processos demarcatórios, judiciais e normativos. Não há direito que justifique a morte ou a ' justiça pelas próprias mãos'. passada a hora de uma verdadeira trégua, cessando-se as invasões e fazendo-se voltar os processos demarcatórios para o trilho da constitucionalidade. Para isso, em muito poderá contribuir este Congresso Nacional aprovando reformas que passem a prever expressamente a indenização e o acordo como forma de solução do conflito. neste sentido que estamos trabalhando: pela pacificação, para vivermos em uma sociedade justa, verdadeiramente pluriétnica e multicultural. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputada Tereza Cristina."], ["15/06/2016 16:50:00", "A SRA. TEREZA CRISTINA - O PSB já orientou, Sr. Presidente. Mas eu gostaria de rebater as críticas que estão fazendo à questão indígena no Mato Grosso do Sul. Não é verdade o que o PT está dizendo. Os índios acabaram de invadir mais três propriedades e estão colocando fogo em plantadeiras, em colhedeiras, em casas, tirando famílias de pequenos produtores rurais de suas terras. A Polícia Federal já está lá. Ela já enviou um contingente e agora está enviando outro. Tal fato ocorre graças à irresponsabilidade do último ato do Governo da Presidente Dilma, feito no apagar das luzes, que editou portarias criando o aumento de reservas - que não são reservas - no Mato Grosso do Sul. O clima é tenso. E vão acontecer mais mortes se o PT continuar metendo fogo, pondo gasolina nessas invasões de terra. As terras em questão não são terras indígenas, são terras que ainda estão em estudo. Portanto, eu denuncio esse abuso que está acontecendo no Mato Grosso do Sul."], ["15/06/2016 16:50:00", "A SRA. TEREZA CRISTINA - Sr. Presidente, eu fui citada aqui talvez como chefe de uma quadrilha, de uma milícia. Eu quero dizer que estive em Mato Grosso do Sul durante a semana toda trabalhando, entrando nas aldeias, conversando com os indígenas. Estava tudo calmo. Mas os índios foram incitados contra os produtores rurais. Vai continuar havendo mortes se isso não parar. Não adianta ficarmos aqui discursando, deixando aquele povo na miséria enquanto pessoas incitam os índios dizendo que a terra é deles. Não é. Ainda não é. Pode até vir a ser, mas hoje são terras escrituradas, são terras de pequenos produtores rurais. Essa matança de pessoas não pode continuar. Esse incitamento vai proporcionar uma quantidade maior de mortes naquela região. Hoje há mais... ."], ["17/04/2016 14:04:00", "A SRA. TEREZA CRISTINA - Pelo meu Mato Grosso do Sul, por todos que foram às ruas pedir este momento, pelos agricultores, pela minha família e por uma nova esperança para o Brasil, eu voto 'sim'. O SR. BETO MANSUR - Deputada Tereza Cristina, do PSB do Mato Grosso do Sul: voto 'sim'. Total: 88 votos."], ["13/04/2016 15:30:00", "A SRA. TEREZA CRISTINA - Sr. Presidente, nobres colegas, eu gostaria de registrar aqui a convocação do Sr. Aristides Santos para comparecer no dia de hoje à CPI da FUNAI e INCRA. Queria dizer que essa convocação não tem nada a ver com a CONTAG. A CONTAG é uma instituição pela qual eu tenho o maior respeito. Agora, nós não podemos concordar com o que disse esse senhor, que pertence à CONTAG, no Palácio do Planalto, quando incitou invasões, ocupações de residências e propriedades rurais. Depois de fazer o requerimento de convocação desse senhor, apareceram barracos de sem-terra na porta da minha propriedade. Não estou reclamando aqui, não, mas eu quero fazer este registro. Nada a ver com a CONTAG do bem; tem a ver com a CONTAG do mal. Muito obrigada, Sr. Presidente."], ["04/04/2016 20:06:00", "A SRA. TEREZA CRISTINA - Sr. Presidente, gostaria de registrar minha indignação. Após incitar os presentes a invadir propriedades em evento no Palácio do Planalto, o Secretário da CONTAG saiu de lá beijado pela Presidente da República. Recebeu um beijinho, quando devia ter saído preso. Sr. Presidente, invasões aconteceram, neste final de semana, de maneira bárbara no Pará. Nós vimos cenas impressionantes do MST invadindo casas de funcionários, jogando os pertences das pessoas para fora, tocando fogo nos tratadores, enfim, praticando os atos de banditismo aos quais foram incitados pelo Secretário da CONTAG, de dentro do Palácio do Planalto. Sr. Presidente, nós não podemos concordar com isso. Muito obrigada."], ["02/03/2016 09:00:00", "Ata da 23 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 2 de março de 2016. 9h23, o Sr. Jovair Arantes, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão. O Sr. Presidente informou que a sessão destinou-se à Homenagem aos 25 Anos da Companhia Nacional de Abastecimento - CONAB; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Maria Emília Jaber, Secretária-Executiva do Ministério da Agricultura, Pecuária e Abastecimento - MAPA; e os Srs. Lineu Olímpio de Souza, Presidente da CONAB; Rogério Abdalla, Diretor de Gestão de Pessoas da CONAB; João Marcelo Intini, Diretor de Política Agrícola e Informações da CONAB; Igo dos Santos Nascimento, Diretor de Operações e Abastecimento da CONAB; Roberto Naves e Siqueira, Diretor Administrativo, Financeiro e Fiscalização da CONAB; e Carlos Henrique Gaguim, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir ao vídeo institucional. O Sr. Presidente concedeu a palavra aos Srs. Pedro Fernandes, pelo PTB; Flávia Morais, pelo PDT; Hildo Rocha, pelo PMDB; Zé Silva, pelo Solidariedade; Rômulo Gouveia, pelo PSD; Heitor Schuch, pelo PSB; Erika Kokay, pelo PT; e aos Srs. João Marcelo Intini e Lineu Olímpio de Souza, componentes da Mesa. O Sr. Presidente entregou placa de reconhecimento ao empregado Eledon Pereira de Oliveira, pelos 44 anos de serviços prestados à CONAB. Usaram da palavra pela ordem os Srs. Alex Canziani, Pepe Vargas, Vicentinho, Rogério Peninha Mendonça, Luiz Carlos Busato, Lelo Coimbra, Wilson Filho, Ronaldo Nogueira, Mauro Pereira, Bohn Gass, Tereza Cristina, Hugo Leal, Marcon e Josué Bengtson. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h06, encerrou a sessão. Carlos Manato Presidente Caetano Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/03/2016 10:35:00", "A SRA. TEREZA CRISTINA - Sr. Presidente, Deputado Jovair Arantes, Sr. Presidente Lineu, Secretária Emília, caros colegas e demais membros da Mesa, é com grande prazer que estou aqui para homenagear a CONAB. Quando ainda era a CIBRAZEM, chegou ao Mato Grosso do Sul junto com a nova fronteira agrícola deste País, e colocou armazéns nas cidades onde não havia lugar para se armazenar nada. Era ainda uma época em que nós armazenávamos os grãos em sacos e não em armazéns, como hoje. Desde essa época, a CONAB vem prestando um trabalho importantíssimo para agricultura brasileira, com os estoques reguladores, etc. Tenho certeza de que hoje, com essa iniciativa de trabalhar com a cultura familiar, vocês estão ajudando a organizar, Presidente Lineu, a agricultura familiar e os assentamentos no campo, fazendo com que os produtores tenham oportunidade de comercializar, tirarem o intermediário e ganharem um pouco mais. Quero ainda dizer que vocês têm um papel fundamental para o futuro do Brasil. Vocês usam a inteligência para nos dizerem o que precisamos estocar, o que devemos produzir, o que temos. Enfim, essa inteligência vai assegurar a segurança alimentar que hoje temos e que, cada vez mais, será fundamental para o Brasil e para o mundo. O Brasil é o celeiro do mundo, e vocês fazem parte dessa importante política brasileira de produção. Nós precisamos massificar isso para a população brasileira, porque ainda temos o ranço de achar que o produtor e a produção brasileira não são tão importantes. Hoje a balança comercial brasileira é mantida pelo agronegócio, e vocês fazem parte disso, estão no cerne, no coração dessa política de produção, e o Brasil é o grande celeiro de alimentação da nossa população e também do mundo. Cumprimento todos os funcionários da CONAB, que terão, cada vez mais, papel fundamental na política agrícola do Brasil. Obrigada."], ["12/12/2017 13:32:00", "A SRA. TEREZA CRISTINA - Sr. Presidente, Sras. e Srs. Deputados, peço que coloquemos esses destaques em votação. São quatro destaques e duas emendas, uma inclusive do PSB importantíssima, que é o bônus de adimplência para aquele pequeno agricultor do crédito fundiário que pagou em dia suas contas. Então eu peço que coloque em votação para que possamos mandar esta matéria para o Senado, que é importantíssima para todo o agronegócio brasileiro, do pequeno ao grande produtor. Muito obrigada, Sr. Presidente."], ["06/12/2017 17:16:00", "A SRA. TEREZA CRISTINA - Sr. Presidente, Sras. e Srs. Deputados, chegou o dia de ler o parecer e de votarmos o famoso FUNRURAL. Depois de um longo acordo entre quase todos os partidos desta Casa, chegamos ao consenso para votar o FUNRURAL e também alguns créditos da agricultura familiar que vem se arrastando ao longo do tempo sem resolução. Quero dizer, Deputado Afonso Florence, Deputado Marcon, que várias medidas que colocaremos nesse relatório são importantíssimas para a agricultura familiar, o que me deixou muito feliz poder contemplar nesse relatório e nesse acordo que costuramos a várias mãos com quase todos os partidos desta Casa. Quanto ao FUNRURAL, todo mundo sabe que, durante esses 11 anos, houve uma discussão interminável na Justiça e que o produtor rural não é caloteiro; ele quis pagar, mas tinha todo um arcabouço jurídico dizendo que havia liminares e que ele não precisava pagar. Agora, em maio, em 30 de abril deste ano, o Supremo vem com a resolução sobre a constitucionalidade desse tributo, dessa contribuição, e o produtor rural, então, se vê numa dívida impagável para o setor, tanto para os produtores grandes, médios e pequenos quanto para os adquirentes, as cooperativas, os frigoríficos, as cerealistas. Então, era necessário construir um acordo, não para não ser paga essa dívida, mas para que ela tivesse condições de ser negociada, de ser prorrogada por vários meses, para que assim houvesse condições de o setor não se descapitalizar, mas pagar essa dívida. Depois de quase 4 meses de negociações de vários Deputados da Frente Parlamentar, Deputado Marcos Montes, Deputado Nilson Leitão, Deputado Luis Carlos Heinze e vários outros Deputados, chegamos ao consenso de que nós precisávamos de 15 anos, e assim mesmo muitos ficarão ainda devedores e poderão usar mais 60 meses, que foi o que a Receita Federal nos colocou. Meus amigos, quero dizer que essa dívida vai ser paga e será corrigida mensalmente pela SELIC. Então ela é uma renúncia dos juros, das multas e dos encargos. Agora o principal será pago e será pago corrigido. E esse recurso irá para esse fundo previdenciário. Essa matéria sustou muitas dúvidas inclusive entre os produtores rurais. Existe uma parte dos produtores que acha que nós deveríamos ter pedido a remição de todo o passado e, daqui para frente, arrumado, sim, uma condição melhor de diminuir essa contribuição que hoje é de 2,3% sobre a produção bruta. O que nós estamos fazendo é uma correção, ajudando um setor que se modernizou. Os 2,3% são um valor muito maior do que se paga de INSS na zona urbana. Sr. Presidente, Sras. e Srs. Deputados e todos que assistem à sessão, a Medida Provisória n 793 caducou. Depois eu preciso agradecer o empenho do Presidente desta Casa, Deputado Rodrigo Maia, que nos ajudou a colocar um PL em regime de urgência, se não nós criaríamos um caos na zona rural. E nós estamos aqui hoje para votar esse PL. Esse PL tem um passado, que é o pagamento dessa dívida sem os encargos, sem os juros e sem as multas, e um futuro, para o qual estamos propondo uma alíquota de 2,3% para 1,5%. Com isso será muito mais justo. E também dando uma opção para o produtor rural pagar pela folha, recolher sobre os 23%, como recolhem todos os cidadãos brasileiros de INSS. Então ele terá duas opões: pela renda bruta ou pelo INSS sobre a folha dos seus funcionários. Quero dizer que temos um problema seríssimo, que é o problema do prazo para essa adesão. Os produtores rurais, nesse PL, terão que pagar 2,5% do valor bruto da sua dívida, com todos os encargos, juros e correção, para poder aderir a esse projeto de regularização fundiária. Quero dizer que, neste acordo, então, que foi costurado nesta Casa, nós, conversando com o PT, com o próprio PCdoB, que é contra essa diminuição, com o PSB, com o PDT, que são os partidos de oposição, chegamos a um consenso e colocamos aqui também o problema da dívida dos pequenos produtores rurais, fazendo a prorrogação, principalmente, no projeto de lei da Lei n 13.340, que vai beneficiar pequenos produtores em todo o Brasil, principalmente no Nordeste, Deputado Júlio Cesar. Então, meus amigos, eu queria dizer que pegamos todos os destaques que foram apresentados. Vou ler agora o meu voto. Eu gostaria de, porque fizemos uma subemenda substitutiva global, pedir a este Plenário que receba as cópias, porque o texto é muito grande, e nós temos pouco tempo para votá-lo. Nele foram contempladas todas essas emendas. Lerei somente o voto, e distribuiremos a cópia autenticada para todos que quiserem tomar conhecimento de maneira minuciosa de tudo que está nessa aglutinativa. O SR. PRESIDENTE - Deputada, o quórum foi atingido e há uma matéria na frente desta. V.Exa. pode distribuir o relatório. Vai haver tempo suficiente para nós fazermos a votação do Projeto n 5.568 e depois voltarmos para o FUNRURAL. A SRA. TEREZA CRISTINA - Então, eu posso ir para a conclusão, Sr. Presidente, rapidamente? O SR. PRESIDENTE - Pode. A SRA. TEREZA CRISTINA - Voto da Relatora: 'Não verificamos vícios de inconstitucionalidade, juridicidade ou técnica legislativa nas emendas apresentadas, e também reputamos todas financeira e orçamentariamente adequadas. Analisando o mérito de todas as emendas apresentadas, reputamos ser mais adequada, para refletir o acordo de vontades da maioria dos membros desta Cãmara dos Deputados a apresentação da anexa subemenda substitutiva global, por meio da qual ratificamos e aprovamos o Projeto de Lei n 9.206, de 2017, e aprovamos total ou parcialmente as Emendas n 5, 6, 7, 17, 18 e 20; e rejeitamos todas as demais.' Temos acordos, Sr. Presidente, para retirar as emendas do PSD, PPS, PT - 2 do PP -, vamos votar uma do PT que engloba o art. 14, do PTB - 2 do PTB -, a do PCdoB será votada, do PRB e do PDT. o meu voto. Muito obrigada. Vamos distribuir as cópias para todos os partidos."], ["05/12/2017 18:12:00", "A SRA. TEREZA CRISTINA - Sr. Presidente, Sras. Deputadas e Srs. Deputados, quero pedir a dispensa da leitura do relatório ao Projeto de Lei n 7.391, de 2017, e passar diretamente ao voto. O Projeto de Lei n 7.391, de 2017, que tem como apensos o Projeto de Lei n 7.573, de 2017, e o Projeto de Lei n 9.206, de 2017, dispõem sobre a anistia das dívidas e multas referentes à cobrança da contribuição ao Fundo de Assistência ao Trabalhador Rural - FUNRURAL durante o período de 2011 a 2017. O autor é o Deputado Dagoberto Nogueira. A Relatora é a Deptuada Tereza Cristina. 'II - Voto da Relatora Cumpre a esta Relatora manifestar-se, preliminarmente, sobre a constitucionalidade, juridicidade, técnica legislativa e redação das proposições. Em seguida, avaliaremos a compatibilidade e a adequação financeira e orçamentária dos Projetos de Lei e, superados esses aspectos, apreciaremos o mérito das alterações legislativas. II.1 - Constitucionalidade, juridicidade, técnica legislativa e redação Não verificamos vícios de inconstitucionalidade nas matérias tratadas nas proposições. O ordenamento jurídico foi respeitado, não se verificando máculas aos princípios da legalidade, da anterioridade, da vedação ao confisco, da isonomia e demais princípios constitucionais aplicáveis à questão tributária. Em relação à técnica legislativa tampouco encontramos óbices, sendo que os aspectos formais dos textos estão em conformidade aos preceitos da Lei Complementar n 95, de 26 de fevereiro de 1998. Observamos apenas duas imprecisões no texto do PL n 9.206, de 2017. A primeira é referente à identificação do Ministério da Agricultura, do Abastecimento e da Reforma Agrária, que é hoje denominado Ministério da Agricultura, Pecuária e Abastecimento; e a segunda diz respeito aos incisos II e III do art. 30, que contêm datas sobrepostas, merecendo a data de 1 de janeiro de 2011 referida no inciso III ser alterada para 1 de janeiro de 2012, de modo a que tanto o incico II quanto o inciso III contemplem períodos de 4 anos. Tais correções podem e devem ser feitas por ocasião da Redação Final. II.2 - Adequação orçamentária e financeira Em relação aos aspectos financeiros e orçamentários, ressaltamos que todas as três proposições contêm dispositivos que acarretam renúncia de receita ao Erário. Em sendo assim, por causa do disposto no art. 14 da Lei de Responsabilidade Fiscal, é necessário que sejam previstas as estimativas de impacto orçamentário e medidas de compensação para tal renúncia. Os Projetos de Lei n 7.391, de 2017, e n 7.573, de 2017, não cumprem tais exigências, de forma que reputamos suas medidas financeiramente inadequadas, exigindo a rejeição de ambas as proposições. O Projeto de Lei n 9.206, de 2017, por sua vez, estipula em seu art. 33 que caberá ao Poder Executivo a tarefa de estimar o montante da renúncia fiscal decorrente dos benefícios fiscais e creditícios decorrentes da proposição, além de condicionar tais benefícios à demonstração, pelo Poder Executivo, 'de que a renúncia foi considerada na estimativa de receita da lei orçamentária anual', bem como de que 'não afetará as metas de resultados fiscais previstas no anexo próprio da lei de diretrizes orçamentárias'. Reputamos o PL n 9.206, de 2017, portanto, financeira e orçamentariamente adequado. III.3 - Mérito Resta-nos, por fim, analisar o mérito do Projeto de Lei n 9.206, de 2017, cujos dispositivos podem ser agrupados em três grandes blocos para apreciação por este Plenário. O primeiro bloco diz respeito a dispositivos que regulamentam o parcelamento de dívidas de produtores rurais pessoas físicas e dos adquirentes de sua produção para com a Fazenda Nacional em razão do disposto no art. 25 da Lei n 8.212, de 1991. Tal parcelamento, com condições mais favoráveis do que os atualmente autorizados pela legislação, justifica-se pela mudança de entendimento do Supremo Tribunal Federal quanto à constitucionalidade do referido tributo. Como a jurisprudência da Corte Suprema inclinava-se pela inconstitucionalidade dessa contribuição, muitos produtores rurais e adquirentes acabaram acumulando consideráveis passivos, que, se cobrados de forma imediata e sem descontos de juros, multas e outros encargos, poderão levar larga fatia do setor agropecuário e, portanto, larga fatia da economia nacional a uma situação falimentar. Diante do exposto, reputam-se meritórios os dispositivos que regulamentam o parcelamento de tais dívidas, bem como a extensão de semelhante benefício aos produtores rurais pessoas jurídicas, de forma a não causar um desequilíbrio concorrencial no setor. O segundo bloco diz respeito a dispositivos que alteram, no futuro, a própria contribuição previdenciária do produtor rural pessoa física e, por isonomia, do produtor rural pessoa jurídica, reduzindo a alíquota da contribuição, retirando sua incidência em cascata e possibilitando a opção pelo pagamento de contribuição sobre a receita bruta ou de contribuição sobre a folha de salários. Tais medidas são condizentes com o fato de que, em razão da crescente mecanização da produção rural e da consequente redução do número de empregados, o custo atual desta contribuição tem-se tornado excessivo, merecendo os ajustes propostos no PL n 9.206, de 2017. O terceiro e último bloco diz respeito a mudanças na legislação que concede descontos e outros benefícios para o pagamento de dívidas de crédito rural, promovendo alterações na Lei n 13.340, de 2016, e estipulando condições diferenciadas de parcelamento de tais dívidas em cobrança pela Advocacia-Geral da União - AGU e pela Empresa Brasileira de Pesquisa Agropecuária - EMBRAPA, dentre outras medidas correlatas. inegável que a atual crise econômica, a maior da nossa história, afetou toda a cadeia produtiva do nosso País, inclusive o campo, que ainda tem o agravamento de ter sido prejudicado por fortes alterações no ciclo climático, exacerbando secas em várias regiões e acentuando inundações em outras, desencadeando grandes perdas de safras em diversas áreas do País. Tal condição tem tornado difícil que os produtores rurais honrem seus compromissos financeiros, o que revela o acerto dos dispositivos no Projeto de Lei em tela, que oferece condições privilegiadas de repactuação de dívidas financeiras. II.4 - Conclusão Diante do exposto, votamos pela constitucionalidade e juridicidade do Projeto de Lei n 7.391, de 2017, e de seus apensados; pela inadequação financeira e orçamentária dos Projetos de Lei n 7.391, de 2017, e n 7.573, de 2017, e pela adequação financeira e orçamentária do Projeto de Lei n 9.206, de 2017. E, por fim, no mérito, votamos pela aprovação do Projeto de Lei n 9.206, de 2017'. Este Projeto de Lei n 9.206, de 2017, é de autoria dos Deputados Nilson Leitão e Zé Silva, a quem agradeço grandemente a colaboração. Muito obrigada, Sr. Presidente."], ["29/11/2017 18:12:00", "A SRA. TEREZA CRISTINA - Sr. Presidente, Srs. Deputados, quero agradecer a todos que possibilitaram chegarmos a este ponto aqui hoje. A medida provisória infelizmente caducou, mas quero agradecer muito ao Presidente Rodrigo Maia por ter nos possibilitado esse PL e essa urgência. A agricultura brasileira vai lhe agradecer. Esse é um ponto fundamental para os produtores no Brasil. Essa é uma dívida que eles não esperavam ter. Hoje nós estamos votando somente a urgência desse PL, mas isso é um indicativo de que vamos aprová-lo na terça-feira da semana que vem, se Deus quiser, para que todos possam ficar adimplentes. Peço a colaboração dos colegas, porque o nosso prazo de adesão desse tributo junto à Receita Federal está muito... A SRA. TEREZA CRISTINA - Nós precisamos levar essa matéria ao Senado rapidamente, na semana que vem. Quero agradecer a toda equipe que colaborou, ao Líder Aguinaldo, aos colaboradores todos desta Casa, aos Deputados Luis Carlos Heinze, Valdir Colatto, Nilson Leitão, Marcos Montes. Todos trabalhamos juntos. Também quero agradecer ao meu amigo Deputado Florence, que nos ajudou a fazer um acordo para que fosse possível incluir de maneira justa também a agricultura familiar, que passa a ter direito aos benefícios. Muito obrigada, Deputado Zé Silva! Muito obrigada, Christiane, Dr. Gustavo! A todos que colaboraram, muito obrigada!"], ["27/11/2017 20:56:00", "A SRA. TEREZA CRISTINA - Quero. Sr. Presidente, caros colegas Deputados e Deputadas, primeiro agradeço aos 300 Deputados que vieram numa segunda-feira aqui, mostrando responsabilidade com um tema tão importante quanto o FUNRURAL. Não interessa que uns sejam a favor e outros sejam contra. Trata-se de um tema extremamente difícil, um tema que vem sendo discutido no Supremo Tribunal Federal há 11 anos. No dia 30 de março deste ano, num julgamento muito apertado, com 6 votos a favor e 5 votos contra, votou-se pela constitucionalidade dessa contribuição. Os produtores rurais achavam que esse tema já estava vencido, tanto que, na primeira proposta de reforma da Previdência, nem se tocou no assunto FUNRURAL. Seria outra maneira de se cobrar. Quero dizer a todos os produtores brasileiros que procurei fazer um relatório que atingisse a todos de um setor complexo como o agropecuário, que vai da fruticultura, que emprega muita gente, passando pela pecuária, que emprega pouco, pela agricultura familiar, pelos grandes, pelos adquirentes pequenos, médios e grandes, chegando até às cooperativas, que não estavam incluídas nessa medida provisória, mas eu consegui incluir, porque seriam altamente prejudicadas se ficassem fora. Consegui também colocar a folha de pagamento como uma opção para aqueles que hoje usam tecnologia. Essa lei é antiga, como várias outras que vimos modernizando e readequando aqui. Pagar 2,3% sobre a produção, sobre a receita bruta de uma propriedade é muito. A grande qualidade dessa medida provisória é que o passado seria pago - e muitos produtores se revoltam com isso -, com correção pela SELIC. Por isso há um prazo enorme, de 176 meses, já que muitos acham que não conseguiriam pagar. Quero dizer a V.Exas. que esta medida provisória atinge a todos: pequenos, médios e grandes produtores. Portanto, a não aprovação dela, no dia 28, amanhã, quando ela caduca, vai deixar muita gente sem poder contratar financiamento, tendo suas certidões de dívida positivadas. Portanto, vender terra, comprar terra ou pegar financiamento vão ser coisas muito difíceis para os produtores rurais. Desse modo, eu agradeço a todos os que vieram hoje, mas quero dizer que nós temos que achar uma alternativa. Este é um assunto muito sério, que pode quebrar o setor produtivo do agronegócio brasileiro. Muito obrigada, Sr. Presidente."], ["23/11/2017 09:24:00", "A SRA. TEREZA CRISTINA - Sr. Presidente, Sras. Deputadas, Srs. Deputados, quero deixar um apelo. Pelo visto, hoje nosso quórum vai ser baixo, porque é quinta-feira. Contudo, a MP 793, do FUNRURAL, caduca no dia 28. Quero dizer a todos os produtores brasileiros que nessa medida provisória, da qual sou Relatora, foi feito o melhor possível para que todos tivessem a opção - não obrigatoriedade - de ficarem adimplentes com a Receita Federal. Se isso não acontecer, se nós deixarmos essa medida provisória caducar - e isto acontecerá na terça-feira, dia 28 -, todos ficaremos inadimplentes, portanto sem certidão negativa de débito - CND. Teremos sérios problemas de crédito e de financiamento para a agricultura, para a pecuária, enfim, para todos os setores do agronegócio. Estou aqui desde as 9 horas porque esperava - e a esperança é a última que morre - para fazer o meu trabalho. Estou com a sensação de dever cumprido. Entretanto, já sei das obstruções que farão, e as pessoas não têm ideia do tamanho do imbróglio que o setor produtivo brasileiro do agronegócio viverá, depois que essa medida provisória caducar. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Sra. Deputada."], ["23/11/2017 11:44:00", "A SRA. TEREZA CRISTINA - Eu gostaria de explicar que, nesta medida provisória, as dívidas da PGFN só podem entrar na negociação até 15 milhões de reais, valor que não resolve o problema nem dos médios nem dos grandes frigoríficos. Para a JBS, essa dívida pode entrar no valor de até 15 milhões de reais, o que não significa nada. Ela acabou de anunciar, segundo li no Valor Econômico da semana passada, no REFIS, que irá pagar 4,2 bilhões de reais. Então, esses 15 milhões de reais não são nada. Sobre as dívidas que ela pode ter com a Receita Federal, que nós não sabemos porque estão sob confidencialidade e não conhecemos os números, quem vai dizer se elas podem ou não existir é a própria Receita, sob pena de depois ter que se explicar. Em relação a esta medida provisória, eu quero deixar bem claro que nós não podemos excluir, já que existe a isonomia, grandes, médios e pequenos, mas, por essa régua, os grandes ficarão de fora. Inclusive existe nota deles dizendo que esta medida provisória não atende ao setor dos frigoríficos, que não é o devedor principal, é o substituto tributário. Este setor recolhe do produtor rural e repassa os valores para o Governo, para o fundo. Acontece que, durante 15 anos, estivemos sob liminares que diziam que esse tributo, essa contribuição não precisava ser recolhido. Por isso este imbróglio todo que nós estamos vivendo hoje no País e que vai travar a agricultura, a pecuária, a piscicultura, enfim, todas as atividades."], ["25/10/2017 16:50:00", "A SRA. TEREZA CRISTINA - O meu voto é 'sim', Sr. Presidente, pelo parecer. O SR. DEPUTADO GIACOBO - Deputada Tereza Cristina: voto 'sim'. Total: 62 votos."], ["04/10/2017 23:34:00", "A SRA. TEREZA CRISTINA - Presidente, eu pedi que fosse retirada a Emenda n 46, o Destaque n 25. mas há muitos partidos nos pedindo que não seja retirada. possível que a emenda volte? O Relator já havia feito o acatamento. O SR. PRESIDENTE - Nobre Deputada Tereza, com todo o carinho e apreço que eu tenho por V.Exa., informo que ela já foi retirada. A SRA. TEREZA CRISTINA - O.k. Obrigada, Presidente."], ["04/10/2017 23:34:00", "A SRA. TEREZA CRISTINA - Sr. Presidente, o PSB vota 'não'. Tínhamos um destaque que ficou prejudicado pelo destaque do PSC, mas também entendemos que é muito importante o voto impresso, é uma vontade da população, e nós já votamos isso aqui nesta Casa, inclusive derrubamos um veto. O PSB vota 'não'."], ["13/09/2017 15:22:00", "A SRA. TEREZA CRISTINA - Sra. Presidente, neste 1 minuto, quero falar da grave crise que atravessa o setor de leite do Brasil. Hoje pela manhã, recebi a informação de que um grande laticínio da cidade de Terenos, lá no meu Estado do Mato Grosso do Sul, foi fechado por não ter mais condições de operacionalizar a comercialização do leite, deixando uma quantidade enorme de pequenos produtores sem coleta, venda e distribuição. Hoje conversei com o Presidente da Associação Brasileira dos Produtores de Leite. Estamos sabendo dessa grave crise. O Governo tem que tomar uma medida. Eu sei que nós temos o acordo do MERCOSUL, mas não podemos deixar que a importação de leite em pó do Uruguai invada o Brasil e deixe os produtores brasileiros nessa situação, principalmente os pequenos produtores da agricultura familiar, que precisam desse leite por ser o seu ganha-pão mensal. Então, peço ao Ministro Blairo Maggi que tome providências o mais rápido possível, para estancarmos a grave crise por que passa o setor de leite brasileiro. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Parabéns, Deputada Tereza Cristina. Eu me somo às preocupações externadas por V.Exa."], ["02/08/2017 14:36:00", "A SRA. TEREZA CRISTINA - Sr. Presidente, Sras. Deputadas, Srs. Deputados, nós do PSB tivemos divergências em votações importantes. Mas, como Líder desse partido que muito me orgulha - meus colegas me colocaram nesta Liderança -, eu gostaria de dizer que o Partido Socialista Brasileiro, reunido lá atrás, em 20 de maio, entendeu em sua maioria que deveria acolher a denúncia contra o Exmo. Sr. Presidente da República. Lembro que anteriormente o PSB já havia manifestado sua posição ao solicitar a renúncia do Presidente como forma de acelerar a solução da crise de governabilidade. Havia decidido ainda apoiar a PEC que contemplava a antecipação das eleições diretas e subscreveu um documento que foi encaminhado à Comissão das Diretas Já. Hoje a bancada, em sua maioria, decidiu pela autorização da apuração das denúncias por parte do Supremo Tribunal Federal. Eu gostaria de usar o tempo de Liderança, Sr. Presidente. Diante do exposto e na qualidade de Líder da bancada socialista nesta Casa, oriento meu partido, o PSB, para o voto contra o parecer do Relator e pelo acolhimento das denúncias, ainda que reconheça a manifestação de Deputados da bancada do PSB que votarão a favor do parecer, de acordo com as suas convicções pessoais. Eu gostaria aqui de dar o meu voto. O PSB votará 'não', mas eu votarei 'sim', pelo não acolhimento da denúncia do Presidente Temer. Muito obrigada."], ["27/06/2017 20:14:00", "A SRA. TEREZA CRISTINA - O PSB encaminha o voto 'não', Presidente, porque só quem vê o rosto daquelas pessoas lá no campo recebendo seus títulos depois de 17 ou 20 anos sabe que vale a pena ficarmos aqui até de madrugada e votar todas essas emendas a favor da agricultura familiar do Brasil."], ["20/06/2017 16:20:00", "A SRA. TEREZA CRISTINA - Sr. Presidente, o PSB encaminha 'sim', entendendo que este projeto ajuda as mulheres que não têm coragem de denunciar a violência sofrida. Se o registro for direto para a polícia, elas não vão precisar tomar a decisão de falar contra o parceiro, ou o filho, enfim, contra quem cometeu a violência. O PSB vota 'sim'."], ["13/06/2017 15:58:00", "A SRA. TEREZA CRISTINA - Deputado Manato, o PSB encaminha 'sim', porque vê que esse projeto é útil hoje à economia do País. um dinheiro que fica lá, que o Governo Federal paga rigorosamente em dia. Mas esses precatórios, por alguns problemas jurídicos, de disputa, enfim, ficam numa conta, gerando dinheiro e juro para os bancos que os aplicam. E o valor é muito bem-vindo para a economia neste momento, para o Governo brasileiro. Então o PSB encaminha 'sim'."], ["24/05/2017 15:48:00", "A SRA. TEREZA CRISTINA - O PSB, Sr. Presidente, vota 'não'. Nós achamos que todo o mundo tem o direito de se manifestar pacificamente. E nesta Casa nós não podemos perder o respeito uns pelos outros. O nosso dever aqui é trabalhar, e nós temos que votar, sim, as matérias encaminhadas. Se V.Exas. deixarem o Presidente, deixarem a Mesa e descerem, eu tenho certeza de que nós vamos entrar num acordo. Nós precisamos atender a rua. Nós só estamos aqui insuflando o que está lá fora. Nós temos que dialogar! Dialogar é a palavra, minha gente!"], ["24/05/2017 15:48:00", "A SRA. TEREZA CRISTINA - Sr. Presidente, Sras. e Srs. Deputados, eu já tinha pedido meu tempo de Líder para falar sobre as manifestações às quais hoje assistimos, com grande tristeza, nas ruas de Brasília. Essas manifestações poderiam ter sido feitas de maneira pacífica e ordeira, e todos nós compreenderíamos, mas não essa baderna, não essas pessoas virem aqui para esse teatro e depois, dentro desta Casa, serem desculpadas, como se fossem simples manifestantes e trabalhadores que estavam lá foram e foram agredidos, vítimas de uma situação. São baderneiros! Puseram fogo em Ministérios! Eu respeito à democracia! Eu respeito as pessoas e os trabalhadores deste Brasil. Eduardo Campos foi um grande líder e está fazendo muita falta. Eu tenho certeza de que ele não concordaria com as posições tomadas aqui hoje. Ele gostaria que estivéssemos trabalhando pelo bem do Brasil. Vamos separar os problemas do lado de lá da rua. O Partido Socialista Brasileiro quis desembarcar da base do Governo - assim o fez. A Executiva Nacional resolveu, e nós acatamos respeitosamente. Mas eu tenho 21 Deputados da bancada comigo que não aceitam baderna, que não aceitam acabar com a democracia. E não adianta chegarem aqui e quererem distorcer o ato que o Presidente desta Casa colocou para proteger a população de Brasília e esta Casa, sim, a nossa integridade, a integridade dos Deputados que estão aqui e que precisam discutir de maneira educada, civilizada. O Parlamento é para parlar, é para discutir. Eu quero dizer que sou Líder da minha bancada, assim continuarei, e com o respeito dos 21 Deputados que me apoiaram e me deixaram conduzir esta Liderança. Muito obrigada, Sr. Presidente."], ["16/05/2017 18:48:00", "A SRA. TEREZA CRISTINA - Sr. Presidente, o PSB encaminha 'sim', inclusive porque, se a atividade estiver regulamentada... Onde há pobreza, há devastação; onde tiver atividade econômica regulamentada, com certeza, haverá sustentabilidade."], ["23/03/2017 10:56:00", "A SRA. TEREZA CRISTINA - Sr. Presidente, Srs. Deputados, eu falei com um Deputado da minha bancada, e o Deputado Glauber Braga entendeu que eu estava fazendo uma chantagem com ele. Eu quero dizer que eu não sou chantagista. Aliás, esse não é o meu perfil. Eu sou uma pessoa conciliadora. Esta CPI só está neste ponto porque houve, desde o início, a incitação para que ela fosse para esse caminho, para que ela não acontecesse. Nós estamos no final da CPI. Há muitas coisas de que a sociedade precisa saber, mas, principalmente, nós precisamos dar um caminho para uma política pública para a proteção dos povos indígenas. Infelizmente, eles são usados para receber dinheiro, para que essas pessoas sejam mantidas na mais absoluta miséria. Então, Deputado Glauber Braga, eu peço desculpa se V.Exa. ouviu uma conversa atravessada. V.Exa. me conhece e sabe que eu não sou chantagista. Mas eu peço, com muita convicção, aos meus pares que votem 'sim', pela prorrogação, para que nós leiamos o relatório e acabemos de vez com essa CPI, para que possamos ajudar no encaminhamento de uma política pública para os povos indígenas. Muito obrigada."], ["15/03/2017 18:38:00", "A SRA. TEREZA CRISTINA - Sr. Presidente, Deputado Rodrigo Maia, a bancada do PSB queria lhe agradecer pela prorrogação, por duas sessões, do prazo de apresentação de emendas à PEC 287, para que possamos terminar de colher as assinaturas. Quero que fique registrado aqui que, através do pedido da bancada do PSB, o Presidente concedeu esse prazo de mais duas sessões. Muito obrigada, Sr. Presidente. Parabéns!"], ["08/03/2017 18:36:00", "A SRA. TEREZA CRISTINA - Muito obrigada, Sra. Presidente, Deputada Mariana. Quero cumprimentá-la pelo dia de hoje e, na sua pessoa, cumprimentar todas as Deputadas desta Casa, todas as Deputadas Estaduais, Vereadoras, Prefeitas, Governadoras, enfim, todas as mulheres da política e também todas as servidoras desta Casa. Neste dia consagrado às mulheres, 8 de março, não iremos recusar as homenagens, as mesuras, nem renunciar à feminilidade que nos distingue no meio da frieza do cotidiano, cada vez mais frenético. Apreciamos especialmente os gestos que nos fazem sentir reconhecidas, em conformidade com o nosso gênero. Apreciamos, sobretudo, a gentileza e a amabilidade dos tratamentos que regulam e transformam a convivência humana em todos os ambientes, em todas as ocasiões e em momentos autenticamente prazerosos. Entretanto, não devemos descuidar dos desafios que ainda precisamos enfrentar ante o sentimento de superioridade que persiste no culto de avaliações pejorativas que submetem as mulheres a situações ainda hoje ultrajantes. Tendo a considerar que é nesse caldo cultural de difícil definição que prospera a violência contra a mulher aqui e em todo mundo. Não vou falar sobre os números. Não vou falar sobre a violência que ainda assola o mundo feminino. A percepção da impunidade que acoita tais crimes ultrapassa os estratos sociais e alcança as instituições, porque faz parte dos referenciais culturais sedimentados no meio da tolerãncia e da cumplicidade do gênero masculino, como se as mulheres fizessem parte de um mundo estranho, no qual os homens supostamente integrassem uma segmentação autônoma. Não quero mais me alongar. Como sou uma otimista, eu acho que as mulheres têm grandes desafios, e são esses desafios que nos movem, Deputada Mariana Carvalho. E nós vamos, com certeza, na próxima legislatura, fazer força para que tenhamos mais mulheres nesta Casa, para que tenhamos na política mais jovens como V.Exa., para que possamos mudar esse ambiente e trabalhar de igual para igual com o mundo masculino. Tenho certeza de que as mulheres vão chegar lá. Muito obrigada. A SRA. PRESIDENTA - Muito obrigada e parabéns. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, o Instituto de Pesquisa Econômica Aplicada divulgou nesta segunda-feira um retrato das desigualdades de gênero e raça do qual se destaca um dado ilustrativo da realidade brasileira da atualidade: o estudo revela que, por semana, as mulheres trabalham, em média, 7 horas e meia a mais que os homens. Para nós mulheres a informação terá muita utilidade nos debates que se iniciam em torno do projeto de reforma constitucional que o Poder Executivo enviou a este Congresso Nacional para alterar radicalmente a Previdência Social. Na Proposta de Emenda à Constituição n 287, de 2016, o Governo propõe igualar, para mulheres e homens, a idade e o tempo de contribuição para a aquisição da aposentadoria, assim transpondo para o mundo social e para as relações de trabalho uma igualdade que só existe na cabeça afoita e descompromissada de uma burocracia insensível que só age dessa forma porque se encontra protegida dos malefícios de suas ideias exóticas. A informação sobre a jornada de trabalho adicional da mulher, procedente de um organismo de elevada credibilidade no Brasil e no exterior, resultou de estudo elaborado a partir de documentos produzidos pelo IBGE, instituição de reconhecimento e prestígio irretocáveis. Nesse caso, a informação nos traz desalento, na medida em que a nossa expectativa era de melhoras nesse quadro em função do maior fluxo de informações nas duas últimas décadas. Trata-se de uma ducha fria sobre as nossas cabeças, sem dúvida, mas ela nos credencia a perguntar: onde e com quem o Governo Federal foi buscar elementos para propor a igualdade de tratamento entre homens e mulheres para efeito da aposentadoria? Que igualdade é essa? Façamos a conta. São 30 horas a mais por mês, ou 360 horas a mais por ano. Considerando a jornada de 8 horas por dia, as horas que a mulher trabalha a mais correspondem a 45 jornadas formais completas a mais que um homem. Ou seja, o ano da mulher brasileira passa dos 14 meses. Nós, mulheres e homens, sabemos que as coisas não são assim tão simples como uma continha de multiplicar. As jornadas das mulheres corrompem a legalidade dos intervalos de repouso e mergulham noite adentro, sobretudo as jornadas das mães trabalhadoras. Neste dia consagrado à mulher, 8 de março, não iremos recusar mesuras nem vamos renunciar à feminilidade que nos distingue no meio da frieza e indiferença do cotidiano, cada vez mais frenético. Apreciamos especialmente os gestos que nos fazem sentir reconhecidas em conformidade com o nosso gênero. Apreciamos, sobretudo, a gentileza e a amabilidade dos tratamentos que regulam e transformam a convivência humana, em todos os ambientes, em todas as ocasiões, em momentos autenticamente prazerosos. Entretanto, não devemos descuidar dos desafios que ainda precisamos enfrentar ante o sentimento de superioridade que persiste no culto de avaliações pejorativas que submetem as mulheres a situações ainda hoje ultrajantes. Tendo a considerar que é nesse caldo cultural de difícil definição que prospera a violência contra a mulher, aqui e em todo o mundo. Como se sabe, a cada 11 minutos uma mulher é estuprada no Brasil. Maior assombro emerge dos números que dimensionam a violência: 76% das mulheres são vítimas de violência física e sexual durante a vida; 50% das agressões sexuais são cometidas contra meninas com idade abaixo dos 16 anos. A percepção de impunidade que acoita tais crimes ultrapassa os estratos sociais e alcança as instituições porque faze parte de referenciais culturais sedimentados no meio da tolerãncia e da cumplicidade do gênero masculino, como se as mulheres fizessem parte de um mundo estranho, no qual os homens supostamente integrassem uma segmentação autônoma. Nada mais enganador. Somos todos deste mundo, pertencemos à mesma espécie, e o que mais nos anima é a convivência harmônica, civilizada e de companheirismo, que só se dá de forma plena quando mulheres e homens se reconhecem e se respeitam. Muito obrigada."], ["07/03/2017 16:56:00", "A SRA. TEREZA CRISTINA - O PSB vota 'sim', Sr. Presidente, porque o ótimo é inimigo do bom. Hoje, os Municípios estão muito preocupados com essa situação, mas muitos deles não têm a menor condição de resolvê-la. Eu concordo com o Deputado Ricardo Tripoli, realmente nós precisamos resolver esse problema, mas, Deputado, hoje os Municípios não têm condições financeiras de fazer isso, e todos ficarão inadimplentes. Eu acho que esse escalonamento por população de Municípios vai melhorar e resolver um pouco o problema. Então, o PSB vota 'sim'."], ["22/02/2017 09:06:00", "A SRA. TEREZA CRISTINA - Sr. Presidente, caros colegas, é um prazer estar aqui nesta manhã para dizer a todos que assumi a Liderança do PSB com grande honra. Quero dizer a V.Exas. que, num momento difícil como este de transformações e reformas por que passa o nosso País, eu assumo esse encargo com muita responsabilidade e humildade para servir ao povo da nossa Nação. Espero que Deus me ilumine nesta minha nova missão. Peço que seja considerado como lido o meu discurso e divulgado no programa A Voz do Brasil . Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Nós que agradecemos a V.Exa. Parabéns! Não temos dúvida de que V.Exa. vai fazer história no PSB pela sua competência e lealdade. V.Exa. é sempre muito amiga de todos. Desejamos muito sucesso a V.Exa. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, informo a V.Exa. e a todos os colegas que neste ano de 2017 estarei representando o meu partido, o Partido Socialista Brasileiro, na condição de Líder. Estejam certos de que a missão que ora abraço com muita honra terá de mim a firmeza, a dedicação e o compromisso com o esforço de bem representar a bancada de Deputadas e Deputados do PSB que me escolheram Líder numa demonstração de confiança na minha capacidade de defender aqui as suas aspirações, que são, em nossa visão, as aspirações mais genuínas do povo brasileiro. O momento que vivemos é desafiador, mas as dificuldades não nos assustam. Eu represento o Mato Grosso do Sul, onde os desafios nos encorajam e se traduzem em realizações e conquistas. Atuo na agricultura e me habituei a ver, concretamente, o trabalho se transformar em frutos, sobretudo quando estive à frente da Secretaria de Estado de Desenvolvimento Agrário, da Produção, da Indústria, do Comércio e do Turismo, onde empreendemos especial apoio à agricultura familiar. Mais de 70 mil famílias foram atendidas e atuaram de forma extraordinária no desenvolvimento de nosso Estado. Acredito firmemente na força transformadora do trabalho. A nossa luta, a luta do PSB, visa, intransigentemente, ao bem-estar dos brasileiros e à afirmação do Brasil como nação próspera e soberana. Enfrentamos a mais grave crise econômica em décadas, e o seu equacionamento exige a participação do Congresso Nacional e demais segmentos da sociedade. O PSB dispõe de uma agenda para o nosso País que inclui a refundação do sistema político brasileiro em novas bases, amplamente participativas e plurais, com o fortalecimento das instituições e a valorização da coisa pública nos mais diversos níveis. O PSB está preparado para debater quaisquer propostas que vierem a ser apresentadas para vencer essa crise, por entender que é a retomada do crescimento econômico que vai resgatar a dignidade e a autoestima dos mais de 12 milhões de desempregados. Porém estamos de olhos abertos. Vamos defender que o peso dos ajustes não recaia sobre os segmentos populares. Os trabalhadores, sobretudo aqueles de menor renda, têm contribuído de forma antecipada e permanente com a geração da riqueza nacional, e é sobre eles que são lançadas as consequências da desorganização dos serviços públicos a que têm direito. Temos o compromisso declarado de defender as conquistas sociais que o Brasil alcançou por meio de lutas e sacrifícios, com destaque para a organização dos sistemas de saúde, previdência e assistência, que devem ser aperfeiçoados e verdadeiramente universalizados. Reconhecemos que tempo de crise exige, primeiro, uma visão realista e transparente a respeito do seu diagnóstico. O PSB está atento a essa condicionante e vai cobrá-la durante os debates, de modo a assegurar que as medidas a serem adotadas tragam soluções e não improvisações ou artifícios temporários perniciosos. A orientação de nossa agenda é muito clara. Estamos empenhados na defesa de um novo pacto federativo que nos permita escapar do centralismo decisório e de recursos hoje sob o domínio da União, rumo ao reconhecimento efetivo e fundamental das instãncias subnacionais. Esse centralismo, do qual todos somos testemunhas nos Estados que representamos, consagra a dispersão e o desperdício do dinheiro público em flagrante redução da eficiência de gestão e compromete a própria noção de Federação assentada na Constituição Federal. A nosso ver, o novo pacto federativo é imprescindível para a disciplina fiscal e a eficiência do setor público, condições indispensáveis para transformar impostos em benefícios para a população. Reconhecemos a necessidade de ajustes emergenciais e estamos preparados para o debate construtivo das reformas já instaladas na agenda desta Casa, como são o caso da PEC da Previdência e de outras que nos forem apresentadas com a finalidade de retomarmos o crescimento e a geração de empregos. Reafirmo que o nosso empenho seguirá a orientação dos princípios que unificam o PSB na defesa inarredável das aspirações dos brasileiros e do Brasil. Muito obrigada."], ["11/07/2018 11:56:00", "A SRA. TEREZA CRISTINA - Sr. Presidente, em nome da Frente Parlamentar da Agropecuária, quero manifestar nosso profundo pesar pela morte, que aconteceu na madrugada de hoje em Rondônia, do nosso amigo Senador e Deputado Moreira Mendes. Quero desejar à família muita força nesta hora e dizer que os 262 Deputados da Frente sentirão muito a falta de Moreira Mendes, que deixa um grande legado de amizade, competência e trabalho em prol do setor agropecuário brasileiro. Quanto à medida provisória referente ao frete, quero dizer que todos querem ser pai de criança bonita. incrível! Esta criança ficou bonita, porque houve um acordo, houve bom senso. Deu-se a votação do equilíbrio, em que todos perderam um pouco, mas chegamos ao consenso pelo bem."], ["21/03/2018 18:08:00", "A SRA. TEREZA CRISTINA - Sr. Presidente, eu acho até que o Presidente Lula pode estar nervoso, mas eu não admito que chamem os produtores rurais de caloteiros. Os produtores rurais brasileiros são heróis desta Pátria. Eles passam o dia trabalhando de sol a sol para colocar alimento na mesa do brasileiro - o pequeno, o médio, o grande produtor, sem fazer essa distinção. Então eu quero aqui hoje, em nome dos produtores rurais brasileiros, dizer que nós nos sentimos muito injuriados com essas palavras que não precisavam ser ditas. O produtor rural brasileiro é um herói da Nação. Eu não poderia deixar de dizer que eles são a locomotiva deste País. Muito obrigada, Sr. Presidente."], ["08/03/2018 12:24:00", "A SRA. TEREZA CRISTINA - Bom dia, Presidente Deputada Mariana Carvalho, minha amiga, mulher. Quero parabenizá-la, neste dia especial, 8 de março, Dia Internacional da Mulher, e fazer uma homenagem a todas as mulheres. Deputada Mariana, vários temas foram tratados aqui, como a situação da segurança e a necessidade de elaboração de uma legislação eficaz para o combate à violência contra as mulheres, mas eu gostaria de fazer uma homenagem especial às mulheres produtoras rurais. Hoje, 50% de todo alimento que vem da agricultura familiar sai das mãos de mulheres que trabalham de sol a sol para alimentar suas famílias e ainda colocar o alimento na mesa do brasileiro. Faço a minha homenagem a todas as mulheres: às mulheres da política, às mulheres funcionárias públicas, às mulheres trabalhadoras. Na condição de Presidente da Frente Parlamentar da Agropecuária, faço uma homenagem especial às mulheres do campo, às mulheres brasileiras grandes produtoras rurais. Espero que tenhamos um dia de conquistas, já que todos os dias são das mulheres. Um grande abraço a todas as mulheres! Um abraço, Deputada Mariana! A SRA. PRESIDENTA - Obrigada. Dou meus parabéns a V.Exa., uma mulher guerreira, lutadora. Sou uma fã que admira o seu trabalho e sabe da sua luta. Agora, na coordenação da Frente Parlamentar da Agropecuária, V.Exa. tem a oportunidade de, cada vez mais, continuar mostrando toda a sua garra e a sua determinação, principalmente na defesa das mulheres do campo, que precisam da nossa atenção. Parabéns, Deputada Tereza Cristina! um orgulho tê-la na nossa bancada feminina e poder aprender com V.Exa. Eu tenho a oportunidade de ser Deputada pelo Estado de Rondônia e vejo que V.Exa., apesar de ser de outro Estado, o Estado de Mato Grosso do Sul, luta por todas as mulheres do nosso Estado. A SRA. TEREZA CRISTINA - Obrigada, Presidente Deputada Mariana. Um abraço a V.Exa. e a todas as mulheres de Rondônia! Vivam as mulheres brasileiras!"], ["01/03/2018 10:56:00", "A SRA. TEREZA CRISTINA - Obrigada, Deputado Mauro Pereira. Sras. e Srs. Deputados, quero fazer uma fala bem rápida dirigida a Mato Grosso do Sul. Estávamos na expectativa de votar hoje o projeto de decreto legislativo, de autoria da Representação Brasileira no Parlamento do MERCOSUL, o acordo entre Brasil e Paraguai para a construção de ponte rodoviária entre Porto Murtinho, Mato Grosso do Sul, e Carmelo Peralta. Já há estudo. O Brasil entra com a metade do pagamento do projeto e da construção e o Paraguai entra com a outra metade. Por isso a urgência de se aprovar hoje esse projeto de decreto legislativo. Infelizmente, não houve acordo. Mas eu quero deixar para meus concidadãos que tentaremos colocá-lo na próxima semana, dada a urgência dessa matéria para Mato Grosso do Sul, para o Brasil. Inclusive já existem recursos alocados no DNIT para que as obras possam começar. Muito obrigada, Sr. Presidente. Tenha um bom dia de trabalho."]]}