{"THAMÉA DANELON VALIENGO": [["22/06/2016 12:21:00", "A SRA. THAM DANELON VALIENGO - Bom dia a todos. Primeiramente, gostaria de agradecer ao Deputado Antonio Carlos Mendes Thame e de parabenizá-lo pelo brilhante trabalho que está realizando. Cumprimento o colega Deltan Dallagnol e todos os demais procuradores e membros do Ministério Público aqui presentes. Eu gostaria também de fazer uma saudação aos voluntários de São Paulo e do Brasil que foram às ruas e coletaram esses mais de 2 milhões de assinaturas. Se não fosse a sociedade, se não fosse cada cidadão que foi às ruas, que coletou assinaturas, que divulgou a campanha, nós não estaríamos aqui hoje. Eu sou Procuradora da República em São Paulo. Estou há 16 anos no Ministério Público Federal e vim falar um pouquinho sobre a sexta medida contra a corrupção, que trata sobre a prescrição. muito importante que nós alteremos o nosso sistema prescricional, porque a prescrição é uma das maiores causas da impunidade. Por quê? O que é a prescrição? A prescrição ocorre com o decurso do tempo. Após uma longa data, a investigação e o processo são finalizados. Eles acabam somente pelo decurso do tempo. E o que acontece nos crimes de corrupção, nos crimes em que os réus são os grandes empresários desonestos que praticam crimes de colarinho branco? Eles se valem dos melhores advogados, que se utilizam de todos os recursos imagináveis apenas para atrasar o feito. Lembram-se do caso do ex-Juiz Nicolau dos Santos Neto? Eu trabalhei nesse caso quando entrei na carreira, há 16 anos. Sabem quanto tempo durou esse processo? Vinte e três anos! Um dos réus, Luiz Estevão, ajuizou 34 recursos. E o objetivo dele não era se defender. Muitas vezes, os corruptos que não têm como se defender, porque são de fato culpados, usam como técnica de defesa a procrastinação do processo. Eles atrasam o processo, fazendo-o durar 10, 15, 20 anos, para que ocorra a prescrição. Então, uma das medidas é alterar esse sistema prescricional, para que fique suspenso o prazo da prescrição enquanto as dezenas de recursos são impetrados, a fim de que a vítima, que é a sociedade, não seja penalizada. Do contrário, quem perde é a sociedade, porque o dinheiro que foi subtraído não é devolvido aos cofres públicos por conta da prescrição. Com isso, os corruptos são beneficiados. Eu gostaria de agradecer novamente o apoio a todos aqui presentes. Rogo que a Cãmara dos Deputados nos represente, represente os mais de 2 milhões de cidadãos que assinaram as 10 medidas, e que as aprove na integralidade, da forma mais célere possível. Muito obrigada."]]}