{"THAÍS GOMES DE SOUZA": [["03/08/2017 10:00:00", "Ata da 201 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de agosto de 2017. 10h21, o Sr. Marcelo Antônio, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Protetores de Animais do Brasil e a seus esforços para preservar e proteger a fauna brasileira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Ricardo Izar, Deputado Federal; Dra. Carla Sássi, Vereadora da cidade de Conselheiro Lafaiete - MG, e Médica Veterinária; Andrea Gomes, protetora independente de animais em Brasília; Carolina Mourão, Presidente da Confederação Brasileira de Defesa Animal; Luzia Ferreira, Deputada Federal; e Dr. Ulisses Borges de Resende, representante do Fórum Nacional de Defesa Animal. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, e concedeu a palavra às Sras. Luzia Ferreira, pelo PPS; e Maria do Rosário, pelo PT; e aos Srs. componentes da mesa, Ricardo Izar, Carla Sássi, Ulisses Borges de Resende e Carolina Mourão. Usaram da palavra pela ordem os Srs. Reginaldo Lopes, Fábio Ramalho, Laudivio Carvalho, Leonardo Quintão, Ricardo Izar, Adelmo Carneiro Leão, Domingos Sávio, Nilto Tatto, Silas Cãmara, Weliton Prado, Erika Kokay, Raquel Muniz, George Hilton e Francisco Floriano. Usaram ainda da palavra os Srs. Maurício Bruns, Gerente Executivo da Fundação Hermann Weege Zoo Pomerode - Santa Catarina; Thais Gomes de Souza, Vereadora em Anápolis-GO e Presidente da Associação Protetora e Amiga dos Animais de Anápolis; Joana D'arc dos Santos Cordeiro, Vereadora de Manaus-AM; Aline Machado, protetora animal e jornalista da TV Cãmara ; Valéria Mendes, protetora investigativa dos animais do Distrito Federal; Gil Campos, Presidente da Associação Protetora dos Animais do Distrito Federal - Fé e Amar; e Antônia Rita Balthazar da Silveira Lomba, protetora dos animais da ONG Santuário Nova Aliança. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h30, encerrou a sessão. Hildo Rocha Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/08/2017 11:40:00", "A SRA. THA GOMES DE SOUZA - Bom dia, Sr. Presidente Marcelo Antônio. Bom dia a todos os Parlamentares presentes, Deputado Ricardo Izar. Na pessoa de V.Exas., cumprimento a todos os presentes. Cumprimento todos esses valorosos cidadãos que são protetores dos animais e que realizam um trabalho de relevante valor para a sociedade. Eu sou Vereadora. Fui eleita, com muito orgulho, pela causa animal. Desenvolvo o trabalho de proteção animal desde os 17 anos de idade. O que me motivou a entrar na política foi a luta por políticas públicas eficientes. Nós sabemos que a única forma de avançar é lutando por políticas públicas. Hoje, no Brasil, estima-se que existem em torno de 40 milhões de animais abandonados em vias públicas. Nós precisamos lembrar que este é um problema sério de saúde pública. Não é só uma questão de sentimentalismo pelos animais, mas uma questão de zoonose, de transmissão de doenças, de atropelamentos em vias públicas. Nós precisamos tratar este problema com a prevenção. Assim, os Parlamentares precisam estar atentos a este fato, porque a voz dos animais ressoa também pela necessidade de que lutemos por eles. Nós precisamos adotar medidas preventivas. Matar cães e gatos indiscriminadamente não é uma prática eficiente: gera estresse ao trabalhador, impactos ao meio ambiente e conflitos com a sociedade. Os animais são seres sencientes, portadores de interesses, capazes de experimentar dor e sofrer física e mentalmente. Foram transformados pelo homem em sua natureza primitiva, tornando-se domésticos e dependentes dos nossos cuidados e da nossa responsabilidade. Diante desta necessidade, precisamos da implementação efetiva por parte do poder público de políticas de prevenção ao abandono dos animais. A Organização Pan-Americana de Saúde preconiza que o tratamento dado à questão deve ser alicerçado pelos seguintes aspectos: ser eficiente, no sentido de modificar condutas e prevenir o abandono futuro de animais; ser humanitário e justo, pois os animais são vítimas da falta de responsabilidade das pessoas, das autoridades. Precisamos das autoridades, dos profissionais de saúde, dos educadores, dos especialistas em bem-estar animal e das ONGs. A atuação do poder público precisa ser eficiente, modificando condutas e prevenindo o abandono de animais, ao tempo em que precisa ser humanitária, justa e ética. Conforme preconiza o art. 225 da Constituição Federal, os animais são dever do poder público e de toda a sociedade. Portanto, deixo os meus cumprimentos a todos esses valorosos cidadãos que prestam um trabalho de relevante valor social para a sociedade. Que possamos olhar com mais carinho para esta causa, que depende somente de nós! Devolvo a palavra a V.Exa., Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Vereadora Thaís Gomes. Continue sempre firme nesta nobre causa."]]}