{"THIAGO PEIXOTO": [["17/04/2016 14:04:00", "O SR. THIAGO PEIXOTO - Sr. Presidente, impeachment não é golpe. Toda democracia sólida possibilita o impeachment . O impeachment será o primeiro passo para o resgate do nosso País, para o fim do retrocesso. Pelo meu Estado, Goiás, pela minha esposa, Paula, eu voto 'sim', Sr. Presidente. O SR. BETO MANSUR - Deputado Thiago Peixoto, do PSD de Goiás: voto 'sim'. Total: 120 votos."], ["19/12/2017 15:52:00", "O SR. THIAGO PEIXOTO - Sr. Presidente, hoje conseguimos aqui uma grande conquista para o Estado de Goiás, pois aprovamos a criação de duas universidades: a Universidade Federal de Jataí e a Universidade Federal de Catalão. Nessa era que nós vivemos, a era do conhecimento, não há nada mais importante para o nosso Estado do que a criação desses dois polos de tecnologia, de conhecimento e desenvolvimento, tanto para Jataí quanto para Catalão. O PSD orienta 'sim'."], ["06/12/2017 14:20:00", "O SR. THIAGO PEIXOTO - O PSD entende que esta é uma medida de grande apoio à cultura e, em especial, ao audiovisual. uma medida provisória para a qual não há diferenças políticas. Eu queria destacar aqui que será um grande incentivo ao cinema e também a uma nova indústria que nasce no mundo e pode se fortalecer no Brasil: a indústria dos games - dos jogos. Então, o PSD orienta 'sim', Presidente."], ["28/11/2017 16:36:00", "O SR. THIAGO PEIXOTO - Sr. Presidente, o PSD orienta o voto 'sim', entendendo que essa matéria teve um trabalho muito específico, muito valoroso, do nosso Líder, o Deputado Marcos Montes. Votamos 'sim', Sr. Presidente."], ["28/11/2017 12:48:00", "O SR. DEPUTADO THIAGO PEIXOTO - Sr. Presidente, colegas Deputados e Deputadas, convidados desta importante audiência, antes de qualquer coisa, é muito importante destacar que o problema não é tecnológico, não é a Internet, não são as redes sociais. O problema é a intolerãncia, a violência, o ódio. Essas são questões que a sociedade brasileira tem apresentado - não só a sociedade brasileira, porque este é um fenômeno que ocorre em todo o mundo. O que a Internet faz é dar escala a isso, pois as redes sociais acabam se tornando uma arena em que as pessoas têm a falsa impressão de que podem expor suas opiniões mesmo que sejam ofensivas e agressivas, denegrindo e ferindo a imagem de outras pessoas. Mas reafirmo: a raiz do problema não é a Internet. São inegáveis os avanços proporcionados pela tecnologia. Nossa vida mudou significativamente e, em vários sentidos, para muito melhor. Se fosse possível colocar em uma balança tudo aquilo que é positivo e o que é negativo, o peso, sem nenhuma chance para dúvida, iria pender para o lado do que é positivo. Mas também não podemos negar que há esse lado perverso na equação. Nesse ponto, destaca-se a ocorrência do ódio, da intolerãncia e da violência nas redes sociais e na Internet. Esse, sem dúvida, é um dos aspectos mais lamentáveis e sombrio, o qual precisamos combater e contra o qual precisamos criar mecanismos de proteção. Exemplos não faltam. O mais recente deles, que ganhou notoriedade, foi o do ator Bruno Gagliasso, cuja filha foi vítima de ataques virtuais. Esse e outros casos ganharam destaque por envolver pessoas conhecidas, mas imaginem quantos milhões de pessoas não são vítimas de intolerãncia nas redes sociais todos os dias! Essa é uma realidade à qual, infelizmente, qualquer um de nós está sujeito. Infelizmente, a Deputada Maria do Rosário aqui presente foi vítima desse tipo de intolerãncia e de violência que nós discutimos aqui hoje. Volto a destacar que se trata de um reflexo da própria sociedade brasileira. Temos verificado o avanço de vários casos de intolerãncia religiosa, de gênero e em função da origem ou da cor da pele da pessoa. Isso é só para citar alguns exemplos. Pela propagação de instrumentos digitais, as redes sociais acabaram se tornando uma arena, onde a intolerãncia é exposta sem controle. A Internet dá à pessoa uma falsa impressão de liberdade e segurança para se expressar sobre qualquer coisa que seja, mesmo que isso venha denegrir e expor a imagem de outra pessoa ou agredi-la. Há uma ala que defende censura e controle maior da Intemet, para impedir que essas e outras coisas aconteçam. Não concordo com isso. Seria a lógica de cortar a árvore inteira porque apenas um galho apodreceu. A Internet é um espelho da sociedade. O que precisamos é encontrar mecanismos legais de prevenção e combate ao ódio, à intolerãncia e à violência na Internet. Nesse aspecto, o Congresso Nacional tem papel fundamental. Afinal, é aqui que as leis são discutidas e aprovadas. Mas uma coisa que me preocupa, e sobre a qual ternos conversado na Frente Parlamentar de Economia Digital e mesmo na Comissão Especial do Marco Regulatório da Economia Colaborativa, é a velocidade com que as coisas têm ocorrido no Congresso. claro que temos nos esforçado, mas nossa velocidade ainda é analógica, enquanto as transformações vêm em velocidade digital, praticamente em tempo real. importante reconhecer os avanços do Marco Civil da lnternet, aprovado e discutido por esta Casa e pelo Senado Federal, mas é importante também admitir que temos que fazer mais. Portanto, reforço o que eu já disse aqui: esta é uma discussão que transcende a questão da Intemet. Creio que o debate é muito mais amplo e tem que envolver toda a sociedade. uma questão que temos que levar para fora daqui, e temos de nos perguntar se essa é a sociedade que queremos. E tenho a certeza de que não é. Muito obrigado, Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["31/10/2017 13:48:00", "O SR. THIAGO PEIXOTO - Sr. Presidente, hoje o Senado Federal debate, talvez vote, um projeto que mexe com a mobilidade das grandes cidades, das principais cidades do País. Refiro-me ao projeto que, com o argumento de regulamentar os aplicativos de mobilidade, como Uber, Cabify, 99 e outros, traz, na verdade, uma proibição. Existe um debate forte entre condutores de Uber e de táxi, táxi versus Uber. No meu ponto de vista, esse é um falso dilema. O olhar que o Senado deve ter aqui não é o olhar corporativista, nem defendendo uma empresa, nem defendendo o corporativismo e a visão dos taxistas. O olhar a ser defendido aqui deve ser o olhar do cidadão. Hoje, nós temos mais 20 milhões de pessoas no Brasil que por livre e espontãnea vontade decidiram andar pelas suas cidades utilizando esses aplicativos. E o que eu defendo aqui, em primeiro lugar, é o direito de escolha do cidadão. Se ele quiser andar pela sua cidade de táxi, ele pode escolher ir de táxi. Se preferir usar algum dos aplicativos, que use algum desses aplicativos - como exemplo mais emblemático, o Uber. Muito foi dito também nos debates que ocorreram aqui nesta Casa com relação à tributação. Houve o argumento de que essas empresas não pagavam, não eram tributáveis, e que o táxi era supertributado. Isso não é verdade, Presidente. Somente uma das empresas divulgou ontem que paga de tributos no Brasil mais de 500 milhões de reais, isso somente uma empresa. Se formos olhar o conjunto de empresas, vai ser muito mais. Outro embate importante, outro ponto a ser destacado aqui, Presidente, é que nós não podemos, de forma alguma, nos opor à inovação. Não podemos transformar aquilo que vem para mudar para melhor e contribuir com a mobilidade do cidadão em algo proibitivo. muito comum, Presidente, na história do mundo que se use legislação como escudo para inovação, e o que acontece hoje neste projeto do Senado é exatamente isto, um corporativismo muito grande, com pressão política, gerando argumentos falsos, que podem travar ou inibir, de forma significativa, a inovação no nosso País. Isso começa com a questão de mobilidade e pode avançar em diversas outras áreas. Outro ponto importante é que esses aplicativos viraram uma grande oportunidade de emprego, de geração de renda para milhares de pessoas. Para ser mais exato, somente uma empresa tem cadastradas no seu aplicativo 500 mil pessoas, ou seja, talvez mais de 500 mil famílias no Brasil que tiram o seu sustento, o seu ganha-pão dessa forma de trabalho legítima, aprovada pela sociedade, aprovada pela população. Eu me refiro aqui a, em uma canetada, em uma lei, extinguir mais de 500 mil postos de trabalho no Brasil. No momento em que nós vivemos a maior crise da nossa história, nós vamos com uma lei extinguir 500 mil postos de trabalho. Portanto, Sr. Presidente, essa é uma lei errada, que representa um retrocesso, e numa hora mais errada ainda, dado o momento de crise que o nosso País vive. Nós não podemos ser uma ilha no quesito da inovação e do acesso à tecnologia. Muito pelo contrário, o Brasil deveria liderar esses movimentos que possam trazer mais inovação, tecnologia e melhores condições, nesse caso, de mobilidade aos nossos cidadãos. Na verdade, Presidente, esse projeto busca transferir algo inovador, que são os aplicativos de mobilidade, para algo que deveria avançar, que são os táxis. O movimento que deveria acontecer deveria ser inverso; deveria ser o de usarmos tecnologia para melhorar os serviços dos táxis, e não o contrário, usarmos restrições para proibir o uso dos aplicativos. Ou seja, com o argumento de regulamentar, cria-se uma proibição. Restringe-se de forma brutal a mobilidade nas cidades. Por exemplo, vão querer agora que os carros que usam aplicativos tenham placa vermelha; vão querer agora que esse carro só possa ser dirigido pelo proprietário. Enfim, há uma série de normas restritivas que, no meu ponto de vista, representam um ataque à inovação. Eu espero que os Senadores tenham sensibilidade e não permitam que o corporativismo vença a inovação. Seria um grande retrocesso do ponto de vista do cidadão e um grande retrocesso do ponto vista desse ambiente da economia digital do nosso País. Obrigado, Presidente."], ["25/10/2017 16:50:00", "O SR. THIAGO PEIXOTO - Voto 'sim', Sr. Presidente. O SR. GIACOBO - Deputado Thiago Peixoto: voto 'sim'. Total: 80 votos."], ["19/09/2017 21:28:00", "O SR. THIAGO PEIXOTO - Sr. Presidente, não há nada mais democrático do que um sistema que determina que aqueles que têm mais voto sejam eleitos. Por isso, o PSD encaminha 'sim'."], ["14/06/2017 11:42:00", "O SR. THIAGO PEIXOTO - Obrigado, Sr. Presidente. Há uma citação extremamente forte, dita pelo ex-Primeiro Ministro Churchill, inglês, que fala o seguinte: 'Se você está atravessando um inferno, não pare, continue andando' . uma citação forte, mas que reflete de forma muito contundente o momento que nós vivemos no Brasil. O País passa por diversos infernos. Há o inferno da crise econômica, cujo dado mais forte é o dado do desemprego. Há o inferno da crise política, que gera instabilidade, para que nada no País possa avançar. Entendo que neste momento, em que estamos, como Nação, atravessando esse inferno, é fundamental que o Congresso Nacional tenha a responsabilidade de pautar uma agenda que coloque o Brasil na estabilidade, no trilho, no caminho do bom desenvolvimento. Deixando de lado o mérito de quem deve ser ou não o Presidente - e acho que este é um problema extremamente crítico -, não podemos ficar limitados a isso. O Brasil tem que seguir a sua agenda. Temos que reconhecer alguns avanços recentes que nós tivemos, em especial na área econômica. Embora estejam longe do ideal, longe daquilo que queremos para o nosso País como um todo, já são sinais importantes. O primeiro sinal é o controle inflacionário. O Brasil, que tem cultura inflacionária ainda muito forte, que sofreu como Nação com uma inflação que não tinha controle, nos anos recentes viu essa ameaça chegar de novo. E agora nós percebemos que medidas econômicas certas, independentemente de quem seja o líder do momento, geraram o controle inflacionário do País. Importante é destacar ainda, Sr. Presidente, a queda de juros, também longe do ideal. Nós gostaríamos que os juros estivessem muito abaixo do que estão hoje, mas não temos como não reconhecer que a trajetória atual dos juros já é uma trajetória muito melhor do que a anterior, que era de alta. Um pequeno sinal, Sr. Presidente, também nos últimos dias, tem relação com o crescimento econômico. Dados recentes, tímidos ainda, mostram que o Brasil volta a ter esperança com relação ao crescimento econômico do País, que vai trazer capacidade de geração de empregos e de soluções sociais. Entendo que esta Casa, independentemente da liderança nacional, deve ter uma agenda para tirar o Brasil deste inferno ou manter o Brasil num ritmo de saída deste inferno que nós todos vivemos, deste inferno econômico, deste inferno político. Um ponto fundamental para que a economia possa continuar avançando é a estabilidade, e a instabilidade política vai ser muito importante para esse avanço continuar. E entendo, repito, que o Congresso Nacional tem um papel importante nesse sentido de olhar não só quem é o ator que lidera o nosso País hoje, mas qual agenda devemos implementar, de forma muito forte, para que o Brasil possa de fato superar a crise, gerar desenvolvimento e, o que é melhor, gerar emprego. O que mais aflige todos os brasileiros e todos os congressistas é o desemprego. Sr. Presidente, independentemente de quem nos lidera, o importante é a agenda que este Congresso entenda que deva ser colocada. Pessoalmente, eu entendo que a agenda liderada pelo atual Governo tem seus méritos. Tem seus problemas, mas tem seus méritos. Nós não podemos, por exemplo, fechar os olhos para as reformas que dão respostas rápidas à economia, mas que vão dar respostas mais firmes ainda, a longo prazo. O momento é de instabilidade, mas nós temos que discutir, por exemplo, a reforma da Previdência, que já foi aprovada na Comissão Especial e que em algum momento deve ser discutida e votada em Plenário. E eu sei que o Senado avança na reforma trabalhista. Mas, independentemente dessa pauta, temos que pensar na agenda que o Congresso tem condições de defender de forma unãnime ou buscando a convergência, não a divergência ou não aquilo que nos separa, mas aquilo que nos une, para que o Brasil possa avançar de forma mais rápida, entendendo que todas as boas notícias da área econômica que chegaram até agora são tímidas, mas importantes. São sinais que mostram que o Brasil tem capacidade de recuperação e que, mesmo atravessando um inferno econômico e político, nós somos um povo com capacidade de reação. Para isso, nós precisamos de uma pauta mínima. O Congresso Nacional e a Cãmara dos Deputados devem se apegar naquilo que pode nos unir, e não naquilo que pode nos separar. Devemos estipular uma pauta para que o nosso País possa seguir um rumo de avanços econômicos e avanços sociais, e alguma estabilidade política, sem dúvida alguma, Sr. Presidente. Essas são as minhas palavras. O SR. PRESIDENTE - Muito obrigado."], ["31/05/2017 18:54:00", "O SR. THIAGO PEIXOTO - Sr. Presidente, o PSD entende que hoje geramos aqui a pacificação do que se chamava de guerra fiscal. Parabéns ao Deputado Alexandre Baldy pelo relatório. Agora, nós temos o desafio de, a partir dessa pacificação, criar ferramentas de desenvolvimento regional para que o Estado de Goiás e para que o Pará, lá do Deputado Passarinho, possam ter competitividade com os outros Estados. O PSD vota 'sim'."], ["20/04/2017 14:12:00", "O SR. THIAGO PEIXOTO - Sr. Presidente, muito obrigado pela atenção. Eu queria cumprimentar aqui os Deputados e as Deputadas presentes. O Brasil todo vive um momento de superação em todos os sentidos, mas em especial na política. Nós também vivemos um momento de justiça. Eu entendo que esta é uma hora decisiva na nossa história. Alguns homens públicos ficarão pelo caminho, mas muitos homens públicos vão superar as dificuldades com coragem, com resiliência e vão continuar servindo a nossa Nação, o nosso Brasil e os seus Estados. Eu tenho certeza de que essa é a situação do Governador do meu Estado, o Governador Marconi Perillo. O Governador Marconi Perillo vai superar qualquer que seja a dificuldade, como tem feito em várias situações, e vai continuar a serviço da política, do Brasil e, mais do que isso, da sociedade. Digo isso não como uma simples opinião, mas com base na biografia do Governador, na sua história, no seu presente e, em especial, no seu futuro. Isso tudo me deixa à vontade para fazer aqui uma defesa transparente e pública do Governador Marconi Perillo. O Governador Marconi Perillo tem 54 anos de idade e 30 anos de vida pública. Ele foi Secretário de Estado do ex-Governador Henrique Santillo, foi Deputado Estadual, foi Deputado Federal aqui nesta Casa, foi Senador da República e é Governador pela quarta vez. Ele foi testado e comprovado por todas as urnas e por todas as eleições por que passou. Ele é um homem público que já realizou muito. Como eu disse, foi testado de forma democrática. Eu tenho certeza de que, por tudo o que o Governador Marconi Perillo realizou no nosso Estado, ele vai conseguir superar as dificuldades. Vou citar aqui alguns exemplos, Sr. Presidente. Eu tive a honra de ser Secretário de Educação do Governador Marconi Perillo. Quando fui Secretário, o nosso Estado era o 16 em qualidade educacional no País, medido pelo IDEB - de Desenvolvimento da Educação Básica, que mede a qualidade educacional de cada escola brasileira. Em 3 anos, agora no seu último mandato, nós saltamos da 16 para a primeira colocação em qualidade de educação no País. O Governador Marconi Perillo também liderou o movimento de transformação e de modernidade no Estado, em especial, da economia goiana. O PIB goiano se multiplicou por 10 nos últimos 20 anos, sendo que, em 15 desses anos, o Governador Marconi Perillo era quem liderava o Estado. Claro que isso é fruto do esforço de todos os goianos, mas também é demonstração de uma liderança forte, que é o Governador Marconi Perillo. Na área social, ele foi o criador do programa goiano chamado Renda Cidadã, que foi um dos programas que serviram de inspiração para o Bolsa Família. Na área educacional, foi responsável pelo Bolsa Universitária, que formou centenas de milhares de goianos. Hoje, há também um programa federal, o PROUNI, que segue os mesmos modelos. O Cheque Reforma é outro programa cujo modelo o Governo Federal adotou. Ou seja, é um líder do setor público, do Governo, que gera movimentos nacionais fortíssimos. o criador do Consórcio Brasil Central. Além de ser um líder em Goiás, é um líder regional que merece todo o nosso respeito. Como eu disse aqui, é um homem público que já realizou muito. Isso foi provado e comprovado, de forma democrática, pelas urnas. Ele tem história. Tem um presente de realizações, mas também tem muito futuro. Eu tenho certeza de que o Governador Marconi Perillo, com transparência, com verdade, que é a marca dele, vai superar as suas dificuldades. Ele tem coragem, tem resiliência para isso. Ontem, o Governador disse que confia na Justiça, num discurso altamente divulgado que ele fez em Goiãnia. Eu quero aqui como goiano, como aliado do Governador Marconi Perillo, reforçar que, assim como confio na Justiça, confio - e tenho certeza de que os goianos também confiam - no Governador Marconi Perillo. E tenho certeza de que ele vai superar qualquer dificuldade que viva hoje, porque essa tem sido a marca dele. Muito obrigado, Presidente. O SR. PRESIDENTE - Obrigado."], ["04/04/2017 20:12:00", "O SR. THIAGO PEIXOTO - Segundo pesquisa do Datafolha de ontem, 95% das pessoas aprovam aplicativos como Uber e 99. Hoje, esta Casa vira as costas para essas pessoas. Deputado Carlos Zarattini, talvez não tenha sido a sua intenção, mas o seu projeto proíbe, sim, o Uber no Brasil; proíbe, sim, os aplicativos no Brasil; proíbe o direito das pessoas de escolherem como querem andar pelas suas cidades. Aqui, houve a vitória do corporativismo frente à inovação, do atraso frente à modernidade. Por isso, Sr. Presidente, o PSD encaminha o voto 'não'."], ["04/04/2017 17:26:00", "O SR. THIAGO PEIXOTO - Sr. Presidente, colegas Deputadas e Deputados, existe um novo mercado nascendo, uma nova economia: a economia digital. Deputado Paulo Magalhães, ela tomou conta das cidades, dos Estados, do mundo. Lutar contra essas novas tecnologias significa lutar contra as inovações. Hoje nós vamos tomar uma decisão importante aqui, que visa regulamentar os aplicativos de transporte no nosso País. Regulamentar, sim. Proibir, não. Nós temos condições de regulamentar, de apresentar um bom projeto e de dar condições a cada Município, a cada cidade de decidir, nos detalhes, como esse aplicativo que vai chegar lá vai funcionar. Acho que esse é um avanço, Sr. Presidente, muito grande. o avanço da inovação, das tecnologias. Recentemente, saiu o resultado de pesquisa do Datafolha que mostra que mais de 90% das pessoas que usam aplicativos aprovam esse serviço. A decisão aqui não é pró-empresas ou pró-taxistas, é uma decisão que olha para o cidadão. o direito do cidadão de escolher como ele quer andar por sua cidade: se ele prefere ir de táxi, se ele prefere ir de Uber, se ele prefere ir de 99 Taxis. Essa é a decisão que cabe a ele tomar. Eu entendo que nós Deputados temos que preservar esse direito de escolha do cidadão, o seu direito de ir e vir e de escolher como vai se locomover pela cidade. Sr. Presidente, eu tenho certeza de que este Plenário vai votar 'sim' a este projeto, que representa a regulamentação, não a proibição, que representa a inovação na economia brasileira, que representa geração de empregos de forma significativa, que representa mobilidade urbana hoje nas cidades brasileiras. O PSD, o meu partido, vota favorável a esta matéria, uma matéria que, como eu disse, não proíbe, que regulamenta e que garante o direito de escolha do cidadão, o direito de andar pela sua cidade da forma como escolher, da forma como decidir. Então, o nosso voto é 'sim', Sr. Presidente. Obrigado."], ["04/04/2017 17:26:00", "O SR. THIAGO PEIXOTO - Sr. Presidente, Sras. e Srs. Deputados, o centro deste debate, desculpem-me, não são os taxistas nem as empresas. O centro deste debate é o cidadão e seu direito de escolher como andar pela cidade. Esse é o ponto fundamental. O cidadão vai escolher se vai andar de táxi, se vai andar Uber, se vai de 99. Esse é um direito que esta Casa não pode lhe tirar. A Casa pode regulamentar, mas não pode, de forma alguma, proibir. Falaram aqui em segurança. Querem segurança melhor do que acompanhar, por um aplicativo, onde exatamente o carro está passando, o roteiro completo? Outro ponto fundamental: quando você solicita um carro por aplicativo, quer coisa melhor do que saber quanto exatamente vai pagar? O aplicativo diz o preço final, e você decide se vai ou não pegar o carro. Mais uma vez o direito de escolha do cidadão tem que prevalecer, e todas as pesquisas mostram isso. Ora, podemos ser a favor do táxi ou do Uber. Mas ninguém é contra o cidadão. E uma pesquisa recente, de ontem, mostra que os serviços de aplicativo têm aprovação de mais de 90% dos que os utilizam. Temos que considerar isso no nosso voto. Sr. Presidente, tenho um temor muito grande. Vai chegar a hora de debatermos os destaques, mas não podemos permitir destaques que alterem o texto de forma significativa e proíbam os aplicativos. O SR. PRESIDENTE - Vamos respeitar o Parlamentar, por favor. O SR. THIAGO PEIXOTO - Todos os destaques apresentados até agora proíbem a utilização dos aplicativos no Brasil, o que não pode acontecer. Essa definição só pode acontecer no Município, respeitando as características de cada um. Isso é fundamental. Portanto, aprovamos o texto principal, mas temos que olhar com atenção os destaques, porque o diabo mora nos detalhes, os quais podem proibir a utilização dos aplicativos no Brasil."], ["04/04/2017 17:26:00", "O SR. THIAGO PEIXOTO - Sr. Presidente, o PSD vota 'sim', entendendo que esse é o voto de direito e de escolha do cidadão, que vai poder escolher como andar pela sua cidade. Mais do que isso, o voto 'sim' transfere uma responsabilidade fundamental e respeita os Municípios, que irão definir, cada um com base na sua realidade, como cada aplicativo irá funcionar. Agora, o cidadão é o centro deste debate. E o direito de escolha dele tem de ser preservado. Votamos 'sim', Sr. Presidente."], ["04/04/2017 17:26:00", "O SR. THIAGO PEIXOTO - Sr. Presidente, agora nos destaques começam a aparecer os detalhes que podem gerar a proibição dos aplicativos. Por isso, o PSD vota 'não', para que o texto original seja o texto de validade atual. Ele foi um texto consensual desta Casa, e nós não podemos estragar algo consensual e que atende o cidadão brasileiro. O PSD orienta 'não'."], ["30/03/2017 09:26:00", "O SR. THIAGO PEIXOTO - Sr. Presidente, Sras. e Srs. Deputados, o Brasil vive hoje uma grande divisão política. E ela não acontece somente no Congresso, reflete-se também em toda a sociedade. papel nosso, na condição de Parlamentares, liderar uma integração. Mas, para isso acontecer, será necessário um tema em comum, uma agenda em comum, uma agenda dividida, compartilhada por todos nós, capaz de estabelecer um diálogo melhor. Sr. Presidente, eu entendo que não existe agenda melhor, tema melhor, dimensão melhor do que a da cultura. PX Silveira diz que cultura não é simplesmente um setor, cultura é uma dimensão que tem capacidade de diálogo com todos os setores da nossa sociedade: com a economia, com o trabalho, com a educação, com a ciência e com a tecnologia - a cultura tem essa capacidade. A cultura representa pluralidade, diálogo, democracia. De fato é um tema capaz de unir. com muito orgulho que, na última semana, indicado pelo meu partido, assumi a Presidência da Comissão de Cultura desta Casa, da Cãmara dos Deputados. O espaço da Comissão pode ser exatamente aquele capaz de gerar união, em diversos temas, por meio da cultura. Na semana passada nós tivemos a divulgação de alterações na Lei Rouanet, uma lei importante, uma lei do bem, uma lei que visa financiar a cultura no Brasil. Sem dúvida alguma é necessário modificar para melhor a Lei Rouanet, mas ela é fundamental como passo, como matriz de financiamento cultural em nosso País. As alterações propostas nos últimos dias foram muito positivas. Em primeiro lugar, porque trazem mais transparência à Lei Rouanet. Toda a prestação de contas passa a ser agora on-line, passa a ser agora de acesso a todos pela Internet, o que é muito positivo. Outra coisa muito importante: existia, e existe até hoje, um investimento, um destino de recursos da Lei Rouanet numa proporção muito maior para o Sudeste do País. E uma das medidas positivas tomadas nos últimos dias é que a Lei Rouanet vai ser mais regionalizada, ou seja, nós vamos ter mais capacidade de investir em cultura não somente no Sudeste - que vai continuar tendo a sua importãncia, a sua liderança -, mas também em outras regiões do País. As cotas destinadas à Lei Rouanet para as Regiões Norte, Nordeste e Centro-Oeste foram ampliadas. Porém, existe um problema, Sr. Presidente. Vamos supor que, no Centro-Oeste, por exemplo, a cota fosse de 10 milhões de reais e aumentou agora para 30 milhões de reais. Não adianta aumentar somente a cota, porque nem os 10 milhões anteriores eram captados pelos produtores culturais. Por quê? Por um motivo muito simples: existe um incentivo maior, as empresas do eixo Sul e Sudeste preferem, com razão, investir naquela região. Portanto, a Lei Rouanet melhorou, mas nós temos que criar novos mecanismos para democratizá-la ainda mais. Outra coisa muito importante, Sr. Presidente, é que a cultura tem a capacidade de dialogar com a história, com o presente e com o futuro. E por falar em história, não há nada mais importante do que o Instituto do Patrimônio Histórico e Artístico Nacional - IPHAN. Esse instituto preserva a história em nosso País e deve ser discutido como prioridade para a Nação, com mais cuidado, com mais atenção e com mais espaço. Queria também comunicar que, de forma voluntária, o Ministro da Cultura, Roberto Freire, com quem tive audiência na última terça-feira, marcou sua vinda a esta Casa, à Comissão de Cultura, no dia 5 de abril, na próxima quarta-feira, às 14h30min, para começarmos um grande debate e uma boa interlocução entre o Governo Federal, o Ministério, a Comissão e, sem dúvida, toda esta Casa. Eu entendo que é um gesto nobre do Ministro se voluntariar a vir aqui discutir cultura e ouvir sugestões sobre a Lei Rouanet, por exemplo, que está sendo alterada agora. Sr. Presidente, para terminar, volto a falar no tema de cultura mais discutido atualmente: a Lei Rouanet. Ela é uma lei do bem, que tem que ser preservada, que pode ser alterada, mas que é fundamental para o financiamento cultural do País, tanto da nossa história, quanto do nosso presente e do nosso futuro. Muito obrigado. O SR. PRESIDENTE - Eu é que agradeço."], ["16/03/2017 15:39:00", "O SR. THIAGO PEIXOTO - Sr. Presidente, Sras. e Srs. Deputados presentes a esta sessão, nesses últimos dias eu tive acesso a um número referente à economia do mundo que me impressionou bastante. Hoje, a economia digital, a economia colaborativa, representa 2,2 trilhões de dólares no Produto Interno Bruto - PIB. Só para título de comparação, no ano de 2014, o PIB do Brasil era de 2,4 trilhões de dólares. Ou seja, esta é uma nova economia, são novos mercados, com grande influência, e que atingem de forma positiva a sociedade como um todo. Nós devemos dar mais atenção e mais apoio a essa nova economia. Estou falando aqui de tecnologias como a do Facebook, Uber, 99, Airbnb, SAP, enfim, tudo que lida com conhecimento, com tecnologia e movimenta a economia no mundo, como eu disse aqui, em trilhões de dólares. Tudo isso é novo, e, como qualquer novidade, as resistências são naturais. O problema é quando essas resistências são legislativas. Essa economia é uma economia nova. As leis que temos hoje são leis de tempos atrás. Portanto, quando uma empresa desse porte, ou startups se dispõem a investir nessa área, sempre há uma questão legal a ser enfrentada. Quantas vezes nós chegamos aqui e havia um projeto que iria, com o argumento de regulamentar, proibir o Uber, por exemplo? Quantas vezes não saem decisões que proíbem o WhatsApp por algumas horas ou por alguns dias. Por quê? Porque a nossa legislação não está adequada à realidade. Por isso, Sr. Presidente, entendo que esta Casa tem que ter uma ação proativa. Em vez de reagimos sempre que buscam a proibição dessas novas ferramentas de tecnologia, vamos ser proativos, sugerir legislações que deem liberdade para que a nova economia digital, a que milhões de pessoas têm acesso hoje, possa caminhar naturalmente. O Brasil ganharia muito com isso. Hoje há muitos cidadãos usuários de todos esses aplicativos. Portanto, esse não é um interesse de empresas, esse é um interesse do consumidor, antes de mais nada é interesse do cidadão. Atualmente é muito comum toda comunicação ser feita através destes aplicativos, WhatsApp, Facebook, Twitter, enfim, de tudo isso. Esta Casa tinha que ter uma ação proativa para tornar essa legislação moderna, do século XXI, da era do conhecimento, a fim de fortalecer essas empresas. importante dizer, Sr. Presidente, que a influência disso na vida das pessoas e das cidades é muito grande. As tecnologias estão mudando para acompanhar a organização das cidades hoje, e o Congresso deve ser proativo, progressista nesse sentido. Eu aproveito para convidá-los a participar de uma frente parlamentar que está sendo criada agora. Essa frente tem o intuito de reunir Parlamentares que tenham uma visão voltada para o futuro, o conhecimento, a tecnologia; que trabalhem em legislações que fortaleçam essa economia e lhe deem condições de atingir de forma positiva cada cidadão brasileiro. importante dizer que, nessa discussão toda, o que está em primeiro lugar é o cidadão e as condições que ele tem hoje de acesso à tecnologia. Para terminar, Sr. Presidente, quero dizer que, sempre que surge alguma tecnologia, as resistências acontecem. Por exemplo, quando Thomas Edison inventou a eletricidade, a luz, a resistência foi muito grande, e criou-se uma legislação específica para que essa inovação da época pudesse ganhar mercado, ganhar espaço e atender a sociedade. Assim é o momento que nós vivemos agora. Queria convidá-los para o debate chamado Digital + Local, que vai acontecer na terça-feira, em São Paulo. Esse debate está tendo a mobilização da Airbnb. Nós vamos discutir lá as transformações nas cidades, no mercado e nas relações entre as pessoas pelo mundo digital. Muito obrigado, Sr. Presidente. Muito obrigado a todos."], ["16/03/2017 09:36:00", "O SR. THIAGO PEIXOTO - Sr. Presidente, colegas Deputados e Deputadas, todos nós sabemos da grande crise econômica que assola o nosso País. Essa crise tem consequências para cada um de nós, em especial para os Municípios e para os Estados. Imagine a seguinte situação: um Governador decidiu receber todos os Prefeitos do seu Estado, não para conversar fiado, mas para garantir para cada um desses Municípios recursos, investimentos, grandes investimentos em cada um dos Municípios. Isso acontece, hoje, em Goiás. Esse movimento é liderado pelo Governador Marconi Perillo. Ontem, para minha surpresa, o Senador Ronaldo Caiado veio criticar a ação do Governador de receber os Prefeitos de todos os partidos, independentemente de cores partidárias, para garantir investimentos. Eu não me assusto. Fico surpreso, mas não me assusto com a posição do Senador Ronaldo Caiado. Todos nós conhecemos a história do Senador, sabemos que ele é, talvez, o maior crítico deste País: foi crítico do Governo Lula, crítico do Governo Dilma e crítico do Governo Temer, o qual o seu partido apoia. O Senador critica o Governador Marconi Perillo, é o maior crítico do País, é campeão em falar mal dos outros, mas é incapaz de fazer uma autocrítica. Na semana passada, na última segunda-feira, o Senador embarcou aqui de Brasília com o Ministro da Educação, foi a Rio Verde, reuniu Prefeitos e garantiu investimentos em educação para os Prefeitos. Nada de errado nisso. Agora, por que o Senador Caiado fazer um ato como esse é correto, de atender os Prefeitos, e o Governador Marconi Perillo fazer isso é errado? Falta autocrítica. Nós temos que tomar cuidado. O Senador, que tem um nome respeitado nesta Casa, não pode ultrapassar o limite da coerência e ser incoerente. Isso ele não pode, ele não vai fazer. Tenho certeza disso. Existe outra coisa importante. Por que Goiás consegue fazer isso hoje? Porque fez o seu ajuste fiscal. Mesmo com toda a crise financeira, o Governador Marconi Perillo conseguiu um superávit, no ano passado, de mais de 1 bilhão de reais. E, em vez de direcionar esse investimento de 1 bilhão de reais somente a obras estaduais, decidiu compartilhar isso com cada Prefeito, com cada Município do Estado de Goiás. O Senador confundiu uma coisa: esse recurso que vai ser investido nos Municípios é fruto do superávit gerado em Goiás. Recentemente, Goiás conseguiu, junto com a União, privatizar a Celg Distribuição S.A. - CELG D, sua empresa elétrica, e o recurso da privatização da CELG, que o Senador acusa o Governador de distribuir aos Municípios, vai ser utilizado, sim, para obras estruturantes no Estado de Goiás, o que é muito positivo. Fica aqui o apelo para o limite da coerência. O Senador, como eu disse, tem uma história de respeito. Todos nós em Goiás respeitamos o Senador Caiado. Ele é coerente em uma coisa, como eu disse aqui: falar mal de todo mundo. Mas tem que tomar cuidado, para não criticar uma ação e fazer uma ação muito parecida logo em seguida. Aproveito os minutos que me restam para falar um pouquinho do nosso Estado, para falar do que vem dando certo em Goiás. A atividade industrial em Goiás, agora medida pelo IBGE - Instituto Brasileiro de Geografia e Estatística, no último mês, foi a segunda que mais aumentou no País. Nós somos um dos Estados que mais geram empregos em todo o Brasil, mesmo com a crise de desemprego que nós vivemos em todo o Brasil. Nós conseguimos, recentemente, colocar o nosso Estado no mapa da competitividade e da inovação, que é o que todos queremos para o nosso País. importante dizer também que, durante a gestão do Governador Marconi Perillo, Goiás multiplicou por 9 o seu PIB. Ou seja, nós somos um Estado que está dando certo. Nós aceitamos as críticas, mas que sejam, no mínimo, coerentes. Como eu disse, o Senador está sendo coerente porque ele fala mal de todo mundo. Agora, na política, para se avançar, tem que se ter propostas para construir. Não adianta querer só desconstruir por meio da crítica. E fica aqui o desafio para o Senador Caiado: o de que ele apresente ideias e sugestões para ajudar a construir um Estado melhor, um Brasil melhor, não somente criticando e batendo, mas apresentando propostas. Presidente, só para concluir, é importante dizer que, como eu reforcei aqui, uma das coisas que pesam muito fortemente em Goiás é que o Senador Caiado tem o sonho de governar o Estado, e isso é legítimo. Mas, para governar Goiás, não adianta simplesmente criticar. preciso ter a capacidade de construir, de fazer mais, de propor, e eu tenho a certeza de que o Senador Caiado vai rever a sua posição e vai ajudar a construir um Estado e um Brasil melhor. Obrigado, Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["09/03/2017 14:06:00", "O SR. THIAGO PEIXOTO - Sr. Presidente, Sras. e Srs. Deputados, tenho a honra de aqui representar o meu Estado de Goiás, que é, inclusive, um dos Estados que mais crescem e se desenvolvem no Brasil e que tem como base fundamental da economia a atração de empresas e indústrias através de incentivos fiscais. Ontem ia ser julgado no Supremo Tribunal Federal - STF uma ação direta de inconstitucionalidade - ADI ajuizada pelo Estado de São Paulo, que colocava em risco os incentivos fiscais não só do meu Estado de Goiás, mas de todos os Estados brasileiros. importante dizer que, nos últimos 30 anos, Goiás muito se desenvolveu com base na atração de empresas e indústrias. Os incentivos fiscais geraram competitividade ao nosso Estado. Goiás está distante do litoral brasileiro, está aqui no Centro-Oeste. Por isso, como não tinha uma infraestrutura adequada, ele achou nos incentivos fiscais a forma correta de atrair desenvolvimento. Esse foi um mecanismo também utilizado por outros Estados do Norte, do Centro-Oeste e até do Sul do País. A ação que iria ser julgada ontem colocava em risco tudo isso. Não falo simplesmente de um risco às empresas, mas de um risco às 500 mil pessoas que hoje têm o seu emprego através de empresas e indústrias incentivadas no nosso Estado. Mas tivemos a boa notícia de que essa ADI não foi julgada, que o STF decidiu suspender o julgamento a pedido do Governo de Goiás e do Governo de São Paulo, o qual tinha proposto essa ação. Entendeu o STF que o lugar adequado para essa decisão ocorrer é a Cãmara dos Deputados. Ou seja, a ameaça ainda continua. muito importante que aqui, a Cãmara, o Congresso estabeleça segurança jurídica aos incentivos fiscais, para que essa forma de geração de empregos e de desenvolvimento de regiões mais periféricas possa prevalecer. Falando especificamente de Goiás, foi assim que atraímos milhares de empresas. A partir daí, passamos a investir mais em infraestrutura e em logística, e muitos empregos foram gerados. Vários Estados seguiram o mesmo caminho. Acabar com isso no momento em que estamos vivendo o maior desemprego já medido na nossa história, com quase 13 milhões de desempregados, seria nocivo à economia não só de Goiás, mas do País. Deixo aqui, então, o apelo para que a Presidência desta Casa possa pautar, o mais rápido possível, um projeto que venha a convalidar os incentivos fiscais. importante dizer que o Brasil é, infelizmente, um país de desigualdades e que também prevalece uma desigualdade entre Estados. E a forma que Estados do Centro-Oeste, do Norte e do Nordeste acharam para atrair empresas e gerar desenvolvimento foi exatamente dando incentivos fiscais. Acabar com isso traria um prejuízo muito grande a milhões de trabalhadores em todo o Brasil. Temos que buscar uma maneira de gerar desenvolvimento regional, o que talvez não passe mais por incentivos fiscais. Agora, enquanto não há outro caminho, acabar com esse mecanismo que gerou desenvolvimento seria muito ruim e prejudicial para todo o nosso País. Então, deixo aqui o apelo para que a Presidência da Casa possa, o mais breve possível, pautar esse assunto, para que ele saia do embate jurídico e seja debatido aqui no Parlamento, que é onde deve ser decidido. Quero só repetir os números importantes que disse aqui no início: 500 mil pessoas de Goiás hoje têm o seu emprego, o seu ganha-pão garantido através dessa política, que gera equidade regional e econômica no nosso País. Mais uma vez reforço a responsabilidade que esta Casa e o Congresso Nacional têm com as Regiões no sentido de trazer igualdade de desenvolvimento a toda a nossa Nação. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Nós é que agradecemos, Deputado Thiago Peixoto."], ["09/03/2017 09:14:00", "O SR. THIAGO PEIXOTO - Sr. Presidente, caros colegas Deputados e Deputadas, o que me traz aqui hoje a esta tribuna é a preocupação que acredito que há em cada um de nós. Recentemente, na última quarta-feira, recebemos uma péssima notícia. Nós já sabíamos que isto iria acontecer de certa forma, mas ela se concretizou em dados. De 45 países do mundo, o Brasil é o único país que teve uma queda significativa no seu PIB: de 3,6%. Se somarmos isso à queda do ano anterior, são 7,2% de retração do nosso PIB, da nossa economia nos últimos 2 anos. Isso não se traduz só em números. Isso significa a maior crise econômica da história do nosso País; significa quase 13 milhões de desempregados em todas as cidades brasileiras, em todos os Estados; significa uma grande recessão econômica que tem de ser superada. importante também dizer, Sr. Presidente, que isso não aconteceu por acaso. Essa crise foi adquirida através de um contrato de grandes equívocos econômicos cometidos pelo Governo anterior: descontrole fiscal, como nunca houve neste País; quebra de todos os princípios econômicos básicos: redução de juros de forma forçada, sem respaldo econômico básico, maquiagens, pedaladas fiscais; criação de uma nova matriz econômica sem o menor sentido. Enfim, diversos erros básicos econômicos colocaram o País nessa situação. Não queriam encarar a verdade. O problema é que a verdade é teimosa. Ela pode ser maquiada por algum tempo, mas ela volta a aparecer. A verdade apareceu, e hoje nós vivemos esta grande crise econômica. papel deste Parlamento ajudar o Brasil a superar essa crise. Ela só vai ser superada com a realização de grandes e importantes reformas que não são populares, são difíceis, mas devem ser realizadas. Hoje toda a economia aguarda, como um sinal positivo para a retomada do emprego e do desenvolvimento, a reforma da Previdência. importante dizer, Presidente, que a reforma da Previdência não é uma briga político-partidária. O Presidente Lula e a Presidente Dilma defendiam a reforma da Previdência enquanto estavam no Governo. Agora mudaram de posição. Isso não é correto, porque essa é uma questão de Estado que tem que ser encarada por todos nós para que, de fato, a crise possa ser superada, para que a economia volte a crescer e a trazer mais desenvolvimento para o nosso País. importante dizer também que o fracasso da reforma da Previdência é o principal risco para a nossa recuperação econômica. Se o Congresso fracassar em promover essa reforma que está sendo debatida aqui, nós vamos colocar em risco, vamos condenar a economia do nosso País. Quando se fala em condenar economia, significa que está se gerando mais desemprego, mais desequilíbrio, mais problemas para cada um dos cidadãos brasileiros. Não aprovar a reforma da Previdência e outras medidas que temos que tomar significa o aumento do Risco Brasil, significa uma escalada, uma subida do dólar, significa a volta da inflação, significa que os juros, que estão caindo agora, podem ter que voltar a subir. Nós não podemos ser irresponsáveis. Nós temos que encarar isso de frente, não como uma briga partidária, não como uma briga política, mas como uma causa de Estado. Presidente, quero reforçar: a crise econômica que vive o Brasil foi causada por diversos equívocos básicos cometidos, e agora é preciso superá-la. Este Parlamento tem o papel de gerar condições para que a crise econômica seja superada e o Brasil volte a crescer, a se desenvolver e os empregos voltem a ser gerados. Obrigado. O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["22/02/2017 14:24:00", "O SR. THIAGO PEIXOTO - Sr. Presidente, nobres colegas Parlamentares, Deputadas e Deputados, meus cumprimentos. Ocorre uma grande discussão sobre a Previdência não só na Comissão que está tratando desse tema, mas também em todo o Congresso Nacional. Na Cãmara, a questão está sendo considerada de maneira muito forte. O desafio previdenciário não é somente brasileiro, não é uma 'jabuticaba', não é algo tupiniquim, é um desafio que todo o mundo hoje tem, e cada país enfrenta isso com responsabilidade, promovendo importantes mudanças. Fazem isso por uma simples razão, e no Brasil não é diferente: é algo positivo. Hoje nascem menos pessoas, e as pessoas vivem mais, o que faz com que aconteça um grande desequilíbrio previdenciário, que tem de ser combatido de frente. Eu ouço muitas críticas à reforma da Previdência, e ouço poucas sugestões. Criticar a reforma por criticar não adianta nada. Nós temos que fazer as críticas, que são sim bem-vindas, mas temos também que apresentar sugestões. Isso não está acontecendo. Sr. Presidente, eu vejo muitos grupos políticos, partidos políticos que, em outros momentos, defenderam a reforma da Previdência, e hoje se posicionam de forma contrária a ela. Na verdade, mostram que não têm posições claras com relação a isso. Consideram apenas se estão na Situação ou na Oposição. Vou dar exemplos, vou citar algumas frases. Primeira frase: 'A reforma da Previdência é absolutamente indispensável' . Quem disse isso não foi ninguém menos do que Joaquim Levy, Ministro da Fazenda da então Presidente Dilma Rousseff. Não é Ministro do Governo atual, é alguém que foi Ministro no Governo do PT que está defendendo reforma da Previdência. Segunda frase: ' preciso continuar o esforço do equilíbrio fiscal e avançar mais nas reformas estruturais a longo prazo. Isso envolve controle de gastos obrigatórios. O item principal, neste caso, é a reforma da Previdência' . Quem falou isso foi o então Ministro Nelson Barbosa. Foi Ministro do Planejamento e Ministro da Fazenda no Governo do PT. Terceira frase: ' preciso elevar a idade de aposentadoria. Não é possível que a idade média de aposentadoria das pessoas do País seja de 55 anos. Vamos encarar a reforma da Previdência' . Quem disse isso foi a então Presidente Dilma Rousseff, também hoje pertencente a um partido de Oposição. Quarta e última frase: 'A Previdência, de vez em quando, deve ser reformada. Quando a lei foi criada se morria aos 50 anos. Hoje a expectativa de vida é de 75 anos' . Quem disse isso foi o então Presidente Lula. Como se vê, quando estão no Governo, defendem uma posição; quando saem do Governo, agem de forma irresponsável, inclusive questionando se há ou não déficit na Previdência. Estes são dados importantes, oficiais, do Portal de Transparência: os gastos com os benefícios previdenciários no Brasil saltaram de 233 bilhões e 900 milhões, em 2003, para 516 bilhões de reais, em 2016. E a receita, em 2016, foi de 364 bilhões. O déficit existe, ele é matemático. Não é uma questão de opinião, é um fato, é algo real que deve ser enfrentado, combatido de frente. Sr. Presidente, eu percebo que a Oposição hoje prefere, em relação à reforma da Previdência, vender mentiras confortantes e não encarar as verdades desconfortáveis que vivemos atualmente. Muitas dessas verdades desconfortáveis, como a crise econômica que está ocorrendo em nosso País, foram exatamente fruto de irresponsabilidades econômicas, de medidas econômicas erradas adotadas pelo Governo do PT, pela Presidente Dilma e por seus Ministros. Se o Brasil tem hoje 12 milhões de desempregados, o culpado não é o atual Governo, o culpado foi o Governo que saiu e colocou o Brasil nesta crise. Hoje, todos nós temos que enfrentar isso, temos que promover sim as reformas estruturantes, encarar a questão e sermos autênticos e honestos com relação ao déficit previdenciário, além de avaliarmos o que foi dito pelos próprios líderes que hoje são Oposição e que um dia foram Governo. Eu mencionei aqui o Presidente Lula, a Presidenta Dilma, o ex-Ministro Nelson Barbosa, o ex-Ministro Joaquim Levy. Por que eles diziam aquilo antes e dizem algo diferente agora? Porque estão sendo desonestos com a população brasileira. Obrigado."], ["16/02/2017 09:54:00", "O SR. THIAGO PEIXOTO - Sr. Presidente, de todos os números a que temos acesso todos os dias, há um que chama mais atenção, ele é muito sensível: são os mais de 12 milhões de desempregados que nós temos no nosso País hoje. E só existe um caminho para gerarmos emprego, desenvolvimento, para tirarmos essas pessoas da situação em que elas se encontram: a melhora sistemática e rápida da economia do nosso País. Para isso precisamos de uma série de reformas e as estamos fazendo. Começamos a discutir agora, na Comissão Especial, a reforma da Previdência. Ela vai ter um papel fundamental na recuperação econômica do País. Nos últimos anos, o País seguiu o caminho errado na economia. Condenaram o caminho tradicional, criaram uma nova matriz econômica, o PT fez isso. E todo esse desequilíbrio, todo esse caminho, esse rumo ao precipício que nós vivemos hoje, é causa disto: de medidas econômicas tomadas pela ex-Presidente, pelo Governo PT, que colocaram o Brasil nesta crise sem precedentes. A reforma da Previdência é um ato de coragem para colocar o Brasil no rumo certo. Assusta-me muito que todas as vozes contrárias a essa reforma são as mesmas vozes que, anos atrás, defenderam medidas importantes para o País. Quem é contra a reforma da Previdência hoje foi contra a Constituição em 1988 e não a assinou. São as mesmas vozes também contrárias ao Plano Real, ou seja, são as vozes do atraso, as vozes do retrocesso. E nós vamos ter que enfrentá-las para colocar o Brasil no caminho certo. Há algumas distorções: nosso País hoje gasta 2% do PIB em pensões, sendo que nós gastamos 6% do PIB em educação. São distorções que precisam ser corrigidas na reforma da Previdência, que é necessária, que é fundamental. importante também dizer, Presidente, que quem critica a reforma não consegue apontar outros caminhos. Eu acho que quem critica tem a obrigação de apontar qual caminho, então, o Brasil deve seguir, porque todos nós sabemos que a Previdência está quebrada, é deficitária, sim, e nós temos que ter soluções. Quem critica deve, no mínimo, apresentar soluções viáveis, necessárias. As vozes do atraso não podem prevalecer sobre mudanças fundamentais para o nosso País, como essa da reforma da Previdência. Obrigado."], ["29/05/2018 21:08:00", "O SR. THIAGO PEIXOTO - Sr. Presidente, o PSD orienta o voto 'sim', entendendo que este projeto de lei é fundamental para a economia digital, pois traz proteção de dados de fato. Parabenizo o Deputado Orlando Silva por ter construído o relatório com extremo diálogo, com muita competência. Graças a isso, temos condições de entregar uma lei hoje que vai promover grandes avanços em nosso País, em especial, como eu disse, na economia digital."], ["28/02/2018 19:28:00", "O SR. THIAGO PEIXOTO - Presidente, é importante trazer à discussão aqui não simplesmente a guerra entre aplicativos e taxis. O centro deste debate aqui deve ser o que é melhor para a mobilidade do brasileiro, qual lei, qual projeto podemos aprovar aqui e que vai atender o cidadão, que vai garantir o direito de escolha do cidadão. Não são poucas pessoas. Em termos de usuários, estamos falando de mais de 20 milhões de pessoas que optaram por se locomover por suas cidades usando os aplicativos. Esse cidadão deve ter preservado seu direito de escolha em primeiro lugar, antes dos taxis ou antes dos aplicativo. importante também dizer que infelizmente, em abril do ano passado, nós aprovamos uma lei que, com a roupagem de que iria regulamentar, proibiu, impediu que os aplicativos pudessem funcionar no Brasil. Isso é, sim, retrocesso. Barrar a inovação com um escudo legal é retrocesso. Nós deveríamos estar discutindo aqui como poderíamos aumentar a eficiência do serviço dos taxis e não piorar o trabalho que os aplicativos fazem no Brasil hoje, discutindo aqui cada emenda. Queria parabenizar o Deputado Daniel Coelho pelo seu relatório. Concordo com a posição de S.Exa. com relação à primeira emenda que veio do Senado, ao permitir que o serviço de aplicativos seja regulamentado lá no Município, em cada cidade. A Emenda n 2 está disfarçada em uma autorização, mas, na verdade, é um alvará, é uma licença. Ela pode criar todo um mercado que nós sabemos que existe com relação aos taxistas e também aos aplicativos. Ela representa o retrocesso e não pode seguir em frente. E é claro que nós não podemos transformar os aplicativos que são inovação naquilo que representa um retrocesso hoje. Para terminar, é muito importante que o foco aqui seja o brasileiro, o usuário, o cidadão. O direito de escolha dele deve ser preservado. Ele pode e deve escolher como vai andar na sua cidade. Regulamentar, sim! Mas proibir com o argumento de que se vai regulamentar, isso nós não podemos aceitar."], ["28/02/2018 19:28:00", "O SR. THIAGO PEIXOTO - Presidente, a discussão aqui não pode ser uma disputa entre taxistas e aplicativos. Nesta discussão, o dever desta Cãmara é estar do lado do cidadão, e eu não tenho a menor dúvida de que o cidadão deve ter o direito de escolher como se locomover pela cidade. Ao se confrontarem táxi, Uber, 99, quem sai perdendo não é nem táxi nem Uber nem 99; é o cidadão. Por isso, é muito importante, Presidente, que nós respeitemos o poder de decisão dos 20 milhões de brasileiros que utilizam os aplicativos. muito importante que todos que estão não do lado do táxi, não do lado do Uber, mas do lado do cidadão brasileiro, votem 'sim'. o direito do cidadão que nós estamos preservando nesta Casa votando 'sim' a essa emenda, Presidente. Obrigado."], ["28/02/2018 19:28:00", "O SR. THIAGO PEIXOTO - Sr. Presidente, que bom que este Plenário decidiu pela escolha do usuário, pelo direito de 20 milhões de brasileiros de continuarem utilizando os aplicativos! Essa é uma vitória da mobilidade, é uma vitória da inovação. Muitas vezes foi dito aqui que as grandes empresas não pagavam tributos. Mentira! Só no ano passado, foram recolhidos 1 bilhão e 500 milhões de reais de tributos dessas empresas. Muito foi dito com relação ao emprego, mas 500 mil famílias hoje no Brasil, na maior crise que nós enfrentamos, vivem do trabalho de aplicativos. Esta é uma vitória da inovação, uma vitória importante do nosso País. Esta Emenda n 3 é a mais restritiva de todas, e eu tenho certeza de que até aqueles que votaram 'não' à Emenda n 2 vão votar 'sim' à Emenda n 3, porque ela significa não voltar ao passado, não retroceder, não transformar aquilo que é inovação - os aplicativos - em algo que precisa avançar, que são os táxis. Exigir placas vermelhas, exigir que haja restrição a que os carros circulem em diferentes Municípios, de modo que o carro emplacado em determinado Município possa andar somente naquele Município, é não entender a realidade das nossas cidades. Quantas cidades no Brasil não fazem parte de regiões metropolitanas? Então, é muito importante que o veículo do aplicativo de uma cidade possa também andar em outra cidade. muito importante também, Sr. Presidente, a questão da proibição da utilização do veículo por quem não era o proprietário. O próprio taxista não faz isso. muito comum os taxistas fazerem uma locação, uma diária para outros motoristas. Por que, então, exigir isso dos aplicativos? Eu tenho certeza de que nós teremos o voto 'sim' a esta emenda, inclusive o de muitas pessoas que votaram 'não' à emenda anterior. Essas pessoas vão acompanhar a inovação, não vão acompanhar o retrocesso, e vão votar 'sim' a esta emenda. Obrigado, Presidente."]]}