{"THIAGO TAVARES": [["28/11/2017 12:40:00", "O SR. THIAGO TAVARES - Bom dia a todas e a todos! Cumprimento o Deputado Assis Melo, na pessoa de quem saúdo todos os Deputados e Deputadas presentes e os oradores e oradoras que me antecederam. um prazer, uma honra muito grande estar aqui no Plenário Ulysses Guimarães. Eu sou o Presidente da SaferNet Brasil, uma organização não governamental que há 11 anos atua na defesa e na promoção dos direitos humanos no ambiente digital. Nós somos responsáveis pela Central Nacional de Denúncias de Crimes e Violação a Direitos Humanos na Internet. Atuamos em estreita parceria com as autoridades brasileiras, sobretudo com o Ministério Público Federal, e contamos com a ajuda dos usuários de Internet para localizar e identificar páginas que contenham indícios de crimes e violações aos direitos humanos na Internet. Eu gostaria, nesta oportunidade, de trazer a V.Exas. alguns números sobre a nossa atuação, sobretudo esse trabalho de detecção de violações a direitos, e enfatizar que o Marco Civil da Internet não tem criado obstáculos para a remoção dos conteúdos ilícitos no que diz respeito a páginas que incitam o ódio e a violência na rede. Para V.Exas. terem uma ideia, nos últimos 11 anos foram removidas voluntariamente pelas plataformas e pelas redes sociais o total de 88.034 páginas que foram denunciadas por incitar o ódio e a violência na rede. Dessas, 27.161 páginas foram removidas por conter indícios de racismo, 13.293 páginas foram removidas por homofobia, 2.880 páginas foram removidas por intolerãncia religiosa, 6.552 foram removidas por indícios de neonazismo, 11.820 páginas foram removidas por xenofobia, e 26.328 páginas foram removidas por apologia e incitação a crimes contra a vida. Deputado Assis, desse modo, vem sendo feito um trabalho efetivo e voluntário. Essas remoções são feitas de forma voluntária pelas plataformas. Nenhuma delas exigiu ordem judicial para remover esses conteúdos, exatamente porque essas páginas violam não só a lei como também os termos de uso desses serviços. Inclusive, está em vigor desde 1989 a Lei n 7.716, que, em seu art. 20, diz o seguinte: Art. 20. Praticar, induzir ou incitar a discriminação ou preconceito de raça, cor, etnia, religião ou procedência nacional. Esse artigo estabelece uma pena de reclusão de 1 a 3 anos e multa. O 2 estabelece que, se quaisquer desses crimes forem cometidos por intermédio dos meios de comunicação social ou publicação de qualquer natureza, como, por exemplo, as redes sociais e Internet, a pena é majorada para a reclusão de 2 a 5 anos e multa. Com esse texto em vigor desde 1989 - essa lei foi atualizada em 1997 -, o Ministério Público pode, sim, processar e responsabilizar quem comete crime de racismo, de intolerãncia religiosa e de apologia e incitação à violência e a crimes contra a vida na Internet. Isso tem, de fato, ocorrido na prática. Eu estive atento aos oradores e oradoras que me antecederam e fiquei pensando até que ponto a tecnologia causou esse problema. Nós sabemos que o Brasil é um país profundamente marcado pela violência: 59.000 pessoas são assassinadas por ano no País, e a maior parte desses assassinatos são de jovens, negros e pobres. Essas taxas de homicídio alarmantes estão em níveis inaceitáveis já há muitas décadas no Brasil. Muito antes da popularização das redes sociais e muito antes de a tecnologia ser parte do nosso cotidiano, a sociedade brasileira já era marcada pela violência, sobretudo por uma violência dirigida às minorias historicamente discriminadas no País. Eu não tenho dúvida de que legislar sobre os limites que devem ser estabelecidos para o exercício de direitos humanos e liberdades fundamentais é uma tarefa dificílima. Esse desafio tem sido enfrentado por esta Casa, e V.Exa. tem tentado, com essa proposta legislativa, endereçar algumas dessas questões. Mas me preocupa, Sr. Presidente, a possibilidade de se criarem inconsistências com o próprio ordenamento jurídico, como, por exemplo, questões ligadas a bis in idem . O art. 154-C do projeto em discussão cria um bis in idem com a própria lei, com o art. 20 da Lei 7.716. E o 3 do art. 154 cria uma inconsistência incontornável com o art. 19 do Marco Civil da Internet. Eu diria que as alterações legislativas, no que diz respeito à limitação de direitos fundamentais, precisam ser cirúrgicas e precisam, sobretudo, ser sopesadas, para que não violem outros direitos igualmente fundamentais, que devem ser preservados e que estão assegurados pela atual redação do Marco Civil da Internet, fruto de um trabalho brilhante desta Casa, que levou 7 anos de discussão e que contou com a participação efetiva da sociedade. Eu agradeço mais uma vez o convite, a indicação. Para nós, da SaferNet, é uma honra sempre poder voltar ao Congresso, à Cãmara e ao Senado, para também contribuir com essa discussão. Muito obrigado. O SR. PRESIDENTE - Eu lhe agradeço. Agradeço a todos pela exposição."], ["19/06/2018 11:08:00", "O SR. THIAGO TAVARES - Muito bom dia a todas e a todos. Eu quero, em primeiro lugar, agradecer o convite. uma honra poder retornar a este plenário e tratar de um assunto tão importante, tão contemporãneo e tão fundamental para a nossa democracia. Eu tenho a honra de representar a sociedade civil no Conselho Consultivo sobre Internet e Eleições, instituído pelo Tribunal Superior Eleitoral no final do ano passado, que tem-se debruçado sobre as boas práticas internacionais e também sobre as medidas que podem ser adotadas no Brasil para conter o avanço da desinformação e lidar com as externalidades causadas pela desordem informacional durante o processo eleitoral. Uma das primeiras contribuições que a SAFERNET Brasil, a organização que eu presido, apresentou ao TSE foi no sentido do mapeamento das boas práticas internacionais, inclusive no campo normativo. Nós fizemos um levantamento no início do ano com o objetivo de identificar as normas que tinham sido propostas em outros países e de identificar como essas normas tinham sido aplicadas. Uma das normas - e já foi citada aqui - foi a lei alemã que estabeleceu multas de até 50 milhões de euros para plataformas que falhassem em remover conteúdos alegadamente associados a ódio e também falsos. O fato é que a regulamentação dessa lei, aprovada no ano passado e que entrou em vigor em 1 de janeiro, tem tido tantos problemas na Alemanha que a própria chanceler Angela Merkel declarou, em fevereiro deste ano, numa coletiva de imprensa, que o Governo alemão já está revendo essa lei e pretende encaminhar ao Parlamento alemão uma proposta de alteração, exatamente por reconhecer formalmente a dificuldade da sua aplicação na Alemanha. Na Malásia, a primeira consequência gerada pela lei que foi aprovada foi a prisão de um turista dinamarquês que acionou um serviço de ambulãncia e declarou numa rede social que a ambulãncia demorou mais tempo para chegar do que de fato demorou. Isso foi classificado como notícia falsa, e ele foi enquadrado nessa lei. Na França, na semana passada, o Presidente Emmanuel Macron encaminhou um projeto de lei à Assembleia Nacional francesa para tentar definir fake news como 'toda alegação ou imputação de um fato desprovido de elementos verificáveis de natureza a lhe dar veracidade' . Essa tentativa, Sr. Presidente, de conceituar algo que não está conceituado e que não está definido gerou uma reação muito forte da imprensa francesa e também de organizações da sociedade civil preocupadas com a possibilidade de censura e de restrições à liberdade de expressão. De modo que a minha preocupação - e eu me preocupo muito quando nós tiramos conclusões definitivas sem primeiro definir muito bem os conceitos - é com essa imprecisão sobre uma expressão que se tornou um hype, que se tornou um grande chavão e que pode gerar impacto no ordenamento jurídico, sobretudo na garantia de direitos fundamentais. Discurso de ódio, por exemplo, não é um conceito definido juridicamente. A definição que temos é de racismo, de xenofobia, de homofobia, de neonazismo e de intolerãncia religiosa. O discurso de ódio não é, por si só, uma categoria jurídica que seja definida. Nessa linha de preocupação, nós encaminhamos uma contribuição ao TSE. Elencamos uma série de medidas. São 14 as propostas que fizemos ao TSE. Elas passam por três eixos: accountability e transparência, ou seja, as plataformas devem informar, durante o período eleitoral, quem pagou pelo anúncio político impulsionado, quanto pagou, como pagou, para quem impulsionou, por quanto tempo esse conteúdo foi impulsionado; a plataforma também deve assegurar isonomia no impulsionamento e na precificação desses anúncios - nos Estados Unidos, nós percebemos que houve um descompasso muito grande entre preços de anúncios cobrados da candidata Hillary Clinton e do candidato Donald Trump durante o período eleitoral; e, em terceiro lugar, a estratégia focada. Essa deve ser a principal. Nesse ponto, eu concordo com o texto que V.Exa. leu, de autoria do Presidente Rodrigo Maia, porque ele chama a atenção para a importãncia de se promover a alfabetização midiática. Nós sugerimos ao TSE que se engaje em iniciativas de media literacy, de alfabetização midiática, de checagem de dados. fundamental qualificar o jornalismo, e duas das formas de qualificar o jornalismo são a checagem de dados e o jornalismo colaborativo. Também deve ser estimulada como uma maneira de qualificar o debate público num contexto tão sensível como... O SR. PRESIDENTE - Conclua, por favor. O SR. THIAGO TAVARES - Para concluir, eu chamo a atenção para o fato de que é difícil chegar a uma boa regulação, considerando-se a dinãmica própria da Internet e o rápido avanço da tecnologia. Nesta Casa existem 17 projetos de lei, que estão apensados a 22 outros projetos de lei. No total, esses 39 projetos procuram responsabilizar os intermediários pela conduta dos seus usuários e também criminalizar o eleitor por compartilhar notícias falsas. Na pesquisa que fizemos, contudo, não conseguimos encontrar um único PL que atacasse uma das causas do problema, que é justamente o financiamento da produção de notícias falsas como parte de uma estratégia de guerrilha eleitoral. Então, é importante, sim, adotar medidas de dissuasão de candidatos, partidos e coligações que estejam objetivando usar essa estratégia de guerrilha eleitoral. Obrigado."]]}