{"TIA ERON": [["09/08/2016 18:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, ouvintes da Rádio Cãmara e telespectadores da TV Cãmara no querido Estado da Bahia, na primeira oportunidade que tive para manifestar-me na tribuna desta Casa, ratifiquei perante meus pares a convicção de que o combate ao racismo e às desigualdades de gênero e de raça seria tema muito caro ao nosso mandato, sem o qual não teria sentido por desonra aos quase 120 mil votos que me foram conferidos. Nesta linha, trago a esta Casa na tarde de hoje uma questão, com certeza, que infelizmente envolve centenas de milhares de pessoas vítimas do racismo e de injúrias raciais que proliferam nas redes sociais. O racismo no Brasil, tido como velado e enrustido, escancara perigosamente para o campo da externalização, fruto da facilidade que as pessoas têm de se esconderem nas ditas redes e, principalmente, na covardia própria dos que cultivam o crime de ódio, a intolerãncia e a falsa e odiosa ideia da supremacia de uma raça sobre a outra. Os casos de racismo e injúria racial praticados nas redes sociais alcançam todas as pessoas afrodescendentes, desde as mais simples a atletas profissionais, apresentadoras de televisão, atores, atrizes, escritores e a nós, da classe política. Sei que o fenômeno não é de hoje. Como alguém que veio das lutas ao lado dos mais humildes, enfrentei e resisti a muitas situações de dupla discriminação por ser mulher e por ser negra. Não deixarei nunca de resistir, denunciar e lutar, porque talvez estes três verbos, somados ao verbo crer, é que me fazem estar hoje onde estou e poder denunciar as injúrias raciais de que estou sendo vítima. Minha posição na Casa, manifestada em duas das mais importantes votações que aqui ocorreram neste ano, fizeram surgir, sempre nas redes sociais, ataques deploráveis a esta Deputada. Para os covardes da Internet, ou os idiotas das redes sociais, como dizia Humberto Eco, sou chamada de 'macaca vagabunda', 'chimpanzé', 'prostituta evangélica'. Destilam impropérios e desejam que eu seja 'colocada no tronco'. São agressões que, mesmo para pessoas mais fortes como eu, pessoas que acreditam na existência de um Deus puro e salvador, devo confessar que doem muito, magoam demais, ferem a alma. Por isso, não basta apenas o meu perdão, como eu já fiz . Tais condutas exigem que o Estado se manifeste e use de seu poder punitivo para impedir que os 'idiotas das redes sociais' levem a sociedade brasileira a chafurdar-se no mar de lama dos crimes de ódio. Representação, neste sentido, já foi protocolada na Policia Federal. Aguardamos os resultados das investigações. Mas esta Casa pode contribuir para isso. Também aqui prevalece certo racismo velado que se exterioriza na forma secundarizada, diluída e transversa de como a questão racial aqui é tratada. Acreditam que o racismo no Brasil se esgotou com a aprovação do estatuto, o que não é verdade. Existem Comissões Temáticas para quase todos os assuntos importantes de interesse da sociedade brasileira, menos para discutir e propor soluções para o combate efetivo ao racismo e à desigualdade racial, da mesma forma que não avançam outras importantes iniciativas legislativas, como o projeto que tipifica a injúria racial coletiva e a PEC que atribui à Polícia Federal competência para investigar crimes de racismo na Internet. Em belo poema, Maiakovski, certa vez, assim se manifestou: ' Na primeira noite, eles se aproximam e roubam uma flor do nosso jardim. E não dizemos nada. Na segunda noite, já não se escondem; pisam as flores, matam nosso cão, e não dizemos nada. Até que, um dia, o mais frágil deles entra sozinho em nossa casa, rouba-nos a luz, e, conhecendo nosso medo, arranca-nos a voz da garganta. E já não podemos dizer nada. ' De minha parte, espero que, em relação ao firme e decidido combate ao racismo e às desigualdades de gênero e raça, não percamos a esperança, o poder de resistir e gana de vencê-lo. Muito obrigada."], ["01/08/2016 20:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, a luta contra todas as formas de violência contra a mulher é uma missão diária e incansável. Dois casos recentes, um de repercussão nacional e outro em Salvador, encorajam-nos a permanecer no enfrentamento e nos fazem refletir sobre nosso papel em levantar essa bandeira há tantos anos, contra a violência e a cultura do machismo, mazelas que insistem em perdurar em nossa sociedade. No Estado da Bahia, todos os dias 37 mulheres denunciam que são vítimas de violência física, de acordo com as estatísticas da Secretaria da Segurança Pública . Só este ano, cada Delegacia de Atendimento à Mulher de Salvador, recebe, em média, 23 denúncias diárias. Queremos aqui repudiar o caso lamentável, ocorrido no último domingo, quando a cantora Aiace Félix foi brutalmente agredida por um taxista, com socos e até uma tentativa de atropelo, após reagir ao assédio do mesmo, no bairro do Rio Vermelho. Felizmente, nesse caso a justiça foi feita. O agressor, identificado como Antônio Ricardo Rodrigues Luz, de 35 anos, foi encaminhado para o sistema prisional, depois de passar por uma audiência de custódia, na manhã desta terça-feira, e depois de ter tido sua prisão em flagrante convertida em prisão preventiva. No entanto, não podemos deixar de relatar um episódio lamentável nesse caso, o fato de a vítima ter tentado registrar o crime na DEAM e não ter conseguido, tendo sido encaminhada a outra delegacia, sob alegação de que somente casos amparados pela Lei Maria da Penha fossem registrados. Só após repercussão na imprensa é que a Secretaria de Segurança admitiu o erro e afirmou que qualquer mulher, seja qual for a natureza da agressão, pode e deve ser atendida e acolhida nas DEAMs. Nossa luta é também para que nossas instituições e nossa rede de atenção estejam devidamente preparadas para acolher as vítimas. O caso de repercussão nacional da modelo e atriz Luiza Brunet também é repugnante e revela que a violência contra a mulher está em todas as camadas da sociedade e em todas as classes sociais. Aponta ainda para o fato de quão importante é a denúncia logo após o ato de agressão. preciso vencer barreiras como medo, vergonha, e tomar uma atitude de imediato. O agressor que não é impedido de agir continuará agredindo."], ["12/07/2016 19:18:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, telespectadores da TV Cãmara e ouvintes da Rádio Cãmara que muito nos honram com sua audiência no Estado da Bahia. Faleceu hoje, em Porto Alegre, a mais aguerrida e combatente militante da luta pela igualdade racial no Brasil. Falo da companheira e da mulher destemida e corajosa, a ex - Ministra da Secretaria de Promoção de Políticas da Igualdade Racial - SEPPIR. Luiza Bairros, intelectual gaúcha mais baiana que conheci, mudou-se de Porto Alegre para a Bahia em agosto de 1979, após ter contato com o Movimento Negro Unificado durante a reunião anual da Sociedade Brasileira para o Progresso da Ciência, meses antes, em Fortaleza. Luiza Bairros foi uma mulher para além de seu tempo, aguerrida e dedicada às causas sociais, especialmente no que tocava ao combate ao racismo e pela igualdade racial, lutas sociais duras, mas impregnadas com o espirito libertador que herdou dos farroupilhas e com a poesia marcante de Jorge Amado adocicada com a melodia e as notas musicais de Dorival, Caetano, Gil e muitos outros. Hoje é um dia muito triste para os que militam na luta pela igualdade racial, contra o racismo e pela inclusão. Luiza foi morar no Céu muito prematuramente, e isso deixa uma lacuna que haveremos de buscar forças para superá-la. O que nos alegra neste momento, se é que se pode sentir alguma alegria num dia como este, é saber que, lá do Céu, Luiza estará olhando aqui para a Terra, podendo dedicar-se ainda mais à superação do racismo e da desigualdade racial, pois seu trabalho, seu exemplo de vida e dedicação continuarão a nos guiar e dar força necessária para prosseguirmos nos objetivos que ela almejava: um mundo sem discriminação de qualquer natureza, mais justo, mais fraterno, mais tolerante e, sobretudo, igualitário e respeitoso em todas as relações pessoais, sociais, políticas e econômicas. Meus sinceros sentimentos aos familiares, aos amigos e aos militantes do Movimento Negro. Luiza Vive! Luiza Presente! Era o que tinha a dizer."], ["01/06/2016 20:46:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, não é possível combater a violência contra a mulher sem a intervenção efetiva do poder público. Nos quatro mandatos como Vereadora de Salvador, sempre lutamos pela permanência da Superintendência de Políticas para as Mulheres - SPM e por recursos para que a organização pudesse implementar ações afirmativas e de inclusão social, bem como fortalecer os serviços de atenção e prevenção à violência. Assim, destinamos desde o ano passado, início de meu mandato como Deputada Federal, parte de nossa emenda parlamentar para que a SPM de Salvador possa desenvolver essas ações e projetos. Os projetos contemplarão ações de fortalecimento, ações de estruturação, ações de divulgação e ações de cidadania. Também será possível ampliar os serviços de atenção à mulher já oferecidos no Município de Salvador. A intenção é chegar a um maior número de localidades com ações de prevenção à violência e poder contribuir para a redução desses índices na capital baiana. Vale ainda destacar a implantação do primeiro centro de referência de atendimento à mulher na Bahia, o Centro de Referência de Atenção à Mulher Loreta Valadares, que oferece serviço de atenção à mulher em situação de violência com atendimento psicossocial e jurídico, além de atendimento pedagógico para as crianças que acompanham suas mães em atendimento. No eixo da atenção, a SPM conta com uma equipe multiprofissional de escuta qualificada e não julgadora, trabalho focado, sobretudo, na prevenção à violência contra a mulher nas comunidades carentes de Salvador e Região Metropolitana. Estabelece ainda uma articulação com a Rede de Atenção às Mulheres em Situação de Violência, promove capacitação e autonomia econômica para as mulheres, preparando-as ainda para o controle social das políticas públicas e promoção de ações de cidadania. Estou convicta de que só podemos enfrentar a mazela da violência doméstica com políticas públicas efetivas, e isso pautará nossas ações, trazendo a problemática para o cotidiano desta Casa."], ["19/05/2016 09:00:00", "Ata da 123 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de maio de 2016. 9h27, o Sr. Jony Marcos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à Homenagem à Data Nacional da Criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Deputado Federal; Lior Ben Dor, Ministro e Representante da Embaixada de Israel no Brasil; Dr. Paulo Maltz, Vice-Presidente da Confederação Israelita do Brasil - CONIB; Milton Seligman, Diretor do CONIB; e Flexa Ribeiro, Aloysio Nunes e Eduardo Lopes, Senadores da República. O Sr. Presidente convidou todos a ouvir o Hino de Israel 'Hatikva' e o Hino Nacional, cantados pela Sra. Fortunee Joyce Safdie. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do 1 Vice-Presidente da Cãmara dos Deputados, Sr. Waldir Maranhão, no exercício da Presidência. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Jony Marcos, autor do requerimento; Roberto de Lucena, pelo PV; Eduardo Bolsonaro, pelo PSC; Sóstenes Cavalcante, pelo Democratas; Júlio Delgado, pelo PSB; e aos Srs. Flexa Ribeiro e Eduardo Lopes, componentes da Mesa. Usaram da palavra pela ordem os Srs. Izalci, Luiz Carlos Hauly, Jair Bolsonaro e Pr. Marco Feliciano. Reassumiu a Presidência o Sr. Jony Marcos e convidou a todos para ouvir a cantora Fortunee Joyce Safdie, apresentando as canções 'Lu Iehi', de Naomi Shemer, e outros hinos e cirandas tradicionais. O Sr. Presidente concedeu a palavra aos Srs. Darcísio Perondi, pelo PMDB; Tia Eron, pelo PRB; Geovania de Sá, pelo PSDB; e aos Srs. Dr. Paulo Maltz, Lior Ben Dor e João Campos, componentes da Mesa. Usaram ainda da palavra pela ordem os Srs. Roberto Sales, Ronaldo Fonseca, Edinho Bez e Alan Rick. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h59, encerrou a sessão. Carlos Manato Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["18/05/2016 19:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, telespectadores da TV Cãmara e ouvintes da Rádio Cãmara que muito nos honram com sua audiência no Estado da Bahia . Todos nós baianos ficamos chocados com o homicídio ocorrido no último final de semana, em que a Profa. Sandra Denise Costa Alfonso, de 40 anos, foi executada pelo esposo, um bombeiro militar, sob a alegação de uma suposta traição da mesma. Pasmem: o seu algoz escolheu justamente o cenário da unidade de ensino onde Denise lecionava, na periferia de Salvador, para assassinar a companheira de 20 anos de convivência, com quem tinha uma filha. Denise entrou para as estatísticas de crimes de feminicídio . Para esse momento vale a pena uma reflexão. Este ano, a Lei Maria da Penha completa 10 anos, e, ainda assim, percebemos que a medida, por si só, não foi o suficiente para impedir o aumento do número de homicídios contra mulheres no Brasil. Dados do Mapa da Violência 2015, do sociólogo Julio Jacobo Waiselfisz, da Faculdade Latino-Americana de Ciências Sociais, apontam para a ocorrência de cerca de 5 mil mortes de mulheres por ano, em nosso País, numa taxa de 4,8 homicídios para cada 100 mil mulheres. Se comparado os índices de homicídios femininos aos de outros 82 países, a partir de dados da própria Organização Mundial da Saúde - OMS, o Brasil é o quinto no ranking mundial. Repudiamos ainda o fato do nosso Estado da Bahia estar entre os 10 mais perigosos para as mulheres. Dos 100 Municípios mais violentos para as mulheres, 16 estão na Bahia. Porém, existem outros aspectos importantes a serem evidenciados de acordo com o estudo do Mapa. Além da questão da interiorização da violência - a maioria dos crimes estão nos Municípios do interior, não concentrados nas capitais -, percebe-se um número expressivo de crimes cometidos dentro de casa, o que indica e reforça a característica de alta 'domesticidade' dos homicídios de mulheres. O levantamento também estimou que metade dos homicídios femininos no Brasil podem ser considerados feminicídios, ou seja, envolvem de alguma forma violência doméstica e familiar ou discriminação à condição de mulher. No recorte racial, a situação ainda é pior. O aumento registrado nos índices, ao longo dos anos, incide justamente nas mulheres declaradas negras e pardas. Desde que a Lei Maria da Penha foi sancionada, houve um aumento de 35% em números absolutos de mortes. Entre as brancas, houve queda de 2,1% em números absolutos. Mas a praga da impunidade ainda é nosso maior problema, e é aí que devemos atuar. Os dados assinalam que poucos agressores domésticos são punidos. Estima-se que, no máximo, 7,4% deles foram condenados ou estão esperando julgamento. Aqui na Cãmara Federal, continuaremos firmes. Com muito orgulho, fui Relatora da lei que hoje obriga o SUS a fazer, sem custo, cirurgias reparadoras em mulheres vitimadas pela violência doméstica, e apoiamos todas as iniciativas que endurecem as punições contra os agressores de mulheres. Nossa proposta de alteração da Lei Maria da Penha, o Projeto de Lei n 1 . 180, de 2015, vem justamente no sentido de criar mecanismos para coibir a violência doméstica, dispondo do uso do 'botão do pãnico' como meio de fiscalização das medidas protetivas de urgência. Para além da repressão da violência, precisamos empoderar e qualificar as mulheres em nosso País. Temos projetos que valorizam vários segmentos de trabalhadoras no Brasil e ainda o projeto que garante a cadeira da mulher no Legislativo, quando estabelece que caso uma candidata eleita necessite de afastamento, a convocação de uma suplente também será do sexo feminino, independentemente de sua colocação. Todo esse traquejo e militãncia me estimulam diariamente a trazer as questões de gênero para a pauta cotidiana do Congresso Nacional, mirando o processo constante de empoderamento feminino e a redução das desigualdades de gênero em todas as áreas, inclusive na política e na ocupação dos espaços de poder em todas as esferas da sociedade. Muito obrigada!"], ["10/05/2016 20:36:00", "A SRA. TIA ERON - Sr. Presidente, a minha fala é no mesmo sentido das de tantas outras Deputadas que aqui me antecederam, sobre o ocorrido no voo da TAM, de Salvador para Brasília, com uma delegação de 73 mulheres que aqui desembarcaram para participar, hoje, da Conferência Nacional de Mulheres. Quero dizer a todas as minhas colegas, de forma muito respeitosa, que nenhuma delas estava no voo, senão eu mesma. Eu sofri a hostilidade, com a qual convivi, porque não tenho, senhoras e senhores, nobres colegas, nenhum tipo de divergência com o processo democrático, apesar de todos os insultos que ali pude ouvir, sem nenhum tipo de reação da minha parte ou dos demais Deputados que estavam na mesma companhia. E, para a manutenção da ordem, o comandante entendeu da necessidade de chamar o suporte da Polícia Federal, de modo que nós ficamos dentro daquela aeronave por aproximadamente 40 minutos. E dizia aqui à nobre colega Deputada Moema Gramacho, do Estado da Bahia: 'Basta que os homens sejam os nossos algozes. Não precisamos que nós mulheres nos maltratemos umas às outras. Precisamos aprender a nos proteger e respeitar o posicionamento de cada uma, independentemente da coloração partidária'. Isso é o que importa nesse processo político e democrático. Obrigada, Sr. Presidente."], ["10/05/2016 20:40:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, telespectadores da TV Cãmara e ouvintes da Rádio Cãmara que muito nos honram com sua audiência no Estado da Bahia, hoje, dia 10 de maio, quando me deslocava de Salvador para Brasília, num voo da companhia aérea TAM, comigo embarcaram alguns Parlamentares e uma delegação de mulheres representativas do Estado da Bahia que vieram participar das atividades relativas à 4 Conferência Nacional de Políticas para as Mulheres. Durante o voo, as mulheres delegadas a participar da Conferência proclamaram palavras de ordem em defesa da Presidente, tudo dentro do livre e salutar exercício democrático. Ao chegar a Brasília, a aeronave foi tomada por agentes da Polícia Federal. O pedido foi de responsabilidade exclusiva do comandante do voo, a quem a lei faculta competência para tanto. Estou dizendo isso porque em nenhum momento fui consultada ou avisada da ação do comandante. Logo, jamais poderia imaginar que tal episódio ocorreria. Quero deixar claro que não são as manifestações democráticas que me assustam, e sim a intolerãncia e a injustiça. Insinuaram, via imprensa, que tive participação no episódio que levou a Polícia Federal a entrar na aeronave e conduzir as mulheres para prestar depoimento. Quem assim age, esquece-se ou desconhece minha história de vida parlamentar. Desde quando me lancei na vida política, 16 anos atrás, optei por fazer dos mandatos uma trincheira na luta em defesa dos direitos das mulheres. Democracia para mim é um princípio sagrado que rege a vida social. Isso inclui saber conviver com posições e ideias diferentes. Eu nunca fiz, não faço e jamais farei da salutar divergência democrática um caso de polícia. Não seria eu a me opor à manifestação daquelas mulheres. Neste sentido, quero externar a todas as mulheres que vieram participar da Conferência, em especial às da delegação do Estado da Bahia, que sempre que fecho os olhos penso para além da justiça, penso num mundo sem opressão, sem violência, sem discriminação de gênero, com as mulheres sendo empoderadas e respeitadas, certa de que assim também é o pensamento delas. Desejo às participantes, desde já, uma boa Conferência. Espero que as deliberações retiradas do encontro se materializem para proveito de todas. Muito obrigada."], ["17/04/2016 14:04:00", "A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, povo brasileiro, estou muito honrada nesta noite, porque eu sou a voz da mulher negra e da mulher nordestina, que não quer mais a migalha do Governo Federal, pois tem dignidade para trabalhar e para vencer. Eu sou a voz do Presidente Nacional, Marcos Pereira, que traz aqui unidade ao Partido Republicano Brasileiro. Eu sou a voz dos jovens, das crianças da minha Bahia, da minha Salvador, terra mãe deste País, que não se curvará a esta farsa. Vários Deputados chegaram aqui para dizer que não existe crime, e estamos convencidos de que existe, sim, uma configuração do crime de responsabilidade. Portanto, o meu voto é 'sim', 'sim', 'sim'. O SR. BETO MANSUR - Deputada Tia Eron, do PRB do Estado da Bahia: voto 'sim'. Total: 327 votos acumulados."], ["29/03/2016 18:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, povo de Salvador, meu povo da Bahia, assomo a esta tribuna para registrar, com imensa alegria, os 467 anos de fundação da cidade de Salvador. A essa cidade, Sr . Presidente - a cada aurora revela-se a exuberãncia de seu povo e a generosa natureza que a emoldura -, vivermos em permanente estado de reverencia. Segundo dados publicados na enciclopédia virtual wikipedia.org.br, por volta do século XI os índios tapuias que habitavam a região onde se localiza a cidade de Salvador foram expulsos para o interior do continente devido à chegada de povos tupis procedentes da Amazônia. No século XVI, quando chegaram os primeiros europeus, a região era habitada por um desses povos tupis, os tupinambás. A presença dos europeus teve início pelo menos em 1510, com o naufrágio de um navio francês, de cuja tripulação fazia parte Diogo, o famoso Caramuru. Em 1534 foi fundada a capela em louvor a Nossa Senhora da Graça, porque ali viviam Diogo e sua esposa, Catarina Paraguaçu. Em 1535 chegou à região o primeiro dos donatários portugueses criados com a instituição do sistema das capitanias hereditárias, Francisco Pereira Coutinho, que recebeu a capitania das mãos do rei português dom João III. Coutinho fundou o Arraial do Pereira, nas imediações onde hoje está a Ladeira da Barra. Esse arraial, 12 anos depois, na época da fundação da cidade, foi chamado de Vila Velha. Em 29 de março de 1549 chegam, pela Ponta do Padrão, na Barra, Tomé de Sousa e comitiva, em seis embarcações: três naus, duas caravelas e um bergantim, com ordens do rei de Portugal de fundar uma cidade-fortaleza chamada de São Salvador. Nasce assim a cidade de Salvador: já cidade, já capital, sem nunca ter sido província. Essa peculiaridade chamou a atenção do historiador Cid Teixeira . Salvador e Brasília, construídas em razão de uma decisão política de ocupação do território, uma no século XVI e a outra no século XX, cada uma a seu tempo, trouxeram inovações urbanísticas. Era pelo porto que a cidade se articulava com o mundo. Assim, Salvador foi desde o primeiro instante cosmopolita. 'Não se tratava de um povoado que foi crescendo. A cidade já surge estruturada . Salvador não nasce de um passado, mas de um projeto de futuro que era construir o Brasil', como analisa o escritor Antonio Risério. E Salvador chega hoje, aos 467 anos de sua fundação, misturando história, arte, cultura, progresso e se firmando mundialmente como a mais brasileira das cidades brasileiras, graças ao seu povo guerreiro, hospitaleiro, feliz e a sua exuberante beleza natural. Salvador é a própria alegria em pessoa. Seu carnaval, seu sincretismo religioso, suas praias, sua música, sua culinária, seu povo e sua gente fazem de Salvador ao mesmo tempo uma cidade histórica, mística, profana moderna e glamorosa. Salvador é isso e muito mais. Salvador é a perfeita harmonia entre o clássico e a contemporãneo. Não há nenhum exagero em imaginar, como Borinquen, na bela canção do poeta Jose Gautier Benítez, Salvador também é 'la perla de los mares, no que acrescento, 'de las monta, de los ríos, de los cielos, de los aires, del universo'. Poucas cidades chegam aos 467 anos tão jovens, tão cheias de vida e de encantos. Salvador é como um arco - irradiando beleza e ensinando ao mundo que nela a vida não é para ser apenas vivida. Em Salvador a vida é para ser amada, valorada, respeitada, dividida. Feliz aniversário, Salvador! Mesmo quem não te conhece não te esquece jamais!"], ["08/03/2016 19:40:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, telespectadores da TV Cãmara e ouvintes da Rádio Cãmara que muito nos honram com sua audiência no Estado da Bahia, trago à tribuna pronunciamento que intitule: Mulher: equiparar direitos para o exercício pleno da cidadania . A História reserva à mulher momentos peculiares. Historicamente, em qualquer momento em que a ela se recorra, a presença da mulher emerge como ícone delimitador de transformações e avanços sociais, econômicos e políticos. Foi assim na conquista do voto feminino no Brasil . Na semana passada, precisamente no dia 24 de fevereiro, fiz questão de registrar no plenário da Cãmara dos Deputados os 84 anos passados da conquista do direito de votar pelas mulheres, um marco do protagonismo feminino da época e de afirmação da cidadania. Outro marco histórico digno de menção se refere ao 8 de Março, o Dia Internacional da Mulher. Embora o 8 de Março esteja associado ao incêndio em uma fábrica têxtil de Nova York, em 1911, quando cerca de 130 operárias morreram carbonizadas, é cediço que, já no século XIX, a trajetória do movimento feminino já tinha muita força. Organizações femininas oriundas de movimentos operários protestavam em vários países da Europa e nos Estados Unidos, gênese do que atualmente chamamos de empoderamento feminino, um empoderamento que, aquela época, respeitadas as diferenças e a peculiaridade do momento histórico, não difere do atual, se considerarmos que no foco do movimento permanece a luta pela efetivação de direitos fundamentais e pela utopia de ver extinta toda a desigualdade de gênero nas atividades profissionais, educacionais, sociais e políticas. As reivindicações ainda são as mesmas, mas, hoje, concentram-se especificamente na conquista, pelas mulheres, de paridade nas disputas eleitorais. Embora sejamos maioria na sociedade, a representação feminina nos diversos níveis de representação parlamentar revela-se consoante com a sociedade machista e sexista na qual, infelizmente, ainda vivemos. Falta representação, sobra déficit democrático. No Senado Federal somos 13% do total dos Senadores. Na Cãmara dos Deputados, não somamos míseros 10%. São índices ínfimos, quando comparados à média mundial de 22% nos diversos Parlamentos espalhados ao redor da Terra. Quando defendemos a importãncia da mulher nos espaços institucionais da política, não o fazemos de forma corporativa. Nós o fazemos porque acreditamos que, embora relevantes, as datas mencionadas por si sós não servem ao propósito de colocar a mulher no patamar da representação condizente com o papel que ela desempenha na sociedade. preciso mais! preciso muito mais! preciso que façamos de tais datas instrumentos de reflexão para pontuar que, na história brasileira, por muito tempo não se fez, e ainda não se faz, justiça ao papel que desempenhamos. Não queremos estar na política pela política. Ao contrário, queremos estar na política para emprestar a ela o sentimento e o olhar único da mulher, certas que podemos contribuir para a construção de uma sociedade em que prevaleça o direito de oportunidades iguais para todos, onde seja possível reduzir todas as formas de invisibilidade políticas, sociais e raciais que cerceiam o exercício pleno da cidadania e onde a paz e a justiça sejam os elementos basilares de resgate e o fortalecimento de uma cidadania progressiva e participativa."], ["02/03/2016 17:42:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, telespectadores da TV Cãmara e ouvintes da Rádio Cãmara, que muito nos honram com sua audiência no Estado da Bahia, ainda que o Brasil tenha alcançado importantes conquistas sociais, falta muito para avançar na questão do saneamento básico. Levantamentos de várias organizações mostram que o País não conseguirá alcançar a universalização do sistema nos próximos 20 anos se o trabalho de implantar serviços de água e esgoto continuar no ritmo observado. Tudo isso fruto da lentidão nos investimentos no saneamento por parte das três esferas de Governo - Federal, Estadual e Municipal. Infelizmente, o que percebemos é que o projeto de contemplar 100% das localidades brasileiras com saneamento básico nos próximos 20 anos, portanto, pode estar comprometido. A realidade ainda nos preocupa. Em Salvador, por exemplo, terceira maior Capital do País, a cada 100 moradores, pelo menos 20 ainda possuem esgotos correndo na porta de casa. Isso corresponde a cerca de 600 mil pessoas que ainda sofrem com a falta de saneamento básico. Dados pesquisados pela ONG Trata Brasil apontam que no Brasil apenas 48,6% da população tem acesso à coleta de esgoto. Ou seja, mais de 3,5 milhões de brasileiros, nas 100 maiores cidades do País despejam esgoto irregularmente. A média nacional é de que apenas 39% dos esgotos do País são tratados. No Nordeste ainda é pior, de maneira geral, apenas 28,8% do esgoto é tratado. De acordo com Ministério das Cidades, o custo para universalizar o acesso aos quatro serviços de saneamento - água, esgotos, resíduos e drenagem - é de 508 bilhões até 2033. Voltando novamente ao Estado da Bahia, temos 77% de rede de água. Já coleta de esgoto, o percentual é de 31,2 %, o tratamento de esgoto, 46,56%, e as perdas de água, 41,58%. A falta de saneamento básico é tão séria que afeta várias áreas como, por exemplo, a saúde. Cerca de 500 mil pessoas são internadas por ano no Brasil por infecções intestinais. O SUS gasta cerca de 200 milhões com internações por diarreia no Brasil. O Norte e Nordeste aparecem com maior incidência: sete de cada dez cidades com mais internações, estão no Nordeste. Segundo a Organização Mundial de Saúde - OMS, a cada 1 real investido em saneamento básico, gera economia de 4 reais na saúde. Nem a educação fica de fora. De acordo com a Fundação Getúlio Vargas - FGV, a diferença de aproveitamento escolar entre crianças que têm e não têm acesso ao saneamento básico pode chegar a 18%. E segundo esses mesmos estudos tal acesso traria uma redução de cerca de 10% no atraso escolar de alunos que vivem em regiões sem saneamento. Por todos esses motivos, é preciso que nós, enquanto Legislativo, venhamos a priorizar investimentos nesse sentido, para mudar esta triste realidade brasileira. Muito obrigada."], ["24/02/2016 14:06:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, o dia 24 de fevereiro marca uma das relevantes conquistas para a mulher brasileira. Especificamente, naquele 24 de fevereiro de 1932, a mulher brasileira adquiriu o direito de voto, após intensa campanha, com a publicação do Código Eleitoral no governo provisório do Presidente Getúlio Vargas. Não foi fácil, não foi de graça. A garantia do direito básico para o pleno exercício da cidadania, ou seja, de votar e serem eleitas para cargos no executivo e legislativo só se tornou concreta depois de muitos anos de reivindicações e discussões. Embora com as devidas ressalvas e indignações que devem ser feitas em função da limitação de cunho machista e sexista, que restringia o direito apenas às mulheres casadas, com autorização dos maridos, e às viúvas e solteiras que tivessem renda própria, não se pode deixar de fazer um discurso positivo do direito assegurado, em função do momento histórico. Naquela época, as condições impostas às mulheres ainda não diferenciavam muito da situação em que viviam nos tempos medievais. Em 1934, as restrições ao voto feminino foram eliminadas do Código Eleitoral, embora a obrigatoriedade do voto fosse um dever só para os homens. Em 1946, a obrigatoriedade do voto foi estendida às mulheres. Nesse contexto, faz-se imperativo que que façamos uma menção honrosa a pelo menos quatro percussoras do voto no Brasil: Celina Guimarães Viana, Alzira Soriano de Souza, Carlota Pereira de Queiroz e Maria Ernestina Carneiro Santiago Manso Pereira . Desafiadoras para os padrões da época, cada uma, ao seu tempo, marcou a história. Celina Guimarães pediu em um cartório da cidade de Mossoró, no Rio Grande do Norte, para ingressar na lista dos eleitores daquela cidade. Junto com outras seguidoras, Celina votou nas eleições de 5 de abril de 1928, aproveitando-se de uma brecha na legislação eleitoral da época que estabelecia as regras para o eleitorado solicitar seu alistamento e participação. Em todo o País, o Estado potiguar foi o primeiro a regulamentar seu sistema eleitoral, acrescentando um artigo que definia o sufrágio sem 'distinção de sexo'. Uma comissão do Senado existente à época não aceitou o voto, o que, seguramente, não diminui em nada a emblemática iniciativa, que se tornou mundialmente famosa. No mesmo Rio Grande do Norte, em pleno sertão potiguar, a fazendeira Alzira Soriano de Souza, em 1928, se elegeu Prefeita na pequena Lajes, cidade pioneira no direito ao voto feminino. Mas ela não exerceu o mandato, pois a Comissão de Poderes do Senado impediu que Alzira tomasse posse e anulou os votos de todas as mulheres da cidade . Isto porque a participação de mulheres na eleição fora autorizada excepcionalmente graças a uma intervenção do candidato a presidente da província, Juvenal Lamartine. Nas eleições de 1933, a médica, escritora e pedagoga Carlota Pereira de Queirós foi eleita, tornando-se a primeira mulher Deputada Federal brasileira. Ela participou dos trabalhos na Assembleia Nacional Constituinte entre 1934 e 1935. Médica formada pela Universidade de São Paulo em 1926, com a tese Estudos sobre o Cãncer, a Dra . Carlota organizou um grupo de 700 mulheres e, junto com a Cruz Vermelha, deu assistência a centenas de feridos que chegavam das frentes de batalha. Em 1950, fundou a Academia Brasileira de Mulheres Médicas. Maria Ernestina Carneiro Santiago Manso Pereira, conhecida por seu pseudônimo Mietta Santiago, ao regressar da Europa, onde foi educada, para Minas Gerais, em 1928 - isso com apenas 20 anos de idade -, ao analisar a legislação da época, percebeu que o veto ao voto das mulheres contrariava o art . 70 da Constituição brasileira de 24 de fevereiro 1891, então em vigor. Com garantia de sentença judicial, fato inédito no País, proferida em Mandado de Segurança, conquistou o direito de votar, o que fez nela mesma, para Deputada Federal . O fato foi de tal ousadia, que o poeta Carlos Drummond de Andrade escreveu o poema Mulher Eleitora, dedicado a ela. 'Mietta Santiago loura poeta bacharel Conquista, por sentença de Juiz, direito de votar e ser votada para vereador, deputado, senador, e até Presidente da República, Mulher votando? Mulher, quem sabe, Chefe da Nação? O escãndalo abafa a Mantiqueira, faz tremerem os trilhos da Central e acende no Bairro dos Funcionários, melhor: na cidade inteira funcionária, a suspeita de que Minas endoidece, já endoideceu: o mundo acaba . ' Tomo esses exemplos para demonstrar que o movimento pelo sufrágio feminino é um movimento, além de histórico, também social, político e econômico. Influenciado pelos ideais democráticos de inspiração iluminista, rompeu também com mais aquela excrecência medieval que via a mulher como mero objeto de reprodução, uma figura meio desumanizada, meio cidadã, meio coisa. O objetivo de estender o direito de votar às mulheres não parou no tempo. Se antes a luta foi pelo direito de votar, hoje a luta que travamos é para que tenhamos condições de paridade nas disputas eleitorais, de forma a suprir o déficit democrático da representação feminina nos diversos níveis do Parlamento nacional. Eis uma nova frente de luta que não tememos enfrentar. A mulher, durante toda a existência, já deu provas de sua alta capacidade de resistência e de ressurgir, revitalizada e fortalecida. Uma capacidade própria e natural de que somente e tão somente ela é capaz de prover, qual seja, a vida."], ["18/02/2016 15:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, telespectadores da TV Cãmara e ouvintes da Rádio Cãmara que muito nos honram com sua audiência no Estado da Bahia, o Brasil precisa estar atento e mobilizado no combate ao mosquito Aedes aegypti, vetor de transmissão de dengue, chikungunya e zika vírus. A Organização Mundial da Saúde já declarou emergência mundial no mês passado. A OMS lançou nessa quarta um plano estratégico de resposta à epidemia de zika que prevê investimentos globais de US$ 56 milhões . Pelos critérios de distribuição, o Brasil receberá a maior parte dos recursos. As ações previstas envolvem vigilãncia, campanhas, controle do mosquito, cuidados médicos e pesquisa. Outros R$ 500 milhões, de um fundo planejado para o ebola, podem ser destinados ao combate da emergência internacional causada pelo Aedes aegypti . O Congresso também precisa acompanhar essas ações e apoiar de forma irrestrita as iniciativas em todo o País, junto ao Ministério da Saúde e as Secretarias municipais e estaduais mobilizadas. Semana passada, o Exército brasileiro já mergulhou na campanha, e militares já estão ajudando no combate em todo o País. Em novembro de 2015 o próprio Ministério da Saúde já havia decretado estado de emergência na saúde pública com a epidemia. No Estado da Bahia, a campanha foi intensificada no último sábado,, com a presença do Ministro da Saúde, Marcelo Castro, em Salvador. O local escolhido para o pontapé inicial foi o Pelourinho, em Salvador. Gostaríamos de ressaltar nossa preocupação com essa epidemia, sobretudo com as consequências do zika vírus, e os casos confirmados de microcefalia no Brasil, já comprovados em novembro do ano passado pelo Ministério da Saúde. Os casos suspeitos de microcefalia relacionada ao zika vírus subiram de 3.530 para 3.893, só até 16 de janeiro. Cerca de 400 casos foram confirmados, e 700 descartados. O Estado da Bahia é o terceiro com maior incidência, somando 496 casos, perdendo apenas para os Estados de Pernambuco, 1.306 casos, e Paraíba, 665 casos. Três mortes já foram confirmadas pelo zika vírus. Para tanto, estamos alertando nossas comunidades quanto aos cuidados em evitar água parada, lixo acumulado, entre outras ações para evitar a proliferação do mosquito. Gostaríamos de chamar atenção também das Prefeituras para valorizar o trabalho dos agentes de saúde, agentes de combate a endemias, profissionais que desempenham um papel importantíssimo, levando informação, de porta em porta para a população, sobretudo a mais carente. Muito obrigada."], ["28/03/2017 17:16:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, o terceiro mês do ano, em todo o mundo, é marcado por inúmeras comemorações e manifestações pelo Dia Internacional da Mulher. O dia 8 de março, escolhido pela ONU para celebrar as muitas conquistas sociais, econômicas, culturais e políticas das mulheres, é também designado para a reflexão sobre o que ainda precisa ser feito em prol delas no mundo. E foi justamente com esse propósito reflexivo que integrei, pelo segundo ano consecutivo, a 61 Comissão sobre a Condição Jurídica e Social das Mulheres - CSW, representando o Brasil na reunião que aconteceu na sede da ONU, em Nova York, há 2 semanas. Trata-se do maior fórum de estados-membros da ONU e demais organismos internacionais para discutir direitos e autonomia das mulheres, buscando criar consenso e políticas públicas a serem aplicadas mundo afora. Na reunião do ano passado, em 2016, líderes de todo o mundo se comprometeram a agir como defensores da paridade de gênero. O enfoque do encontro, neste ano de 2017, foi a autotomia econômica das mulheres num mundo do trabalho em constante evolução. Trata-se de tema de crucial importãncia, uma vez que o mundo laboral se transforma de maneira rápida e contundente. Na mensagem de abertura do encontro, o Secretário-Geral da ONU, Antonio Guterres, anunciou que grupos extremistas vêm ressuscitando, nos últimos anos, ideologias mentirosas para subjugar as mulheres e negar seus direitos. A delegação do México estava representada pela Ministra Lorena Cruz Sanchéz, que, desde janeiro de 2013, é a Presidente do Instituto Nacional de Las Mujeres - INMUJERES . No México, a igualdade entre mulheres e homens é hoje uma política de Estado. Há um consistente marco jurídico em matéria dos direitos femininos. Naquele país, recursos federais, estatais e municipais são destinados a uma estrutura institucional que incorpora a perspectiva de gênero na administração pública. O INMUJERES, de Lorena, é o órgão gestor da política nacional que luta por uma elementar igualdade entre mulheres e homens. Sob sua responsabilidade, o Instituto vem fortalecendo o trabalho governamental, estabelecendo sólidas alianças com os Poderes Legislativo e Judiciário e demais organizações civis. Na reunião, a Ministra Lorena destacou que sua bandeira é a tolerãncia zero à violência política contra as mulheres. Quero me juntar a ela nessa luta. Em seus relatos, a Ministra Lorena nos contou as dificuldades que as mulheres encontram no acesso aos recursos para suas campanhas eleitorais, na contínua destituição e desqualificação de suas propostas políticas e a agressão estereotipada e discriminatória que sofrem ao se exporem ao mundo da política. Aqui no Brasil isso também não pode persistir. O meu partido, o PRB, incentiva a participação feminina na política, mas essa ainda não é uma realidade da maioria dos partidos do Brasil. Somos mais da metade da população e não podemos nos calar. O mês de março está acabando, mas a nossa disposição para lutar está longe de chegar ao fim. Registro aqui, nesta tribuna, o quanto me senti honrada por ter participado desse evento promovido pela ONU . Reforço meu compromisso na defesa da garantia dos direitos das mulheres. Muito obrigada."], ["08/03/2017 17:46:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, aproximando-se o Dia Internacional da Mulher, as mulheres ficam pensativas, orgulhosas e emocionalmente racionais. ... A mulher é assim, às vezes racionalmente emotiva e outras vezes pura emoção racional. Traduzo, é que dentro da racionalidade há muito amor. E é essa mulher que as palavras seguintes contemplam. Mulher pai e mãe... Profissional e/ou esposa que trabalha fora e dentro de casa e que sempre acorda antes que todos em sua casa. Em compensação, é a última a dormir todos os dias! Mesmo tendo todos os motivos para estar cansada, não pensa em desistir, não reclama. Muitas vezes, aprontar diariamente o café para seus entes queridos é o que importa. Pensa assim, com emoção, racionalidade e uma dose extravagante de amor. Mulheres são assim... Pensam com o coração, agem pela emoção e vencem pelo amor. Diariamente, cobram a perfeição delas próprias e estão sempre a desculpar as falhas daqueles com quem convivem e amam. Somente a mulher tem maternidade e isso a faz grande, maior, pois é hospedeira de almas em potencial e na concretude dos seus desejos faz nascer outro ser, que a cega, ilumina e engrandece. Educa e desenvolve seus filhos . Ela os faz voar, mas jamais pensa em ver os pássaros partirem... Sua eterna vontade é tê-los sempre por perto. Se possível, bem perto! A mulher insiste em transformar em luz e sorriso as dores de seu íntimo... E constantemente encontra forças para acolher aqueles que precisam chorar em seu colo. Desde o século XIX as mulheres passaram a não aceitar as grandes diferenças em termos financeiros e de tempo laboral. No final desse século houve manifestações, assim como muitos episódios de revolta aconteceram nos EUA durante os primeiros 30 anos do século XX. Com a crescente insatisfação e o preponderante papel das mulheres - contribuíram sobremaneira para o esforço de guerra nas fábricas estadunidenses durante a Segunda Grande Guerra - a Organização das Nações Unidas - ONU, em 1945, assinou o primeiro acordo internacional que afirmava princípios de igualdade entre homens e mulheres. Na década de 60, o movimento em prol das mulheres ganhou corpo e, em 1975, comemorou-se oficialmente o Ano Internacional da Mulher. Somente em 1977 o Oito de Março foi reconhecido oficialmente pelas Nações Unidas. A persistência foi implacável e o objetivo, justo e libertador, atingido. Mulheres de todo o mundo cooperaram para que este dia representasse a conquista da mulher diante dos diversos obstáculos imaginários e preconceituosos sobre o papel da mulher na família, na sociedade, no mercado e principalmente como pessoa. Dessa forma, gostaria de homenagear aquelas que, muito aquém da compreensão da sua época, lutaram pela saudável igualdade cidadã entre homens e mulheres. Fica aqui o abraço forte, caloroso e alegre de todas as mulheres de hoje para: Nísia Floresta, escritora que defendeu a igualdade e independência da mulher, desde 1838; Chiquinha Gonzaga, compositora e maestrina, que também foi ativista pró-abolição. Sua atuação dispensa maiores comentários; Laudelina de Campos Melo, mineira de Poços de Caldas, fundadora do primeiro sindicato de trabalhadoras domésticas do Brasil. A atuação de Laudelina de Campos Melo é tida como fundamental para o reconhecimento dos direitos da categoria. Nascida em 12 de outubro de 1904, aos 16 anos, deu início à sua atuação em organizações de cunho cultural e foi eleita Presidente do Clube 13 de Maio, agremiação que promovia atividades recreativas e políticas entre os negros de sua cidade; Carlota Pereira de Queirós, médica, escritora e pedagoga, nascida em São Paulo, em 1892. Foi a primeira mulher brasileira a ser eleita Deputada Federal; Celina Guimarães Viana, professora, nascida em Natal, Rio Grande do Norte, em 1890. Foi a primeira mulher a exercer o direito de voto no País, em 1927, na cidade de Mossoró; Bertha Lutz, bióloga, nascida em São Paulo, em 1894 . Teve participação direta pela articulação política que resultou nas leis que deram direito de voto às mulheres e igualdade de direitos políticos nos anos de 1920 e 1930. Criou a Liga para a Emancipação Intelectual da Mulher, o embrião da Federação Brasileira pelo Progresso Feminino, em 1922; Amélia Augusta do Sacramento Rodrigues, educadora, escritora, teatróloga e poetisa, nascida em Santo Amaro da Purificação, em 1861, na Bahia. Lutou pelos ideais femininos, defendendo o direito ao voto para as mulheres e principalmente a luta pela educação, o que a levou ao mais importante dos trabalhos, o de educadora. Hoje seu nome substitui a denominação da cidade onde nasceu. Amélia Rodrigues localiza-se entre Salvador e Feira de Santana. Ficaria por horas descrevendo as corajosas mulheres que, à frente do seu tempo, enfrentaram a cultura imposta e os preconceitos reinantes nos diversos rincões nacionais. Creio que as pessoas acima mencionadas representam as ações de centenas de outras mulheres que bravamente se impuseram nessa conquista feminina. Assim, singelamente, ficam estas palavras de homenagem a essas virtuosas pessoas que nos antecederam e escreveram parte da nossa história com coragem, determinação e amor à causa. Por fim, os 365 dias do ano representam a tenacidade feminina. E feliz do homem que, por um dia, souber entender a alma da mulher. Muito obrigada."], ["21/02/2017 16:22:00", "A SRA. TIA ERON - Sr. Presidente, o PRB vota 'sim', por entender que este é um projeto que já estava há algum tempo nesta Casa. Parabenizo todos os demais apensados. E destaco a nobre Deputada Carmen Zanotto, a Deputada Laura Carneiro, a Deputada Alice Portugal, que já estavam inclusive empenhadas nessa aprovação. Sr. Presidente, quase 65% das mulheres permitiram diversas vezes serem filmadas na sua intimidade. Em função da pornografia na Internet, elas já tiveram suas imagens divulgadas. Por isso, o PRB vota 'sim', Sr. Presidente. Obrigada."], ["16/02/2017 11:04:00", "A SRA. TIA ERON - Sr. Presidente, nobres colegas Parlamentares, imprensa, cidadãos do meu bonito Estado, a Bahia, e da cidade de Salvador, eu venho à tribuna trazer dados do Ministério do Desenvolvimento Social e Agrário. No ano de 2017, neste mês de fevereiro, o Governo Federal zerou a fila de espera do Programa Bolsa Família. Em janeiro, foram incluídas no programa cerca de 460 mil pessoas pobres e extremamente pobres que estavam registradas no Cadastro . Em meados de 2016, o Ministério do Desenvolvimento Social passou a contar com seis bases do Governo Federal para cruzamento de dados. E isso permitiu a realização do maior pente-fino já conhecido e promovido em toda a história do Programa Bolsa Família. E pasmem, senhores, a ação resultou em 469 mil benefícios cancelados e em 654 mil bloqueados! Esse é um resultado que se deve ao esforço de gestão realizado pelo Ministro Osmar Terra, Ministro do Desenvolvimento Social e Agrário, para aprimorar os mecanismos de controle do programa. Sr. Presidente, eu quero aqui destacar que o sistema de assistência social no Brasil, como é de conhecimento geral, tinha ações exclusivamente ligadas a organizações filantrópicas, de caridade, com vinculação direta a ações religiosas ou a grupos com elas alinhadas, além de ações desenvolvidas pelas Primeiras-Damas dos Estados. Por décadas, os beneficiários dessas práticas eram vistos como assistidos ou favorecidos, e não como cidadãos detentores de direitos. Esse tipo de assistência, longe de consolidar um direito social, reforçava mecanismos de controle da população e tinha ainda caráter seletivo, fragmentado e esporádico. Hoje está estabelecido o SUAS - Sistema de Assistência Social, que ocupa esses espaços e constrói um Brasil junto com os cidadãos. Além dos objetivos previstos, o Sistema ainda gera dignidade em seu povo. Esse era o meu registro, Sr. Presidente. Muito obrigada."], ["15/02/2017 16:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, apesar de o País não possuir pessoas em situação de fome crônica, ainda existem 20 milhões de brasileiros que vivem em extrema pobreza. As ações nacionais e internacionais de combate à fome e à miséria ainda clamam por uma solução que elimine esse sofrimento de parte da humanidade. Erradicar a pobreza extrema foi o primeiro Objetivo do Milênio estabelecido pela Organização das Nações Unidas para acontecer até 2015. Garantir um planeta melhor para as gerações futuras é a busca maior por trás dessas intenções. A meta da ONU de reduzir a fome e a pobreza extrema até 2015 à metade do que era em 1990 foi alcançada pelo Brasil em 2002. E a meta nacional de reduzir a porcentagem de pobres a um quarto da de 1990, apesar de mais ambiciosa, também foi cumprida e superada em 2008. Mas os principais aspectos da pobreza continuam os mesmos: ela está mais presente no meio rural e nas Regiões Norte e Nordeste do Brasil. Os perfis de pobreza continuam incrustados em áreas menos privilegiadas de desenvolvimento. Estudo divulgado pelo Centro Internacional de Políticas para o Crescimento Inclusivo, vinculado ao Programa das Nações Unidas para o Desenvolvimento, aclarou que quase a totalidade dos residentes em domicílios agrícolas e pluriativos extremamente pobres do Nordeste têm terra insuficiente, trabalham informalmente e residem em domicílios com idosos, mas sem qualquer aposentadoria. Esclareceu também que os benefícios assistenciais como Bolsa Família ajudam, contudo, não são suficientes para retirar o contingente da extrema pobreza. No Norte, a pobreza caiu menos que no Nordeste e no Brasil como um todo. Segundo o levantamento, a persistência da pobreza extrema no Norte, particularmente entre os domicílios pluriativos e aqueles não agrícolas, é especialmente preocupante. Já as taxas de pobreza são praticamente as mesmas em 2004 e em 2013. Foi pensando nessas precariedades e vulnerabilidades que floresceu o Sistema de Assistência Social, que se constitui na regularização e organização em todo território nacional das ações socioassistenciais. Os serviços, programas e benefícios têm como objetivo atender às famílias, seus membros e indivíduos, estando as ações focadas no desenvolvimento das potencialidades de cada um e no fortalecimento dos vínculos familiares. Nessa concepção, o SUAS é a organização de uma rede de serviços, ações e benefícios de diferentes complexidades que se reorganizam em dois níveis de proteção social: a) Proteção Social Básica e b) Proteção Social Especial. A Proteção Social Básica objetiva prevenir as situações de risco por meio do desenvolvimento de potencialidades e aquisições e é destinada à população em situação de vulnerabilidade social, em decorrência da pobreza, privação, acesso precário ou nulo aos serviços públicos ou fragilização de vínculos afetivos relacionais - discriminações etárias, étnicas, de gênero ou por deficiências. Os Centros de Referência de Assistência Social são os responsáveis pelos benefícios, serviços, projetos desenvolvidos naquele espaço e localizam-se nas áreas de vulnerabilidade social específica. Já a Proteção Social Especial destina-se à família e/ou indivíduos em situação de risco pessoal ou social cujos direitos tenham sido violados ou ameaçados. Diferentemente da Proteção Social Básica, que é preventiva, a Proteção Social Especial atua com natureza protetiva, diretamente vinculada ao sistema de garantia de direitos, exigindo gestão mais complexa e compartilhada com o Poder Judiciário, o Ministério Público e outros órgãos do Executivo. Os Centros de Referência Especializada de Assistência Social são os órgãos responsáveis por essas ações protetivas. Os CREAS, atualmente, desenvolvem os seguintes programas: Programa de Erradicação do Trabalho Infantil; Programa de Combate ao Abuso e à Exploração Sexual de Crianças e Adolescentes; Programa de Proteção Social à Pessoa com Deficiência; e Programa Rede Abrigo, direcionado à proteção da criança, do adolescente e da juventude. O processo de gestão do SUAS conta também com instãncias de pactuação, que são a Comissão Intergestores Tripartite e as Comissões Intergestores Bipartite . A CIT é um espaço de articulação e expressão das demandas dos gestores federais, estaduais e municipais. Ela negocia e pactua sobre aspectos operacionais da gestão do SUAS e, para isso, mantém contato permanente com as CIBs para a troca de informações sobre o processo de descentralização. A Agenda 2030 para o Desenvolvimento Sustentável é o novo propulsor para o desenvolvimento nacional e internacional. Ela estabelece 17 objetivos com 169 metas, dentre os quais destacam-se as seguintes dimensões: as pessoas, a prosperidade, a paz, as parcerias e o planeta. Dessa forma, e como mencionado, direciona-se também à prosperidade, às parcerias e contribui para a paz social, assim como ajuda a conter a degradação socioambiental local, regional e nacional. Coordenado pelo Ministério do Desenvolvimento Social, o SUAS é composto pelo poder público e sociedade civil, que participam diretamente do processo de gestão compartilhada. Como é de conhecimento geral, a assistência social no Brasil era exclusivamente ligada às ações filantrópicas de caridade, com vinculação direta às ações de solidariedade de entidades religiosas e outros grupos com elas alinhados. Eram ações desenvolvidas pelas primeiras-damas da sociedade. Por décadas, os beneficiários dessas práticas eram vistos como assistidos, favorecidos, e não como cidadãos detentores de direitos. Esse tipo de assistência, longe de consolidar um direito social, reforçava os mecanismos de controle da população, tinham caráter seletivo, fragmentado e esporádico. Hoje, o SUAS ocupou esses espaços e constrói um novo Brasil junto com seus cidadãos. Além dos objetivos previstos, o sistema ainda gera dignidade em seu povo. Por fim, apesar do reconhecimento da evolução das políticas de proteção social no Brasil, muito ainda é preciso ser feito para que, de fato, os serviços sejam expandidos e consolidados. Estamos conscientes de que um dos desafios para o futuro próximo é garantir que os direitos sociais sejam realidade na vida de cada cidadão brasileiro. Muito obrigado."], ["13/08/2018 19:36:00", "A SRA. TIA ERON - Sr. Presidente Carlos Manato, o meu registro na noite de hoje é no sentido de tirar o alarde e o assombro da bela cidade de Cairu, mais precisamente no Distrito de Morro de São Paulo. Trata-se do Caribe baiano, uma cidade belíssima que vive do turismo e de serviços. Entretanto, Sr. Presidente, nobres baianos, caros colegas, eu me deparei com uma situação calamitosa: há uma quantidade de lixo enorme dentro da Mata Atlãntica e em Morro de São Paulo. Mas eu não quero criticar. A minha fala é no sentido de que nós já tomamos providências e fizemos o dever de casa, encaminhando emendas para que o Prefeito se digne a restaurar a Mata Atlãntica dentro de Morro de São Paulo. Aproveito para convidar V.Exa., Sr. Presidente, e os demais colegas a visitarem a nossa bela ilha em Morro de São Paulo. Obrigada."], ["13/08/2018 19:40:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, em 25 de julho comemora-se o Dia Internacional da Mulher Negra Latino-Americana e Caribenha. A ocasião merece ser lembrada no Brasil. Merece ser lembrada sim, com especial atenção à mulher negra brasileira, constituindo também oportunidade de voltarmos o nosso olhar para todas as mulheres negras que habitam a região. O Brasil é um país injusto e desigual, e é tanto mais injusto e mais desigual quando falamos das mulheres. O fosso de desigualdade entre mulheres brancas e negras é abissal. Mulheres brancas recebem 70% a mais do que recebem as negras, segundo a pesquisa Mulheres e Trabalho do Instituto de Pesquisa Econômica Aplicada - IPEA, publicada em 2016. Se há algo em comum com alguns de nossos vizinhos, nas Américas e no Caribe, são, precisamente, em maior ou menor grau, as injustiças e as desigualdades, que, tal como aqui, apenam sobretudo as mulheres. E onde se verifica a presença negra, fruto do passado escravagista, verifica-se a mesma sobreposição perversa de gênero e etnia, capaz de agravar dramaticamente o preconceito e a discriminação que historicamente as mulheres negras têm sofrido. Trata-se, nobres colegas, de uma realidade muitíssimo triste, para a qual o Dia Internacional da Mulher Negra Latino-Americana e Caribenha pretende alertar, conforme os objetivos firmados em 1992, em Santo Domingo, República Dominicana, quando do primeiro Encontro de Mulheres Negras Latinas e Caribenhas. Discutiram-se então temas como machismo, racismo e formas de combatê-los. Do evento nasceria uma rede de mulheres que permanece unida até hoje. Surgiria, também, a ideia do Dia da Mulher Negra Latina e Caribenha, reconhecido, inclusive, pela Organização das Nações Unidas - ONU, ainda naquele ano de 1992. Na América Latina e no Caribe, 200 milhões de pessoas se identificam como afrodescendentes, de acordo com a associação Mujeres Afro. Essa população é também a que mais sofre com a pobreza. No Brasil, três em cada quatro pessoas consideradas pobres são negras, conforme o Instituto Brasileiro de Geografia e Estatística - IBGE. A população negra corresponde a mais da metade dos brasileiros, algo como 54%, segundo o mesmo IBGE. As mulheres negras aparecem com mais frequência como vítimas de violência obstétrica, abuso sexual e homicídio. De acordo com o Mapa da Violência 2016, os homicídios de mulheres negras aumentaram 54% em 10 anos no Brasil, passando de 1.864, em 2003, para 2.875, em 2013. Em contrapartida, os casos com vítimas brancas caíram 10%. Na dimensão regional, de acordo com dados da Organização das Nações Unidas, dos 25 países com os maiores índices de feminicídio do mundo, 15 ficam na América Latina e no Caribe. Salvo raras exceções, as mulheres negras estão fora de posições de visibilidade nos veículos de comunicação e raramente exercem cargos de chefia, seja na iniciativa privada, seja na esfera pública. Muitas vezes não se veem representadas sequer nos movimentos feministas de seus países. Assim foi que, em 1992, repito, elas organizaram o primeiro Encontro de Mulheres Negras Latinas e Caribenhas, em Santo Domingo, na República Dominicana, no qual discutiram machismo, racismo e formas de combatê-los. Dali surgiria uma rede de mulheres que permanece unida até hoje. Nasceria também o Dia da Mulher Negra Latina e Caribenha, lembrado todo 25 de julho, conforme reconhecido pela ONU, ainda em 1992. O 25 de Julho nunca teve o objetivo de festejar, mas sim de fortalecer as organizações voltadas às mulheres negras e reforçar seus laços, dando às suas demandas a necessária visibilidade e pressionando o poder público, no sentido de atendê-las. Aqui estou, não por outra razão, para lembrar a todos que a luta das mulheres - hoje, especificamente, a luta da mulher negra latina e caribenha - está muito longe de terminar. Estão de parabéns todas aquelas, brasileiras ou não, engajadas nesta luta. Muito obrigada."], ["07/08/2018 19:40:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, nobres colegas, utilizo esta oportunidade para agradecer ao Ministro da Indústria, Comercio Exterior e Serviços, Marcos Jorge, que, de forma empenhada com as questões de interesse da nossa população baiana, em especial do povo de Jacobina, nos ajudou a conseguir a ordem de R$ 10 milhões para aquele Município da região norte da Bahia junto ao Ministério das Cidades, o Ministro Alexandre Baldy, ao qual aproveito para estender os meus sinceros agradecimentos e, ao mesmo tempo, reconhecer a sua dedicação à frente dessa Pasta tão importante para o Governo Federal, sendo um transformador da realidade dos Municípios brasileiros. Esses recursos, que representam a ordem, repito, de mais de R$ 10 milhões, serão destinados a uma grande obra de saneamento básico, em que mais de 2.800 ligações domiciliares e intradomiciliares serão realizadas, incluindo redes de coleta e tratamento de esgoto sanitário, beneficiando distritos como Junco e Lages do Batata, da cidade de Jacobina. Essas localidades com certeza terão maior qualidade de vida com a aplicação destes investimentos. Cuidar do saneamento básico é cuidar, sobretudo, da saúde da população, da redução da mortalidade infantil; é promover a expansão do turismo, a valorização dos imóveis, a despoluição de rios e a preservação dos recursos hídricos. São esses fatores que nos movem e alimentam a nossa atuação. Ganhamos força quando encontramos pessoas incentivadoras e prontas para tornar um projeto realidade. Por tudo isso, reitero os meus sinceros agradecimentos aos Ministros Marcos Jorge e Alexandre Baldy. Era o que eu tinha a dizer. Muito obrigada, Sr. Presidente."], ["07/08/2018 17:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, eis que chega 7 de agosto, aniversário da Lei Maria da Penha, e o Brasil não tem razões para festejar. Na madrugada do dia 22 de julho, a advogada Tatiane Spitzner foi encontrada morta, após cair do quarto andar de um prédio em Guarapuava, Paraná. Em seguida à conclusão do inquérito policial, o Ministério Público denunciou Luis Felipe Manvailer, marido da vítima, pelo crime de feminicídio. Qualquer que seja o resultado final do processo, uma coisa é certa: imagens de cãmeras de segurança mostram a advogada sendo agredida pelo marido pouco antes de morrer. Começo esta fala registrando esses fatos porque eles nos obrigam à reflexão. O aniversário da Lei Maria da Penha seria, normalmente, um motivo de júbilo. A lei é considerada um avanço, tendo sido resultado de intensa mobilização social. No entanto, em momentos como este é inevitável a sensação de desalento. Afinal, para além dos casos que chegam aos jornais e à televisão, muitos outros crimes contra mulheres são cometidos, todos os dias - somente em 2017, foram 946 feminicídios no Brasil. E, se mesmo uma mulher bem-nascida, que tinha independência econômica e apoio emocional da família, não conseguiu se desvencilhar de um relacionamento abusivo antes de acabar morta, o que esperar para as outras? Como ser otimista em relação à eliminação da violência doméstica nessas condições? Antes de nos desesperarmos, porém, talvez seja bom lembrarmos o exemplo da própria Maria da Penha, a farmacêutica cearense que, depois de sobreviver à violência do próprio marido, se tornou uma ativista dos direitos das mulheres. A promulgação da Lei n 11.340, de 2006, que leva o seu nome, jamais foi motivo para que considerasse o assunto encerrado e fosse descansar. Ao contrário, ela sabe que a lei foi apenas um passo. Hoje, mantém o Instituto Maria da Penha, que busca conscientizar as mulheres sobre os seus direitos, monitorar os números da violência e cobrar políticas públicas voltadas a dar máxima efetividade aos preceitos da lei. Assim como ela, nós também devemos ter consciência de que, se bem que uma lei sozinha não mude tudo, nem por isso devemos desprezar sua importãncia. O Congresso Nacional não acabará sozinho com a violência contra a mulher, mas isso não o exime de fazer o que está ao seu alcance. Os avanços legislativos são, sim, indispensáveis, ainda que não sejam suficientes. Essa constatação não é uma mera opinião. Hoje em dia a pesquisa científica se debruça sobre quase todos os aspectos da vida humana, e já há estudos que identificam os fatores mais fortemente relacionados à violência contra a mulher. O teor das leis e políticas públicas concernentes aos direitos das mulheres é identificado como uma condição relevante para a maior ou menor prevalência do problema. lógico que há muitas variáveis individuais relacionadas ao agressor - transtornos de personalidade, alcoolismo ou mesmo problemas familiares na infãncia -, mas é inegável que também existem fatores comunitários e sociais. A Organização Mundial de Saúde publicou em 2002 um Relatório mundial sobre a violência e a saúde, contendo, entre outros assuntos, análises sobre a violência doméstica e a violência sexual. A debilidade das sanções contra essas formas de violência é considerada um fator de risco para ambas. Portanto, apesar da tristeza, o caso de Tatiane Spitzner e tantos outros semelhantes não nos podem fazer esmorecer. Essa seria, de todas, a pior reação. preciso, em homenagem a ela e a muitas outras mulheres, redobrar nossos esforços no combate à violência contra a mulher. O Congresso Nacional não pode se furtar ao seu papel nessa luta; nem ele, nem nenhuma das demais autoridades e lideranças da sociedade. No aniversário da Lei 11.340/06, façamos como a própria Maria da Penha: em vez de festejar, foquemos no muito que ainda há por fazer. Muito obrigada pela atenção."], ["04/07/2018 18:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, aproveito a oportunidade deste Pequeno Expediente, para pedir o apoio do colegas Deputados ao Projeto de Lei n 10.191, de 2018, de minha autoria. A proposta dispõe sobre a criação de delegacias especializadas em pessoas desaparecidas nas cidades com mais de 100 mil habitantes. Cerca de 310 Municípios brasileiros enquadram-se nesse critério, de acordo com estimativas feitas pelo IBGE no ano passado, ou seja, pouco mais de 5% do total. A instalação das delegacias, portanto, não exigiria uma grande soma de recursos. Em compensação, poderia beneficiar mais da metade da população brasileira concentrada nesses Municípios, nos quais, como é de esperar, registra-se a maioria dos casos de desaparecimento. Além disso, ainda de acordo com meu projeto, as delegacias deverão ser integradas, compartilhando em tempo real os boletins de ocorrência e fornecendo informações sobre pessoas desaparecidas à Polícia Federal, à INTERPOL e ao Sistema de Intercãmbio de Informação de Segurança do MERCOSUL. Também está previsto que os estabelecimentos de internação coletiva, tais como hospitais, clínicas, abrigos, asilos e casas de repouso, informem às delegacias sobre internados não identificados, bem como aos institutos médico - legais sobre vítimas não identificadas. E ainda está previsto, para aumentar a segurança em relação aos menores de idade, que toda criança, ao atingir 7 anos, seja identificada nos institutos de identificação estaduais. Espero, dessa forma, contribuir para melhorar a situação hoje observada, que acaba resultando no fato de, infelizmente, não se conseguir nem mesmo calcular com precisão a quantidade de indivíduos desaparecidos no Brasil. Acredito que minha proposta é importante por envolver não só aspectos intrínsecos à segurança pública, mas também uma questão humanitária, levando em conta o grau de sofrimento e angústia das famílias e mesmo o dos desaparecidos, quando se mantêm vivos. A esse respeito, convém ressaltar que o Comitê Internacional da Cruz Vermelha apela para que os governos tratem com mais responsabilidade e urgência o problema das pessoas desaparecidas, considerado um tema social e político delicado. Em razão do que foi exposto, peço o apoio de todos ao meu Projeto de Lei n 10.191, de 2018. Muito obrigada."], ["04/07/2018 14:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, venho hoje falar sobre a atuação do assistente social, profissional incansável que luta em favor da prática dos direitos humanos . acolhedor, sensível à causa do indivíduo, tem capacidade de ouvir e transformar as difíceis condições dos menos favorecidos ou dos que vivem à margem da sociedade em caminhos de soluções e amparo. O perfil do assistente social faz dele um dos profissionais mais importantes de agregação das questões sociopolíticas, críticas e interventivas nas esferas pública e privada em prol do cidadão. A sua atuação está presente no Brasil desde a década de 30 . Teve destaque a partir de 1947, quando foi criada a Legião Brasileira de Assistência - LBA, com o objetivo de atender as famílias dos combatentes da Segunda Guerra Mundial. Inicialmente, caracterizou-se por um atendimento materno-infantil. Quase 10 anos depois, o curso superior de Serviço Social foi oficializado no País, pela Lei n 1 . 889, de 1953 . Em 27 de agosto de 1957, a Lei n 3 . 252, juntamente com o Decreto n 994, de 15 de maio de 1962, regulamentou a profissão. Essa última data marca o Dia do Assistente Social no Brasil. Os avanços continuam. A partir dos anos 70 e 80, tem-se a criação de um projeto ético-político, construído pela categoria, expressando o compromisso com o estabelecimento de uma nova ordem societária, mais justa, democrática e garantidora de direitos universais. Hoje, a profissão encontra-se regulamentada pela Lei n 8 . 662, de 7 de junho de 1993, que legitima o Conselho Federal de Serviço Social e os Conselhos Regionais. Como mecanismo de fortalecimento do sistema, é promulgada no mesmo ano, em 1993, a Lei n 8.742, também conhecida como Lei Orgãnica da Assistência Social - LOAS, criada para regulamentar o disposto nos arts. 203 e 204 da Constituição Federal de 1988, que dispõe sobre os princípios, diretrizes, organização e gestão, prestações e financiamento da assistência social . A LOAS traz um novo significado para a assistência social enquanto política pública de seguridade, direito do cidadão e dever do Estado e prevê um sistema de gestão descentralizado e participativo. Cria o Conselho Nacional de Assistência Social, com composição paritária, órgão deliberativo e controlador da política de assistência social. Na semana de comemoração do Dia do Assistente Social, cabe lembrar sua história e seu conceito, como reconhecimento da valiosa contribuição desse profissional nas mais diversas áreas de atuação, como saúde, previdência, educação, habitação, lazer, justiça e tantas outras, sempre com o papel de planejar, gerenciar, administrar, executar e assessorar políticas, programas e serviços sociais. Por isso, posso destacar o que tornou possível, em poucos meses, com o apoio de profissionais da 'persistência social', a concretização das propostas transformadoras à época na SEMPS - Secretaria Municipal de Promoção Social e Combate à Pobreza: -360 - Realização da XI Conferência Municipal, que fizemos com a participação de autoridades federais, estaduais e municipais no ãmbito da assistência social; - Inauguração do CRAS - Centro de Referência de Assistência Social no Bairro Mata Escura; - Implantação da ludoteca doada pelo Laboratório Sabin ao CREAS - Centro de Referência Especializado de Assistência Social no Bairro Curuzu, para atender os adolescentes que cumprem medidas socioeducativas; - Parceria com o BNB - Banco do Nordeste, relativa ao CREDIAMIGO, para promover uma assistência que transforma e emancipa o cidadão, sem que ocorra apenas o mero gerenciamento de pobreza; - Criação de CRAS temáticos, e o primeiro foi o Família Empreendedora no Bairro Valéria; - Consolidação da política para os idosos, totalmente inexistente, com a regulamentação própria da Lei dos Idosos; - Assinatura de termo de parceria com as instituições de ensino superior UNINASSAU e Ocidemnte relativo à Universidade da Maturidade; - Projeto de implantação da Casa da Sabedoria, nos termos de parcerias já assinados pelas universidades; - Em comemoração à Semana do Idoso, nomeação da gestora do Fundo Municipal para os Idosos, a fim de gerir as doações de 1 milhão, 250 mil e 60 mil ; - Implantação de projeto de formação e resgate da dignidade de pessoas em situação de rua; - Inauguração do primeiro Centro Dia de Microcefalia no Estado da Bahia; - Realização do Baile Especial, em crianças com microcefalia curtem a ressaca carnavalesca; - Implantação do Centro Dia de Microcefalia em parceria com a Fundação José Silveira para oferecimento de atendimento ginecológico a mães das crianças com essa síndrome; - Implantação do projeto Saúde Integrativa das Crianças com Microcefalia, por meio da nobre parceria com Dr. Marcelo Bonassa; - Assinatura o Termo de Parceria firmado com a clínica Jovial para as crianças; - Reunião com o Secretário da SINDEC, Almir Mello, e as mães do Centro Dia de Microcefalia para garantir o direito ao Programa Minha Casa, Minha Vida; - Parceria de suma importãncia com a Clínica Pro Oftalmo, com a Dra. Karla Leite, a fim de atender crianças com microcefalia; - Realização de três grandes casamentos coletivos, viabilizados pela Prefeitura de Salvador, através da SEMPS ; - Carnaval na casa de muitos para pessoas em situação de rua; - Assistência, no carnaval de 2018, por meio de postos com plantão 24 horas do Conselho Tutelar; - Realização da campanha Criança não é Mão de Obra e lançamento da cartilha temática do projeto, em parceria com o Ministério Público da Bahia; - Aprovação, sanção pelo Prefeito e aplicação da lei sobre gestão referente aos conselheiros tutelares, garantindo-lhes a devida remuneração pelo trabalho realizados em festas populares . - Inauguração, já no finalzinho da nossa gestão à frente da Pasta, de mais um CRAS temático, o Pai Presente, em parceria com o Tribunal de Justiça da Bahia; e - Entrega do Kit Equipagem para idosos . Quanto às ações promovidas na SEMPS, ficam não somente o balanço positivo do nosso trabalho mas também um legado sólido de fortalecimento dos projetos existentes e da construção de novos outros . O objetivo é sempre a garantia do direito do cidadão - considere-se a família, crianças, adolescentes e idosos carentes - por meio de uma assistência social de proteção à vida, à redução de danos e à prevenção da incidência de riscos, por se entender que política feita de verdade traz importantes e duradouros resultados."], ["20/06/2018 16:16:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, inicio o meu pronunciamento declarando que o Brasil finalmente abandonou a 'bruxaria econômica' e agora se organiza pela racionalidade. A bruxaria significava que todos deveriam ficar esperando as palavras mágicas virem do Governo. Era uma fase de misticismo econômico: bastaria promover algum incentivo que o progresso econômico aconteceria. Nunca deu certo e, finalmente, isso acabou. O Governo agora não elege os campeões nacionais das empresas. Não é um princípio republicano alguém de boa índole querer desenvolver o País elevando um empresário e achatando outro. Isso só poderia ocorrer em um ambiente contaminado pela ideologia, ou por uma ambição nada republicana. com foco na coisa pública que o atual Ministro do Desenvolvimento Econômico, o nosso representante do Partido Republicano Brasileiro, está executando a gestão do Ministério. O Ministério deixou de ser um órgão legislador. As mudanças normativas que vêm ocorrendo têm como foco incentivar todos aqueles que tenham o ãnimo de empreender. Ser empreendedor no Brasil, com esse emaranhado tributário, é tarefa para aqueles com espírito corajoso. Ainda existe muita insegurança jurídica, causada, principalmente, por tantas normas elaboradas por tecnocratas nos Ministérios. Isso vem mudando a partir da nova compreensão do Ministério do Desenvolvimento. A burocracia, tão entranhada no Estado brasileiro, está sendo combatida. Ainda não chegamos ao ideal. A atual diretriz do Ministério organizou um projeto que simplificará o registro das empresas . O projeto Rede Nacional para a Simplificação do Registro e da Legalização de Empresas e Negócios - REDESIM permitirá a racionalização das exigências, a partir de um portal único que centraliza as exigências. A expectativa é que se otimizem as regras, para que, quanto mais rápido o Estado brasileiro regularizar uma nova empresa, maior seja o número de empreendedores querendo trabalhar conforme a lei. preciso destacar que essa iniciativa é parte de uma política maior e, finalmente, muito bem-vinda. a nova política pública de desburocratização. Burocrata é alguém que tem um poder enorme. Fica cercado de papeis, aprovando ou não, os pleitos dos cidadãos. Aquele que quer criar riqueza sofre com tantos intermediários. claro que todo Estado precisa de uma instãncia de controle. Quando as exigências da burocracia são muitas e também incoerentes, significa que os órgãos do Estado desconfiam dos cidadãos que querem produzir. A asfixiante burocracia desestimula a coragem do empresário para enfrentar o risco do negócio. A gestão do antigo Ministro Marcos Pereira e a do atual Ministro Marcos Jorge vem implantando a louvável política de desburocratização. Até o momento, 33 medidas foram implementadas, para simplificar os passos necessários e agilizar as atividades do setor produtivo. O mesmo princípio está sendo implantado no sistema de controle do comércio internacional. Lançado em 2017, o Portal de Comércio Exterior propicia racionalidade no controle das exportações, porque eliminou documentos redundantes que diversas repartições exigiam. Agora todos os registros são feitos em um único portal, o que reduz a insegurança do empreendedor, porque este não precisa mais passar por vários órgãos para receber um carimbo que libere a venda . A consequência pouco aparente disso é o aumento da produtividade, porque os prazos são reduzidos, e tempo é dinheiro. O resultado prático disso é o saldo recorde da balança comercial. Ano passado tivemos um superávit de 67 bilhões de dólares. Representou um crescimento de 40% em relação ao ano de 2016. A confirmação do crescimento da confiança na política econômica está nos números. As exportações cresceram 18%, depois de 5 anos de queda - repito: depois de 5 anos caindo. ou não um sinal consistente da confiança na economia? Melhor ainda é que tudo isso ocorreu sem aumento de subsídios e sem mais campeões nacionais. Esses dados comprovam que uma política microeconômica correta pode apresentar resultados muito auspiciosos para os brasileiros. Transformando essa política microeconômica em cultura produtiva no Brasil, podemos imaginar que o crescimento econômico não se dará mais como o voo da galinha, sem sustentabilidade. Que Deus permita que o Brasil continue com racionalidade e sem bruxarias econômicas."], ["20/06/2018 11:48:00", "A SRA. TIA ERON - Obrigada, Sr. Presidente. Aproveito a oportunidade para parabenizá-lo pelo seu aniversário, ocorrido na semana passada - por extensão, quase o aniversário de um judeu. Quero abraçá-lo carinhosamente. Quero cumprimentar todos os Deputados Federais aqui presentes, a imprensa. Peço a V.Exa., Sr. Presidente, que dê ciência do meu pronunciamento também pelo programa A Voz do Brasil, porque, no último dia 15 de junho, reúne-se a comunidade internacional em torno do Dia Mundial de Conscientização da Violência contra a Pessoa Idosa - na verdade, os esforços que são protagonizados pela rede internacional de prevenção à violência contra a pessoa idosa. Eu quero destacar, nobres colegas, que a violência contra o idoso pode permanecer insuspeita, porque a cada dia vem aumentando o volume dessas denúncias, a demonstrar que o esforço de conscientização pode inclusive instituir a cultura sólida de respeito à pessoa idosa, amparada por mecanismos legais e programas institucionais. Diferentemente, Sr. Presidente, do que tem ocorrido no Brasil, na Bahia, mais precisamente em Salvador, o Prefeito ACM Neto teve o cuidado de consolidar essa política tão importante para a nossa cidade, instituiu fundo de recurso e já recebeu da AMBEV o valor de 250 mil reais. Houve também a doação do Itaú Social no valor de aproximadamente 1 milhão de reais. Tudo isso para o enfrentamento do combate à violência contra a pessoa idosa. Obrigada, Sr. Presidente."], ["20/06/2018 11:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, como mulher, cidadã e Parlamentar, eu não gostaria de deixar passar em branco o Dia Mundial das Crianças Vítimas de Agressão, comemorado em 4 de junho - comemorado? Eu diria: transcorrido em 4 de junho. O dia passou sem alarde algum no Brasil, infelizmente. Eu me pergunto: o que a sociedade está fazendo para banir da realidade brasileira essa chaga vergonhosa? Nas duas pontas da vida - a infãncia e a velhice -, situam-se os momentos mais difíceis e os segmentos mais frágeis, também do ponto de vista social, da população. em prol deles, portanto, que o poder público, a sociedade civil e os cidadãos, individualmente, devem concentrar os seus esforços. Devemos a eles a nossa compaixão, o nosso apoio, os nossos cuidados. No idoso, reverenciamos o passado; na criança, apostamos as esperanças - o futuro lhe pertence, desde que sejamos capazes de, no presente, plantar a boa semente. dever de todos prover condições adequadas de segurança, em um ambiente saudável, harmônico e acolhedor, a partir das relações familiares. Vizinhos, parentes e amigos não podem ser negligentes ou omissos, quando se trata de garantir a uma criança o direito à integridade física e ao adequado desenvolvimento psicoafetivo. O alvo, neste momento, é especificamente a criança vítima de agressão. Nesse sentido, vale atentar para a extensão do conceito. O que é agressão? De que tipo de agressão se trata aqui? somente da agressão física? Será esta a mais absurda, quando se sabe da agressão sexual e psicológica, sem falar da agressão solerte, por razões sociais e econômicas? Ora, Sr. Presidente, toda forma de violência é abominável. A pior, mais cruel e mais desumana está sem dúvida no campo dos atos que violam o corpo infantil ou infantojuvenil. Segundo o Ministério da Saúde, a violência é a segunda principal causa de mortalidade global em nosso País, atrás apenas das mortes por doenças no aparelho circulatório. Os jovens são os mais atingidos. Além deles, a violência atinge, ainda, em grau muito elevado, as crianças e as mulheres. Para isso contribuem fatores como a má distribuição de renda, a baixa escolaridade e o desemprego. Na cidade de São Paulo, onde as estatísticas são mais precisas, 64% das denúncias de agressão à criança têm origem no ãmbito do lar, conforme levantamento do SOS Criança. Os episódios mais rotineiros são afogamento, espancamento, envenenamento, encarceramento, queimadura e abuso sexual. Não é preciso dizer o quanto as ocorrências de abuso sexual e estupro prejudicam o desenvolvimento da criança. Há casos em que a vítima é levada a problemas irreversíveis, tanto físicos quanto psicológicos, e, às vezes, até mesmo a óbito. Também as condições econômico-sociais em que vive grande parte de nossas crianças constituem uma forma de agressão e preocupam muitíssimo. No final do ano passado, o Instituto Brasileiro de Geografia e Estatística estimava que há 1 milhão de crianças envolvidas com o trabalho infantil. Entre elas, 190 mil estão na faixa dos 5 aos 13 anos, ao arrepio da Constituição Federal. Outras 808 mil, entre 14 e 17 anos, não possuem registro em carteira, como exige a lei. Os dados são do módulo temático da PNAD Contínua de 2016. Nas grandes cidades brasileiras, muitas crianças são ambulantes, lavadoras e guardadoras de carros e engraxates. Vivem de gorjetas, sem remuneração fixa nem proteção trabalhista. Essa situação não só as afasta das brincadeiras, dos esportes e das atividades lúdicas, fundamentais para o desenvolvimento psicológico correto, rumo a uma vida adulta saudável, como também as afasta da escola. Trata-se de consequência inevitável da pobreza. Essas crianças necessitam trabalhar para ajudar no sustento familiar e estão sujeitas a ver perpetuado o nefando ciclo de miséria. uma condenação inexorável, cujo combate é considerado pela Organização das Nações Unidas e pela Organização Internacional do Trabalho uma das prioridades para os países em desenvolvimento. Casos de violência e abuso sexual contra crianças e adolescentes, por sua vez, são mais comuns do que se imagina. Dados do Instituto de Pesquisa Econômica Aplicada mostram, por exemplo, que 70% das vítimas de estupro, no País, são menores de idade. Segundo o Disque 100 e o Sistema de Saúde, mais de 120 mil casos de abuso sexual contra crianças e adolescentes foram registrados entre 2012 e 2015, o equivalente a pelo menos três ataques por hora. Portanto, Sr. Presidente, Sras. e Srs. Deputados, precisamos refletir. Cumpre endurecer a legislação, aprimorar os mecanismos de controle social e dar à sociedade instrumentos de ação mais eficazes. Em poucas palavras, é preciso zelar pela nossa infãncia, pela infãncia brasileira. Essa é a mensagem que deixo registrada neste Dia Mundial das Crianças Vítimas de Agressão. Muito obrigada."], ["19/06/2018 18:52:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, desde 2006, por determinação da Organização das Nações Unidas, a cada 15 de junho reúne-se a comunidade internacional em torno do Dia Mundial de Conscientização da Violência contra a Pessoa Idosa. Na sequência dos esforços protagonizados pela Rede Internacional de Prevenção à Violência Contra a Pessoa Idosa, a data serve à disseminação de uma consciência mundial, social e política acerca de tal prática, a qual, manifesta de várias maneiras, acaba por ser naturalizada nos diversos grupos sociais. Trata-se de tema de nosso especial interesse. Sempre nos mobilizamos em favor dos segmentos menos favorecidos da sociedade, sobretudo em favor daqueles que apresentem especial condição de vulnerabilidade. Não temos dúvidas de que seja inerente ao poder público a responsabilidade pela melhoria das condições de vida dessas populações, por meio da atuação direta das autoridades ou por meio de campanhas educativas, visando à conscientização de todos os direitos e deveres dos cidadãos. Lembremos, desde já, que a Secretaria Especial de Direitos Humanos da Presidência da República abriga em sua estrutura o Conselho Nacional dos Direitos do Idoso, responsável por avanços importantes na política de promoção dos direitos das pessoas idosas no Brasil. Destaque para o Estatuto do Idoso, instrumento que assegura direitos e proteção especial e institui programas de promoção da qualidade de vida e participação social para essa tal parcela da população. Trabalhando em conjunto com o Ministério da Saúde, o Conselho e a Secretaria têm buscado promover o envelhecimento ativo e saudável da população idosa, a qual, como de resto, em todo o mundo, vem crescendo em níveis inéditos no País. A proteção contra a violência doméstica e institucional, como um de seus direitos específicos, é o aspecto que hoje nos interessa aqui. Não se pode ignorar a vulnerabilidade física e psicológica da pessoa idosa, quanto mais sujeita esteja aos cuidados ou disposições de terceiros. Praticada, em geral, em ambientes privados - residências, asilos e hospitais -, a violência contra o idoso pode permanecer insuspeita. A cada dia, porém, vem aumentando o volume de denúncias, a demonstrar que o esforço de conscientização pode instituir uma cultura sólida de respeito à pessoa idosa, amparada por mecanismos legais e programas institucionais. São muitas as modalidades de violência praticadas contra o idoso, de acordo com os estudos e registros específicos. Entre as mais comuns, estão a violência física - talvez a mais covarde, porque envolve uso da força com intuito de imobilizar, aterrorizar e ferir; a violência psicológica, não menos cruel e ainda mais degradante, em que o idoso é objeto de menosprezo e discriminação, humilhação e isolamento, ou atitudes outras que provoquem insegurança generalizada e sofrimento mental; a negligência, cometida pelos responsáveis com os cuidados pessoais, e que envolve a não administração de alimentos e medicamentos, ou o descuido com hábitos elementares de higiene, ou a ausência de proteção contra o frio e o calor, entre outros. Em casos extremos, traduz-se em abandono total, ignorando-se inclusive o risco de morte dele decorrente. A tais práticas de violência pode-se ainda acrescentar o abuso de natureza econômica e patrimonial, caracterizado pelo usufruto impróprio ou ilegal dos bens dos idosos, ou do uso não consentido de seus recursos financeiros e patrimoniais. Em todos esses casos, verifica-se a exploração da situação de vulnerabilidade, impotência ou dependência da pessoa idosa, com fins escusos, em total desrespeito a seus direitos fundamentais à vida digna, à propriedade, ao convívio social saudável e respeitoso. Sr . Presidente, para além dos mecanismos de proteção previstos no próprio Estatuto do Idoso, e que incluem autoridades sanitárias, autoridades policiais, Ministério Público, Conselhos Estadual e Municipal, é fundamental a implementação de políticas públicas que garantam a qualidade de vida da pessoa idosa, no sentido da inserção no mercado de trabalho, da valorização da experiência, do estímulo à produtividade e à participação em todos os aspectos da vida social. Deve-se ter em mente, repetimos, que o envelhecimento da população é um fenômeno mundial, o que significa considerável mudança de perfil das diferentes sociedades. Mais do que nunca, é importante conscientizar as pessoas sobre os direitos do idoso, seja pelo papel que podem e devem desempenhar no meio social, para proveito de todos, seja pelo fato de que todos os sobreviventes seremos um dia também idosos - e gostaremos de desfrutar de proteção institucional, além de respeito, afeto e cuidados compatíveis com nossa circunstãncia. Por todas essas razões, Sr . Presidente, fizemos questão de participar do Dia Mundial de Conscientização da Violência contra a Pessoa Idosa, reiterando nosso compromisso com todos os valores que resultam no respeito ao idoso: solidariedade social, igualdade de oportunidades, apreço à experiência, compaixão e generosidade pessoais. Era o que tínhamos a dizer. Muito obrigado, Sr . Presidente."], ["13/06/2018 13:56:00", "A SRA. TIA ERON - Sr. Presidente, o meu registro nesta tarde é para lembrar que, no dia de ontem, foi comemorado o Dia Mundial contra o Trabalho Infantil, data instituída pela Organização Internacional do Trabalho - OIT. Eu trago, Sras. e Srs. Parlamentares, Brasil, Bahia, Salvador, dados que muito nos preocupam. De 1992 a 2013, a diminuição do trabalho infantil foi de até 59%, e, atualmente, há uma desaceleração. Houve também uma alteração na forma de o IBGE contabilizar o número de meninas e meninos no País que ainda trabalham. Dessas crianças, 94% das que estão no trabalho doméstico são meninas, 73% são negras, e crianças ainda trabalham na agricultura. Essa é uma preocupação enorme. Portanto, Sr. Presidente, fica aqui a minha solicitação para que possa ser registrado, também no programa A Voz do Brasil, o dia de ontem, quando se celebrou o Dia Mundial contra o Trabalho Infantil. Obrigada. O SR. PRESIDENTE - Obrigado, nobre Deputada. um prazer tê-la de volta a esta Casa. Estava com saudades de V.Exa. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, no dia 12 de junho, celebra-se o Dia Mundial contra o Trabalho Infantil, data criada por iniciativa da Organização Internacional do Trabalho . No Brasil, o tema é motivo de regozijo, mas também de preocupação. Regozijo porque a quantidade de crianças e adolescentes trabalhando caiu muito nas últimas décadas. Entre 1992 e 2013, a diminuição do trabalho infantil foi de 59%. Milhões de pequenos brasileiros deixaram de trabalhar por pouco ou nenhum dinheiro e puderam se dedicar aos estudos, ao lazer, ao esporte, a ser crianças, enfim. No entanto, os números desaceleraram desde meados dos anos 2000. O Brasil não será capaz de cumprir a meta assumida em 2006, junto à Organização Internacional do Trabalho, de erradicar todas as formas de trabalho infantil até 2020. Tampouco fomos capazes de cumprir a outra parte da meta, que era erradicar as piores formas de exploração do trabalho infantil até 2015. Daí a preocupação. Na lista das piores formas, está boa parte das atividades ligadas à agricultura, assim como o trabalho doméstico, que são ocupações principais dos menores de 13 anos que trabalham no Brasil. Na agricultura, prevalecem os meninos. No trabalho doméstico, as meninas. De acordo com levantamento realizado pelo Fórum Nacional de Prevenção e Erradicação do Trabalho Infantil, com dados de 2014, 94% das crianças no trabalho doméstico são meninas e 73% são negras. Trata-se de um trabalho que as torna vulneráveis a jornadas extensas, grande esforço físico e até mesmo a abusos psicológicos e sexuais. Infelizmente, o trabalho infantil, especialmente nas atividades domésticas e na agricultura, ainda goza de larga aceitação social. Muitos ainda defendem que, para as crianças pobres, o trabalho precoce é algum tipo de solução. Nem todos conseguem ver o enorme prejuízo que a obrigação de trabalhar causa tanto para o presente quanto para o futuro dessas crianças, que terão poucas chances de mudar suas histórias. Senhoras e senhores, crianças que trabalham têm, comprovadamente, menor rendimento escolar e maiores chances de largar os estudos. No futuro, terão maior dificuldade em ingressar no mercado de trabalho digno. Perpetua-se, assim, o ciclo da pobreza. E o Estado tem nisso grande culpa. Além de socialmente aceita, a exploração do trabalho infantil conta com a conivência de nossas leis, que não a tipificam como crime. Algumas formas de trabalho infantil têm sanção prevista no Código Penal, como a prostituição, considerada crime hediondo e inafiançável. Porém, outras formas de exploração, como o trabalho doméstico, não contam com tratamento semelhante. Segundo o Ministério do Trabalho, ações de fiscalização retiraram mais de 60 mil crianças e adolescentes de trabalhos ilegais entre 2006 e 2015. No entanto, o máximo que o poder público pode fazer, em muitos desses casos, é aplicar multas e assinar Termos de Ajuste de Conduta . Também causa estranhamento que o Instituto Brasileiro de Geografia e Estatística tenha mudado, no ano passado, a metodologia de suas pesquisas sobre o trabalho infantil. De um ano para o outro, o número de crianças nessa condição passou de 2,7 milhões para 1,8 milhão nas estatísticas da Pesquisa Nacional por Amostra de Domicílios . Mas isso só aconteceu porque deixaram de ser contabilizadas aquelas que trabalham para seu próprio consumo. Por que não considerar que essas crianças e adolescentes são vítimas do trabalho infantil? Não encontro nenhuma resposta razoável. Mas é certo que isso as tornará ainda mais vulneráveis, tendo em vista que as políticas públicas se fundamentam nas estatísticas. Nesta data, em que celebramos o Dia Mundial contra o Trabalho Infantil, pensemos no que podemos fazer, como Parlamentares, para que esse tipo de exploração seja erradicado em nosso País. Essas crianças não podem ficar invisíveis, nem desprotegidas pela lei. Há ainda muito a se fazer se queremos um País em que meninos e meninas, brancos ou pretos, ricos ou pobres, tenham todos a liberdade de ser crianças. Muito obrigada."], ["12/06/2018 16:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, no dia 12 de junho, celebra-se o Dia Mundial de Combate ao Trabalho Infantil, data criada por iniciativa da Organização Internacional do Trabalho . No Brasil, o tema é motivo de regozijo, mas também de preocupação. motivo de regozijo porque a quantidade de crianças e adolescentes que trabalham caiu muito nas últimas décadas. Entre 1992 e 2013, a diminuição do trabalho infantil foi de 59%. Milhões de pequenos brasileiros deixaram de trabalhar por pouco ou nenhum dinheiro e puderam se dedicar aos estudos, ao lazer, ao esporte, a ser crianças, enfim. No entanto, os números desaceleraram desde meados dos anos 2000. O Brasil não será capaz de cumprir a meta, assumida em 2006 diante da Organização Internacional do Trabalho, de erradicar todas as formas de trabalho infantil até 2020. Além disso, não fomos capazes de cumprir a outra parte da meta: erradicar as piores formas de exploração pelo trabalho infantil até 2015. Daí surge a preocupação. Na lista das piores formas, está boa parte das atividades ligadas à agricultura, assim como o trabalho doméstico, que são a ocupação principal dos menores de 13 anos que trabalham no Brasil. Na agricultura, prevalecem os meninos; no trabalho doméstico, as meninas. De acordo com levantamento realizado pelo Fórum Nacional de Prevenção e Erradicação do Trabalho Infantil, com dados de 2014, 94% das crianças no trabalho doméstico são meninas, e 73% são negras. Trata-se de um trabalho que as torna vulneráveis a jornadas extensas, grande esforço físico e até mesmo a abusos psicológicos e sexuais. Infelizmente, o trabalho infantil, especialmente nas atividades domésticas e na agricultura, ainda goza de larga aceitação social. Muitos ainda defendem que, para as crianças pobres, o trabalho precoce é algum tipo de solução. Nem todos conseguem ver o enorme prejuízo que a obrigação de trabalhar causa tanto para o presente quanto para o futuro dessas crianças, que terão poucas chances de mudar as suas histórias. Senhoras e senhores, crianças que trabalham têm, comprovadamente, menor rendimento escolar e maiores chances de largar os estudos. No futuro, terão maior dificuldade de ingressar num mercado de trabalho digno. Perpetua-se, assim, o ciclo da pobreza. E o Estado tem nisso grande culpa. Além de ser socialmente aceita, a exploração do trabalho infantil conta com a conivência de nossas leis, que não a tipificam como crime. Algumas formas de trabalho infantil têm sanção prevista no Código Penal, como a prostituição, considerada crime hediondo e inafiançável. Porém, outras formas de exploração, como o trabalho doméstico, não contam com tratamento semelhante. Segundo o Ministério do Trabalho, ações de fiscalização retiraram mais de 60 mil crianças e adolescentes de trabalhos ilegais entre 2006 e 2015. No entanto, o máximo que o poder público pode fazer, em muitos desses casos, é aplicar multas e assinar Termos de Ajuste de Conduta . Também causa estranhamento que o Instituto Brasileiro de Geografia e Estatística tenha mudado, no ano passado, a metodologia de suas pesquisas sobre o trabalho infantil. De um ano para o outro, o número de crianças nessa condição passou de 2,7 milhões para 1,8 milhão nas estatísticas da Pesquisa Nacional por Amostra de Domicílios . Mas isso só aconteceu porque deixaram de ser contabilizadas aquelas que trabalham para seu próprio consumo. Por que não considerar que essas crianças e adolescentes são vítimas do trabalho infantil? Não encontro nenhuma resposta razoável. Mas é certo que isso as tornará ainda mais vulneráveis, tendo em vista que as políticas públicas se fundamentam nas estatísticas. Nesta data em que celebramos o Dia Mundial de Combate ao Trabalho Infantil, pensemos no que podemos fazer, como Parlamentares, para que esse tipo de exploração seja erradicado em nosso País. Essas crianças não podem ficar invisíveis, nem desprotegidas pela lei. Há ainda muito a se fazer se queremos um País em que meninos e meninas, brancos ou pretos, ricos ou pobres, tenham toda a liberdade de ser crianças. Muito obrigada."], ["06/06/2018 14:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, a democracia só funciona quando há efetiva participação dos cidadãos. Cada um de nós Deputados e Deputadas representa o povo diverso de um País diverso. Mas, assim como temos no Brasil as belezas da diversidade, temos também as mazelas da desigualdade; desigualdade que se expressa no gênero, na renda, na cor; desigualdade que se manifesta em uma série de injustiças. Em 2014, pela primeira vez, o Tribunal Superior Eleitoral perguntou aos candidatos sobre sua raça. O resultado, como era de se esperar, foi um quadro muito diferente da composição da população brasileira. De acordo com o Tribunal, 55% dos candidatos eram brancos e menos de 10% eram pretos. Nesta Casa, represento uma presença inusitada. Mulher e negra, sou uma minoria quase ausente na política e nos espaços de poder. Mesmo correspondendo a 54% da população brasileira, pardos e pretos ocupam apenas 20% das cadeiras na Cãmara dos Deputados. Trata-se de uma distorção grave de nossa democracia. Em todo o Brasil, candidatas negras e candidatos negros têm enorme dificuldade em serem eleitos. Consequentemente, grandes parcelas da população acabam ficando sub-representadas na política. Não tenho dúvidas de que isso traz consequências negativas para o País e nefastas para grupos historicamente discriminados. Na política, a presença de pontos de vista diversos sempre enriquece o debate e faz avançar a agenda da igualdade. Mas a verdade é que os negros ainda contam com pouquíssima representação política em todos os níveis da Federação, em todas as regiões do País. Há especialistas que relacionam a baixa representação dos negros na política brasileira menos ao racismo e mais às distorções do próprio sistema político. Estou de acordo. Mais do que um comportamento do indivíduo, no Brasil, o racismo é estrutural. Está nas entranhas das instituições. Em um País que deveria ofertar saúde pública universal, o risco de uma criança negra morrer antes de completar 5 anos por causas infecciosas e parasitárias é 60% maior do que o risco de uma criança branca falecer pelo mesmo motivo. O risco de morte por desnutrição é 90% maior entre crianças negras do que entre as brancas. As desigualdades se repetem na educação, na segurança, no direito à moradia e, também, no exercício dos direitos políticos. Pessoalmente - e não poderia ser de outra maneira -, acredito que a atividade política é um poderoso instrumento para lutar por tudo aquilo que é negado à população negra neste País. E essa luta, certamente, seria mais forte se tivesse mais vozes para repercuti-la. Por isso, apresentei o Projeto de Lei n 10.190, de 2018, para modificar os critérios de distribuição dos recursos do Fundo Partidário, reservando 10% do montante do Fundo para os partidos que cumprirem regras relativas à participação política da comunidade negra. O objetivo é incentivar que os partidos implementem programas específicos de promoção da participação política da comunidade negra e mantenham representantes da comunidade negra em seus diretórios nacionais e regionais. Senhoras e senhores, fomentar a participação de negras e negros na vida política nacional é uma maneira de aperfeiçoar nossa democracia. Espero que nossos pares compartilhem dessa visão e queiram contribuir para o aprimoramento e a aprovação desse projeto. Poderemos, assim, colaborar para que as estruturas políticas e partidárias sejam um reflexo real de nosso mosaico social, no qual figura uma numerosa comunidade negra. Muito obrigada."], ["05/06/2018 20:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, venho hoje a esta tribuna falar de um tema que me causa extremo pesar, angústia e indignação. Trata-se do abuso e exploração sexual de crianças e adolescentes, dois dos mais abjetos crimes praticados contra a infãncia e a adolescência, no Brasil e no mundo. O dia 18 de maio foi consagrado entre nós à luta contra estes flagelos abomináveis, e eu quero aproveitar a oportunidade para propor algumas reflexões sobre o tema. Lamentavelmente, somos um dos países que lideram o ranking internacional de casos de abuso e de exploração sexual de crianças e adolescentes. Os números são estarrecedores: a cada hora, três crianças são vítimas de abuso e registram-se quatro novos casos de exploração sexual de criança ou adolescente no Brasil. O combate implacável ao abuso sexual infantil, pois, é algo que deve se impor como absoluta prioridade e requer a adoção de estratégias que driblem o maior obstáculo ao seu enfrentamento: o silêncio das vítimas. E isso acontece não apenas porque os abusos ocorrem, majoritariamente, dentro da própria família, mas sobretudo porque as crianças que sofrem esse assédio criminoso são às vezes tão pequenas que não têm sequer condições de perceber a violência a que são submetidas, embora sofram as suas consequências para o resto da vida. Para as senhoras e os senhores terem ideia da monstruosidade do fenômeno, 43% das vítimas têm entre zero e 7 anos, segundo a Ouvidoria Nacional de Direitos Humanos. São vidas destruídas quando mal começam a desabrochar; são crianças condenadas a carregar, por toda a existência, o trauma desse encontro precoce com a perversão. A conscientização sobre tal ameaça é uma das mais importantes armas para combatê-la. decisivo que toda a sociedade, em especial aqueles próximos às crianças, como educadores, médicos e, sobretudo, pais e familiares, sejam orientados para ficarem alertas e buscarem ajuda sempre que houver qualquer indício de que uma criança está sofrendo abuso sexual. Esses indícios muitas vezes são sutis e demandam um olhar atento e permanente por parte dos adultos. As marcas nem sempre ficam gravadas no corpo, mas se evidenciam no comportamento esquivo, irritadiço ou agressivo, quadro que pode resultar em baixo rendimento escolar, em apatia, em depressão. Desde 1997, a sociedade conta com um instrumento muito eficiente para o recebimento, encaminhamento e monitoramento das denúncias. o Disque 100, criado por ONGs voltadas para a promoção dos direitos das crianças e dos adolescentes e encampado pelo Governo Federal em 2003. Esse instrumento, que garante o anonimato e a proteção do denunciante, seja a própria vítima, seja uma testemunha, constitui poderosa arma contra a impunidade. Quando uma denúncia é recebida, a polícia e as autoridades que zelam pela defesa da infãncia e da adolescência entram em campo para aplicar a lei e punir os agressores. bom lembrar que, desde 2014, o abuso e a exploração sexual de menores de 18 anos passaram a ser considerados crimes hediondos. Sr . Presidente, nobres colegas, considero oportuno registrar que este Parlamento tem estado atento e atuante para aperfeiçoar o nosso arcabouço legal destinado ao combate ao abuso e à exploração sexual de crianças e adolescentes. Só no ano passado, aprovaram-se quatro proposições nesse sentido, das quais três já viraram lei. Estamos, pois, avançando e fechando o cerco a criminosos que não respeitam qualquer limite para a satisfação do próprio gozo perverso. Mas há ainda um longo caminho a percorrer até que tal horror seja definitivamente banido da nossa vida social. Nós, legisladores, temos o dever de continuar debatendo, discutindo, elaborando e apreciando propostas que reforcem esta luta. Espero, com este meu pronunciamento, ter dado uma modesta contribuição a este esforço. Muito obrigada."], ["05/06/2018 16:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, o Dia da Educação transcorreu em 28 de abril, e, a julgar pelo pouco se viu na mídia e no Parlamento, o tema não parece estar no centro das atenções. lastimável, nobres colegas! Lastimável que não foi ainda percebido, embora mil vezes dito, que todos os problemas nacionais, rigorosamente todos - ainda que uns mais; outros menos -, decorrem do problema educacional ou decorrem também do problema educacional. E no entanto, só se fala em violência, em corrupção, em recessão, em desemprego. Continuamos desatentos quanto às causas. Para não ser tão pessimista, é preciso reconhecer que houve avanços, nos últimos anos. Em 2017, a Lei de Diretrizes e Bases da Educação Nacional completou 20 anos de aprovação. A LDB se tornaria peça central para a estruturação e o funcionamento da educação brasileira. Representou verdadeiramente um marco, a partir do qual a educação passaria a ter um instrumento normativo adequado, de forma a se efetivar como direito, segundo o preceito do art. 6. da Constituição Federal, alterado pela Emenda Constitucional n 26, de 2000. Ao longo dessas duas décadas, novas leis, emendas constitucionais e mesmo decretos presidenciais moldariam o perfil da educação nacional, inclusive com diversas alterações na própria LDB. O Plano Nacional de Educação 2014-2024, aprovado pela Lei n 13.005, de 25 de junho de 2014, veio finalmente estabelecer diretrizes, metas e estratégias de concretização, inclusive alcançando Estados e Municípios, a fim de que tenham os próprios planos, em consonãncia, claro, com o Plano Nacional. Pois bem, Sr . Presidente, o que o esforço do legislador, com o apoio de educadores e profissionais da educação, tendo ao lado a sociedade civil, o que esse esforço, insisto, representou para a educação brasileira? Refinando a indagação, o que esse esforço representou para a educação básica, que, como diz o nome, é o ponto de partida da vida escolar? Um dos destaques do PNE diz respeito à valorização dos profissionais do magistério das redes públicas da educação básica, no sentido de equiparar o rendimento médio das demais categorias com escolaridade equivalente. Essa equiparação deve se dar até o final do 6 ano da vigência do mesmo PNE, portanto, em 2020. Segundo o Observatório do PNE, hoje 52,5% do professorado nacional já está dentro da meta. Os outros 47,5% se encontram nas Unidades da Federação mais carentes e estão naturalmente à espera de recursos para atingir o patamar estabelecido. sobretudo com esses que me preocupo. Professores devem ser tratados e valorizados como profissionais, e não como abnegados que trabalham apenas por vocação. A diferença salarial entre eles e demais profissionais com mesmo nível de instrução é absolutamente inaceitável. Salários baixos, carreiras sem perspectiva, habilitação e desenvolvimento de má qualidade geram desmotivação e não atraem. A continuarmos assim, os quadros continuarão deficitários quantitativa e qualitativamente, com impacto direto sobre o desempenho dos alunos. Dessa forma, jamais diminuiremos as diferenças regionais e principalmente o enorme fosso que separa a criança mais favorecida da menos favorecida. Não tenho dúvida, Sr . Presidente, de que investir em educação e elevar os salários do magistério são opções mais políticas do que técnicas. Implicam refazer prioridades, nos planos de governo, para efetivamente tornar a educação a matriz de todas as soluções, a principal fonte sustentável do desenvolvimento social. o que nos ensinam países como Cingapura, Japão, Coreia do Sul, Canadá, Estônia e Finlãndia. E ensinam mais: ensinam também que a criança precisa igualmente de saúde, nutrição, cultura e esporte; ensinam que os recursos da educação devem ser geridos com eficiência e transparência, para que se traduzam em escolas bem equipadas, funcionando em espaços acolhedores; ensinam que quanto mais tempo o aluno permanecer no ambiente escolar, mais proveito terá. Sr . Presidente, educação é processo. Como tal, exige constantes avaliações e redirecionamento. Ciência e tecnologia avançam, assim como mudam as demandas econômicas e sociais. Currículos e metodologias devem se adaptar às mudanças e inovar sempre. Educação é justiça social. disso que se trata. o futuro que está em jogo. Muito obrigada."], ["08/05/2018 17:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, demais ouvintes que nos acompanham pela Rádio Cãmara e pela TV Cãmara, venho hoje à tribuna falar da Lei Rouanet e de seus inúmeros benefícios para aqueles que a apoiam e para os que dela se beneficiam. A Lei de Incentivo à Cultura, criada em 1991 - desde então, mais conhecida como Lei Rouanet -, permite que pessoas físicas e pessoas jurídicas apliquem, em projetos culturais, de 4% a 6% do Imposto de Renda - IR devido. Por exemplo, uma empresa que tenha de pagar R$ 100 mil do imposto poderá apoiar projetos culturais por meio da Lei Rouanet num valor de até R$ 4 mil. Em outro exemplo, um cidadão que tiver de pagar R$ 5 mil do IR, poderá apoiar projetos culturais num valor de até R$300,00. Apoiar ações culturais não é apenas ótima oportunidade para que empresas reduzam valores de tributos e impostos nas esferas municipal, estadual e federal, mas também uma excelente maneira de incentivar e reconhecer as criações artísticas do País, especialmente as dos artistas menos conhecidos. Mais do que compensação financeira, o incentivo ao setor cultural tem impacto essencial na saúde dos negócios, uma vez que contribui para a valorização da imagem institucional da empresa. A Lei Rouanet foi remodelada em 2017, para descentralizar o dinheiro destinado à produção cultural, corrigindo a captação injusta que, anteriormente, destinava 79% dos recursos somente para a Região Sudeste. Agora, a preocupação da Lei é beneficiar também os pequenos produtores, principalmente os que estão fora do eixo Rio de Janeiro - São Paulo. A forma de prestação de contas também foi alvo de mudanças na Lei . Agora, a conferência é feita em tempo real, por meio eletrônico de conta vinculada ao Banco do Brasil, facilitando a comprovação dos gastos, os quais serão informados ao Ministério da Cultura - MinC e ainda estarão disponíveis no Portal da Transparência, para controle da população. Tudo isso visa a facilitar a execução dos projetos e a evitar a utilização indevida dos recursos, proporcionando a intervenção imediata do MinC em caso de ações fraudulentas. Nosso desejo é que a Lei Rouanet favoreça ainda mais os pequenos produtores culturais, possibilitando que empresas grandes também passem a contratá-los. Ao patrocinar projetos culturais pequenos, a empresa se diferencia de suas concorrentes porque toma para si determinados valores implícitos relativos àquele projeto modesto, ampliando a forma como se comunica com seu público-alvo e, principalmente, indicando à sociedade que não está interessada apenas na lucratividade de seus negócios. Isso também é uma estratégia de marketing vantajosa para as empresas . Para finalizar, eu gostaria de mencionar um lindo projeto baiano de humanização em hospitais, abrigos e outras instituições, com apresentações de 'médicos' palhaços . O Projeto 'Gargalhada: Rir é o melhor remédio' propõe a visitação de doutores vestidos de palhaços a hospitais, com o propósito único de trazer um pouco de alívio à dor dos doentes que ali se encontram, especialmente as crianças . O prazo para captação de recursos para esse projeto encerra-se no dia 9 de junho de 2018, e o patrocinador poderá deduzir 100% do valor investido, respeitando os limites da Lei Rouanet. Por tudo isso, reforço a importãncia e os benefícios da Lei para a disseminação da cultura em nosso País . Muito obrigada."], ["26/04/2018 11:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, demais ouvintes que nos acompanham pela Rádio Cãmara e pela TV Cãmara, venho hoje à tribuna falar de um assunto de suma importãncia para nós e nossas famílias: a segurança alimentar vigente no Brasil. A vida moderna vem obrigando as pessoas a praticar mudanças controversas em seus hábitos alimentares, a exemplo - para citar o mínimo - da substituição dos alimentos in natura por suas versões processadas. Essa atitude contribui de forma contundente para o empobrecimento da dieta moderna e para o consequente aumento de doenças crônicas, responsáveis por patologias circulatórias, digestivas e cardiovasculares, gerando obesidade, diabetes e neoplasias. Além dos maus hábitos praticados, a tecnologia aplicada pela indústria alimentícia para aumentar o tempo de vida útil dos produtos também tem posto em xeque a saúde das pessoas, em virtude, principalmente, do emprego dos aditivos alimentares. Os antioxidantes, corantes, conservantes, emulsificantes, acidulantes, realçadores de sabor e outras cargas químicas permitidas pela indústria alimentícia propiciam maior durabilidade aos produtos, conferindo-lhes mais cor, sabor, maciez e crocãncia, ao mesmo tempo em que, infelizmente, provocam alergias diversas, principalmente nas crianças, sendo potencialmente cancerígenos, precursores do Mal de Parkinson, doença de Alzheimer, diabetes e cãnceres. Em minhas pesquisas para elaborar este discurso, encontrei um artigo científico que fazia referência à tabela de Ingestão Diária Aceitável - a chamada IDA - de determinados corantes por pessoa. guisa de ilustração, esclareço que é de pouco mais de 10 miligramas por quilo de peso corporal a soma máxima de ingestão de três famosos corantes manipulados no mercado brasileiro, a saber, o tartazina, o amarelo crepúsculo e o eritrosina. Trata-se de corantes presentes nas balas, refrigerantes, sucos e cervejas. A quantidade acima descrita é a considerada segura para ingestão, a ponto de não macular a saúde das pessoas, prescrita pela Organização Mundial de Saúde - OMS e pela Agência Nacional de Vigilãncia Sanitária - ANVISA. Pois bem, no artigo lido havia a informação de que, após pesquisa feita nos Estados Unidos, em determinada data e população observadas, registrou-se o impressionante consumo de 77,1 miligramas por quilo dos corantes discriminados acima, ou seja, 700% a mais do que o aceitável! Isso é muito sério e preocupante, senhoras e senhores! Trata-se de questão de saúde pública, sem a menor sombra de dúvida! A excessiva oferta de produtos nas gôndolas dos supermercados também prejudica a segurança alimentar da população, uma vez que torna difícil e confusa a seleção segura dos alimentos. Sem orientação para fazer boas escolhas, a maioria dos consumidores gasta menos de dez segundos para selecionar um produto, desmotivado a ler os rótulos nutricionais complicados, escritos com letras extremamente pequenas e refletindo um conteúdo absolutamente ineficaz. O Código de Defesa do Consumidor - CDC indica, em seu art . 6, inciso III, que o consumidor tem o direito à informação adequada e clara sobre diferentes produtos e serviços, com especificação correta da quantidade, característica, composição, qualidade e preço, bem como quantos aos riscos apresentados do alimento sob análise. A solução para todas essas questões levantadas passa pela regulamentação da publicidade de alimentos e pela diminuição do uso de agrotóxicos na agricultura, por exemplo, considerando que o Brasil é um dos maiores usuários do mundo. Para encerrar, senhoras e senhores, faço um apelo para que as empresas de fato cumpram as exigências sobre a correta rotulagem de produtos alimentícios exigidas na Resolução da Diretoria Colegiada da ANVISA, o RDC de julho de 2015, cujo prazo para adequação encerrou-se 1 ano após sua publicação, ou seja, em julho de 2016. Pelo RDC, os produtos alimentícios devem exibir advertências visíveis sobre seus conteúdos ou ingredientes, prevenindo consumidores sobre alergias alimentares e contaminação cruzada. Esses rótulos devem estar apostos frontalmente, em formato de triãngulo, de modo a se destacar da embalagem e a influenciar a percepção dos consumidores sobre a qualidade nutricional de um produto. Nosso objetivo é alertar e proteger o consumidor brasileiro! Muito obrigada!"], ["25/04/2018 12:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. TIA ERON - Sr. Presidente, Sras. e Srs. Deputados, o cupo hoje a tribuna para homenagear uma servidora desta Casa que foi condecorada com a Ordem do Rio Branco na última sexta-feira. Refiro-me a Tiana Maria da Silva, Chefe de Gabinete da Liderança do Partido Republicano Brasileiro na Cãmara dos Deputados. Tiana é uma servidora pública que há quase 40 anos devota seu trabalho irretocável ao funcionamento desta Casa. Dois servidores receberam a honraria: Tiana e o Sr. Wagner Soares Padilha Secretário-Geral da Mesa, a quem estendo meus cumprimentos pelos serviços prestados ao Parlamento brasileiro - motivo de sua condecoração. A Ordem do Rio Branco é destinada a galardoar os que, por benemerência, se tenham tornado merecedores do reconhecimento do Governo brasileiro. A condecoração tem o condão de estimular a prática de ações e feitos dignos de honrosa menção, bem como engrandece os serviços meritórios e as virtudes cívicas dos homenageados. Srs. Deputados, Tiana é a voz ativa do nosso partido aqui em Brasília. Ela é merecedora da Ordem do Rio Branco porque instrui o trabalho parlamentar com profissionalismo, excelência e boa vontade, ajudando-nos a transformá-lo em realidade para nossos eleitores! Tiana é uma servidora com história, uma história de trabalho e honestidade, tendo já servido a órgãos vitais desta Casa, como a Comissão de Relações Exteriores e de Defesa Nacional, a Presidência, a Procuradoria da Mulher, a Secretaria-Geral da Mesa, a 3 Secretaria e várias lideranças partidárias. Seu merecido reconhecimento pelo Itamaraty é motivo de muito orgulho para todos nós do PRB. Tiana é uma inspiração para nós mulheres pela sua entrega e dedicação à vida pública. Ela é a prova de que vale a pena lutar por aquilo no que acreditamos. Receba nosso carinho, respeito e admiração pelo trabalho dedicado ao Parlamento, querida Tiana! Muito obrigada."]]}