{"TIAGO LACERDA DE BRITO": [["14/12/2017 12:00:00", "O SR. TIAGO LACERDA DE BRITO - Bom dia a todos. Quero cumprimentar todos os presentes a esta sessão na manhã de hoje. Agradeço ao PSC Jovem do Distrito Federal, meu partido, pela oportunidade; ao Movimento Jovens na Política, do qual sou Presidente, no Distrito Federal; e ao Deputado André Amaral. Parabenizo a Secretaria Nacional da Juventude por propor a atualização do Plano Nacional da Juventude. Minha fala nesta manhã vai muito além do simples sonho de atualizar o Plano Nacional da Juventude. Quero trazer umas reflexões a todos. Desde 2004, mais de uma década, portanto, não vêm sendo cumpridos, na integralidade, os princípios do Plano Nacional da Juventude por esta Casa. Desejamos entender por que os Governos de 2004 a 2015 não vêm aplicando, com responsabilidade, os recursos designados no Plano Nacional da Juventude para mudar a realidade dos jovens. Quero citar uma pesquisa feita pelo Sr. Giovanni Pereira, da Universidade de Brasília - UnB, em relação ao PROJOVEM. Por sua formação, o PROJOVEM reformulou e modificou o público-alvo, a avaliação do programa e os órgãos responsáveis por suas modalidades, entre outros aspectos. As mudanças em suas estruturas legais realizadas em 2008 foram novamente adaptadas no período de 2012 a 2015. O que outrora era um programa específico tornou-se mera ação inserida no Programa Autonomia e Emancipação da Juventude, que teve execução orçamentária de apenas 4,8%. Gostaria, portanto, de fazer a seguinte reflexão: não tivemos executados nem 5% do orçamento destinado ao plano. Em outras palavras, apesar de o tema juventude estar presente, com valores considerados em todos os planos plurianuais analisados, observa-se uma redução na execução orçamentária, o que indica que poucos recursos foram de fato direcionados a programas destinados aos jovens, como o PROJOVEM. Podemos combater a criminalidade que envolve a juventude. Podemos diminuir os números alarmantes de jovens que se encontram no mundo das drogas, mas isso somente acontecerá se houver uma gestão eficiente. Portanto, meus amigos, chamo a todos a esta reflexão. O que está sendo apresentado é muito bonito no papel, mas, se os recursos não forem de fato executados da forma correta e se não tivermos uma gestão eficiente, nada disso valerá. O que estamos fazendo é simplesmente mais uma ação que já foi feita tempo atrás. Precisamos caminhar. Nós acreditamos na juventude brasileira. Nós acreditamos que o jovem é o futuro. O jovem é uma ferramenta ativa do presente. Não falo isso em tom de cobrança, mas, sim, como alguém que se coloca à disposição - tanto o PSC Jovem do Distrito Federal, como o Movimento Jovens na Política, presente em todo o Brasil - para, juntos, debatermos e buscarmos soluções cabíveis e ajudar os gestores, o Governo, a realmente aplicarem as verbas destinadas ao Plano Nacional de Juventude. Para encerrar, quero dizer que os jovens do Brasil precisam de mais atenção. Nós, como ferramenta, movimento, partido, juventude representante dos jovens, precisamos buscar soluções para que a juventude seja realmente inserida na política brasileira, mudando este quadro por meio não apenas de Parlamentares de 40 anos ou menos, mas também de Parlamentares com 29 anos ou menos, com representação, que busquem melhorias para o público brasileiro e para a juventude de modo geral. Quero agradecer a todos, deixar esta reflexão e colocar-me à disposição. Muito obrigado. O SR. PRESIDENTE - Parabéns!"]]}