{"TIAGO FARINA MATOS": [["06/06/2017 10:12:00", "O SR. TIAGO FARINA MATOS - Muito bom dia a todos. Primeiramente, gostaria de saudar o Deputado Caio Narcio, o Ministro Ricardo Barros e a Deputada Carmen Zanotto, que, gentilmente, apresentou nosso nome como sugestão para que apresentarmos um pouco dos problemas que o Instituto Oncoguia identifica na jornada do paciente com cãncer. Cinco minutos, obviamente, é pouco tempo para apresentarmos todas as angústias que um paciente com cãncer enfrenta durante a sua jornada, mas é o suficiente para podermos colocar alguns pontos essenciais. Em primeiro lugar, cito a prevenção. Precisamos realmente investir em prevenção. Há muitos fatores de risco para o cãncer, e eles já são conhecidos. Um exemplo muito clássico é o tabaco. Em relação a isso, o Instituto Oncoguia apresentou uma sugestão de projeto de lei, que já se transformou no Projeto de Lei n 4.478, de 2016, que pretende obrigar os planos de saúde a cobrirem o tratamento contra o tabagismo. Hoje, o SUS oferece essa terapia, mas os dois sistemas, infelizmente, não conversam entre si. Os sistemas público e privado não conversam entre si. Vinte e cinco por cento da população, hoje, têm plano de saúde, e os beneficiários de plano de saúde que não estão acostumados a utilizar o SUS acabam não recorrendo às unidades básicas de saúde e, também, acabam não recorrendo ao plano de saúde, porque essa cobertura não é obrigatória. Com relação ao diagnóstico, temos um problema grave de diagnóstico tardio. Mais de 60% dos cãnceres são diagnosticados em estágio avançado. Para vocês terem uma ideia, no Município de São Paulo, até pouco tempo, a fila de espera para realizar colonoscopia era de 300 dias - 300 dias para um paciente com sinais e sintomas de cãncer realizar uma colonoscopia. Há também a questão da pouca transparência nas filas de espera. Recebemos com muita gratidão o anúncio do Ministro da Saúde de que haveria agora o lançamento de um aplicativo - o e-Saúde - que permitiria que o paciente tivesse acesso a informações sobre o seu lugar na fila. Este é um problema muito grave. Ontem mesmo, nós recebemos, no Instituto Oncoguia, a ligação de um paciente que dizia que havia 5 meses que aguardava por um telefonema da unidade básica de saúde para dizerem quando e onde ele iria realizar um exame de diagnóstico. A falta de informação é uma grande angústia do paciente. Ele sai do posto de saúde com a indicação para um procedimento sem saber quando e onde vai realizá-lo. Acho que o primeiro ponto que precisamos enfrentar é a necessidade de garantir ao paciente a informação básica, uma informação que acabe, pelo menos, com a angústia de não saber quando vai ser atendido, a angústia de, eventualmente, não saber se ainda está sendo lembrado pelo sistema. Em relação a isso, nós apresentamos uma sugestão de projeto de lei que está tramitando no Senado Federal que pretende dar transparência para as filas de espera e também garantir que, quando receber qualquer indicação, o paciente sempre saia de um serviço de saúde com a informação de quando e onde vai realizar esse procedimento. Até o batizamos de Projeto Waze. O paciente tem que saber quando e onde vai realizar o próximo atendimento. Em relação a tratamento, uma próxima etapa na jornada do paciente, realmente há muitas barreiras a se superar. Em primeiro lugar, nós vivemos hoje, na oncologia, um momento em que já se fala no medicamento certo, para a pessoa certa, na hora certa, na dose certa. a medicina personalizada, a terapia-alvo. Não existe mais aquele conceito - essa não é a tendência da oncologia - de existir um único medicamento que todos os pacientes com determinado tipo de cãncer vão ter que usar. Com o avanço da medicina molecular, nós temos a terapia-alvo, aquela que pode beneficiar o paciente certo. Nós precisamos investir nisso. Não faz sentido existirem medicamentos que beneficiem determinadas pessoas e esses medicamentos ficarem na prateleira de um laboratório, de uma farmácia, por causa do custo. preciso que haja um pacto social no sentido de que o paciente que precisa daquele tratamento vai ter acesso a ele. Precisamos negociar preços, forçar sua redução, certamente, mas temos que partir do princípio de que o paciente que necessita daquele produto precisa ter acesso a ele. Ainda em relação a tratamento - estou quase concluindo -, precisamos também ter algum avanço na saúde suplementar. Hoje, o rol de cobertura obrigatória é revisado a cada 2 anos. Em 2 anos, muitas novas tecnologias podem surgir. Nem todas, obviamente, são custo-efetivas, nem todas são efetivas, mas precisam ser avaliadas. Não dá para esperar 2 anos para incluir no rol tratamentos ou procedimentos, até mesmo diagnósticos... O SR. TIAGO FARINA MATOS - Por fim, mas não menos importante, para aquelas pessoas que não têm mais possibilidade terapêutica, precisamos investir em cuidados paliativos. Uma pesquisa realizada pelo Instituto Oncoguia mostrou que mais de 85% dos pacientes oncológicos sentem dor de moderada a forte. Hoje em dia, ninguém mais precisa sentir dor. E apenas 17% desses pacientes receberam opioides fortes. Isso não pode acontecer. uma questão até de dignidade. Cinquenta e cinco por cento dos pacientes dessa pesquisa disseram que nem sequer conversam sobre a dor com seu médico porque achavam que a dor faz parte do cãncer. Não é mais assim que funciona! O paciente pode ter o controle da dor com tratamentos, com terapias multiprofissionais. Então, nós precisamos falar sobre esse problema, que impacta inclusive a economia, porque muitos desses pacientes poderiam ter a dor controlada e estar no mercado de trabalho, mas infelizmente acabam se afastando do trabalho. Enfim, são muitas considerações a fazer. Espero ter apresentado alguns pontos relevantes para esta discussão. Muito obrigado. O SR. PRESIDENTE - Convido o Deputado Daniel Almeida para fazer uso da palavra neste momento."]]}