{"TONINHO WANDSCHEER": [["17/04/2016 14:04:00", "O SR. TONINHO WANDSCHEER - Em memória do meu pai, Paulo Wandscheer, que, tenho certeza, estaria mandando - ele nem pediria; ele mandaria - eu votar pela minha cidade, Fazenda Rio Grande, pelo meu Estado do Paraná, pela minha família e pelo meu Brasil querido, eu voto 'sim'. O SR. BETO MANSUR - Deputado Toninho Wandscheer, do PROS do Paraná: voto 'sim'. Total: 83 votos."], ["19/12/2017 15:52:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. TONINHO WANDSCHEER - Sr. Presidente, Sras. e Srs. Deputados, amigos que nos acompanham pela TV Cãmara e pela Internet, aqui sempre foi e sempre será uma casa de representação do povo, e nada mais justo do que homenagearmos também aqueles que pelo povo trabalham. O Ministério da Cultura divulgou recentemente os vencedores do Prêmio Nacional Culturas Populares, que marcou este ano a maior premiação já concedida pelo órgão em sua história, com a participação de mais de 2.800 projetos de todo o Brasil. Isso demonstra a enorme diversidade cultural que abrange os Estados e os povos do País. E a cultura popular nasce do conhecimento, dos costumes e das tradições de um povo. Ela se expressa nos seus saberes e fazeres, nas práticas e nas artes produzidas pela comunidade, nasce da música, do canto, da dança, da literatura e do artesanato. Nasce de pessoas e instituições que ajudam o nosso País a crescer. Por esse motivo, é importante registrarmos nesta Casa as pessoas que contribuem para a formação da nossa cultura popular, especialmente, quando este resultado é visto e reconhecido pela sociedade. Nesse sentido, Sr. Presidente, eu gostaria de parabenizar todos do projeto Batuque na Caixa, idealizado pelo músico e ex-Secretário de Cultura de Londrina, Aldo Moraes, que, além de trabalhar à frente do projeto é músico, jornalista e poeta, com prêmios recebidos no Brasil e em países como, França e Suíça. E não é só isso. Este ano, o projeto também foi finalista do Prêmio Itaú-UNICEF, e Moraes foi homenageado pela Assembleia Legislativa do Paraná, na Semana da Consciência Negra. O Batuque na Caixa recebeu a nota 100 pelo conteúdo de suas oficinas, que contemplam formação musical, iniciação teatral e incentivo à leitura, pela inclusão social, pelas parcerias com artistas, instituições nacionais e internacionais e pelo resgate de ritmos brasileiros. Todo esse reconhecimento é mais do que justo, principalmente quando podemos nos espelhar em projetos como o Batuque na Caixa, que há 18 anos já atendeu mais de 7 mil jovens gratuitamente em Londrina e cidades da região, democratizando o acesso à cultura e promovendo a inclusão social. Mais uma vez, parabenizo Aldo Moraes e todos do projeto Batuque na Caixa. Era isso que eu tinha a dizer . Sr. Presidente, eu gostaria de pedir o registro deste pronunciamento e sua divulgação nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["25/10/2017 16:50:00", "O SR. TONINHO WANDSCHEER - Sr. Presidente, eu voto com o Relator. O meu voto é 'sim'. O SR. GIACOBO - Deputado Toninho Wandscheer: voto 'sim'. Total: 58 votos."], ["02/08/2017 14:36:00", "O SR. TONINHO WANDSCHEER - A fim de continuarmos as reformas tão importantes para o nosso País, votamos 'sim' ao relatório. O SR. GIACOBO - Deputado Toninho Wandscheer: voto 'sim'. Total: 61 votos."]]}