{"TONINHO PINHEIRO": [["09/08/2016 18:08:00", "O SR. TONINHO PINHEIRO - Sr. Presidente, eu gostaria de fazer umas ponderações. O foco é no Eduardo Cunha. Eu acho que cassar um Deputado ou prender quem roubou não basta. Vejam bem, o Juiz Sergio Moro está fazendo um brilhante trabalho ao prender os corrutos, mas foi um juiz, o Lalau, que roubou do Brasil até cair de costas. Há quantos anos políticos e empresários estão roubando o Brasil? Há mais de 30 anos. Nós temos que pedir a Deus sabedoria para voltar a aprovar a lei mais importante, que já funciona nos Estados Unidos, Presidente Rodrigo Maia. Essa lei foi aprovada aqui em 1991 e exige 100% de fiança bancária contra superfaturamento, dano e defeito em obra pública. Se essa lei for votada e aprovada novamente, será a lei mais importante, com a qual nós poderemos dar uma resposta para o Brasil. Se essa lei for aprovada, com as bênçãos de Deus, nunca mais ninguém vai roubar do Brasil. a lei de 100% de fiança bancária contra superfaturamento, dano e defeito em obra pública, que já funciona nos Estados Unidos. E foi este Congresso tão mal falado que a aprovou. Algumas autoridades, como juízes, falam que aqui as leis são fracas. Mas nós aprovamos, em 1991, a lei para ninguém nunca mais roubar do Brasil. Eu estou, com humildade e trabalho, tentando votar e aprovar essa lei, que vai acabar com a corrupção. Prender é importante, mas o mais importante é encontrar o caminho para ninguém nunca mais roubar do Brasil. Obrigado, jovem Presidente Rodrigo Maia."], ["12/07/2016 18:40:00", "O SR. TONINHO PINHEIRO - Sr. Presidente, gostaria de destacar a educação e o diálogo que o Presidente da República interino, Michel Temer, está tendo conosco. Hoje tive a oportunidade de conversar com S.Exa. Fui muito bem tratado. Na oportunidade lhe disse: 'Presidente Michel, o senhor está tendo muita bondade ao ajudar quem precisa neste momento de salvação nacional. O senhor até ajudou mais do que precisava. Por exemplo, vários Governos Estaduais receberam ajuda, porque estão precisando bastante. Mas também as Santas Casas e os hospitais filantrópicos precisam tanto ou até mais de ajuda do que os Governos Estaduais. Eles precisam de pelo menos 1 ano de carência para que possam se organizar e oferecer melhores condições para salvar a vida das pessoas, o que é a nossa prioridade.' Portanto, meus cumprimentos ao Presidente Michel Temer, que se prontificou a ajudar as Santas Casas e os hospitais filantrópicos do Brasil. Muito obrigado."], ["12/07/2016 19:18:00", "O SR. TONINHO PINHEIRO - Sr. Presidente, o Presidente Michel Temer, numa simples atuação, tem sido generoso ao dar essa ajuda muito bem-vinda aos Estados brasileiros. Agora cabe aos Estados mostrar competência administrativa, honestidade e economia em agradecimento à ajuda do Presidente Temer. Hoje eu falei para o Presidente que os Estados merecem essa ajuda. Agora, mais uma vez, vou insistir: quem mais merece no momento, até mais do que os Estados, são as Santas Casas e os hospitais filantrópicos de todo o Brasil, que estão desesperados. Eu pedi ao Presidente Temer que concedesse 1 ano de carência para o pagamento da dívida dos hospitais e das Santas Casas, para que possam se organizar e defender a saúde. Até porque hoje, Sr. Presidente, nós soubemos que o Governo Federal, nos últimos 10 anos, desviou, de maneira desumana e anticristã, mais de 130 bilhões da saúde. O competente Ministro da Saúde assumiu um Ministério com um orçamento falido e com um desvio de 131 bilhões feito nos últimos 10 anos pelo antigo Governo Federal. Obrigado."], ["12/07/2016 19:18:00", "O SR. TONINHO PINHEIRO - Sr. Presidente, eu tenho observado que o discurso da corrupção, nesta Casa, não acaba nunca. Entra dia, sai dia, há acusações mútuas de um lado e de outro. importante ter sabedoria e parar de acusar de um lado e de outro. A Presidenta Dilma, o ex-Presidente Lula e o ex-Presidente Fernando Henrique Cardoso tiveram a oportunidade de acabar com a ladroagem no Brasil, e não o fizeram. Isso funciona nos Estados Unidos. Esta Casa, nós, que somos tão criticados, aprovamos uma lei, em 1991, que exige 100% de fiança bancária contra superfaturamento, dano e defeito em obra pública. Se essa lei tivesse sido acatada por Fernando Henrique, Lula e Dilma, hoje não existiria corrupção no Brasil e poderíamos ser muito mais felizes. Nós deveríamos nos juntar e aprovar novamente essa lei que foi vetada em 1991, para que o povo brasileiro possa viver em paz e nós possamos viver com a consciência tranquila. Obrigado pela oportunidade."], ["06/07/2016 18:20:00", "O SR. TONINHO PINHEIRO - Sr. Presidente, gostaria de dizer a todas as Santas Casas e hospitais filantrópicos do Brasil que hoje, em audiência com o competente Ministro da Saúde, fiz um pedido especial e urgente: que conceda 1 ano de carência para que as Santas Casas e os hospitais filantrópicos parem de pagar suas dívidas para se organizarem, porque a situação está insustentável. As Santas Casas e os hospitais filantrópicos estão desesperados. Aproveito a oportunidade para enviar um recado à Assembleia do Estado de Minas Gerais, onde foi realizada audiência pública na valorosa Comissão da Saúde. Foi constatado que Minas Gerais recebeu, no ano passado, 1 bilhão a menos do Governo Federal no atendimento de média e alta complexidade. Também solicitei ao Ministro que fizesse o repasse o mais rápido possível para ajudar a salvar a vida do povo de Minas Gerais. Obrigado, Sr. Presidente."], ["08/06/2016 13:48:00", "O SR. TONINHO PINHEIRO - Sr. Presidente, gostaria de registrar que devemos ter muito cuidado quando qualquer Parlamentar vem ao microfone e diz que se está preservando os recursos da saúde, da educação e assim por diante. sempre bom lembrar que, nos últimos anos, de 2003 para cá, o Governo Federal desviou 131 bilhões da saúde, recursos que já estavam empenhados. No Governo atual, nós sabemos que preservar o que há é importante, mas já existe um rombo de 131 bilhões, desviados da saúde desde 2003. Isso está acarretando o quê? Mais de 25 mil leitos fechados no Brasil e pessoas mendigando, pedindo esmola para sobreviver na saúde. Obrigado, Sr. Presidente, pela oportunidade."], ["31/05/2016 18:42:00", "O SR. TONINHO PINHEIRO - Quero somente destacar a presença nesta Casa do Ministro da Saúde, Ricardo Barros. O SR. PRESIDENTE - Seja bem-vindo o nosso colega! O SR. TONINHO PINHEIRO - Vejam como ele tem sabedoria e como a sua vinda aqui é importante. Ele tomou posse como Ministro e veio à Casa do Povo ouvir a população. Então, o Ministro Ricardo Barros, do PP, está de parabéns. O SR. PRESIDENTE - S.Exa. é nosso irmão e não faz mais do que sua obrigação, porque é um homem muito competente. O SR. TONINHO PINHEIRO - Mas é importante ele vir aqui. Ninguém nunca o fez."], ["04/05/2016 18:50:00", "O SR. TONINHO PINHEIRO - Sr. Presidente, este é um momento de muita tristeza para Minas Gerais. Neste exato momento, um incêndio de grande proporção está atingindo a Santa Casa de Belo Horizonte. Registro aqui o nosso lamento e a nossa tristeza. Que Deus possa nos abençoar neste momento de muita tristeza! A saúde já enfrenta tantas dificuldades! E agora um incêndio de grande proporção lamentavelmente está atingindo a Santa Casa de Belo Horizonte."], ["17/04/2016 14:04:00", "O SR. TONINHO PINHEIRO - Com muita humildade e respeito, pela minha amada Ibirité, por toda Minas Gerais e pelo Brasil, nós pedimos, punição exemplar contra aqueles políticos que se juntaram a alguns empreiteiros milionários que estão roubando o Brasil há mais de 20 anos, dos mais diversos partidos e Governos, conforme se confirma na Lava Jato. Eu quero pedir a Deus sabedoria. Não queremos enganar a população e precisamos encontrar um caminho para que ninguém nunca mais roube no Brasil e nunca falte recurso para a saúde. Eu voto 'sim' pelo impeachment . O SR. BETO MANSUR - Deputado Toninho Pinheiro, do PP de Minas Gerais: voto 'sim'. Total: 311 votos acumulados."], ["02/03/2016 20:00:00", "O SR. TONINHO PINHEIRO - Sr. Presidente, eu gostaria aqui de lamentar profundamente o adiamento da votação da PEC da Saúde. Há 4 anos, 2 milhões de brasileiros estiveram aqui, e, na época, nós tivemos um Presidente fraco, que tratou de colocar em votação, e não votou. E agora nós temos V.Exa., que, com a sua coragem, tratou de colocar em votação a matéria. Mas ainda há um acordo para adiar a votação? As pessoas estão morrendo. A cada minuto está morrendo uma pessoa no Brasil. lamentável que esse acordo seja para adiar uma votação que vai ajudar a salvar vidas. lamentável. O que eu disse aqui ontem? Ontem, nós tivemos aqui o tempo todo para votar - eu tenho nojo de falar disso - projetos sobre armas, que matam as pessoas. E hoje vamos protelar a votação da PEC da Saúde? Eu lamento profundamente. Respeito, mas lamento profundamente. A Rede Globo e toda a imprensa do Brasil inteiro todos os dias está mostrando pessoas morrendo por falta de médicos, remédios, a pouca-vergonha da estrutura dos hospitais. Cansamos de ver esta semana senhoras grávidas dando à luz no corredor dos hospitais! Prezados amigos Líderes, eu lhes imploro: vamos votar agora. Vamos defender os princípios cristãos. Se não pudermos salvar uma vida, não vale a pena ser político. Obrigado, e ficam aqui o meu protesto e a minha revolta. A SRA. CLARISSA GAROTINHO - Sr. Presidente, peço a palavra para discutir. O SR. TONINHO PINHEIRO - Quero dizer a quem defende a PEC da saúde: semana que vem, para votação, não vai haver quórum. Nós vamos ser derrotados. Preste bem atenção quem fez esse acordo aí. Estamos traindo o povo brasileiro ao deixar de salvar vidas! Muito obrigado."], ["01/03/2016 19:00:00", "O SR. TONINHO PINHEIRO - Sr. Presidente, a imprensa, principalmente a Rede Globo, tem mostrado que a prioridade é a questão da saúde para todo o Brasil. E nós vimos, recentemente, a falta de médicos, de consultas, senhoras grávidas dando à luz nos corredores dos hospitais, o caos que está nos hospitais! Então, nós temos que priorizar as pautas que são mais importantes e mais relevantes para a população brasileira, que é a questão da saúde, priorizar votações importantes. E nós ficamos chateados porque hoje temos aqui um projeto que diz respeito até a matar pessoas. Não é uma prioridade. A prioridade é salvar vidas. Vamos, sim, colocar em pauta a PEC que destina mais recursos para a saúde, porque salvar a vida do povo brasileiro é mais importante. Muito obrigado."], ["23/02/2016 17:18:00", "O SR. TONINHO PINHEIRO - Sr. Presidente, eu gostaria que tanto a Oposição quanto a Situação não fizessem acusações mútuas, brigando uma com a outra. Estamos aqui eleitos pelo voto popular. Poderíamos, sim, pedir a Deus sabedoria para conseguirmos achar o caminho que o povo está esperando: o caminho para acabar com os ladrões e acabar com a corrupção. Aí, sim, vamos unir as nossas forças. Vamos deixar de lado as acusações e pedir a Deus sabedoria para acabarmos com a corrupção, a fim de que o Brasil possa ser feliz. Obrigado pela oportunidade."], ["12/12/2017 15:48:00", "O SR. TONINHO PINHEIRO - Sr. Presidente, eu gostaria de relatar que o Presidente Temer tem feito tudo o que pode pela saúde. Foram desviados, de 2003 até a chegada dele à Presidência, 140 bilhões de reais, que estavam empenhados e foram desviados da saúde de maneira anticristã. Quando o Presidente Temer assumiu a Presidência, fez ajustes na economia. Na saúde, investiam-se 13%. Com o Presidente Temer, já se investem mais de 15% na saúde. pouco, mas é muito mais do que investiam outros governos. Então, ele tem feito um esforço muito grande pela saúde. Com relação a emendas Parlamentares de 3 ou 4 anos atrás de diversos partidos, o Presidente pagou tudo em dia, religiosamente. Agora, eu quero lembrar a todos os Parlamentares desta Casa a importãncia de ajudarmos as Santas Casas e os hospitais filantrópicos do Brasil. Quando ajudamos uma Santa Casa, um hospital filantrópico, estamos investindo nas pessoas, porque eles atendem à população... O SR. PRESIDENTE - Muito obrigado, Deputado Toninho."], ["29/11/2017 18:12:00", "O SR. TONINHO PINHEIRO - Com humildade e muita tristeza, eu peço a atenção e o apoio de todos. Ribeirão das Neves, uma das maiores cidades de Minas Gerais e uma das mais pobres do Brasil, foi agora assolada por uma grande tempestade. Vítima da desigualdade social, a cidade não tem recursos financeiros. Ela, que tem 16 mil presidiários, agora se encontra com um hospital destelhado, UPA caída, vias intransitáveis e pessoas correndo o risco de morrer. A situação é de muita gravidade. Foi por isso que eu pedi ao Presidente para usar a palavra aqui. Peço apoio ao Presidente Rodrigo Maia, ao Presidente Temer e a todos que queiram ajudar. A situação é de vida ou morte. A cidade é pobre e tem um penitenciária que está com 16 mil presidiários de todo o Brasil. O momento é de muita gravidade. Está em risco a vida das pessoas. Eu peço a solidariedade de todos os Deputados e do Presidente Temer, porque Ribeirão das Neves precisa de socorro. Obrigado, Presidente Rodrigo Maia."], ["21/11/2017 19:10:00", "O SR. TONINHO PINHEIRO - Sr. Presidente, quero cumprimentá-lo e agradecê-lo pela oportunidade. Cumprimento também todos os Prefeitos de Minas Gerais, que estão aqui demostrando o seu compromisso e amor à vida. Minas Gerais sempre está dando exemplo ao Brasil. Quero aqui lembrar quando o Presidente da Assembleia à época, Dinis Pinheiro, junto com todos os Prefeitos de Minas Gerais, trouxe aqui 2 milhões de assinaturas para alertar o Brasil da importãncia de se ter mais recursos para a saúde. E hoje continuam essa luta. Os Prefeitos lutam por mais recursos para a saúde. Portanto, Presidente Fabinho, muito obrigado. Parabéns aos Prefeitos mineiros."], ["25/10/2017 16:50:00", "O SR. TONINHO PINHEIRO - Sr. Presidente, mande retirar essas palavras desrespeitosas! Aqui ninguém é rato caçador de emenda, não! Eu sou homem para enfrentar ele na porrada... O SR. PRESIDENTE - Deputado, fique tranquilo... O SR. TONINHO PINHEIRO - ...eu não aceito isso não! O SR. PRESIDENTE - As palavras desrespeitosas são retiradas. O SR. TONINHO PINHEIRO - Aqui não precisa falar mal do outro, não! Quer defender, defenda, mas seja homem! Seja homem... O SR. PRESIDENTE - Vamos manter a calma. Já retirei as palavras, Deputado. Fique tranquilo."], ["25/10/2017 16:50:00", "O SR. TONINHO PINHEIRO - Há mais de 30 anos que estão roubando o Brasil, e nós temos que ter a consciência de que o povo não quer um ladrão. Então, nós temos, sim, que pedir a Deus sabedoria para decidir qual o caminho para não deixar acontecer o roubo. Vamos deixar as ofensas de lado e nos unir com humildade, para não deixar... O SR. PRESIDENTE - Como vota, Deputado, 'sim' ou 'não', por favor? O SR. TONINHO PINHEIRO - Voto 'sim'. O SR. GIACOBO - Deputado Toninho Pinheiro: voto 'sim'. Total: 213 votos."], ["18/10/2017 15:28:00", "O SR. TONINHO PINHEIRO - Sr. Presidente, obrigado. Quero cumprimentar o Deputado Felipe Maia pelo seu importante depoimento a respeito do Programa Minha Casa, Minha Vida. Quero falar principalmente dos pequenos construtores do Brasil, que são os grandes guerreiros, porque constroem com dinheiro próprio a casa para só depois receberem o valor da Caixa. As grandes empresas, as milionárias, constroem com o dinheiro da Caixa para depois passar para os brasileiros. Então, é importante priorizar as construtoras menores, as mais pobrezinhas, que fazem mais do que as grandes, embora isso não justifique nada. Agora, importa dizer que o Banco do Brasil está operando normalmente, está dando financiamento para o Minha Casa, Minha Vida. Já a Caixa, segundo fui informado, ao longo dos anos, deixou de fazer alguns acertos - ela teria que ter feito alguns acertos que, devido à crise econômica, não fez - e agora passa por dificuldades, embora haja dinheiro. Portanto, vai haver uma intervenção do Governo nas áreas cabíveis, seja a econômica, seja qual for. Esse projeto é de suma importãncia, e ele não pode parar. Então, eu quero cumprimentar o Deputado Felipe Maia. Estamos juntos nessa batalha. Obrigado, amigo! Obrigado, Presidente."], ["09/10/2017 20:32:00", "O SR. TONINHO PINHEIRO - Presidente Fabinho, eu quero cumprimentá-lo pela sua atuação. Cumprimento também os demais colegas Deputados, principalmente o ex-Ministro Saraiva Felipe, que falou sobre a questão de Janaúba. Eu quero aqui hoje pedir a todos que nos unamos nesse momento de dificuldade. Peço ao atencioso Presidente Temer que ajude Janaúba nesse momento de dor. E peço também, com respeito e humildade, ao Governo do Estado de Minas Gerais que cumpra a sua parte com Janaúba. O Governo do Estado de Minas Gerais deve 21 milhões de reais à saúde de Janaúba. Para o norte de Minas, o Governo do Estado deve 241 milhões, e esse repasse está atrasado. Que pelo menos o Governo do Estado possa pagar Janaúba, que passa por esse momento de dificuldade. Todo o Brasil acompanhou o sofrimento, a tristeza e a fragilidade da saúde em Janaúba. E todos nós juntos, Presidente Fabinho, como Deputados, pedimos ao Ministro da Saúde ajuda ao norte de Minas, onde ele fez grandes atuações, mas todo mundo tem que ajudar. Nós Deputados estamos ajudando, o Governo Federal já está ajudando ao pagar em dia a saúde, mas é preciso também que o Governo do Estado de Minas Gerais possa sim pagar o que deve, principalmente, a Janaúba, que espera receber 21 milhões. Só no ano passado, quase 6 milhões de reais deixaram de ser pagos à Janaúba. Então, é importante que todos nós nos unamos para defender Minas Gerais, para defender o norte de Minas e, principalmente, Janaúba, neste momento de dor. Que Deus possa iluminar e dar toda atenção aos moradores de Janaúba! A V.Exa., Presidente Fabinho, o meu muito obrigado pela oportunidade."], ["15/08/2017 18:56:00", "O SR. TONINHO PINHEIRO - Sr. Presidente, usando o tempo do PP, primeiro eu gostaria de cumprimentá-lo e agradecê-lo pela ajuda que tem nos dado com relação às Santas Casas. Estive agora com o Presidente Temer, juntamente com os Deputados Darcísio Perondi e Antonio Brito, a quem pedimos que nos apoie com uma linha de crédito no limite de até 2 bilhões de reais por ano para subsidiar os juros de 0,5% em empréstimos para as Santas Casas e hospitais filantrópicos do Brasil, com 2 anos de carência. A equipe econômica ainda está com um pouquinho de resistência. Então, eu clamo a todos para pressionar a equipe econômica e ajudar, porque o Governo vai ter liberdade. Não são 2 bilhões de reais por ano. Sabemos das dificuldades que o Brasil enfrenta. Pode começar com 200 milhões, 300 milhões. Se o Presidente Temer subsidiar com 200 milhões no ano que vem, vai dar um total de mais de 2 bilhões de reais para ajudar as Santas Casas e os hospitais filantrópicos da minha querida Minas Gerais, do seu querido Estado do Rio de Janeiro, enfim, de todo o Brasil, que está precisando. O PP vota 'sim'. Obrigado, Presidente Rodrigo Maia."], ["15/08/2017 18:56:00", "O SR. TONINHO PINHEIRO - Sr. Presidente, eu quero agradecer a Deus, quero agradecer a sua participação e a de todos os Deputados. Este projeto é um projeto que une todos nós, Deputados do Brasil. vezes até um Presidente pode atrapalhar a saúde, mas nunca na história o Parlamento e os Deputados atrapalharam a saúde do Brasil, muito pelo contrário. Este projeto é um projeto que une todos os Deputados Federais do Brasil. um projeto construído na necessidade, no sofrimento dos hospitais filantrópicos e das Santas Casas do Brasil. difícil falar, mas pudemos observar que, de 2003 até pouco tempo atrás, foram desviados 140 bilhões de reais da saúde. Estavam empenhados, e foram desviados 140 bilhões de reais, o que deixou as Santas Casas e a saúde do Brasil em uma situação muito difícil. Agora, nós sabemos que todos nós temos virtudes e temos defeitos. E nós não poderíamos nunca deixar de mencionar aqui a coragem, o desprendimento e o amor pelo Brasil. Quando o Presidente Temer nos recebeu agora há pouco tempo, a equipe econômica estava vacilando - a verdade precisa ser dita -, mas o Líder Aguinaldo e todas as Lideranças desta Casa ajudaram - o Presidente Antonio Brito, o Perondi. E nós fomos ao Presidente Temer, que nos ouviu. Nós dissemos: 'Sr. Presidente, o Governo Federal vai ter oportunidade de ficar até com 2 bilhões de reais para financiar os juros das Santas Casas. Isso pode significar que as Santas Casas e hospitais vão ter até 20 bilhões de reais por ano.' Mas significa, por exemplo, que não é preciso ficarem os 2 bilhões de reais, podem ser 200, 300, 400 milhões de reais. Se 200 milhões de reais forem destinados para subsidiar os juros, as Santas Casas vão pegar 2 bilhões de reais. Olhem como o projeto é bom! Agora, para relaxar, vejam pelo Ministro Ricardo Barros, que tem o maior orçamento da saúde, o maior orçamento do Governo Federal, que ele vai ter oportunidade, se quiser: 200 milhões de reais vão virar 2 bilhões de reais para bancar o subsídio, para salvar vidas! um momento de agradecer a Deus! O SR. PRESIDENTE - Peço-lhe que encerre, Deputado, porque eu não posso mais dar tempo. O SR. TONINHO PINHEIRO - Não, Deputado Rodrigo Maia, tenho de homenageá-lo, porque foi V.Exa. que bancou, neste momento de crise e dificuldade, e teve a coragem que outro Presidente desta Cãmara não teve e traiu o Brasil. E V.Exa. não, Deputado Rodrigo. V.Exa. foi corajoso, humilde e nos recebeu. A V.Exa. a nossa gratidão. Quero agradecer-lhe e ao grande Líder Aguinaldo Ribeiro. Deputado Aguinaldo - e gostaria de falar em nome de todos os Deputados -, que Deus lhe pague por essa intervenção vitoriosa, que vai salvar vidas! E salvar vidas é o que o povo quer e do que o povo precisa. Deus lhe pague, Aguinaldo! E obrigado, Presidente Rodrigo Maia e Presidente Michel Temer. E agora vou deixar para nosso amigo falar como nós vamos votar. Fale, Simão!"], ["09/08/2017 19:28:00", "O SR. TONINHO PINHEIRO - Sr. Presidente, eu gostaria de dar uma notícia importante para todas as Santas Casas e hospitais filantrópicos do Brasil: o projeto de lei que cria linha de créditos para salvar vidas, o projeto de lei que une todos os nossos Deputados, será votado na próxima terça-feira, conforme nos garantiu o Presidente Rodrigo Maia neste exato momento. Muito obrigado, Sr. Presidente Carlos Manato."], ["08/08/2017 17:24:00", "O SR. TONINHO PINHEIRO - Sr. Presidente, o PP orienta o voto 'sim'. Eu esclareço que este projeto une todos nós, independentemente de cor partidária. Ele tem o valor e o trabalho de maneira igual de todos os partidos desta Casa. um projeto de suma importãncia que vai ajudar a salvar vidas e que, o mais importante, embora o Governo vá investir um pouquinho, vai gerar muita economia para os cofres públicos. Esse projeto vai ajudar as Santas Casas, que têm atendem a um valor de até 50% mais baixo do que os hospitais públicos. Então, é muito importante esse projeto, porque une todos nós. Sr. Presidente, muito obrigado por pela oportunidade que V.Exa. está nos dando com esta urgência. Peço que se vote o mérito ainda hoje. Obrigado, Sr. Presidente."], ["08/08/2017 17:24:00", "O SR. TONINHO PINHEIRO - Presidente, por gentileza, eu gostaria de esclarecer ao PSOL principalmente que esse projeto de empréstimo, na verdade, vai diminuir a dívida das Santas Casas e dos hospitais filantrópicos. Por quê? Porque hoje as Santas Casas e os hospitais filantrópicos têm um empréstimo com juros muito altos. Esse projeto dá 2 anos de carência a juro de 0,5%. Então, ele vai diminuir a dívida das Santas Casas e dos hospitais filantrópicos. E o mais importante, por incrível que pareça, é que ele gasta 2 bilhões de reais do Tesouro Nacional, mas vai dar um montante de mais de 20 bilhões de reais por ano para as Santas Casas. Embora o Tesouro Nacional vá investir 2 bilhões de reais, o Tesouro Nacional vai economizar bilhões de reais, porque as Santas Casas têm um custo de mais de 50% menor para o Governo Federal do que os hospitais públicos. Por isso a importãncia desse projeto. Eu peço, de maneira respeitosa, ao PSOL que pense, porque isso vai dar uma condição muito melhor para todos os brasileiros. E mais ainda, Presidente, para..."], ["02/08/2017 14:36:00", "O SR. TONINHO PINHEIRO - Com humildade, nós temos que pedir a Deus sabedoria. Veja bem, a Odebrecht veio aqui e falou que se rouba no Brasil há mais de 30 anos. Então, é importante investigar. importante punir. Agora, acima de tudo, tem de haver uma maneira de não deixar acontecer o roubo. Considerando que se rouba há 30 anos e o que está acontecendo, eu voto com o Relator, voto 'sim'. O SR. GIACOBO - Deputado Toninho Pinheiro: voto 'sim'. Total: 220 votos 'sim'."], ["04/07/2018 18:04:00", "O SR. TONINHO PINHEIRO - Sr. Presidente, eu gostaria de aproveitar esta oportunidade para cumprimentar o norte de Minas. Cumprimento especialmente Montes Claros, pelos seus 161 anos. Quero dizer da alegria de, quando Prefeito de uma cidade pobre, ter feito um trabalho para ajudar as cidades mais pobres. Ao lado dos Deputados Estaduais Arlen Santiago, Ruy Muniz, Gil Pereira, Carlos Pimenta e Ana Maria, fiz um projeto denominado ICMS Solidário, para levar recursos às cidades mais pobres. Graças a Deus, a região do norte de Minas, principalmente as cidades mais pobres e Montes Claros, recebe hoje milhões de reais a mais todo ano por causa do ICMS Solidário. época, o Presidente da Assembleia era o Deputado Dinis Pinheiro. Como Parlamentar, a minha alegria, ao lado de valorosos colegas Deputados desta Casa, foi ter levado a Minas Gerais, por duas vezes, o Ministro da Saúde, que destinou vultosos recursos para os hospitais de Montes Claros e de várias cidades da região norte de Minas. Obrigado pela oportunidade, Sr. Presidente Rodrigo Maia."], ["29/05/2018 16:28:00", "O SR. TONINHO PINHEIRO - Sr. Presidente, Sras. e Srs. Deputados, o momento é de muita gravidade. A população brasileira está revoltada, está sofrida. Esse movimento, ao longo desses dias, mostra a revolta da população brasileira contra a corrupção, contra a economia difícil que nós estamos enfrentando e a dificuldade do dia a dia da nossa vida. Infelizmente, do alto da sua grandeza, a PETROBRAS está falhando muito com o Brasil. o órgão onde se verificou o maior foco de corrupção. A maior vagabundagem da vida pública recente foi a corrupção dentro da PETROBRAS. Uma vergonha! Dirigentes da PETROBRAS devolveram 400 milhões de reais! Quem devolveu 400 milhões de reais roubou muito mais! Hoje, a empresa está se portando como uma empresa muito vagabunda e desrespeitosa com o dinheiro público. Há outra coisa: mesmo com a corrupção do passado, a PETROBRAS não teve a humildade de reconhecer o erro e pedir desculpas à população brasileira. Recentemente, quando o Governo do Presidente Temer trabalhou para parar com os roubos, eles não mostraram competência. Agora ficam aumentando de maneira criminosa o preço da gasolina e do diesel, sem conversar e sem explicar nada para a população. preciso explicar e orientar, para que nós possamos concordar ou não. A PETROBRAS é uma empresa que vive atrás dos recursos minerais naturais, que são de Deus. E era uma empresa do povo. Se é do povo, Deus quer que os mais pobres sejam priorizados. E a PETROBRAS não observou isso. Mesmo com aquele foco de ladrões que lá estiveram, a PETROBRAS alcançou alta tecnologia para obter grandes conquistas, mas não teve a capacidade de acabar de uma vez por todas com a corrupção, permitindo que ali estivessem pessoas que roubavam o povo brasileiro. Por isso, a PETROBRAS revoltou a população brasileira com a corrupção. E a PETROBRAS revolta ainda mais o povo brasileiro, diante do preço caro do combustível. importante dizer a todos que este movimento do povo brasileiro não é só contra a PETROBRAS, mas contra a corrupção e contra o sofrimento do povo brasileiro. Nós temos que fazer ajustes em todo lugar, porque esta é uma situação de gravidade. Nunca peguei o microfone nesta Casa para falar de nenhum colega Deputado. Mas foi nesta Casa que demos o exemplo. Quando chegamos a esta Casa, acabamos com o 14 e o 15 salários. pouco, mas já é motivo de economia. Que todos os outros setores possam fazer isso! Esta semana mesmo, eu estava o Sistema S do Brasil, que está recebendo uma média de 14 bilhões de por ano! E falta dinheiro para a educação e para a saúde. Essa corrupção toda da PETROBRAS forçou o Governo a gastar agora 13 bilhões de reais. Vai faltar dinheiro para a saúde e para a educação. Há quanto tempo lutamos aqui! Fui Relator de um projeto importante... O SR. PRESIDENTE - Deputado Toninho Pinheiro, por favor, estamos cumprindo o prazo de 3 minutos. Vou conceder a palavra a V.Exa. para concluir o seu pronunciamento. O SR. TONINHO PINHEIRO - Sr. Presidente, precisamos de 360 milhões de reais e há um custo de 6 bilhões para as Santas Casas e hospitais filantrópicos do Brasil, para salvar vidas de mais de 100 milhões de brasileiros. E vamos ter que gastar 13 bilhões de reais! importante que fiquemos atentos aos ajustes e cobremos não só desta Casa, mas também do Poder Judiciário, de empresas estatais e também do Sistema S, que recebe 14 bilhões de reais por ano. Está na hora de o Sistema S também fazer economia, para sobrar dinheiro para a educação e para a saúde. Sr. Presidente, muito obrigado. Peço desculpas por ter me alongado."], ["25/04/2018 21:24:00", "O SR. TONINHO PINHEIRO - Sr. Presidente, este nosso trabalho de hoje garante e protege as unidades de conservação e faz justiça aos proprietários de terra. importante preservar o meio ambiente, protegendo as unidades de conservação, e é importante também praticar-se a honestidade e a justiça, indenizando os proprietários de terra. Obrigado pela oportunidade."]]}