{"UBERLANDO TIBURTINO LEITE": [["21/11/2017 13:58:00", "O SR. UBERLANDO TIBURTINO LEITE - Boa tarde a todos e a todas. Quero cumprimentar a ex-Reitora e Deputada Margarida Salomão, a Deputada Maria do Rosário, guerreira e defensora da educação pública deste País. De forma breve, peço licença aos senhores para fazer um resumo, começando pela fala do Deputado Chico Alencar. Hoje, no mínimo 50% dos alunos que ingressam nas nossas instituições vêm de instituições públicas. Acredito que essa realidade é comum a institutos e universidades. Hoje, no Instituto Federal de Rondônia, por exemplo, 83% dos alunos são oriundos de escolas públicas, sendo que 79% desses alunos têm uma renda familiar - não é renda per capita - de menos de 3 salários mínimos. Em 2015, tivemos um resultado que, infelizmente, tentaram não mostrar para a sociedade. O desempenho em ciências dos alunos da rede federal foi acima do desempenho dos alunos da Coréia do Sul. Se fizermos busca no Google, iremos encontrar comentários de que, no Brasil, existe uma Coréia do Sul escondida. Essa Coréia do Sul escondida significa os alunos da rede federal. Quanto ao desempenho do Brasil em leitura - infelizmente, dizem que o nosso País forma analfabetos funcionais -, os nossos alunos só ficaram atrás dos alunos de Cingapura no PISA, exame que todos utilizam para dizer que a educação pública do Brasil não presta. Se a educação pública do Brasil tivesse a qualidade da educação pública dos institutos federais, os nossos alunos estariam apenas atrás da Cingapura e à frente da Finlãndia, da Coréia do Sul e de todos os outros países. E é essa instituição pública que vimos aqui defender. Desses alunos, 83% são oriundos de escolas públicas, 79% são de famílias pobres com renda abaixo de 3 salários mínimos. Esses alunos estão começando a sair da nossa instituição. Dada a revolução social que estamos fazendo, em 2014, obtivemos esse resultado excelente. Mas os alunos estão saindo porque, a partir de 2015, os investimentos por aluno começaram a ser reduzidos na rede federal e, imagino, que nas universidades tem sido da mesma forma. Em 2015, nós recebemos por aluno 4.373 reais por ano. Em 2016, recebemos 3.300 reais, uma queda de mais de 24% no repasse por aluno. Os números da evasão demonstraram que esses alunos pobres que inserimos nas nossas instituições a partir de 2012 começaram a sair porque eles não têm condições de se alimentar na instituição. Nós estamos vendo alunos desmaiando em escola, porque não comem nem em casa nem na escola, alunos que não têm condições de chegar à instituição. Em João Pessoa, durante uma semana, discutimos o acesso, a permanência e a êxito nas nossas instituições. Estamos dando acesso, mas infelizmente eles não conseguem chegar, porque o transporte escolar não tem sido pago. Eles não estão obtendo êxito, porque estão com fome e não conseguem se concentrar. Eles estão saindo das nossas instituições, porque não conseguem o mínimo de condições que antes tínhamos em razão da redução de recursos. Eu faço um apelo a esta Casa, um apelo aos Deputados e às Deputadas, nós temos hoje institutos federais e universidades com 10% do recurso de custeio ainda retido. Isso é uma vergonha para nós! O nosso recurso começou a cair desde 2014. O pouco que tínhamos condições de receber ainda não foi liberado. E já estamos em novembro. Este é o gráfico de investimento. Em 2014, a rede federal recebeu 1,155 bilhão de reais em investimento; este ano, 248 milhões. Para o ano que vem já estão aprovados para toda a rede federal e institutos federais apenas 120 milhões para investimento. Nós temos unidades ainda sem laboratório, unidades sem salas de aula, sem condições mínimas para que servidores e alunos possam desenvolver suas atividades. o apelo que fazemos a esta Casa para que tenhamos pelo menos a liberação desse pouco recurso a que temos direito. Muito obrigado."]]}