{"ULDURICO JUNIOR": [["31/05/2016 18:10:00", "O SR. ULDURICO JUNIOR - Sr. Presidente, eu gostaria de registrar que um grande líder da cidade de Correntina, o Michael Delgado, se encontra aqui na Cãmara dos Deputados, engrandecendo esta Casa e o Parlamento e brigando pelas demandas de um Município que sofre tanto. Ele pode ter certeza de que as demandas serão aqui acolhidas pelo Partido Verde. Juntos, nós iremos levar dias melhores para uma cidade de um povo tão acolhedor e tão caloroso, mas que anda sofrendo muito. preciso que novas lideranças e lideranças jovens busquem urgentemente dias melhores para o povo da nossa querida Correntina e da nossa querida região. Muito obrigado, Sr. Presidente."], ["17/04/2016 14:04:00", "O SR. ULDURICO JUNIOR - Sr. Presidente, nada como a consciência limpa; consciência limpa por saber e ter a certeza de que houve, sim, crime de responsabilidade; consciência limpa de quem sabe e tem guardado no coração a certeza de que não se vendeu por cargos nem por dinheiro nenhum; consciência de quem sabe e acredita que nós podemos, sim, mudar o nosso País. Em nome do extremo sul da Bahia e em nome do Brasil, o meu voto é a favor da Bahia, a favor do meu País, 'sim' ao impeachment da Presidenta Dilma. O SR. BETO MANSUR - Uldurico Junior, do PV da Bahia: voto 'sim'. Total: 328 votos."], ["05/04/2016 16:36:00", "O SR. ULDURICO JUNIOR - Sr. Presidente, muito obrigado. Eu gostaria de registrar minha posição contrária ao Projeto de Lei Complementar n 257, de 2016, que vem tirar mais direitos ainda daqueles que já não têm quase nada neste País, um absurdo feito por um Governo que já não governa mais. Eu gostaria de parabenizar todos os líderes que vieram de suas bases a Brasília e de registrar a presença de um grande líder da minha terra, Presidente da APRATEF - Associação dos Praças Policiais Militares do Extremo Sul da Bahia, meu amigo Macedo, que veio engradecer esta Casa e brigar pelos direitos dos policiais da nossa região. Eles já disseram que se esse PLP for aprovado os policiais do País inteiro entrarão em greve contra as medidas de um Governo que já não governa e que quer colocar a culpa da bandalheira nos trabalhadores brasileiros."], ["29/03/2016 14:20:00", "O SR. ULDURICO JUNIOR - Sr. Presidente, Sras. e Srs. Deputados, eu venho a esta tribuna hoje, mais uma vez, com um sentimento de tristeza, por ter escutado, ao longo desses dias, Deputados da base do Governo alegarem o processo de impeachment como sendo um golpe. Sabe, Sr. Presidente, o Ben Johnson, aquele grande atleta mundialmente conhecido, ao ganhar a sua medalha de ouro, perdeu-a logo depois, quando foi descoberto que ele competiu anabolizado. E eu tenho a certeza de que esta Casa por completo sabe que a Presidente Dilma estava anabolizada quando ganhou as eleições. Em primeiro lugar, estava anabolizada com dinheiro sujo da PETROBRAS para a sua campanha eleitoral. Isso já foi mais do que provado, e o Marcelo Odebrecht vem aí para confirmar, mais uma vez. Isso, sim, pode ser caracterizado golpe. Ela estava anabolizada quando mentiu na sua campanha eleitoral, dizendo que não iria haver inflação, que não iria tirar direito de trabalhador, e fez exatamente o contrário. Golpe! Estava anabolizada quando quebrou o País, durante o seu mandato, para manter um discurso economicamente inviável para sua reeleição, e depois veio a esta Casa dizer que nós temos que aprovar a CPMF, porque temos que ter responsabilidade pública - como se ela tivesse! Tentar empurrar, Sr. Presidente, uma CPMF no peito de um trabalhador - que este ano vai pagar 4 reais num litro de gasolina -, com todo o respeito que eu tenho pelos Deputados da base do Governo e com o respeito que sempre os tratei nesta Casa, de onde eu venho, tem um nome: isso é golpe! Quando eu escuto esse tipo de argumentação, o que se passa no meu coração é o desejo de pedir a Deus que ele tenha misericórdia de nós e misericórdia do povo, que vê nesta Casa a luz no fim do túnel para que possamos sair dessa crise sem precedentes. Eu ainda acredito que os Deputados que usam esse tipo de argumentação aqui nesta Casa possam mudar ideia e entender, junto com a gente, que esse partido, que começou comendo os ovos da galinha dos ovos de ouro, hoje já matou a galinha. Esta Casa não pode e não há de ser conivente com o rumo que este País está tomando. Eu ganhei as eleições aos 22 anos de idade e hoje sou o Deputado Federal mais jovem do Brasil. Eu sempre sonhei em chegar a esta Casa, mas sempre sonhei em chegar aqui junto com os Parlamentares que representam o povo brasileiro e fazer a mais bela história, jamais ser escravo dela. Não vai ter golpe, vai ter impeachment ! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["10/03/2016 11:10:00", "O SR. ULDURICO JUNIOR - Sra. Presidenta, eu gostaria de anunciar aqui e fazer o registro da minha ida para o Partido Verde. Quero agradecer o honroso convite do Presidente Penna e do Senador Alvaro Dias para ingresso no Partido Verde. Quero deixar aqui também a minha manifestação sobre o próximo domingo, dia 13. Eu e a maioria da população brasileira estaremos nas ruas contra esse desmando que acontece em nosso País, a favor de que o Brasil tome um rumo diferente do que vem tomando hoje. O Governo que está aí hoje já deu o que tinha de dar e precisa ter a sensibilidade de renunciar ou, então, de entender que o processo de impeachment é legítimo e que o Brasil precisa tomar um rumo diferente. Muito obrigado, Sra. Presidenta."], ["20/12/2017 15:12:00", "O SR. ULDURICO JUNIOR - Sr. Presidente, Sras. e Srs. Parlamentares, mais uma vez venho a esta tribuna para falar sobre a violência na região do extremo-sul baiano. Porém, desta vez, trago dados positivos. Não é de hoje que venho à tribuna para dizer que, dentre as 15 cidades mais violentas do Brasil, 3 delas são as maiores cidades do extremo-sul baiano: Eunápolis, Teixeira de Freitas e Porto Seguro. Elas estão entre as top 15 cidades mais violentas do Brasil. Só que nós tivemos um ponto fora da curva nesses primeiros 11 meses da gestão municipal. Itabela, que era conhecida por todos nós como uma cidade perigosa, através de uma nova gestão, de uma política pública de qualidade, conseguiu diminuir em até 30% os índices de violência e de criminalidade no Município. interessante dizer isso. Parabenizo o Prefeito Luciano Francisqueto, o Vice-Prefeito Gil e todos os Vereadores e Secretários, porque a maioria das Prefeituras, quando são perguntadas sobre a violência, jogam para outros a responsabilidade: 'Ah, mas a segurança pública é um dever do Estado e não do Município'. E o Prefeito Luciano Francisqueto decidiu fazer diferente: adotou uma política pública municipal de qualidade, prevenindo a criminalidade, dando assistência às crianças, preocupando-se se elas estão nas ruas. Em relação ao esporte, pela primeira vez, nós atingimos índices importantes. Agora Itabela tem um campeão de karatê, e há incentivo a todos os esportes como nunca aconteceu. Espero que esse exemplo sirva às cidades ainda mais violentas que Itabela, para que a política pública comece dentro de casa, para que os Prefeitos parem de colocar a culpa no Governo do Estado e comecem a agir na prevenção da criminalidade, preocupando-se onde as crianças estão, se elas estão desocupadas nas ruas. Vamos criar escolas de tempo integral, enfim, e mostrar que os políticos da nossa cidade e da nossa região têm preocupação com a qualidade de ensino, com a qualidade do esporte. Isso serve, sim, como exemplo para prevenir a violência pública. Quero ainda parabenizar a Polícia Militar, a Polícia Civil, os órgãos de Justiça, todos aqueles que, direta ou indiretamente, fazem parte desse número histórico da cidade de Itabela, um exemplo para aquela região. Parabéns, Itabela! Desejo um feliz Natal a todos os amigos da cidade e a todos os amigos da região do extremo-sul baiano. Quero desejar também um Ano-Novo de números ainda melhores, e que nós consigamos, no ano de 2018, em Itabela e nossa região, trazer de volta a esperança e a segurança pública que nosso povo precisa. Parabéns, Luciano! Parabéns, Itabela! O SR. PRESIDENTE - Muito obrigado, Deputado Uldurico Junior, do PV na Bahia. Parabéns pelo trabalho de V.Exa."], ["21/11/2017 16:22:00", "O SR. ULDURICO JUNIOR - Sr. Presidente, Sras. e Srs. Deputados, venho hoje à tribuna para registrar que tive a honra de participar da primeira festa do milho na cidade de Paripiranga. O Prefeito Justino Neto, do Partido Verde, fez essa homenagem em reconhecimento aos agricultores daquela região que impulsionam a produção do milho do nosso Estado e do nosso País. Parabenizo o Prefeito, os Vereadores e a primeira-dama por terem se dedicado à realização e divulgação dessa festa, dando incentivo à produção de milho que impulsiona o crescimento daquela cidade e do seu povo. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["09/11/2017 11:42:00", "O SR. ULDURICO JUNIOR - Obrigado, Sr. Presidente. Sr. Presidente, eu quero registrar o meu apoio à população de Correntina, no oeste da Bahia, que, há muitos e muitos anos, nesta Casa e no Governo do Estado, fala para as paredes, mas conseguiu achar - depois de muitos anos, repito - uma forma de ser ouvida. A população foi às ruas se manifestar. E não eram pessoas da CUT e do MST, como disse a grande mídia, mas pessoas que lutam pelos rios, que dependem deles para a sua sobrevivência. Sr. Presidente, não é de hoje que nós debatemos o Aquífero Urucuia, as nascentes daquela região, o oeste da Bahia, e a quantidade de rios que passam por Correntina. Eu tenho a obrigação de parabenizar o Vice-Prefeito Michael Delgado, do Partido Verde, por ter, com muita coragem, ficado ao lado da população de Correntina, mesmo quando tudo e todos se voltaram contra ele. Sr. Presidente, eu quero registrar que o Partido Verde vai continuar sendo um braço do povo de Correntina aqui no Congresso Nacional, em defesa dos nossos rios, em defesa do meio ambiente. Muito obrigado."], ["07/11/2017 15:28:00", "O SR. ULDURICO JUNIOR - Sr. Presidente, Sras. e Srs. Parlamentares, hoje pela manhã, as cidades de Porto Seguro, Eunápolis e Santa Cruz Cabrália, todas as três no extremo sul da Bahia, amanheceram estarrecidas com mais de 250 agentes da Polícia Federal que, na apelidada Operação Ciranda, cumpriram 42 buscas e apreensões, 18 conduções coercitivas, 21 pedidos de prisão e o pedido de afastamento dos três Prefeitos que, ainda foragidos, não se apresentaram à Polícia. Sr. Presidente, acredite V.Exa. que a Prefeita Municipal de Porto Seguro tem como vizinho, ao lado direito, o seu irmão, o Prefeito da cidade vizinha de Santa Cruz Cabrália, e, ao lado esquerdo, o seu marido, o Prefeito de Eunápolis. Os três são acusados de formar uma organização criminosa que desviou mais 200 milhões de reais dos cofres públicos. Eu costumo olhar para a vida pública, para os meus problemas, Sr. Presidente, vendo sempre o copo metade cheio, ao invés de metade vazio. Então, pensando dessa forma, eu tenho a obrigação de hoje, publicamente, vir a esta tribuna não para pisar no pescoço de ninguém, não para chutar cachorro morto - porque isso não é do meu perfil -, mas porque tenho a obrigação, como representante do extremo sul baiano, de parabenizar a Polícia Federal, o Ministério Público os órgãos competentes de Justiça. Esta é a minha obrigação, porque não é de hoje que venho a esta tribuna denunciar os malfeitos daquela região e das três Prefeituras. Não é de hoje. Foi desta tribuna que eu falei a respeito do hospital que se fechou em Porto Seguro. Foi desta tribuna que falei da demissão de quase 2 mil funcionários naquelas três cidades. Foi desta tribuna que eu falei da situação precária da nossa educação. E sempre, em relação a todas essas denúncias, a Prefeitura alegou -todas as três - falta de recursos para executar. Por isso, Sr. Presidente, hoje eu sinceramente espero que esta operação sirva como exemplo para aquelas pessoas que querem entrar na vida pública para praticar a velha política, para se enriquecer através do seu mandato, pensando apenas no interesse próprio e se esquecendo de que lá na ponta as pessoas precisam muito do sistema público, seja de saúde, seja de educação. Sr. Presidente, eu peço mais 1 minuto para concluir. Hoje, naquela região, naqueles três Municípios, as pessoas estão morrendo, todos os dias, nas filas dos hospitais; estão morrendo, todos os dias, por conta da violência que aquela região tem hoje - as três cidades estão no top 10 das cidades mais violentas do Brasil. E eu, como representante daquela região, tenho obrigação de, aqui nesta Casa, denunciar, fiscalizar, cobrar e ser sempre a voz de um povo que acredita e espera que, através do serviço público, nós possamos dar a esperança que o nosso povo merece e de que o nosso povo precisa. Por isso, eu peço a V.Exa., Sr. Presidente, que registre nos Anais desta Casa e no programa A Voz do Brasil o meu pronunciamento. Muito obrigado. O SR. PRESIDENTE - Seu pedido será atendido. Daremos publicidade no programa A Voz do Brasil e nos órgãos de comunicação desta Casa."], ["25/10/2017 16:50:00", "O SR. ULDURICO JUNIOR - Sr. Presidente, com a mesma coerência com que votei no impeachment, na cassação de Cunha, na primeira denúncia e em todas as minhas votações dentro desta Casa, mais uma vez, eu fico ao lado do povo. Mais uma vez, eu voto 'não'. A SRA. MARIANA CARVALHO - Deputado Uldurico Junior: voto 'não'. Total: 204 votos 'não'."], ["03/10/2017 15:06:00", "O SR. ULDURICO JUNIOR - Sr. Presidente, Sras. e Srs. Parlamentares, hoje eu venho a esta tribuna para falar de Guaratinga, um Município muito querido do extremo sul da Bahia. Em Guaratinga, temos como cartão postal uma grande pedra, conhecida por todos como Pedra de Guaratinga. No entanto, hoje eu não vim falar sobre esta pedra, mas, sim, sobre uma pérola que aconteceu no Município. Sr. Presidente, em Guaratinga, há um hospital que é mantido pelo Governo do Estado e que estava fechado para reforma. Porém, mesmo fechado para reforma, este hospital prestou contas de cirurgias realizadas! Mas a pérola não acaba aí: quando analisamos os nomes que constam nessa prestação de contas da Secretaria de Saúde ao Governo do Estado, verificamos que, além de estarem na lista pessoas da cidade que nunca foram operadas, havia nomes de pessoas que já morreram há muito tempo. A Pedra de Guaratinga, todos nós conhecemos; mas um hospital que atende mesmo estando fechado e que opera quem já morreu é uma grande novidade. Isso seria cômico se não fosse trágico, Sr. Presidente! Isso seria cômico se o nosso povo não morresse todos os dias indo para Salvador atrás de atendimento médico, a 800 quilômetros de distãncia. Isso seria cômico se o nosso povo não morresse todos os dias nos corredores dos hospitais à procura de atendimento médico. Isso seria cômico se as portas da saúde não se fechassem a todo instante para as pessoas que mais precisam, para as pessoas que dependem do sistema público de saúde. Eu, na condição de Deputado Federal daquela região, exijo e vou cobrar oficialmente do Governo do Estado explicações sobre essa prestação de contas e esses repasses. Eu exijo explicação também da Prefeitura Municipal e da Secretaria Municipal de Saúde. Por outro lado, Sr. Presidente, tenho a obrigação de parabenizar o Vice-Prefeito de Guaratinga, Ezequiel Xavier, que, mesmo eleito pela chapa que hoje governa a cidade, escolheu o lado da representatividade da vida pública. Isso eu faço questão de falar aqui na tribuna. Sr. Presidente, eu espero que os órgãos de Justiça e o Ministério Público, que já foram acionados pelo Vice-Prefeito, possam punir, o mais rápido possível, todos os culpados por essa grave situação em que se encontra a saúde da minha região e de todo o nosso Estado. Peço que V.Exa. que registre esta denúncia nos Anais da Casa e divulgue o meu pronunciamento no programa A Voz do Brasil . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["02/10/2017 18:52:00", "O SR. ULDURICO JUNIOR - Sr. Presidente, Sras. e Srs. Parlamentares, eu venho hoje a esta tribuna para parabenizar a população de Eunápolis. Na semana passada, 1.700 famílias receberam a casa própria. Mesmo com a tentativa da Prefeitura Municipal de adiar a entrega das casas para o ano que vem, às vésperas das eleições, mesmo com a tentativa de recadastramento das pessoas que iam receber as casas, nós conseguimos, com o nosso empenho, por intermédio do Ministro Bruno Araújo, entregar 1.700 casas a famílias de Eunápolis que sonhavam com a casa própria. Queria registrar também, Sr. Presidente, que protocolei esta semana no Ministério das Cidades mais um pedido de construção de casas, de 2.300 casas no Município de Eunápolis, que ainda sofre muito. Mais pessoas precisam ser atendidas com a casa própria. Como nós brigamos muito para que não houvesse recadastramento de pessoas que receberam casas, vamos em busca de mais casas, para que mais pessoas sejam contempladas. Peço que esse registro seja transcrito nos Anais da Casa e divulgado no programa A Voz do Brasil . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["19/09/2017 14:34:00", "O SR. ULDURICO JUNIOR - Sr. Presidente, Sras. e Srs. Parlamentares, eu venho a esta tribuna em defesa do oeste da Bahia, especificamente da cidade de Correntina. Por diversas vezes, fui procurado pelo seu Vice-Prefeito, Michael Delgado, do Partido Verde, que está muito preocupado com os cinco rios que passam naquela cidade - Correntina, Arrojado, Santo Antônio, do Meio e Guará -, que, infelizmente, estão secando devido à irresponsabilidade dos órgãos estaduais com relação à liberação de outorgas de poços de alta vazão para as grandes produções do agronegócio da região. Como Deputado Federal do Partido Verde, tenho a obrigação de, no Congresso Nacional, brigar para que os órgãos federais, como o Ministério do Meio Ambiente, cujo Ministro, Sarney Filho, também do Partido Verde, está tendo uma atuação contundente, o IBAMA, cuja Presidente, Suely Araújo, também tem atuação contundente, nos expliquem por que os órgãos estaduais liberam tantas outorgas de poços de alta vazão, e nossos rios secando. Em 2015, tivemos uma manifestação em Correntina com mais de 7 mil pessoas indo às ruas pedir socorro para aqueles rios que são o cartão-postal da cidade, pela forma como estão sendo tratados pelos órgãos estaduais. Infelizmente, parece que o recado foi dado ao contrário. Por isso, Presidente, venho deixar minha súplica ao Governo do Estado, aos órgãos estaduais, para que pensem na preservação desses cinco rios que são o orgulho daquela região e que não podem, de maneira nenhuma, continuar sendo tratados como estão sendo. Venho a esta tribuna suplicar, para que meus filhos e netos, que ainda vão vir par este mundo, possam ter o privilégio de contemplar aquela beleza, como eu e todos os moradores daquela região contemplamos. Muito obrigado, Sr. Presidente."], ["22/08/2017 13:06:00", "O SR. ULDURICO JUNIOR - Sr. Presidente, Sras. e Srs. Deputados, eu venho hoje fazer o registro de uma manifestação que ocorreu ontem na cidade de Eunápolis, no extremo sul da Bahia, onde 1.700 famílias com razão foram às ruas cobrar a entrega de 1.700 casas. Essas casas foram construídas, estão prontas, e ainda não foram entregues. Existem possibilidades para elas ainda não terem sido entregues. Uma delas seria por motivo técnico do Banco do Brasil. Por isso, hoje encaminhei um ofício ao Banco do Brasil exigindo uma nota técnica sobre esse assunto. Outra possibilidade seria a Prefeitura Municipal não querer entregar essas casas neste momento porque quer esperar chegar mais próximo das eleições. E a terceira, pelo fato de o cadastro das casas ter sido feito pelo ex-Prefeito, e o atual Prefeito quer refazer esse cadastro. Sr. Presidente, eu quero registrar publicamente o meu compromisso com a população de Eunápolis, em defesa da moradia daquelas pessoas que hoje precisam e com razão vão às ruas cobrar maior respeito dos Governos Municipais e Estadual. Muito obrigado, Sr. Presidente."], ["09/08/2017 20:00:00", "O SR. ULDURICO JUNIOR - Sr. Presidente, eu gostaria de fazer o registro da comitiva da cidade de São José do Jacuípe, que se encontra presente no plenário neste momento: o Prefeito Erismar de Amadinho, junto com o Secretário de Administração, Jucival dos Santos Rios; o Vice-Prefeito da cidade, Buinho, e os dois Vereadores Tea e El de Caria, que vieram em busca de recursos para o Município e voltam para a sua cidade com grandes novidades ao seu povo que tanto precisa e tanto espera que consigamos, através de Brasília, resolver a situação e mostrar uma luz no fim do túnel ao povo que tanto precisa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["02/08/2017 14:36:00", "O SR. ULDURICO JUNIOR - Sr. Presidente, mais uma vez, esta Casa dá um passo na contramão daquilo que espera a grande maioria do povo brasileiro, afastando cada vez mais a representatividade do Congresso do nosso povo. O meu voto não veio pelo lado fácil da vida pública. O meu voto nunca foi nem nunca será vendido. O meu voto é 'não'. O SR. JHC - Deputado Uldurico Junior: voto 'não'. Total: 199 votos 'não'."], ["13/06/2017 15:30:00", "O SR. ULDURICO JUNIOR - Sr. Presidente, eu gostaria hoje de fazer um registro e parabenizar a Prefeitura e a cidade de Itabela, que, amanhã, comemora o seu aniversário. Itabela é uma cidade de um povo acolhedor, de um povo caloroso, de um povo trabalhador, que, depois de muito tempo, através da gestão municipal que se inicia de Luciano Francisqueto, vê uma luz no fim do túnel. Como Deputado Federal representante daquela cidade, tive a honra de encaminhar mais de 1,5 milhão de reais em recursos por emendas impositivas para beneficiar aquele povo. Deixo essas emendas como o meu presente de aniversário e parabenizo a cidade por mais 1 ano de existência. Gostaria também, Presidente, de parabenizar o Prefeito de Nova Viçosa, que hoje comemora mais 1 ano de vida, meu amigo, Manoelzinho da Madeira. Eu gostaria de registrar publicamente, nos Anais desta Casa e no programa A Voz do Brasil, o meu desejo de muita saúde, felicidade e muito sucesso na sua caminhada, que é uma caminhada muito representativa dos interesses do povo de Nova Viçosa. Muito obrigado, Sr. Presidente."], ["07/06/2017 14:18:00", "O SR. ULDURICO JUNIOR - Sr. Presidente, quero fazer o registro do aniversário de uma cidade pela qual tenho muito apreço: São José do Jacuípe, no Estado da Bahia. No dia 13 será comemorado mais 1 ano de emancipação política daquele Município. Deixo os meus parabéns ao povo acolhedor e caloroso daquela cidade. Agora, sob nova administração, o Prefeito Erismar, do Partido Verde, está buscando um projeto de vida muito melhor para a população. O Prefeito Erismar, que já esteve nesta Casa, por diversas vezes, em busca de recursos para o Município, tem levado a bandeira do partido na sua gestão municipal. Sr. Presidente, aproveito a oportunidade para dizer que, na próxima semana, estarei em São José do Jacuípe, ao lado do Prefeito Erismar, para comemorarmos juntos mais um aniversário daquela cidade. Também vou para ouvir as demandas da população para poder defender aqui os interesses dela. Muito obrigado. O SR. PRESIDENTE - Agradeço a V.Exa., Deputado Uldurico Junior."], ["11/04/2017 12:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ULDURICO JUNIOR - Sr. Presidente, Sras. e Srs. Deputados, mais de 63% das rodovias federais e estaduais na Bahia são consideradas regulares, ruins ou péssimas. Se incluirmos nessa avaliação as ligações municipais, a maioria em condições precárias, podemos imaginar os sacrifícios a que estão submetidos os usuários das estradas baianas, e os prejuízos que isso acarreta para a economia. Todos os anos, Confederação Nacional do Transporte - CNT analisa mais de 100 mil quilômetros de rodovias em todo o País, levando em conta a situação do pavimento, a sinalização e a geometria da via, item que inclui a existência de pontes, curvas perigosas e faixa adicional de subida, por exemplo. A 20 edição dessa pesquisa, divulgada em outubro passado, trouxe más notícias para o meu Estado. Só 36,6% das rodovias federais e estaduais baianas são consideradas boas ou ótimas. Nas demais, ou seja, em quase dois terços das estradas, pelo menos um dos aspectos avaliados apresenta problemas. Estão em condições ruins 18,2% da extensão total pesquisada, e, em péssima situação, 8,1%. Isso significa que, dos 8.584 quilômetros pesquisados pela CNT no Estado, 2.253 quilômetros, representando 26% do total, são ruins ou péssimos. Pertence à Bahia, também, parte da estrada que a pesquisa indicou como a pior do Brasil. a ligação entre o Município baiano de Barreiras e o de Natividade, no Tocantins, formada pela BA-460, a BR-242, a TO-040 e a TO-280. A BA-460 está no chamado Anel da Soja e é passagem obrigatória para caminhões que transportam produtos agrícolas. Diante disso, o escoamento das safras enfrenta grandes obstáculos. A CNT afirma que as deficiências no pavimento das rodovias baianas elevam em até 23,8% o custo operacional do transporte no Estado, levando em conta os impactos na segurança, no custo de manutenção dos veículos e no consumo de combustível. Outra rodovia que passa pelo Estado escapou por pouco da lista das 10 piores, pois ocupa a 99 posição entre os 109 trechos analisados. a BR-101, na parte que vai da Bahia em direção a Teófilo Otoni, em Minas Gerais. Esse trecho permite uma ligação entre a BR-101 e a BR-116, que seguem em paralelo no sentido norte-sul, até as proximidades de Feira de Santana, oferecendo acesso à região sul baiana, de importãncia histórica e turística. Rodovias ruins afastam turistas, prejudicando a economia local. Também é preocupante saber que a etapa baiana da BR-101, que atravessa o Estado de norte a sul nas proximidades do litoral, numa extensão total de mais de 900 quilômetros, foi apontada por uma seguradora de veículos entre as quatro estradas do País onde mais se cometem assaltos. Não vou me estender sobre a situação das estradas municipais, mas quero dizer que as que se encontram em bom estado provavelmente já são minoria. Quase sempre sem pavimentação asfáltica, sujeitas a grandes estragos nas épocas de chuvas e dependendo dos escassos recursos dos Municípios para sua conservação, é muito difícil que elas possam ser mantidas em condições ao menos razoáveis. Reclamações em relação a isso são comuns em todo o Estado. Conforme a CNT, transitar em pavimentos inadequados provoca desperdício médio de 5% no consumo de diesel pelos caminhões, o que resultou, no ano passado, em prejuízo de R$2,34 bilhões de reais para os transportadores brasileiros. Infelizmente, Sr. Presidente, Sras. e Srs. Deputados, boa parte dessa perda ocorreu na Bahia, onde a situação calamitosa de várias estradas exige ações urgentes das três esferas de governo. Muito obrigado."], ["05/04/2017 13:20:00", "O SR. ULDURICO JUNIOR - Sr. Presidente, Sras. e Srs. Parlamentares, venho a esta tribuna mais uma vez para firmar minha posição contra a reforma da Previdência proposta pelo Governo. Eu tenho escutado, ao longo desses meses, que a Previdência do nosso País quebrou, o que é uma grande inverdade. A grande verdade é que nós gastamos com a Previdência menos do que nós arrecadamos. A Previdência é superavitária. A grande verdade é que os grandes bancos que lucram abusivamente todos os anos devem bilhões à Previdência, e esses, Deputado Chico Alencar, ninguém tem coragem de cobrar. A grande verdade é que as grandes empresas também devem bilhões à Previdência. Ninguém fala de cobrá-las. Eu seria um covarde, vendo que a Operação Lava-Jato vai bloquear mais de 13 bilhões em patrimônios ilícitos, se não dissesse que essa bomba, Presidente Carlos Manato, vai estourar no colo dos professores do nosso País. Eu seria um covarde se não dissesse que essa bomba vai estourar no colo dos policiais, dos servidores públicos. Quero pedir encarecidamente a todos os Parlamentares que ainda têm dúvidas sobre essa reforma previdenciária que se lembrem da sua história de vida antes de votá-la. Não me refiro apenas ao seu eleitorado. Um dia todos nós Parlamentares precisamos de um professor. Hoje os professores do Brasil estão precisando de nós. Um dia todos nós Parlamentares precisaremos de um policial. Hoje são os policiais do Brasil que precisam de nós. A vida deve ser vivida para os outros. O Papa Francisco foi muito feliz quando disse que o rio não bebe a sua própria água, que as árvores não comem os seus próprios frutos, que a vida é boa quando estamos felizes, mas ela é muito melhor quando os outros estão felizes por nossa causa. 'Sim' aos brasileiros, e 'não' à reforma da Previdência. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["05/04/2017 13:52:00", "O SR. ULDURICO JUNIOR - Sr. Presidente, quero registrar a presença dos Vereadores Adriano Souza, Joris Bento, Chispita e Chico de Dega, que vieram aqui de Municípios da Bahia em busca dos recursos necessários para promover o desenvolvimento da sua região e dos seus Municípios. Parabéns aos Vereadores! Espero que outras cidades se espelhem neles e possamos ter cada vez mais Vereadores atuantes. Muito obrigado, Presidente. O SR. PRESIDENTE - Muito obrigado. Está feito o registro de V.Exa."], ["28/03/2017 14:18:00", "O SR. ULDURICO JUNIOR - Sr. Presidente, com muito pesar, registro o falecimento de Eliana Kertész, esposa de Mário Kertész, grande radialista e ex-Prefeito da Capital baiana. Eliana ficou conhecida nacionalmente pelas esculturas que fazia de mulheres mais gordinhas espalhadas pelo nosso Estado. Foi a Vereadora mais votada do Brasil à época e, sem dúvida nenhuma, deve deixar muita dor nas pessoas que tiveram a honra de conhecê-la. Quero dizer que a Bahia perde uma grande artista e, sem sombra de dúvidas, a política perde uma grande representante da sociedade. Por isso, quero deixar os meus pêsames a Mário Kertész e a toda a sua família e desejar-lhes força neste momento tão difícil. Espero que consigam o mais rápido possível transformar essa dor em boas lembranças de uma grande mulher e grande baiana. Muito obrigado, Sr. Presidente."], ["07/02/2017 14:38:00", "O SR. ULDURICO JUNIOR - Sr. Presidente, Sras. e Srs. Deputados, ontem a cidade de Porto Seguro amanheceu triste: oito jovens foram assassinados em uma chacina, dentre eles quatro filhos de policiais da cidade. A cidade de Porto Seguro hoje se encontra assustada, mas eu, como representante daquele Município e daquela região, não devo apenas me assustar, tenho a obrigação de cobrar, como já cobrei da Prefeitura Municipal, do Governo Estadual. Venho hoje publicamente cobrar do Governo Federal e, em especial, do Presidente da República, Michel Temer, à frente da Força Nacional. A cidade, terra-mãe do nosso País, chega ao quinto lugar de cidade mais violenta do Brasil, tem taxa de mortalidade nas alturas e vive uma guerra entre facções diariamente. No domingo à noite, oito jovens foram assassinados numa chacina em que os autores do crime usaram fuzis que são utilizados apenas pelo Exército Brasileiro. E mais grave e mais assustador do que todos esses fatos juntos são as autoridades públicas acharem que fatos como esses são normais. Não são normais. Portanto, eu quero dizer que hoje cumpro o meu papel como Deputado Federal daquela cidade e daquela região. Quero registrar que o meu coração está junto com as pessoas que foram às ruas da nossa cidade, nesta semana, cobrar uma cidade com dias melhores. Sr. Presidente, peço que seja registrado nos Anais desta Casa a minha cobrança e divulgado no programa A Voz do Brasil o meu pesar a todos os familiares e amigos dos oito jovens que foram tristemente assassinados na noite de domingo. Sem mais, quero pedir aquilo que a minha cidade pede todos os dias: paz. Muito obrigado, Sr. Presidente."], ["10/07/2018 18:56:00", "O SR. ULDURICO JUNIOR - Sr. Presidente, o PPL vai orientar 'sim', mas quer ressaltar que vai permanecer em plenário até o horário que for necessário, para que possamos votar a matéria de interesse dos agentes comunitários de saúde. O SR. VICENTINHO - O Deputado Vicentinho votou com a bancada. O SR. ULDURICO JUNIOR - Quero ressaltar a presença da grande líder dos agentes comunitários de saúde da Bahia, a nossa amiga Walda, que veio aqui junto com os agentes da Bahia mostrar que estamos atentos às votações dos Deputados que estão empenhados em votar hoje essa matéria, que é de extrema importãncia para essa categoria. Muito obrigado."], ["20/06/2018 11:40:00", "O SR. ULDURICO JUNIOR - Sr. Presidente, eu gostaria de registrar, na cidade de Mucuri, no extremo sul da Bahia, o gesto arbitrário do Prefeito, que, com medida judicial, tenta retirar direitos dos servidores públicos municipais. Por isso, eu gostaria de registrar publicamente meus parabéns à Cãmara de Vereadores, em especial ao Vereador Saullo, que, com muita altivez e dedicação, conseguiu fazer com que o Prefeito abrisse mão e desistisse da ação judicial para retirar direito desses servidores. Já não bastam os desmandos naquele Município, que tem a maior reprovação administrativa da sua história. Eu, como Deputado Federal daquela região, venho publicamente dizer que vou ser sempre a voz dos servidores públicos municipais de Mucuri. Sr. Presidente, peço que registre meu discurso nos Anais desta Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado."], ["16/05/2018 18:48:00", "O SR. ULDURICO JUNIOR - Sr. Presidente, o PPL quer registrar a sua indignação por ontem nós termos passado de 1 hora da manhã e não termos votado aquilo que é de interesse do nosso povo, o projeto de emancipação dos Municípios. Mais uma vez esta Casa desperdiça dinheiro público com ar condicionado, com funcionários, e não vota nada, dando um tapa na cara da população, que daqui espera trabalho. Pelo que eu saiba, ninguém aqui dentro tem autonomia de prender ou de soltar ninguém. Portanto, obstrução e manifestação nós fazemos da porta para fora. Aqui é lugar de se trabalhar para o povo. Nós temos que votar o projeto de emancipação dos Municípios, no meu caso, em nome de Mucuri, pelo Distrito de Itabatã, e de Posto da Mata, um Distrito de Nova Viçosa. Muito obrigado."], ["16/05/2018 13:56:00", "O SR. ULDURICO JUNIOR - Sr. Presidente, Sras. e Srs. Parlamentares, o caos foi instalado no Município de Eunápolis, no extremo sul da Bahia. O Prefeito recentemente afastado, acusado de um desvio de mais de 200 milhões de reais na Operação Fraternos e de mais de 50 milhões de reais da educação na Operação Gênesis, mais uma vez vira as costas para o seu povo. Na semana passada, mais de 20 mil alunos da rede pública ficaram sem aula em função de uma manifestação realizada por professores, motoristas de transporte escolar e profissionais de outras classes, na qual reivindicaram, na porta do Prefeito, melhores condições de trabalho e os salários que estão atrasados. Sr. Presidente, é impressionante como o caos tomou conta da cidade de Eunápolis! E venho a esta tribuna hoje para me posicionar ao lado dos professores e de todos aqueles da rede de ensino da cidade de Eunápolis, que são muito desassistidos e desvalorizados pelos poderes municipais e muitas vezes até por esta Casa, que tem pautas importantes da educação para serem votadas, mas que infelizmente não saem do debate. E quero pedir ao Prefeito da cidade que renuncie, o que seria um gesto de grandeza para com povo que o elegeu. A cidade de Eunápolis não merece passar pelo que tem passado. Uma das Prefeituras mais ricas do Estado da Bahia conseguiu quebrar. Nem preciso dizer aqui o motivo, porque o povo de lá já sabe bem. O povo sabe das inúmeras fraudes feitas em licitações; sabe das tantas prisões já ocorridas; sabe os nomes das empresas fantasmas e milionárias criadas pelo Prefeito; sabe dos inúmeros saques milionários, em boca de caixa, em espécie, feitos neste Governo que lá está; e sabe que esse jeito de fazer política mata. Essa velha política do pão e circo, que é atrasada, mata todos os dias. Mata quando falta médico em Eunápolis, e aí é preciso encaminhar pacientes para localidades a 700 quilômetros ou a 800 quilômetros de distãncia; mata quando não há medicamento para a família, que não tem dinheiro para comprar o remédio, e a pessoa morre; mata quando tira de quem não tem nada para se fazer festa regada a uísque para Vereadores e Secretários e tirar fotos. Eu espero, de coração, que Deus tenha misericórdia do povo de Eunápolis. E espero também um gesto de grandeza do Sr. Prefeito Robério para com o povo que o elegeu: a sua renúncia. E este mesmo Deputado que está nesta tribuna voltará aqui, caso seja feita a renúncia, para parabenizar o Prefeito pelo gesto de grandeza com aqueles que o fizeram estar onde está hoje. Portanto, renuncie, Sr. Prefeito, em nome do povo de Eunápolis! Muito obrigado, Sr. Presidente."], ["24/04/2018 14:32:00", "O SR. ULDURICO JUNIOR - Sr. Presidente, quero registrar a presença, no Plenário da Cãmara dos Deputados, do Vice-Prefeito de Caravelas, o meu amigo Jackson Douglas, que veio à Brasília em busca de benefícios para o seu Município. Ele já veio a Brasília por diversas vezes, sempre reivindicando melhorias para sua cidade. E nós conseguimos contemplar Caravelas com mais de 1 milhão e 800 mil reais em emendas parlamentares, conforme o pedido da Presidente da Cãmara Municipal, Raquel Boa Morte, e do Prefeito Sílvio Ramalho. Juntos, vamos fazer o que ninguém nunca fez aqui dentro por Caravelas. A cidade completou esta semana 163 anos e ganhou de presente mais de 1 milhão e 800 mil reais em emendas. Tenho certeza de que vamos mandar cada vez mais recursos para essa cidade, bonita por natureza, ponto de parada obrigatório para os turistas que visitam a região do extremo sul baiano. Aquele povo acolhedor - tenham certeza disso - terá sempre em mim uma voz para brigar por seus interesses no Congresso Nacional. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Uldurico Junior."], ["06/03/2018 16:24:00", "O SR. ULDURICO JUNIOR - Sr. Presidente, Sras. e Srs. Parlamentares, hoje o Município de Eunápolis, no extremo sul da Bahia, amanheceu atordoado: por volta de meia-noite e meia, cerca de 15 bandidos fecharam a BR-101 e a BR-367, que dá acesso a Porto Seguro. Eles colocaram fogo em carros em frente à RONDESP, à CAEMA e ao quartel da Polícia Militar e, assim, explodiram a Prosegur, roubando tudo o que havia ali dentro e atingindo inclusive os estabelecimentos circunvizinhos. O Município de Eunápolis, com razão, mais uma vez se encontra assustado. Não é de hoje que venho a esta tribuna falar da violência daquela região do extremo sul baiano e cobrar providências do Governo Federal, do Governo do Estado da Bahia e dos Municípios, que insistem em falar que a responsabilidade não é deles. Das 15 cidades mais violentas do Brasil, três são daquela região: Porto Seguro, Teixeira de Freitas e Eunápolis. Como acabou de falar a Deputada que me antecedeu, nós sabemos da importãncia da educação e de outros setores que influenciam a segurança pública e temos o dever de cobrar soluções de quem tem essa responsabilidade. Por isso, Presidente, eu, como Deputado Federal daquela região, tenho a obrigação de vir aqui hoje deixar público que estou oficializando um pedido de explicações e providências para o Ministro Raul Jungmann e para a Secretaria de Segurança Pública do Estado da Bahia, perguntando quais medidas serão tomadas para que aquela região possa ter dias melhores. Uma cidade de um povo acolhedor e caloroso como o Município de Eunápolis não merece e não deve passar pelo que está passando. Peço a V.Exa. que determine o registro nos Anais desta Casa e a divulgação no programa A Voz do Brasil deste meu pronunciamento, que fala da indignação de um povo que não merece passar pelo que está passando. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Uldurico Junior."], ["28/02/2018 11:20:00", "O SR. ULDURICO JUNIOR - Sr. Presidente, Sras. e Srs. Parlamentares, a população do extremo sul da Bahia foi surpreendida nos últimos dias por uma decisão judicial que atinge Porto Seguro, Santa Cruz Cabrália e toda a região. A decisão visa à demolição de um monumento histórico na região. Não vou tecer comentários sobre a decisão judicial, porque ao juiz cabe a imparcialidade, e a área pode até ser de caráter federal. Mas, já que a ação foi promovida por dois órgãos públicos federais, cabe a mim, como Deputado Federal da região, deixar público nesta Casa o sentimento daquela população. Esta decisão judicial, Sr. Presidente, baseia-se no pedido de demolição de um patrimônio histórico que registrou, em Santa Cruz Cabrália, a primeira missa realizada no nosso País. A obra foi construída por um tio meu, ex-prefeito baiano, e agora está ameaçada de ser demolida. O monumento deixou de ser histórico e passou a ser um monumento turístico e comercial. Ali muitas famílias, várias delas indígenas, sobrevivem comercialmente, e agora estão ameaçadas de perder o emprego. O que surpreende é que o Instituto do Patrimônio Histórico e Artístico Nacional - IPHAN, órgão que deveria tratar e preservar o patrimônio histórico, infelizmente pede a demolição de um monumento onde ocorreu a primeira missa no Brasil. Além disso, o Departamento Nacional de Infraestrutura de Transportes - DNIT, órgão que tantas vezes foi por mim procurado para tratar de problemas importantes da região, foi omisso e agora pede a demolição de um monumento tão importante. Eu procurei o DNIT diversas vezes, para tratar de assuntos gravíssimos da região do extremo sul baiano. Quando fui tratar dos radares instalados na entrada do Município de Monte Pascoal, em Itabela, onde acontecem acidentes todos os dias; quando fui tratar dos assaltos que acontecem na BR-367, na altura de Vera Cruz, em Porto Seguro, devido aos radares; quando fui tratar das sinalizações dentro de Porto Seguro, onde os turistas não sabem o que é mão, o que é contramão e o que é acostamento; quando fui falar das pontes que caíram na BR-367, dentro de Porto Seguro - lá foi feito um 'armengue', uma gambiarra, para poder remendar a ponte; quando fui tratar da estrada de Porto Seguro a Coroa Vermelha, em que, na altura da Ponta Grande, existe apenas metade da pista, porque a maré já comeu a outra metade, o DNIT, infelizmente, finge não ser com ele. Por isso, Sr. Presidente, o que meu povo quer saber é qual a prioridade destes órgãos públicos federais. Qual é a prioridade do DNIT para aquela região? Por isso, com a pouca paciência que ainda resta àquele povo em relação a esses órgãos, mais uma vez encaminharei as demandas da região ao DNIT. Caso, mais uma vez, o órgão seja omisso, registro publicamente que convocarei o órgão a esta Casa, ao Congresso Nacional, para que explique ao povo brasileiro quais são suas prioridades em relação à região do extremo sul baiano. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Uldurico."]]}