{"ULISSES BORGES DE RESENDE": [["10/11/2017 15:00:00", "Ata da 344 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de novembro de 2017. 15h35, a Sra. Erika Kokay, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem os Trinta Anos do Sindicato dos Servidores Públicos Federais do Distrito Federal - SINDSEP-DF; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Oton Pereira Neves, Secretário-Geral do Sindicato dos Servidores Públicos Federais do Distrito Federal - SINDSEP-DF; Rodrigo Brito, Presidente da Central dos Trabalhadores - CUT-DF; Sérgio Ronaldo, Secretário-Geral da Confederação dos Trabalhadores no Serviço Público Federal - CONDSEF - e Federação Nacional dos Trabalhadores no Serviço Público Federal - FENADSEF; Ismael José César, Diretor da CUT Nacional e Ex-Secretário-Geral do SINDSEP-DF; e Jaci Afonso, fundador do SINDSEP-DF. A Sra. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, a Sra. Presidente, autora do requerimento, deu como lido discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e fez pronunciamento de sua autoria. A Sra. Presidente concedeu a palavra aos Srs. Jaci Afonso, Ismael José César, Sérgio Ronaldo, Rodrigo Brito e Oton Pereira Neves, componentes da Mesa. Usou ainda da palavra o Sr. Ulisses Borges de Resende, Advogado do SINDSEP-DF. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 16h52, encerrou a sessão. Izalci Lucas Presidente Joaquim Passarinho Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/08/2017 10:00:00", "Ata da 201 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de agosto de 2017. 10h21, o Sr. Marcelo Antônio, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Protetores de Animais do Brasil e a seus esforços para preservar e proteger a fauna brasileira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Ricardo Izar, Deputado Federal; Dra. Carla Sássi, Vereadora da cidade de Conselheiro Lafaiete - MG, e Médica Veterinária; Andrea Gomes, protetora independente de animais em Brasília; Carolina Mourão, Presidente da Confederação Brasileira de Defesa Animal; Luzia Ferreira, Deputada Federal; e Dr. Ulisses Borges de Resende, representante do Fórum Nacional de Defesa Animal. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, e concedeu a palavra às Sras. Luzia Ferreira, pelo PPS; e Maria do Rosário, pelo PT; e aos Srs. componentes da mesa, Ricardo Izar, Carla Sássi, Ulisses Borges de Resende e Carolina Mourão. Usaram da palavra pela ordem os Srs. Reginaldo Lopes, Fábio Ramalho, Laudivio Carvalho, Leonardo Quintão, Ricardo Izar, Adelmo Carneiro Leão, Domingos Sávio, Nilto Tatto, Silas Cãmara, Weliton Prado, Erika Kokay, Raquel Muniz, George Hilton e Francisco Floriano. Usaram ainda da palavra os Srs. Maurício Bruns, Gerente Executivo da Fundação Hermann Weege Zoo Pomerode - Santa Catarina; Thais Gomes de Souza, Vereadora em Anápolis-GO e Presidente da Associação Protetora e Amiga dos Animais de Anápolis; Joana D'arc dos Santos Cordeiro, Vereadora de Manaus-AM; Aline Machado, protetora animal e jornalista da TV Cãmara ; Valéria Mendes, protetora investigativa dos animais do Distrito Federal; Gil Campos, Presidente da Associação Protetora dos Animais do Distrito Federal - Fé e Amar; e Antônia Rita Balthazar da Silveira Lomba, protetora dos animais da ONG Santuário Nova Aliança. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h30, encerrou a sessão. Hildo Rocha Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/08/2017 11:00:00", "O SR. ULISSESS BORGES DE RESENDE - Exmo. Deputado Marcelo Antônio, na pessoa de quem eu cumprimento todos os integrante da Mesa, senhoras e senhores, queria, antes de tudo, pedir desculpa pelo atraso. Eu tive um compromisso mais cedo e não tive como chegar aqui antes. uma honra muito grande estar presente nesta solenidade. Na verdade, ela só reforça o quanto a questão animal tem crescido, tem se desenvolvido. O número de pessoas que têm se sensibilizado com ela é cada vez maior. E trata-se de pessoas ativistas, abnegadas, que muitas vezes abrem mão do seu tempo, de se dedicar a situações até pessoais, de usufruir do seu descanso, etc., em função da causa animal. Nós estamos vendo também que esta Casa está com as suas portas abertas. Tivemos uma audiência pública recentemente em que se discutiu a questão relativa aos crimes contra os animais, crimes esses que são considerados de menor potencial ofensivo. Há também o projeto do Deputado Ricardo Izar e de outros no sentido de que os animais deixem de ser considerados bens pura e simplesmente, que podem ser vendidos, comprados, etc. Realmente não há razão para que nós tratemos os nossos irmãos menores, os animais, como se fossem coisas. Enfim, nós estamos cada vez mais caminhando no sentido de uma crescente conscientização da sociedade em relação à questão animal. Então, eu realmente fico muito feliz com este evento. Parabenizo a todos pela sua realização, especialmente àqueles que dedicam a sua vida à causa animal, que são os homenageados neste momento, em última instãncia. Era isso que tinha a dizer. Muito obrigado. Deixo um abraço. O SR. PRESIDENTE - Muito obrigado, Dr. Ulisses, pelas palavras e considerações."]]}