{"VAIDON OLIVEIRA": [["25/10/2017 16:50:00", "O SR. VAIDON OLIVEIRA - 'Sim'. O SR. GIACOBO - Deputado Vaidon Oliveira: voto 'sim'. Total: 151 votos."], ["15/03/2017 14:40:00", "O SR. VAIDON OLIVEIRA - Sr. Presidente, está sendo decidida hoje, pelo Tribunal Regional Federal da 5 Região, com sede em Recife, a permanência ou a saída das barracas da Praia do Futuro, em Fortaleza, em decorrência de ação impetrada pelo Ministério Público. As pessoas que trabalham e moram na região dependem dos turistas que procuram as barracas na Praia do Futuro. Por isso, uma grande quantidade de pessoas estão se reunindo para se manifestarem a favor da permanência das barracas. Eu quero me juntar a essas pessoas que estão lutando pela permanência das barracas na Praia do Futuro. Solicito que V.Exa. dê como lido o meu discurso. O SR. PRESIDENTE - V.Exa. será atendido, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje será decidido, pelo Tribunal Regional Federal - TRF da 5 Região, se se vai acabar ou não com as barracas de praia da Praia do Futuro, na minha cidade, Fortaleza, no Ceara. Da tribuna, eu queria dizer para o Brasil que as barracas da Praia do Futuro são um patrimônio de Fortaleza. Elas empregam milhares de cearenses e ajudam a atrair milhares de turistas, gerando emprego e renda para meu Estado. Que esse precioso patrimônio permaneça cumprindo sua função, pois no momento nossa cidade convive com alta taxa de desemprego em todos os segmentos - e me refiro a emprego direto e indireto. Conheço de perto a realidade daquela região e sei da necessidade de se manter as barracas da Praia do Futuro, pois o comércio no entorno, pequenos mercados, hotéis, pequenas pousadas, pequenos restaurantes, depende do fluxo de pessoas atraídas por aquelas barracas, conhecidas internacionalmente como um dos pontos turísticos de Fortaleza. Com certeza, se elas forem retiradas, até o povo daquela região se adaptar a uma nova realidade, várias famílias ficarão sem seu sustento, pois muitos nasceram e cresceram trabalhando naquelas barracas. Além do trabalho, fonte de renda para aquelas pessoas, ainda existe um sentimento muito forte por parte dos moradores do entorno das barracas, que desejam que elas permaneçam funcionando. Localizadas em uma área carente da nossa cidade, além de manter a renda de boa parte dos moradores da região, as barracas contribuem para a segurança do local. Quero registar também o meu compromisso no sentido de fazer o que for possível para que as barracas da Praia do Futuro permaneçam em funcionamento."], ["15/02/2017 14:38:00", "O SR. VAIDON OLIVEIRA - Sr. Presidente, solicito que seja dado como lido pronunciamento que faço agradecendo ao povo do meu Estado por ter me conduzido a esta Casa. Obrigado. O SR. PRESIDENTE - Parabéns, Deputado. V.Exa. merece. Muito honrará o Estado e o Brasil. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a essa tribuna agradecer ao povo do meu Estado do Ceará, especialmente ao povo de Fortaleza, por ter me conduzido a esta Casa. com muita responsabilidade que assumo o mandato Deputado Federal, no lugar de Moroni Torgan, que renunciou para assumir o cargo de Vice-Prefeito de Fortaleza. Com sua experiência na área de segurança pública, ele vai contribuir muito para a diminuição da violência em nossa Capital e no Estado. Sinto-me horado em fazer parte da nova 'política' que se inicia no nosso País, quando nós políticos temos que priorizar o interesse público, com o pensamento de que quero fazer política porque acredito que a política é um dos meios que temos para transformar a vida das pessoas. Cumpri um mandato de Vereador em minha Capital e conheço de perto a realidade das pessoas que mais precisam ser beneficiadas pela política e que na maioria das vezes são deixadas de lado por conta dos grandes interesses de uma classe da nossa sociedade, que quanto mais tem mais quer ter, esmagando a classe mais humilde com os seus interesses e usando a política para isso. Temos que mudar essa realidade, pois representamos uma sociedade como um todo."]]}