{"VALADARES FILHO": [["17/04/2016 14:04:00", "O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, pensando no melhor para o povo brasileiro, respeitando a nossa Constituição, seguindo a orientação do meu partido, pelos aracajuanos, pelo meu querido povo de Sergipe e pelo povo do Brasil, eu voto 'sim'. O SR. BETO MANSUR - Deputado Valadares Filho, do PSB do Estado de Sergipe: voto 'sim'. Acumulados: 361 votos."], ["18/02/2016 15:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, eu esperava ocupar esta tribuna, neste início de um novo período legislativo, com o espírito revigorado pela esperança de dias melhores para os brasileiros. Foi com este ãnimo que todos nós, Parlamentares, nos debruçamos em análises e nos dedicamos ao aperfeiçoamento de quase duas dezenas de proposições encaminhadas pelo Governo Federal na forma de um pacote de ajuste fiscal que, segundo prometiam o Ministro da Fazenda e demais emissários do Governo, recolocaria o nosso País nos rumos do crescimento econômico e na recuperação dos empregos perdidos. Não foram tarefas de fácil realização, porque a maior parte das medidas propostas pelo Governo resultou em perdas e dificuldades para as empresas e redução da renda dos trabalhadores que já vinha em prolongado processo de erosão pela inflação descontrolada. Entre essas medidas, destaco a oneração da folha de pagamentos, o aumento do imposto sobre a receita bruta das empresas; e a transferência para o consumidor final das despesas decorrentes da queda na produção de energia elétrica. As medidas, que cito como exemplos, expressam a insensibilidade deste Governo e a falta de visão técnica sobre a mais grave recessão econômica do Brasil nas últimas décadas. Ora, as autoridades econômicas do Governo dispõem de informações sobre todos os setores da produção nacional. Ministério da Fazenda, Banco Central e Receita Federal monitoram dados reais que lhes possibilitam análises precisas sobre o desempenho da economia. Não é admissível que o Governo, de posse de informações sobre produção, contratações e demissões de trabalhadores, arrecadação de impostos e investimentos, não disponha de um diagnóstico capaz de indicar as medidas necessárias para promover as correções de rumo. Os resultados que estamos vendo nessas primeiras semanas de 2016 demonstram que o Governo errou nas promessas, errou nas medidas e errou nas avaliações que apresentou a este Parlamento ao defender o seu ajuste fiscal. As análises dos especialistas econômicos são hoje assombrosas. São técnicos que se baseiam nos números e estatísticas elaboradas e publicadas pelo Banco Central, Receita Federal, IBGE e Ministério do Trabalho, em que os dados sobre o desemprego desafiam os números de vítimas do mosquito transmissor da dengue e do zica, Aedes aegypti . Esses especialistas fizeram e fazem a sua parte, e o fazem com muita competência. Avaliaram a escalada de erros do Governo e fizeram alertas sobre os riscos que esses erros trariam para a economia brasileira. Não são parte da Oposição, mas foram tratados como tal quando o Governo reagia e reage a suas recomendações. Estamos agora na chamada tempestade perfeita: inflação em alta, recessão econômica persistente e prolongada, arrecadação de impostos em queda e, o que é mais dramático, desemprego evoluindo de forma crescente em todos os segmentos empresariais. A recuperação econômica prometida a bordo do pacote fiscal do ano passado virou poeira. Ao invés da recuperação econômica prometida pelo Governo, o Produto Interno Bruto vai encolher 3,5% este ano. Desta vez, o alerta vem do Fundo Monetário Internacional - FMI: neste ano, o Brasil terá o segundo pior desempenho econômico na comparação com 188 países. Só a Venezuela, país que depende quase que exclusivamente do petróleo, cujos preços desabaram mais de 70%, terá desempenho menor. As estimativas do FMI mostram perspectivas sombrias para o nosso País em 2016 e nos próximos anos. Sem a confiança dos agentes econômicos, sem coragem para adotar medidas firmes para resolver a grave situação fiscal, e com o fracasso do ajuste fiscal aprovado no ano passado, o Governo vacila na adoção de medidas efetivas, como foi o caso do recente adiamento do anúncio dos cortes nos gastos. De novo esta Casa está sendo convocada para compartilhar uma medida que corresponde a um verdadeiro abraço de afogado. Criar mais impostos, quando as empresas estão sufocadas pela queda do consumo e os trabalhadores sob a ameaça do desemprego e, com a renda rebaixada, compulsoriamente submetidos aos embaraços da inadimplência. Muito obrigado."], ["23/11/2017 11:44:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, a cada dia tomamos conhecimento de um retrocesso em políticas públicas essenciais, em áreas como educação, saúde, habitação, direitos sociais, meio ambiente. Por isso, venho a esta tribuna para registrar os retrocessos que vêm ocorrendo em nosso País, em função dos cortes orçamentários e de um conjunto deliberado de decisões que demonstra o completo descaso do Poder Executivo com as populações mais carentes, uma prática pelo Governo Federal que coloca em risco conquistas históricas da população brasileira, no que diz respeito a serviços essenciais. Na saúde, por exemplo, é visível a queda na qualidade dos serviços prestados pelos hospitais públicos, sem falar da interrupção do Farmácia Popular, programa que distribuía medicamentos de uso contínuo à população mais carente. Na educação, observamos o corte de verbas das universidades públicas, dos Institutos Federais do Brasil, os IFBs, do PRONATEC, do Ciência sem Fronteiras, do FIES, do PROUNI, programas que possibilitavam o acesso da população mais carente à educação de qualidade e que redistribuíam o acesso para o Centro-Oeste, o Nordeste e o Norte, desconcentrando-o do Sul e do Sudeste. E, mesmo nos Estados daquelas regiões, vinham promovendo a interiorização do ensino superior público ou financiado com recursos públicos. O Governo também cortou recursos do Programa de Aquisição de Alimentos da agricultura familiar . No ano passado, 2016, foram cortados do PAA mais de 160 milhões de reais, valor que deixou de ser repassado à Companhia Nacional de Abastecimento - CONAB, que comprava produtos vindos da agricultura familiar. Também foi revogada uma chamada pública que buscava qualificar a gestão e apoiar o fortalecimento de organizações de agricultura familiar. Com essa quebra de um programa vitorioso, cerca de 188 mil famílias de 930 cooperativas deixaram de ser assessoradas na gestão de seus negócios. O maior programa de habitação popular da história do Brasil também foi atacado pelo atual Governo. As regras do Minha Casa, Minha Vida foram alteradas, e as metas, reduzidas. Em setembro do ano passado, Temer acabou com o uso do FGTS para financiar o Minha Casa, Minha Vida. A suspensão do programa impactou não só as 6,1 milhões de famílias que precisam de moradia digna, mas também outras dezenas de milhares de pessoas que perderam seus empregos. Os cortes no Programa Bolsa Família levaram o Brasil de volta ao mapa mundial da fome da ONU. Segundo dados do Instituto Brasileiro de Geografia e Estatística - IBGE, mais de 7 milhões de pessoas convivem com a fome no Brasil. Mais de 1 milhão de famílias foram excluídas do programa. Esse é um verdadeiro contrassenso, pois em tempos de crise, com o Brasil convivendo com mais de 14 milhões de desempregados, é quando os programas de segurança alimentar se tornam mais necessários. De acordo com o Ministério do Desenvolvimento Social e Agrário, há mais de 500 mil famílias na lista de espera e sem previsão para entrar no Bolsa Família. Os desmandos são muitos. No mês passado, foi editada portaria que além de flexibilizar a fiscalização do trabalho escravo, atenua o conceito de trabalho análogo à escravidão. Sem falar que já faz muito tempo que o Ministério do Trabalho deixou de destinar recursos para a fiscalização do trabalho escravo e do trabalho infantil. No atual Governo também, com a aprovação da terceirização e da reforma trabalhista, presenciamos a retirada dos direitos duramente conquistados pelos trabalhadores. Diante desse cenário, senhoras e senhores, entendo que esta Casa precisa olhar com mais seriedade para as reais ameaças ao nosso País, com a continuidade desse desmantelo. Estamos no período de elaboração orçamentária. Temos uma emenda constitucional que estabelece um teto nos gastos públicos, mas também temos responsabilidades. E é calcado no senso de justiça social, de equanimidade e de busca da superação dos entraves econômicos que devemos tomar as decisões orçamentárias para 2018, a fim de que saúde, educação e segurança alimentar não sofram ainda mais. Era o que eu tinha a dizer."], ["31/10/2017 13:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, uma constatação das mais preocupantes foi feita nestes dias recentes, a do aumento do número de mortes violentas no Brasil. Segundo o Anuário de Segurança Pública, do Fórum Brasileiro de Segurança Pública, houve 61.619 mortes violentas em 2016 . Esse é o maior volume de homicídios de toda a história do País. Em outras palavras, para cada 100 mil habitantes, chegamos a uma taxa de 29,9 homicídios. Nesse macabro campeonato às avessas, em que perdem todos, houve sete pessoas assassinadas por hora, em 2016; um crescimento de 3,18% em relação a 2015. Num clima de verdadeira insegurança pública, como se fosse em uma guerra, há vítimas tanto do lado dos cidadãos comuns quanto daqueles que estão no lugar de combater a violência: 21.897 pessoas perderam suas vidas em ações policiais entre 2009 e 2016. Não podemos deixar de pensar na natureza dessas mortes, ao constatarmos que 99,3% das vítimas em confrontos com policiais são homens; que 81,8% têm entre 12 e 29 anos; e que 76% são negros . Um morticínio da juventude? Um extermínio de negros? O que pensar desses números tão expressivos da natureza dessa violência? Não há como não nos estarrecermos diante dessa constatação! Do outro lado, isto é, dos que se colocam como servidores do Estado para o combate à violência, 437 policiais civis e militares foram vítimas de homicídio em 2016. Que guerra é essa em que o Brasil está? No que diz respeito à violência de gênero, foram registradas 49.497 ocorrências de estupro, em 2016; e 4.657 assassinatos de mulheres, o que equivale a uma mulher assassinada a cada 2 horas no ano passado. Entretanto, somente 533 casos foram classificados como feminicídios, o que prova que a lei do feminicídio ainda não está sendo aplicada devidamente nesses registros. E o que é a lei do feminicídio? uma norma que atribui penalidades mais duras e inafiançáveis aos assassinatos femininos nos casos que envolverem violência doméstica e familiar ou menosprezo e discriminação à condição de mulher. A Lei n 13.104, de 2015, incluiu o assassinato de mulheres na lista de crimes hediondos, como já ocorre em casos de genocídio e latrocínio, cujas penas previstas pelo Código Penal são de 12 a 30 anos de reclusão. No Brasil, o crime de homicídio prevê pena de 6 a 20 anos de reclusão. No entanto, quando for caracterizado feminicídio, a punição parte de 12 anos de reclusão. Entendo que essa lei precisa começar a ser aplicada. O Anuário registra também a redução do percentual de recursos para a segurança pública: gastou-se 2,6% a menos, em 2016, em relação a 2015; sendo que a União foi quem mais reduziu: cortou 10,3% de investimentos em segurança pública. Sei que esse não é o único caminho. Mas precisamos estar atentos a esse fator. E o mais consternador é saber que o Estado de Sergipe registrou a maior taxa de mortes violentas por 100 mil habitantes, 64 . Trata-se de uma triste constatação, pois vemos que o Nordeste continua a ser vítima, uma vez que o Rio Grande do Norte e Alagoas são outras Unidades da Federação com números alarmantes: 56,9 e 55,9 por 100 mil, respectivamente. E a Capital Aracaju? Chegou ao número de 66,7 assassinatos por 100 mil habitantes; volume superior a Belém, Pará, e a Porto Alegre, Rio Grande do Sul. Esses registros nos trazem tristeza, sim. Mas devem nos mover em outro sentido: na busca de soluções duradouras para instaurar a paz em nosso País. E o PSB, em seu programa partidário, orienta-se nessa direção. Em nosso oitavo princípio, estabelecemos que, no terreno cultural, o objetivo do partido é a educação do povo em bases democráticas, visando à fraternidade humana e à abolição de todos os privilégios de classe e preconceitos de raça. Por isso, reforço aqui meus propósitos de seguir nessa luta em prol da ampliação da educação e da cultura em nosso País . Já chegamos à quase universalização da inclusão de crianças em idade escolar, é verdade; mas precisamos que tais crianças permaneçam na escola; que a promoção ocorra com proveito para todos; e que os atuais 7,2 anos de escolaridade dos brasileiros possam, efetivamente, aumentar. Isso porque ainda constatamos a morte por assassinato de 18 mil jovens entre 12 e 29 anos, em enfrentamentos com a polícia; e quando percebemos que 76% desses eram negros, não podemos deixar de identificar um viés de idade e de cor nessa violência. Eu entendo que a via da educação ainda é a que nos permitirá colocar nossos jovens, por exemplo, salvaguardados do crime e da violência. Era o que eu tinha a dizer."], ["25/10/2017 16:50:00", "O SR. VALADARES FILHO - Sr. Presidente, sergipanos, brasileiros, o nosso povo não aguenta mais a velha política. As evidências são muito graves. O Presidente merece ser investigado. O meu voto é 'não'. O SR. JHC - Deputado Valadares Filho: voto 'não'. Total: 227."], ["05/10/2017 13:03:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, em boa hora foi criada essa campanha Outubro Rosa, pela conscientização contra o cãncer de mama, uma iniciativa nascida nos Estados Unidos, mas que foi adotada por nós brasileiros, na esperança de preservarmos as mulheres desse mal que ainda aflige o País. Iluminar de rosa monumentos como o edifício do Congresso Nacional é só a face mais visível dessa campanha. O Instituto Nacional de Cãncer José Alencar Gomes da Silva - INCA e outros movimentos pela saúde incentivam que as mulheres aprendam a fazer o autoexame e o façam com frequência, pois, se descoberto precocemente, o cãncer de mama é tratável. Sendo o segundo tipo de cãncer mais frequente no mundo, esse é o mais comum entre as mulheres, chegando a representar 28% dos casos novos a cada ano. A estimativa do INCA é de que em 2016 tenham ocorrido 57.960 novos casos. E o que mais preocupa é o número de mortes: mais de 14 mil, principalmente entre as mulheres, pois, embora se apresente também nos homens, nestes é rara a incidência. Não sendo exclusividade do Brasil, essa modalidade de cãncer afeta tanto os países chamados de desenvolvidos quanto aqueles em desenvolvimento, e, embora raro até os 35 anos, acima desta idade a incidência aumenta progressivamente, especialmente após os 50 anos. Como se trata de uma campanha de prevenção, é necessário olharmos para os fatores de risco mais frequentes, que tanto podem estar ligados à vida hormonal de cada mulher, como podem ser de natureza ambiental e comportamental, como também decorrentes de componentes genéticos e hereditários. Especialmente para as causas ambientais e comportamentais, o INCA chama a atenção para a ingestão de bebida alcoólica; sobrepeso e obesidade após a menopausa, e também para a exposição à radiação ionizante, tipo de radiação presente na radioterapia e em exames de imagem como raios X, mamografia e tomografia computadorizada. Outro fator de risco é o tabagismo, aspecto que vem sendo estudado ao longo dos anos, com resultados contraditórios quanto ao aumento do risco de cãncer de mama. Atualmente há alguma evidência de que ele aumenta também o risco desse tipo de cãncer. No Brasil, o cãncer incide de maneira distinta nas Regiões, sendo o Sudeste aquela com a maior frequência - 64,54 casos em cada 100 mil mulheres. Ironicamente, parece que essas ocorrências estão vinculadas ao fator desenvolvimento e industrialização, especialmente ao consumo de alimentos inadequados, e até mesmo ao estresse. Mas o importante para o Congresso Nacional, o Ministério da Saúde e as demais instãncias, estaduais e municipais, é saber as maneiras pelas quais o poder público pode atuar para detectar o mais precocemente os sinais de cãncer e, se identificados, providenciar o tratamento. Desde 1998, foi instituído o Programa Viva Mulher, pois o controle do cãncer de mama passou a ser uma prioridade da agenda de saúde do País e integra o Plano de Ações Estratégicas para o Enfrentamento das Doenças Crônicas Não Transmissíveis - DCNT no Brasil, lançado pelo Ministério da Saúde em 2011. Atualmente, o Sistema de Saúde - SUS garante a oferta gratuita de exame de mamografia para as mulheres em todas as faixas etárias, sendo prioridade para aquelas que se encontram ente os 50 e 69 anos. Compete a nós, Parlamentares federais, continuarmos a apoiar os programas públicos de prevenção e tratamento, de todas as manifestações de cãncer. Por isso a nossa preocupação com os recentes cortes orçamentários nas áreas de saúde e, especialmente, os das universidades e os de pesquisa científica. Nos anos anteriores, houve um crescimento significativo nos investimentos para esse setor, com resultados promissores. Com isso, a produção do conhecimento científico no Brasil vinha crescendo progressivamente, num ritmo de 8% ao ano nos últimos 10 anos, o que a colocou em 17 lugar no ranking mundial, situando-nos entre os países em desenvolvimento - com investimento médio em pesquisa em torno de 20%. o que nos informa o INCA. Ainda segundo esse instituto, no setor saúde as agências de fomento à pesquisa chegam a alocar entre 25% e 30% de seu orçamento à saúde. A maior parte dos pesquisadores deste campo está concentrada na área acadêmica, especificamente em universidades. Por isso, neste Outubro Rosa, além de expressar a intenção de continuar a apoiar os programas de prevenção e tratamento do cãncer de mama, quero deixar este questionamento: qual o prejuízo para as pesquisas científicas trazido pelos cortes orçamentários às universidades? Em abril, o Governo Federal anunciou um contingenciamento de R$ 42,1 bilhões das contas públicas. No Ministério da Educação, o corte foi de R$ 4,3 bilhões, dos quais R$ 3,6 bilhões em despesas diretas da Pasta. Com isso, o orçamento do Ministério para 2017, que havia sido definido pelo Congresso em R$ 35,74 bilhões, foi reduzido para R$ 31,43 bilhões. Queremos, neste período em que se inicia a apreciação da Lei Orçamentária de 2018, que os recursos para setores estratégicos como esse da pesquisa científica sejam mantidos, ampliados e, principalmente, não contingenciados. Muito obrigado pela atenção."], ["21/09/2017 12:30:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, já faz ao menos 2 séculos que um consenso circula na sociedade brasileira: o de que a superação dos entraves de toda ordem pode vir pela educação. Digo que é falso esse consenso, pois, se fosse verdadeiro, ainda não estaríamos no estágio de desenvolvimento em que estamos. Teríamos níveis de escolaridade semelhantes aos da Coreia do Sul; ou da Finlãndia. E olha que esses países tomaram a decisão de universalizar o ensino faz pouco mais de 50 anos. Em recente documento divulgado pela Organização para a Cooperação e Desenvolvimento Econômico - OCDE, fica evidente perante o mundo - pois, para nós brasileiros, não é novidade - que o Brasil ainda não alcançou esse patamar, tão necessário. O estudo compara 35 países, alguns deles já considerados desenvolvidos; e outros no estágio em que se encontram Brasil, Argentina, Chile, por exemplo. O Brasil investe o equivalente a U$ 3.800 dólares por ano para alunos na faixa dos 10 anos de idade, ou seja, o que correspondente aos primeiros anos de nosso Ensino Fundamental 1, que vai do primeiro ao sexto ano. Enquanto que o país com melhor desempenho, Luxemburgo, investe mais de U$ 8.700 dólares. Diante das últimas ações do nosso Executivo, não está parecendo que o Brasil esteja querendo alcançar índices de desenvolvimento semelhantes aos alcançados pelo país líder. Parece que está mais para ir em busca do valor aplicado pela Indonésia, que não alcança U$ 1.500 dólares por aluno. importante saber que, quando se trata de educação - ou de qualquer outra política pública séria - os milagres não existem. necessário, mesmo, que haja investimentos. Se querem uma prova da lei do retorno, quando se trata de valores investidos na educação, basta olhar para Coreia do Sul, que investe próximo de U$ 10.000 dólares nessa faixa dos primeiros anos do ensino fundamental. O resultado: o país situa-se entre os mais bem avaliados, quando se trata do Programa Internacional de Avaliação de Alunos - PISA. Já o Brasil está entre os últimos colocados nesse exame; e somente 17% dos jovens entre 15 e 25 anos têm o grau universitário, um dos índices mais baixos entre os países estudados no relatório da OCDE. A ironia fica por conta do investimento no ensino universitário, que é equivalente ao que é gasto pelos países de vanguarda em educação. Mas como não há o investimento na base, o resultado desse descompasso é que ainda temos um percentual muito baixo da população com ensino superior. Outra questão preocupante nessa comparação é quanto ao engajamento de alunos em cursos que entre nós chamamos de profissionalizantes, no nível do ensino médio: enquanto a média dos países pesquisados é de 44%, a do Brasil é de apenas 8%; um índice bem abaixo dos alcançados por Chile, México, Colômbia e Costa Rica. interessante que os economistas avaliam que os valores educacionais podem ser bem relevantes, na hora de aferir o desempenho de uma economia, mas pregam que é com a precarização das relações de trabalho ou a precarização da Previdência que iremos alcançar o bom desenvolvimento humano para nosso Brasil. Entre 15 e 19 anos, somente 4% dos estudantes brasileiros estavam vinculados ao ensino profissionalizante, em 2014; ao passo que, na média dos países, 46% dos jovens nessa idade concluem o ensino médio com habilidades profissionais. No Brasil, já se falou muito a respeito de ser o terceiro grau o lugar da profissionalização. Muito bem. Já chegamos a isso: há programas intermediários, entre o ensino médio e o ensino superior. Mas, por enquanto, somente 2% dos secundaristas estão engajados nessa formação. Mas até nisso há desvantagem: enquanto que a proporção média de 14 alunos por professor, no profissionalizante, no Brasil, são somente oito alunos por professor. Antes de concluir, é importante ressaltar que, mesmo quando temos um aproveitamento vantajoso do ensino, isso não se reflete, ainda, no mercado de trabalho: mulheres tendem a concluir o ensino médio mais do que os homens: em torno de 60% nesse aproveitamento. Entretanto, na hora de entrar no mercado de trabalho, essa vantagem não é aproveitada, pois metade delas - isto é, das que se formaram no segundo grau, não têm qualquer remuneração por trabalho; um terço delas aufere dinheiro da profissão parcialmente; e só um quarto das formadas se dedica integralmente a um trabalho remunerado. Trazemos essas reflexões no sentido de buscar aperfeiçoar nossos sistemas de ensino; chamar a atenção de nossos colegas Deputados e Senadores para o momento das alocações orçamentárias; e buscar dos gestores educacionais o melhor aproveitamento. Também fazemos um apelo ao Executivo para interromper os cortes das verbas da educação. Era o que tinha a dizer."], ["19/09/2017 18:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, em setembro, já pelo terceiro ano, vem sendo desenvolvida campanha de prevenção contra o suicídio, um assunto dos mais delicados que envolve, infelizmente, números que crescem a cada ano. Por iniciativa do Centro de Valorização da Vida - CVV, Conselho Federal de Medicina - CFM e Associação Brasileira de Psiquiatria - ABP, o evento segue a orientação da Associação Internacional para Prevenção do Suicídio, que faz um alerta à sociedade, às famílias, às autoridades relativo à prevenção ao suicídio. Um dos sinais dessa campanha é iluminar de amarelo prédios públicos, como forma de chamar as pessoas a refletirem acerca desse assunto. Em meu mandato, tenho dedicado energia a todas as políticas que dizem respeito ao bem-estar dos jovens. E a questão do suicídio, desafortunadamente, atinge esse segmento de população. O mais preocupante é saber que, ao lançarmos um olhar mais atento sobre isso, a série histórica nos revela que o fenômeno não é recente nem isolado em relação ao que acontece com a população brasileira. Em 1980, por exemplo, a taxa de suicídios na faixa etária de 15 a 29 anos era de 4,4 por 100 mil habitantes. Houve uma redução em 1990, quando ela passou a ser de 4,1, mas em 2000, após crescimento, chegou a 4,5. Lamentavelmente, em 2014, chegou-se a 5,1 suicídios por mil habitantes. Ou seja, entre 1980 e 2014, houve um crescimento de 27,2%. Em 2014, os homicídios de jovens entre 15 e 29 anos atingiram a marca de cerca de 30 mil; e o de suicídios, de 2.898. Se, por um lado, as taxas de homicídio são divulgadas e alardeadas, por outro, há um silêncio a respeito dos suicídios. como se não existissem. O sofrimento fica com a família. A mídia não os divulga, a pretexto, talvez correto, de não estimular novos acontecimentos. Mas nada disso impede que façamos uma análise das causas e busquemos a prevenção. assustador, por exemplo, constatar que as maiores taxas de suicídio, proporcionalmente, encontram-se no Norte e no Centro-Oeste, regiões em que a taxa de suicídio de jovens é maior, fenômeno que os especialistas costumam associar aos suicídios entre indígenas - Mato Grosso do Sul e Amazonas . No contexto mundial, ainda que o número por 100 mil habitantes não esteja entre os mais altos, em números absolutos, o Brasil alcança a oitava posição entre os países com maior número de suicídios no mundo, segundo ranking divulgado pela OMS - Organização Mundial da Saúde em 2014. De acordo com especialistas que se debruçam sobre o assunto, o problema é associado frequentemente a depressão, abuso de drogas e álcool, mas há também as chamadas questões interpessoais, como a violência sexual, abusos, violência doméstica e bullying . Paradoxalmente, o suicídio afeta jovens que atuam de maneira mais engajada na sociedade, aqueles que enfrentam, na adolescência, conflitos amorosos, que entram na faculdade, que sofrem pressão social por causa do sucesso. A Rede Mundial de Computadores, a Internet, vem sendo um espaço para grupos que, além de romantizarem o suicídio, estimulam jovens a cometê-lo, usando a falsa ideia do desafio. Por isso, psiquiatras e outros especialistas em saúde alertam para a necessidade de uma política nacional de atendimento a urgências, pois muitas vezes os profissionais dos prontos-socorros não sabem como lidar com casos de tentativas de suicídio. Neste Setembro Amarelo, registro minha preocupação com o tema do suicídio e apelo às autoridades de saúde e de segurança pública quanto a esse assunto. Quero pedir aos gestores de redes de comunicação que prestem atenção ao que é veiculado em seus programas, o que passa pelas teias de tantas redes sociais. No caso dos sistemas educacionais, devem prevenir toda e qualquer forma de bullying, a fim de que não se criem nem se estimulem situações de humilhação entre os jovens, independentemente da causa . claro que também devemos estar atentos para prevenir, evitar o uso de álcool, a mais comum entre as drogas lícitas. Precisamos ter firmeza ainda contra o uso abusivo de qualquer droga ilícita. Que os setembros dos anos vindouros possam trazer sinais de mais vida e alegria a nossos jovens!"], ["24/08/2017 16:03:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, o Governo Federal, na busca de justificar seu modelo de gestão, que vem trazendo um grande rombo às contas públicas brasileiras, anunciou que a previsão para o salário mínimo para 2018 não seria mais de R$ 979,00; e sim de R$ 969,00, 10 reais a menos do previsto inicialmente. Essa medida faz parte do pacote de providências que o Governo Federal pretende adotar para cortar gastos e evitar um déficit fiscal ainda maior em 2018. Essa redução do salário mínimo tem também a função de diminuir os gastos com a Previdência Social. Segundo especialistas, cada 1 real de economia com o salário mínimo leva à redução de cerca de 32 milhões por mês nos gastos da Previdência Social. Os 10 reais a menos representam R$ 320 milhões de economia por mês. Mesmo com essa economia, a medida não é a mais indicada. Há outras formas de se economizar. Além do mais, tais iluminados se esquecem de que os reais recebidos pelos aposentados - com o patamar do salário mínimo - são utilizados como recurso para adquirir comida e outros bens imprescindíveis a suas famílias, tais como medicamentos. Para a agricultura, a indústria e o comércio, isso representa mais consumo; para os governos, mais impostos. A redução do salário mínimo atinge especialmente a população mais carente. Hoje, são 45 milhões de brasileiros que ganham um salário mínimo no País. A redução do valor do salário mínimo vai atingir a já baixa renda dos aposentados e pensionistas que têm seus recebimentos vinculados ao salário mínimo. O valor do salário mínimo no Brasil está longe de ser considerado suficiente para atender às necessidades básicas de uma família. Segundo cálculo do Departamento Intersindical de Estatística e Estudos Socioeconômicos - DIEESE, para suprir as despesas de uma família de quatro pessoas com alimentação, moradia, saúde, educação e vestuário, o valor deve ultrapassar R$ 3.800,00. Mesmo assim, o Governo insiste em alegar que, com a projeção menor de inflação, não há motivos para manter a projeção anterior, que é de 10 reais a mais . Sabe-se que, ao adotar correção acima dos índices de inflação, o salário mínimo se tornou o principal responsável pela melhoria da qualidade de vida da população mais pobre . Por isso, a política de corrigir o salário mínimo acima da inflação deveria ser mantida até que o valor atingisse o necessário para cobrir as despesas básicas de uma família. Por outro lado, para cumprir o suposto rombo da Previdência Social, o Governo Federal tem outras opções, como cobrar a dívida de grandes empresas, o que soma mais 420 bilhões de reais. Só a JBS deve 1,8 bilhão de reais à Previdência Social. Venho a esta tribuna para fazer um apelo ao Governo Federal para que encontre outras formas de cobrir o rombo das contas públicas, seja cobrando as dívidas de impostos das grandes empresas, seja taxando as grandes fortunas, mas não tirando do trabalhador que ganha um salário mínimo, que não é suficiente para cobrir nem um terço das despesas básicas de sua família. Era o que eu tinha a dizer ."], ["17/08/2017 10:36:00", "O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna no dia de hoje para lamentar a intenção do Governo Federal de desativar um programa social tão significativo para o povo brasileiro como o Farmácia Popular. Esse programa distribui quase 100 medicamentos vitais para a nossa população, com descontos de cerca de 90%. Destaco que, por isso, esse é um programa também de prevenção à internação hospitalar. Tenho visto nos últimos meses, entretanto, o Governo Federal, especificamente o Ministério da Saúde, cortando recursos e repasses, para que possa, em breve, desativar totalmente esse programa, que foi uma conquista do povo brasileiro. Então eu queria fazer um apelo ao Governo do Presidente Temer, no sentido de que reavalie essa questão e fortaleça esse programa tão importante, principalmente para as pessoas que mais precisam. O SR. PRESIDENTE - Obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, nos últimos anos, a população brasileira obteve, com muita luta, algumas conquistas sociais que vieram representar grande melhoria na qualidade de vida dos brasileiros, especialmente os das camadas mais carentes da população. Entre essas conquistas está o Programa Farmácia Popular. Trata-se de programa social que disponibiliza mais de 100 medicamentos vitais usados para o tratamento de pacientes com diabetes, hipertensão, úlcera gástrica, asma, depressão, verminoses, enxaquecas, cólicas, inflamações, queimaduras, alcoolismo e até anticoncepcionais. Antes de ser um programa de distribuição de medicamentos com descontos de 90%, o Farmácia Popular é um projeto que previne internações hospitalares, um dos procedimentos mais caros do Orçamento Federal para saúde. O programa é caracterizado pela prevenção do agravamento de muitos problemas de saúde, de forma a reduzir os gastos com tratamentos mais especializados e especialmente com internações. A justificativa do Governo para a desativação do programa é a economia de recursos. O Farmácia Popular é um programa que promove economia para os cofres públicos. O corte dos recursos destinados a esse programa, em curto e médio prazos, vai levar a uma despesa bem maior do que essa que se tem com o programa em si. O atual Presidente da República, que assumiu a Presidência com a promessa de aumentar os investimentos, principalmente em educação e saúde, tem feito o contrário do prometido. Na semana passada, ocupei esta tribuna para denunciar o corte drástico nos recursos destinados às Universidades Federais em todo o Brasil e, em especial, à Universidade Federal de Sergipe. Nesta semana, volto aqui para falar do corte dos recursos destinados ao Programa Farmácia Popular. Os idosos e os mais carentes, sem dúvida, serão os mais prejudicados com essa decisão do Governo Federal. As doenças crônicas como a diabetes e a hipertensão incidem muito mais nas pessoas idosas, que já têm um orçamento mais limitado. Considero que essa medida é um retrocesso na saúde pública. A falta de acesso a medicamentos essenciais à manutenção da saúde vai levar muitas pessoas a riscos de saúde maiores. Outra questão é se a pessoa optar pela compra dos medicamentos. Pode até mesmo vir a faltar comida na mesa de muitas famílias e agravar a pobreza. Sras. e Srs. Deputados, repito: o fechamento do Farmácia Popular é um grande retrocesso. Isso não pode acontecer. Era o que eu tinha a dizer."], ["10/08/2017 09:58:00", "O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna no dia de hoje para fazer este registro: lamento que as universidades federais de todo o Brasil estejam passando por uma série de dificuldades. Na última segunda-feira, estive com o Reitor da Universidade Federal de Sergipe, Angelo Antoniolli, que relatou o que vem passando em relação aos recursos de custeio. Dispõe desses recursos até setembro. Se nada for feito, sua expectativa de ter recursos para terminar o ano é muito baixa. Isso dificulta o pagamento relativo aos terceirizados e o próprio dia a dia da Universidade Federal de Sergipe. Isso vem acontecendo em todo o País. Quero fazer um apelo ao Governo Federal para que possa solucionar esse problema. um verdadeiro absurdo se prejudicar o trabalho de uma instituição de ensino tão importante para o futuro do Brasil! Era isso o que eu queria registrar, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. Deputadas e Srs. Deputados, e stamos diante de uma situação inusitada, sem precedentes, que traz risco ao ensino, à pesquisa e à extensão universitária em nosso País. O corte nos repasses de recursos do Ministério da Educação - MEC para o ensino superior vem afetando as universidades federais em diversos Estados brasileiros, como o Rio Grande do Sul, o Rio de Janeiro, o meu Estado, Sergipe, e também no Distrito Federal. Um dos resultados desses cortes, que têm sido feitos sem aviso prévio, é a redução nos serviços terceirizados, como os de segurança e manutenção. Com o contingenciamento, os recursos federais não estão chegando na quantidade e regularidade necessárias. Essa situação tem causado grandes prejuízos acadêmicos, como o abandono de projetos de expansão. No caso especifico da Universidade Federal de Sergipe, quanto à verba de custeio, ou seja, a que é empregada para pagar água, energia e telefone da universidade, só há o suficiente para até o final de setembro. Se, em outubro, não chegarem recursos, não será possível manter o campus funcionando. Sabemos que o ensino superior em nosso País - por décadas foi elitista - tem permitido nos últimos anos que cada vez mais pessoas egressas das classes populares sejam inseridas nos cursos universitários. do conhecimento de V.Exas. que um universitário, para manter a qualidade de seus cursos, pesquisas e intervenções na sociedade, precisa de uma dedicação plena. E de que maneira um estudante sem recursos progride em seus estudos? Com os auxílios que lhe são conferidos. Vejam bem, Sras. e Srs. Deputados, não se trata de esmola ou transferência de renda imotivada: esses estudantes recebem bolsas para estudarem; suas bolsas são controladas por colegiados; suas notas são averiguadas; a quantidade de matérias cursadas é acompanhada. Entretanto, para a UFS, há risco de esses estudantes não prosseguirem seus estudos, porque assistência estudantil, essa mesma em que são investidos recursos para estudantes de baixa renda, sofreu corte em mais de R$ 1 milhão. Com o corte, houve a redução das bolsas de estudo, e os problemas decorrentes disso já começaram a surgir: diversos alunos estão trancando o curso, particularmente os que saíram de cidades do interior do Estado. A inexistência de investimento também afeta negativamente a infraestrutura de toda a universidade. Há banheiros sem portas, paredes danificadas, cadeiras quebradas nas salas de aula. A situação está chegando a um ponto, Sras. e Srs. Deputados, que o restaurante universitário não tem mais capacidade para atender tantas pessoas. O bom comprometimento de servidores e docentes faz com que as aulas continuem, sem interrupção, até o momento. Entretanto, não se sabe até quando isso vai ser possível, pois alguns dos departamentos da universidade já estão sendo afetados pela falta de materiais básicos e didáticos, fotocópias, insumos para os laboratórios. Há outras questões que não quero nem imaginar, como o absurdo de se parcelarem ou reduzirem salários do corpo docente, o imperativo de se reduzir o consumo de água e de energia. Cortes dessa natureza repercutem negativamente na produção acadêmica e científica e, por extensão, na qualidade das aulas, até mesmo com o extremo de interrupção do semestre letivo. Repito, essa situação não está ocorrendo só com a UFS, todas as universidades federais do País estão tendo seus recursos reduzidos, e há o risco de acontecer uma grande evasão de estudantes. Em nota, a UFS informou que a dotação orçamentária liberada pelo MEC corresponde, até o momento, a 70% das despesas de custeio, a aproximadamente 50% das despesas de capital. Entretanto, de acordo com a Reitoria, caso não haja a liberação de 100% do limite orçamentário relativo a custeio, haverá, inevitavelmente, sérios problemas de execução de despesas relacionadas a energia, bolsas, pessoal terceirizado . Ainda de acordo com a UFS, há possibilidade de o MEC contingenciar 15% dos recursos de custeio e 40% dos recursos de capital. Ainda que a UFS, até o momento, tenha conseguido manter em dia o pagamento de serviços contratados, há o severo risco de, já no próximo mês, não mais conseguir manter os pagamentos em dia. Na segunda-feira desta semana, estive pessoalmente com o Reitor da Universidade Federal de Sergipe, ocasião em que conversamos sobre esse sério problema que a Universidade Federal de Sergipe vem atravessando. Por isso, venho a esta tribuna para pedir ao Ministro da Educação que cuide dessa questão, sob risco de atrasarmos por décadas, não só em Sergipe, mas em todo o Brasil, os avanços obtidos nos últimos anos. Era o que tínhamos a dizer."], ["02/08/2017 14:36:00", "O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, povo brasileiro e do meu querido Estado de Sergipe, em nome da ética, tendo a consciência de que nenhum brasileiro está acima da lei, eu voto 'não'. O SR. JHC - Deputado Valadares Filho: voto 'não'. Total: 223 votos."], ["28/06/2017 11:24:00", "O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna na manhã de hoje para registrar que, no próximo dia 1, a atual administração municipal de Aracaju completará 6 meses. Infelizmente, foram 6 meses de uma gestão sem planejamento, sem efetividade, sem criatividade, sem a capacidade de trazer algo novo para a população. O Governo, já no início da sua administração, não cumpriu promessas feitas durante a campanha eleitoral, a exemplo da revogação imediata do aumento abusivo do IPTU feito pela gestão passada. O Governo tem deixado as ruas da cidade, nossa Capital, permanecerem totalmente esburacadas, mas implantou uma indústria de multas, apenando o povo aracajuano. A crise na saúde pública é sem precedentes: recentemente, pediu demissão o ex-Secretário de Saúde, que saiu denunciando a falta de compromisso da gestão municipal de Aracaju com a saúde pública. Enfim, o que vemos, infelizmente, é um gestor municipal que não consegue liderar seu Governo, um prefeito frágil, um prefeito sem personalidade, um prefeito totalmente inseguro quanto àquilo de que a cidade precisa neste momento. O mais grave, contudo, é que, além de fazer uma administração extremamente caótica, o Governo Municipal está sendo investigado por prática de corrupção em licitação emergencial da coleta de lixo: o Ministério Público Federal está investigando conversas entre o Prefeito e donos de empresas de coleta de lixo captadas pela Polícia Civil. Sr. Presidente, infelizmente, é dessa foram que a atual gestão completa 6 meses. Digo isso com muita tristeza, porque o povo de Aracaju não merecia esse atraso, esse retrocesso. O povo de Aracaju é um povo muito bom, um povo muito sábio. A cidade é bonita e sabe receber seus visitantes e não merecia, de forma nenhuma, uma gestão sem compromisso com a sociedade aracajuana."], ["01/06/2017 09:30:00", "O SR. VALADARES FILHO - Sra. Presidente, Sras. e Srs. Deputados, venho à tribuna na manhã de hoje para registrar um triste dado para o nosso Estado de Sergipe: ontem, o Jornal Hoje fez uma reportagem em que coloca o nosso Estado como o mais violento do País. Em relação a homicídios, o Estado de Sergipe tem o dobro da média nacional. Segundo informações da anualidade de segurança pública, os Estados que têm uma política pública de combate a homicídio tiveram sua redução; Estados como Alagoas, Distrito Federal e outros, que têm esse programa, demonstraram que, a partir do momento em que há a efetivação de uma política pública de segurança, é possível fazer com que os índices melhorem bastante. Esse não é o caso do Estado do Sergipe. Infelizmente, nós temos um Governo do Estado muito aquém das expectativas da nossa população, que não conseguiu montar uma equipe que possa ter um programa efetivo e que dê às famílias sergipanas a paz necessária. Com esses dados divulgados ontem pelo Jornal Hoje, venho registrar, com muita tristeza, que o nosso Estado de Sergipe hoje é colocado como o Estado mais perigoso do País. Por favor, Governador, tenha um programa de segurança pública que possa resgatar a paz dos sergipanos! PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sra. Presidente, Sras. e Srs. Deputados, muito se tem falado no Brasil na criação e manutenção de uma cultura de paz. E o que seria essa cultura de paz? Por quais providências do poder público ela passa? Por quais atitudes dos cidadãos? Como seria o papel da escola? E os aparatos de segurança pública - polícias civil e militar; e também a federal -, como deveriam atuar? E os conselhos tutelares? Qual a ação das delegacias de mulheres? E com relação aos jovens de 15 a 29 anos, o que fazer? E o cuidado com grupos mais vulneráveis? Será que negros e jovens estão mais sujeitos a mortes violentas? As respostas a essas perguntas devem ser uma constante para todos nós, que lidamos com a elaboração de leis, com a fiscalização, com a governança do Estado brasileiro; e, nos Estados e Municípios, a governança da Unidade da Federação e da cidade: de que maneira a violência pode deixar de ocupar tanto o dia a dia das famílias. Para uma família comum, o que apavora é o que ela identifica como insegurança: trabalhadores e trabalhadoras, no caminho de casa ou do trabalho, sujeitos a assaltos a mão armada; ou estudantes, sujeitos ao famoso bullying que, em algumas situações, pode se tornar violento; e, até, levar à morte. Pois bem, Sras. e Srs. Deputados: o assunto que me traz hoje a esta tribuna é a violência; ou melhor, o persistente aumento da violência em nosso País. com tristeza que constatamos que Brasil ainda é um dos países com os mais altos índices de violência do mundo. lamentável saber que, em nosso território, há mais mortes violentas do que na Síria, que está em guerra civil-militar. Essa é uma constatação do Anuário Brasileiro de Segurança Pública, edição 2016. A edição referente a 2016 do Anuário mostra uma leve diminuição da violência na maioria dos Estados brasileiros . Mas, especificamente, em meu Estado, Sergipe, contrariando a tendência nacional, a violência cresceu, com 57,3 mortes violentas intencionais a cada grupo de 100 mil pessoas. Com esses índices, Sergipe passa a ser o Estado mais violento do Brasil. Para se ter uma ideia da gravidade da violência em Sergipe, basta olhar os índices de outros Estados. Santa Catarina, por exemplo, registra 14,3 mortes em cada 100 mil pessoas; já em São Paulo, a taxa é de 11,7 mortes a cada 100 mil pessoas; enquanto que no Estado de Sergipe, a mesma taxa, repetindo, é de 57,3 mortes violentas intencionais a cada grupo de 100 mil pessoas. O estudo mostra que os Estados em que as mortes crescem são aqueles que não têm, como é o caso de Sergipe, um programa, ou uma política de redução de homicídios. Quando o governante prioriza o problema da violência, os resultados positivos são registrados. Os jornais desta semana trazem novamente a notícia de que Sergipe continua sendo o Estado mais violento do Brasil, cuja taxa de mortes violentas é o dobro da média nacional. Segundo informações do Anuário de Segurança Pública 2016, os Estados que têm programas de redução de homicídios tiveram diminuição no número de mortes violentas: Alagoas, Bahia, Ceará, Distrito Federal, Espírito Santo, Pernambuco, Rio de Janeiro, e São Paulo . Como se pode observar, o que vem ocorrendo no meu Estado é a completa falta de compromisso dos atuais governantes com a segurança pública, com a vida dos sergipanos. Presenciamos uma inadimplência do Estado em relação à segurança da população. Por isso, faço um apelo - e eu próprio me proponho a participar das discussões e dos encaminhamentos, dentro de minha esfera de atuação. Meu apelo, repito, dirige-se às autoridades de meu Estado, Sergipe; e o pedido de socorro às instãncias federais; apelo para que a radiografia que nos mostra o Anuário de Segurança Pública possa ser aprofundada, em Sergipe; que conheçamos as causas de tanta violência letal; e que, de posse das informações, realizemos ações coordenadas, a fim de prevenir a violência; a fim de proteger as pessoas mais fragilizadas: mulheres, da violência doméstica; negros e jovens, dos ataques que a eles se dirigem; enfim, conhecer a quem mais afeta a violência para, em seguida, buscarmos a proteção. Somente assim, teremos a almejada cultura de paz que todos os brasileiros - incluindo os sergipanos - merecem. o que eu tenho a dizer."], ["31/05/2017 16:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para falar de um assunto que, ao meu ver, é da mais alta importãncia. Trata-se do alto índice de desemprego, que atualmente atinge 14 milhões de brasileiros. Esse número, divulgado hoje, dia 31 de maio, pela imprensa, é da Pesquisa Nacional por Amostra de Domicílios - PNAD, do Instituto Brasileiro de Geografia e Estatística - IBGE. Para se ter ideia de como está alto o índice de desemprego, de acordo com o IBGE, temos hoje a maior taxa de desocupação de um trimestre terminado em abril, desde 2012, quando foi de 7,8%. Com a leve alta observada no último trimestre, a taxa de desemprego hoje é de 13,6%. Quero destacar, aqui, minha preocupação em relação ao setor da construção civil. Quando o desemprego atinge o segmento da construção, é sinal de que o setor público reduziu os investimentos em infraestrutura, e as construtoras não estão se arriscando a colocar casas e apartamentos no mercado, pois não têm expectativa de venda a curto ou médio prazo. Esse é um setor vital para a produção do País. E, ainda de acordo com a PNAD, a queda nos empregos no setor da construção foi de mais de 4%, no último trimestre. Outro setor que também apresentou queda no número de empregados foi o de comércio e conserto de veículos: quase 3%, no último trimestre, o que também não deixa de ser um péssimo sinal. Entendo que, somente com a retomada do crescimento econômico será possível diminuir a taxa de desemprego. preciso restaurar a governabilidade, o que, no meu entendimento, só vai ocorrer se houver avanços na discussão e aprovação da reforma política. Como já mencionei, nesta tribuna, esta Casa precisa, urgentemente, voltar a atenção para a reforma política. Entendo que é preciso sinalizar aos brasileiros de todas as classes que, com a reforma política, será possível retomar a governabilidade em outras bases: financiamento de campanha exclusivamente com recursos públicos; partidos fortes; e fim desse modelo de presidencialismo de coalizão. Um país não pode viver refém de entendimentos que não sejam baseados em programas partidários firmes. Uma vez aprovada a reforma política e sanada a crise de governabilidade, o País vai entrar novamente nos trilhos, a economia vai voltar a crescer, e, com isso, vai aumentar a geração de empregos. Era o que eu tinha a dizer."], ["04/05/2017 09:18:00", "O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, estamos discutindo nesta Casa, na Comissão Especial e na Comissão de Constituição e Justiça e de Cidadania, a reforma política, de suma importãncia para a democracia brasileira, com pontos importantes que eu defendo, como o fim das coligações proporcionais, a cláusula de barreira. Ela servirá para fortalecer os partidos políticos, para que possamos ter partidos mais orgãnicos e com identidade ideológica, o que é fundamental para a democracia brasileira. Em relação à lista fechada, que também vem sendo debatida nessa reforma política, eu sou permanentemente contra. Não é o momento para discutirmos a reforma política tendo uma lista fechada com uma discussão prioritária. Neste momento, precisamos ter a consciência do fortalecimento dos partidos para consolidar a nossa democracia. Por isso, defendo o fim das coligações proporcionais com a cláusula de barreira. Muito obrigado, Sr. Presidente e Sras. e Srs. Deputados. O SR. PRESIDENTE - Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, há muito sabemos que o sistema político brasileiro precisa ser reformado. Já perdi a conta de há quantos anos essa matéria entra e sai da agenda legislativa. No entanto, a cada vez que se aproxima um desfecho, a discussão é interrompida por falta de consenso. E não se avança no sentido de resolver as mazelas do sistema político do nosso País. Entretanto, diante da crise de credibilidade na representação política, com tantas acusações de corrupção envolvendo mandatários do Executivo e Parlamentares, não há mais como adiar a discussão sobre a reforma política. Encontram-se em apreciação nesta Casa diversas proposições, seja na forma de projetos de lei, seja na forma de propostas de emenda à Constituição. Uma Comissão Especial as examina e algumas já estão prontas para serem apreciadas na Comissão de Constituição e Justiça e de Cidadania. Logo depois, devem seguir para apreciação em plenário. Uma das proposições em tramitação nesta Casa é a Proposta de Emenda à Constituição n 282, de 2016, do Senado Federal, que se encontra em apreciação na Comissão de Constituição e Justiça e de Cidadania. Entre outras providências, essa PEC propõe que sejam vedadas as coligações entre partidos nas eleições proporcionais, isto é, para Deputados e Vereadores, a partir de 2020. As coligações nas eleições para cargos majoritários - Presidente, Governadores, Senadores e Prefeitos - continuarão sendo permitidas, neste caso justificadas pela necessidade de serem construídos consensos para a governabilidade. Sou a favor do fim das coligações entre partidos para as eleições proporcionais. Entendo que essa medida irá fortalecer aqueles partidos que guardam identidade com a sociedade. O financiamento público exclusivo para campanhas eleitorais é outro ponto que precisa avançar no que já se convencionou chamar de reforma política. Em setembro de 2015, o Supremo Tribunal Federal já permitiu um avanço nesse sentido, quando julgou inconstitucionais alguns pontos da Lei n 9.096, de 1995, a Lei dos Partidos Políticos. Ao considerar inconstitucionais os artigos que permitiam as doações realizadas por empresas a partidos políticos, o STF possibilitou que avançássemos nessa tese. Na ocasião do julgamento, o Relator, Ministro Luiz Fux, apontou que, no modelo então vigente, cerca de 20 mil pessoas jurídicas - menos de 0,5% do total de empresas brasileiras - financiavam campanhas políticas. Há casos em que a mesma empresa contribuía para a campanha dos principais candidatos em disputa; e para mais de um partido político. Essa razão é mais do que suficiente para impedir as doações de pessoas jurídicas para campanhas eleitorais. O Relator da reforma política na Comissão Especial desta Casa chegou a propor um sistema de financiamento para campanhas de Deputados em que 70% dos recursos sejam públicos e 30% venham de contribuições de eleitores, no limite de 1 salário mínimo e com proibição de autofinanciamento. No Senado, está sendo proposta - novamente - a adoção do financiamento público exclusivo de campanhas. Pelo projeto, será formado um fundo a partir de recursos do Orçamento da União e de doações de pessoas físicas e jurídicas. Pelo texto, 30% dos recursos do fundo seriam distribuídos igualitariamente entre os diretórios nacionais de todos partidos políticos com registro no Tribunal Superior Eleitoral; e os outros 70% seriam divididos entre os partidos mais votados na eleição precedente para a Cãmara dos Deputados. A proposta proíbe doações diretas e prevê multa para a pessoa física ou jurídica que descumpra a regra. Essa é uma das tantas propostas de financiamento público exclusivo. Sobre esse tema, defendo que se deva buscar o consenso para que se adote o financiamento público das campanhas. Enxergo nessa possibilidade um caminho para interromper o assédio das empresas aos candidatos. O Relator da reforma política na Cãmara também apresentou uma proposta de emenda à Constituição que prevê o sistema de votação em listas fechadas de candidatos a Vereador e Deputado nas eleições de 2018 até 2022; e um sistema misto - distrital e com lista fechada - a partir da eleição de 2026. Quero dizer que sou contra essas propostas, pois os nossos partidos políticos ainda não chegaram a um grau de maturidade organizacional que permita a clareza e a verdade eleitoral dessas escolhas. Em outras palavras, é possível que os detentores das máquinas partidárias - não necessariamente detentores de votos - façam as listas de acordo com critérios que não sejam os da representatividade dos candidatos. Temos exemplos de dirigentes partidários que, mesmo condenados pela Justiça, prosseguem no mando de suas legendas, por terem o controle de diretórios. Por isso, meu posicionamento será contrário a essa proposta. Defendo que que se faça, o mais brevemente possível, a reforma política. Do contrário, estaremos sujeitos ao engodo de manifestações de parte da mídia - com alguma repercussão em redes sociais - de que a política é a responsável pelas mazelas do Brasil. Sou militante político desde a minha juventude; venho de uma tradição de afirmação partidária. Embora não tenha vivido o período da ditadura civil-militar de 1964, sei bem que a condenação da política só leva a regimes autoritários; à criação de partidos artificiais, como era o caso de ARENA e MDB, enfiados goela abaixo do povo, na mesma ocasião em que o histórico PSB de Miguel Arraes foi extinto; à invenção de representantes não eleitos, como foi o caso dos Senadores biônicos, no período final do regime de 1964; e ao fechamento do Congresso Nacional, como ocorreu mais de uma vez. Portanto, registro aqui o meu apelo para que avancemos na votação da reforma política. o que tenho a manifestar neste momento."], ["12/04/2017 09:52:00", "O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, na última segunda-feira, a Prefeitura Municipal de Aracaju completou 100 dias da sua gestão e 100 dias de promessas não cumpridas. Foram feitas promessas pelo Prefeito atual durante a campanha eleitoral. E foi dito que essas promessas seriam cumpridas de forma imediata, como a revogação do aumento abusivo do IPTU; o contorno da grave crise na saúde pública, que permanece, inclusive, com a greve dos médicos; e o fim do parcelamento dos salários dos servidores públicos municipais. A nossa Capital está com medo. Dados recentes colocam a nossa Capital como a 12 cidade mais violenta do mundo. Os bairros da periferia continuam abandonados, sem a presença do Prefeito. E a cidade não sabe o paradeiro do Prefeito para dar explicações. Era esse o registro que eu queria fazer na manhã de hoje. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é com sentimento de tristeza que venho, hoje, dia 11 de abril, a esta tribuna para falar da atual situação da minha querida cidade de Aracaju. Ontem, completaram-se 100 dias de gestão do atual Prefeito, o Sr. Edvaldo Nogueira. Infelizmente, o povo de Aracaju não tem o que comemorar. A cidade está atravessando um verdadeiro caos. A coleta de lixo virou caso de polícia, a saúde está paralisada por uma greve sem precedentes, e o cidadão vive com medo de sair às ruas por causa da violência urbana e com a incerteza sobre o paradeiro do Prefeito. Para que os senhores e as senhoras tenham ideia da incapacidade administrativa do atual Prefeito de Aracaju, vou citar algumas das promessas feitas durante a campanha, compromissos dele para serem executadas nos primeiros dias de governo. A primeira delas e também a mais básica foi a da coleta de lixo. A cidade está infestada de lixo, porque a Prefeitura simplesmente não consegue gerir o contrato com a prestadora de serviços para coleta de resíduos sólidos. Todos nós sabemos os inúmeros desconfortos e problemas que a falta de coleta de lixo causa à população e aos turistas que visitam Aracaju. O atual Prefeito prometeu resolver os problemas da saúde de Aracaju, inclusive fazendo o pagamento dos salários atrasados dos médicos, em janeiro deste ano. Passados 100 dias de governo, o que se tem hoje são médicos em greve por falta de pagamento de salários; hospitais sem medicamentos e sem materiais básicos para o atendimento à população. O Prefeito prometeu também fazer a limpeza dos canais de escoamento das águas pluviais. Na semana passada, houve uma chuva em Aracaju, e mais uma vez o alagamento das ruas parou o trãnsito da cidade, causando todo tipo de transtorno à população. O Prefeito também prometeu que, assim que tomasse posse, iria revogar o aumento do IPTU aplicado por seu antecessor. Mas o que ele fez foi aumentar em cerca de 9% esse tributo. O Prefeito Edvaldo Nogueira também prometeu colocar em dia o pagamento dos salários atrasados dos servidores da Prefeitura. Mas para decepção de todos os servidores, o Prefeito parcelou em 12 vezes o pagamento dos salários atrasados. O Prefeito também prometeu cortar 50% dos cargos comissionados como medida de contenção de despesas; porém, ao invés disso, nesses 100 dias de mandato, Edvaldo Nogueira contratou mais de mil servidores comissionados, medida adotada apenas para beneficiar amigos e parceiros políticos. Para comprovar o que estou dizendo aos senhores, essas promessas não cumpridas são manchetes dos principais jornais impressos e on-line da cidade de Aracaju e do Estado de Sergipe. No NE Notícias : 100 dias de Edvaldo, uma tragédia. No G1 Sergipe : Prefeitura de Aracaju parcela salários de servidores em 12 vezes. No Sergipe Notícias : Edvaldo Nogueira não revoga aumento de IPTU e proposta de revogar fica para 2018 . Passados os 100 primeiros dias da nova gestão, o Prefeito Edvaldo Nogueira não cumpriu nenhuma das promessas feitas e ainda não mostrou a que veio. Infelizmente, a frustração tem tomado conta da cidade. O que se vê é a repetição de um modo atrasado de gerir a máquina pública e de fazer política dissociado da noção de compromisso, situação em que se tem um candidato presente somente durante o período de campanha, um candidato que faz promessas e abraça eleitores, mas que, depois de eleito, nem mesmo uma satisfação, uma explicação é dada a eles. Ninguém sabe o paradeiro do Prefeito. A população aracajuana merece ser tratada com respeito. Merece que, pelo menos, os problemas básicos, como coleta de lixo e fornecimento de remédios nos hospitais sejam resolvidos o mais rápido possível. Não podemos deixar que essa frustração imobilize a cidade. Neste momento, o que precisamos é cobrar as promessas e apontar os desvios no caminho do desenvolvimento de nossa querida cidade. Contem comigo! Era o que eu tinha a dizer."], ["16/03/2017 14:03:00", "O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna na tarde de hoje para fazer um importante registro. Amanhã a nossa querida Aracaju completa 162 anos. Aracaju, nossa querida capital sergipana, com uma bela cultura e um povo trabalhador, é uma cidade linda, que encanta seus visitantes. Por mais que ela esteja sofrendo frustrações administrativas nos últimos anos, nós, que temos a responsabilidade de sempre buscar melhorar a vida do povo aracajuano, temos que estar muito otimistas. O povo de Aracaju pode ter certeza de que tem em Valadares Filho sempre um Parlamentar ativo em busca de seus interesses e da melhoria do nosso povo. Viva a nossa querida Aracaju! Viva o nosso povo tão trabalhador, que sabe receber seus visitantes em uma cidade que sem dúvida alguma orgulha todos nós!"], ["15/03/2017 16:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, a Conferência Nacional dos Bispos do Brasil - CNBB lançou, na semana passada, a Campanha da Fraternidade 2017, cujo tema é Fraternidade: biomas brasileiros e defesa da vida . Ao parabenizar a CNBB pela escolha do tema, quero ressaltar o quanto é necessário que cuidemos desse assunto na prática legislativa do Congresso Nacional. Amazônia, Caatinga, Cerrado, Mata Atlãntica, Pampa e Pantanal. O Brasil tem uma das biodiversidades mais ricas do mundo. Por isso mesmo, é necessário que cuidemos desses ecossistemas, que, sem dúvida, constituem patrimônio inestimável. Cada um desses biomas tem sua especificidade e sua função na preservação da vida em nosso País. Juntos, esses biomas estão entre os mais representativos do planeta. A CNBB lança a Campanha da Fraternidade com o tema sobre biomas brasileiros e defesa da vida. Isso significa que toda a população brasileira, especialmente os dirigentes políticos, deve lançar o olhar para a preservação do meio ambiente e para a preservação da vida. Vejo que é um momento de nos unirmos à CNBB e aproveitar o alcance da Campanha da Fraternidade para promover uma conscientização nacional sobre a importãncia e a necessidade de preservar nossos biomas, pois, repito, preservar os nossos biomas é preservar todas as formas de vida na terra. preservar a nossa casa comum, que é a mãe Terra. A Campanha da Fraternidade 2017 vai realizar palestras e debates, dos grandes centros aos mais remotos vilarejos, visando educar, ensinar e incentivar iniciativas que contribuam para sustentabilidade das riquezas naturais. Sei que a maior atenção internacional costumeiramente se volta para a Amazônia e para o Pantanal, pela exuberãncia desses ecossistemas. Os cerrados, por sua vez, reclamam cada vez mais atenção, pois foram transformados no grande celeiro de grãos do mundo - soja, milho -, que são produzidos em abundãncia do Piauí a Goiás, incluindo vastos territórios do Tocantins e da Bahia e também de Minas Gerais. Mas quero chamar a atenção para a Caatinga, típica do Nordeste brasileiro. Esse é um bioma exclusivamente brasileiro. também um dos mais alterados pelas atividades humanas. Sua fauna e flora têm grande diversidade de espécies. Na maior parte da área, o clima é semiárido, principalmente na Região Nordeste. um dos biomas mais vulneráveis às mudanças climáticas associadas aos efeitos do aquecimento global e à exploração dos recursos pelo homem de forma desordenada e insustentável. O Instituto Nacional do Semiárido estuda esse fenômeno. A probabilidade é que essa vegetação pode ser, proporcionalmente, mais eficiente do que as florestas úmidas para absorver o gás carbônico presente na atmosfera, em um processo natural conhecido como sequestro de carbono. Em comparação com as florestas úmidas, as modestas plantas do semiárido são mais escassas, de menor volume, sujeitas a secas constantes. simples: os estudos revelam que as florestas tropicais, por um lado, têm alta capacidade de sequestrar carbono da atmosfera, mas, por outro, elas apresentam altos níveis de emissão, que ocorre, por exemplo, com a queda de folhas. Já a Caatinga, por um lado, não sequestra tanto, mas, por outro, não emite quase nada. Por isso, os pesquisadores querem investigar esse grau de eficiência no sequestro do carbono. provável que seja mais significativo no caso da Caatinga. Essas pesquisas, associadas a outros fenômenos econômicos e culturais, indicam-nos o quanto é necessária a preservação da Caatinga. Os produtores rurais da região devem ser incentivados a recuperar essas áreas com espécies nativas para, com isso, contribuir não apenas para a preservação do patrimônio do Semiárido, mas também para o combate às alterações climáticas, por meio da absorção eficiente do carbono na atmosfera. Por analogia com outros programas de recuperação das florestas, quero lembrar aqui o que já ocorre hoje em Minas Gerais e em São Paulo. Devido à crise hídrica, autoridades nacionais, em acordo com as autoridades estaduais do Sudeste, remuneram os proprietários rurais que recuperam e mantêm nascentes em suas terras. Em vez priorizarem o pasto para o gado ou plantações, deixam a floresta se recompor para que, assim, as nascentes voltem a brotar. Diante disso, ressalto a grande importãncia da Campanha da Fraternidade 2017, pela relevãncia do tema escolhido - Fraternidade: biomas brasileiros e defesa da vida . Era o que eu tinha a dizer."], ["09/03/2017 10:30:00", "O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, nós presenciamos, na última terça-feira, a divulgação de dados que demonstram que o nosso País passa pela maior recessão da sua história. O nosso PIB recuou 3,6%, o que tem gerado muito desemprego em nosso País. Hoje, Deputado Edmilson Rodrigues, há mais de 12 milhões de desempregados no Brasil, quase a população de São Paulo, seis vezes praticamente a população do meu Estado de Sergipe. Também foram divulgados outros dados extremamente preocupantes para a nossa sociedade. O consumo das famílias diminuiu 4,2% em 2016, e já havia caído 3,9% em 2015. Ou seja, o nosso povo está ficando mais pobre, a classe média também está sentindo o reflexo da crise econômica, e nós não vemos o Governo adotar medidas de perspectiva de melhoria na vida dos brasileiros. Portanto, venho à tribuna na tarde de hoje para reforçar que esta Casa tem que estar atenta a este momento tão difícil por que passa a sociedade brasileira, inclusive porque reformas importantes estão sendo discutidas aqui, como a reforma previdenciária e a reforma trabalhista. O povo brasileiro não pode pagar a conta desse caos administrativo, que ocorre não só em virtude das medidas adotadas pelo atual Governo, mas principalmente pelos governos anteriores, que não tiveram a necessária responsabilidade. O povo desempregado demonstra a sua preocupação nas filas atrás de emprego. Reportagens colocadas nos meios de comunicação do nosso País, durante toda esta semana, depois dos dados divulgados sobre a maior recessão da nossa história, demonstram o desespero da juventude brasileira, que não consegue oportunidade de emprego. Por isso, Sr. Presidente Carlos Manato, demonstro a nossa preocupação. Que as medidas adotadas pelo Governo possam efetivamente fazer com que o nosso crescimento volte a ter economicamente o dever prático de gerar emprego para o nosso povo e, principalmente, melhorar a vida dos mais pobres. Era isso, Sr. Presidente. Muito obrigado, Sras. e Srs. Deputados. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, mais uma vez, venho manifestar minha preocupação em relação ao baixo crescimento da economia; particularmente a seus efeitos danosos: os mais pobres ficam mais pobres; e a classe média vem assistindo sua renda cair. O resultado da combinação perversa são o desemprego e a alta taxa de juros. Com isso, o consumo das famílias diminuiu 4,2%, em 2016; e já havia caído em 2015, em 3,9%. Uma das consequências mais visíveis - está nas casas, nas famílias, na vizinhança de cada brasileiro - é o desemprego. Os dados oficiais já apontam que o índice de desemprego é mais elevado do que aquele observado nos anos 1990. São 12,3 milhões de desempregados neste começo de 2017, o equivalente à população da cidade de São Paulo, ou o correspondente a quase seis vezes a população de Sergipe. O número de desempregados é 36% maior do que o observado no final de 2015, quando eram 9 milhões os brasileiros sem emprego. E se nós compararmos com os 3 últimos meses de 2014, no começo da crise, o desemprego quase dobrou, desde então. Por que trazemos a comparação com os anos 1990? Porque, com as políticas adotadas naquela década - incluindo as privatizações, que, agora, ameaçam empresas como a Companhia de Saneamento de Sergipe - houve desemprego em larga escala e destruição da massa salarial. Desde o começo da crise, os juros seguiram aumentando. Na ocasião, uma explicação era a de que tal medida era necessária para arrefecer a inflação. A consequência dessa tendência é que a média da taxa de juros em 2015, de 14,1%, foi superior à de 2014, de 13,3%. E só recentemente a taxa SELIC começou a ser reduzida. Mas seus efeitos ainda não se fizeram notar nas escolhas dos consumidores e das empresas, ciosas de capital para investir. Com esse quadro, os segmentos mais empobrecidos e vulneráveis da população são os mais atingidos desfavoravelmente pelo curso atual da política econômica. Mas não somente os mais pobres. Também os estratos de classe média serão prejudicados a médio e longo prazo, em função da perda de emprego que lhes afeta. Em 2014, o PIB havia aumentado só meio ponto percentual; e em 2015 e 2016, caiu em 7,2%. No mesmo período, a população cresceu 0,9% a cada ano. Em consequência, os resultados sobre a parcela mais pobre da população já se manifestam de maneira desagradável: de 2014 aos dias de hoje, o PIB per capita caiu 9,1%, de acordo com o IBGE. A inflação tem baixado, é certo, mas ainda a um alto custo dos juros. E, claro, pela falta de renda das famílias: sem dinheiro para o consumo mais básico, as pessoas deixam de comprar; com a redução da demanda, os preços tendem a baixar. essa a realidade da queda da inflação nos nossos dias: o empobrecimento dos brasileiros. Com o desemprego e com a falta de perspectiva de volta ao mercado de trabalho, quem vai comprar? Qual o resultado? Recessão, pois o consumo das famílias pouco poderá auxiliar no estímulo de puxar a demanda interna. Entendemos que é tempo de o Poder Executivo, por meio dos compromissos assumidos com o mandato do Presidente Michel Temer, responder a esse desafio com a força proporcional. Queremos inflação baixa, sim! Entretanto, os juros também precisam ser reduzidos. E medidas para a retomada do crescimento econômico precisam ser imediatas. Ao Congresso Nacional foi pedido que aprovasse a PEC do Teto dos Gastos Públicos, com a promessa de que essa medida era essencial para a retomada do crescimento. Pois bem, não sem alto custo de rejeição para a Cãmara e o Senado, o teto foi aprovado. Agora, portanto, esperamos das autoridades de Planejamento, Fazenda e Banco Central as medidas para a retomada do crescimento econômico, do emprego e a recuperação da massa salarial perdida. Grato pela atenção."], ["08/03/2017 14:42:00", "O SR. VALADARES FILHO - Sra. Presidente, Sras. e Srs. Deputados, hoje, neste dia tão especial - Dia Internacional da Mulher -, eu queria parabenizar todas as mulheres. Elas nos servem de inspiração no dia a dia pela sua perseverança e pela sua coragem de enfrentar os problemas. Sem dúvida, elas merecem toda a nossa solidariedade. Que possamos todos juntos lutar sempre por um mundo melhor, com menos violência contra as mulheres, que têm conquistado mais espaço nos últimos anos, mas ainda não o suficiente. Quero também reafirmar aqui o compromisso de que estaremos muito atentos a essa reforma da Previdência. Jamais esta Casa irá tirar direitos das mulheres. Nós estaremos aqui, atentos, para juntos brigarmos por uma reforma da Previdência que privilegie de forma justa as mulheres, pela sua luta e pelo seu trabalho. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, neste 8 de março, quando lembramos o Dia Internacional da Mulher, continuam, infelizmente, muitas das desigualdades e injustiças que motivaram o movimento das mulheres no final do século XIX e início do século XX. Tendo iniciado há bem mais de 1 século, os movimentos das mulheres trabalhadoras por melhores condições de vida e de trabalho e por direitos políticos já não deveriam ter sido atendidos? Decorrido todo esse tempo, apesar das conquistas registradas, as mulheres, em boa parte do mundo, continuam ocupando um lugar secundário no mundo do trabalho, nos direitos políticos, nas relações sociais. Devemos começar com a própria noção do que seja o Dia Internacional da Mulher. Existe um motivo efetivo de celebração? Será que o acúmulo de conquistas permite, mesmo, uma comemoração? Infelizmente, as desigualdades, a violência e o desrespeito contra as mulheres ainda persistem em todo o mundo, especialmente contra as mulheres das camadas menos favorecidas da sociedade. No que se refere às condições de trabalho, as mulheres continuam, comparativamente, a receber, por tarefas e cargos equivalentes, menos do que os homens recebem. O último relatório Mulheres do Trabalho: Tendências 2016, da Organização Internacional de Trabalho - OIT, mostra que, se não mudarem as condições atuais, a paridade salarial entre mulheres e homens vai levar mais de 70 anos para ser alcançada. Entre 1995 e 2015, em ãmbito global, a diferença salarial entre homens e mulheres diminuiu apenas 0,6%. Atualmente, as mulheres recebem 77% do salário que os homens ganham para realizar o mesmo tipo de trabalho e com as mesmas qualificações. Essa diferença revela uma desvalorização do trabalho realizado pelas mulheres. O mesmo relatório mostra ainda que as mulheres têm maior probabilidade de virem a ficar desempregadas, de serem empregadas em postos de qualidade mais baixa e de atuarem na economia informal. O mesmo documento também assevera que as medidas para se colocar mais mulheres no mercado de trabalho não estão mostrando resultados, pois a maioria das vagas de emprego continua sendo preenchida por homens. A Pesquisa Nacional por Amostra de Domicílios - PNAD de 2014 revela que 88% das mulheres com mais de 16 anos acumulam a condição de trabalhadoras com a de realizadoras do trabalho doméstico. Quando olhamos para carga de trabalho dos homens, no entanto, constatamos que só 46% destes executam, também, serviços domésticos, a par do trabalho fora de casa. Para agravar a situação, enquanto as mulheres trabalham, em média, 20,6 horas semanais em tarefas domésticas, os homens ocupam apenas 9,8 horas semanais com esse tipo de trabalho. Dados do Mapa da Violência 2015: Homicídio de Mulheres no Brasil mostram que, em um conjunto de 83 países, o Brasil ocupa a 5 posição no que se refere a homicídios cometidos contra as mulheres. Nesse ranking da perversidade, perde apenas para El Salvador, Colômbia, Guatemala e Federação Russa. Com uma taxa de 4,8 homicídios por 100 mil mulheres, o Brasil é o quinto país que mais comete violência contra a mulher; 48 vezes mais que o Reino Unido, 24 vezes mais que a Irlanda e a Dinamarca e 16 vezes mais que o Japão e a Escócia. Outros dados desse mesmo relatório também são tão preocupantes quanto os já mostrados aqui, como os que se referem ao local onde as mulheres são mais agredidas e a quem são os agressores. A mulher está mais vulnerável dentro de sua própria casa: 27,1% dos registros de violência física ocorrem em casa e, em mais de 65% dos casos, os agressores são o marido ou companheiro. Os índices mais altos de violência sexual, inclusive aqueles contra meninas de até 11 anos, também ocorrem em casa, sendo os principais abusadores pais ou padrastos. Segundo as Organizações das Nações Unidas, uma em cada três mulheres no mundo já sofreu violência física ou psicológica. A ONU denuncia os casamentos com meninas de 8 anos de idade que ainda nos dias de hoje ocorrem em vários países. Essa prática leva não só as meninas, mas também os filhos destas uma vida de pobreza, desnutrição e níveis mais baixos de escolarização. A UNICEF estima que mais de 700 milhões de mulheres casadas foram levadas ao matrimônio antes de inteirarem 18 anos e que, dessas, 250 milhões o fizeram aos 15 anos. Ainda nos dias de hoje, o casamento de menores de 15 anos é permitido em cerca de 52 países. A ONU chamou os casamentos de menores de 'violação fundamental dos direitos humanos'. São arranjos familiares, na maior parte das vezes sem o consentimento das menores; armadilhas que expõem meninas ao risco de violência doméstica. Igualmente, segundo a ONU, o melhor que se poderia fazer pela mulher seria banir os casamentos infantis da face da terra. Infelizmente, no meu Estado, Sergipe, a realidade não é muito diferente da brasileira como um todo. Dos casos de violência registrados em Sergipe, 72,41% são contra mulheres em seus diversos ciclos de vida, sendo que o maior número ocorre na capital do Estado, Aracaju. Desse percentual, 85,96% dos casos são de violência doméstica, sendo em 70,71% deles cometida pelo parceiro. Neste momento em que lembramos - sem comemoração - o Dia Internacional da Mulher, observamos um ato de desrespeito às mulheres brasileiras: a reforma da Previdência que tramita nessa Casa afeta mais as mulheres que os homens quando propõe a fixação da idade mínima de 65 anos aposentadoria para todos. Essa proposta retira o tratamento diferenciado que as mulheres recebem em função da dupla ou até tripla jornada de trabalho que têm . Outros pontos da reforma da Previdência, como a desvinculação do Benefício de Prestação Continuada da Assistência Social - BPC do salário mínimo, vão tornar ainda mais precária a vida das mulheres brasileiras, especialmente as mais pobres, como as trabalhadoras rurais. Dessa forma, Sr. Presidente, Sras. e Srs. Deputados, neste Dia Internacional da Mulher, venho fazer um apelo ao Presidente da Casa, para que se promova uma ampla discussão sobre a proposta de reforma da Previdência que tramita nesta Casa Legislativa, para que não se venha a agravar ainda mais a situação da mulher brasileira. Obrigado pela atenção."], ["22/02/2017 09:12:00", "O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna na manhã de hoje para falar sobre um assunto extremamente importante para o Estado de Sergipe. Lá está sendo debatida uma possível privatização da Companhia de Saneamento de Sergipe - DESO, a nossa empresa de abastecimento de água e de esgotamento sanitário. Quero dizer que isso será um grande equívoco para o nosso querido Estado de Sergipe, conduzido pelo Governador Jackson Barreto. Por quê? Mais de 180 empresas já tiveram a oportunidade de se reestatizar porque a privatização não deu certo em outros países. Na última segunda-feira, nós recebemos funcionários da DESO para conversar sobre esse assunto e demonstrarmos a nossa preocupação, a nossa disposição de luta e a nossa bandeira. O SR. PRESIDENTE - Obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. Deputadas e Srs. Deputados, estamos vivenciando, em nosso País, mais uma onda de privatizações de empresas públicas. Desta vez, são as companhias de água e saneamento básico que estão sendo colocadas à venda. Alguns Estados já aprovaram a venda de suas companhias de saneamento, que já se encontram em processo de privatização, como é o caso do Rio de Janeiro. Em outros, o assunto está em discussão, como está ocorrendo no Estado de Sergipe, o meu Estado. Argumentos como a crise econômica e o endividamento dos Estados são utilizados pelo Governo Estadual para sustentar a tese de que a privatização da Companhia de Saneamento de Sergipe, a DESO, é bom negócio. A pergunta que venho fazer é: bom negócio para quem? Segundo estudo citado pelo relator das Nações Unidas para água e saneamento, nos últimos 15 anos houve ao menos 180 casos de reestatização de empresas de água e esgoto em 35 países. Isso quer dizer que cidades como Paris, na França; Berlim, na Alemanha; Buenos Aires, na Argentina; Budapeste na Hungria; La Paz, na Bolívia; e Maputo, em Moçambique, privatizaram suas companhias de água e saneamento e, depois de algum tempo, tiveram que voltar atrás e reestatizar as empresas. As razões para a reestatização foram a constatação de que a iniciativa privada não investe o suficiente para manter a qualidade dos serviços prestados; adota regime de exclusão das populações mais pobres; não atinge as metas de investimento em infraestrutura; pratica aumentos tarifários. Até o Banco Mundial, que, no passado, foi um defensor das privatizações das empresas de saneamento, reconheceu que a privatização não é indicada para o setor. Essa situação, por sinal, não é inovação no Brasil. Costumeiramente, quando são necessários grandes investimentos, diz-se que só o Estado poderia arcar com esse ônus. Em outras circunstãncias, com companhias já estruturadas, volta a ideia de que a iniciativa privada será melhor gerente do que tem sido o Estado. Ainda segundo o relator da ONU, no Brasil, houve avanços na cobertura da população atendida por serviços de água potável e esgoto, inclusive, com aumento no aporte de recursos financeiros para o setor. Entretanto, dados do IBGE, levantados no ano de 2014, revelam que as Regiões do Norte e Nordeste ainda apresentam um grave déficit de cobertura de saneamento básico e fornecimento de água potável, sendo que o Nordeste ainda não alcançou 40% de seus domicílios beneficiados com a rede de saneamento. No Estado de Sergipe, segundo dados da DESO, o abastecimento de água e de saneamento registrou crescimento progressivo nos últimos anos, passando de 1 milhão 430 mil 191 domicílios atendidos com o fornecimento de água potável, em 2006, para mais de 1 milhão 779 mil e 200, em 2015. No que diz respeito ao saneamento básico, em 2006, eram 228.175 atendidos e, em 2015, são 324.655. Mas, mesmo com esse crescimento, para atender à população de Sergipe ainda são necessários investimentos financeiros e empenho institucional, duas coisas que as empresas privadas não se mostraram dispostas a realizar nos países citados pelo relator da ONU. O que nos faria acreditar que em Sergipe seria diferente? A privatização do fornecimento de água e saneamento já foi experimentada em mais de 35 países, em cerca de 180 Estados e não funcionou. Repito: o que nos leva a acreditar que em Sergipe será diferente? Não precisamos nos esforçar muito para mostrar a importãncia do saneamento básico e do abastecimento de água em nossas vidas. De acordo com estudos da ONU, uma criança morre a cada 2,5 minutos por falta de água potável e de condições de saneamento adequadas. Já os Relatórios da Organização Mundial da Saúde - OMS revelam que para cada US$1,00 investido em saneamento básico, tem-se uma economia de US$4,30 em saúde. Uma decisão equivocada no que diz respeito ao fornecimento de água e saneamento causa graves danos à população, em especial, aos mais pobres. Por isso, venho registrar a nossa preocupação em relação à privatização da DESO. No caso específico do Estado de Sergipe, a DESO arca com os custos de fornecimento de água para mais de 180 mil pessoas no Estado, beneficiários que utilizam da chamada tarifa social. São pessoas que não têm condições para pagar pela conta de água. Trata-se de uma política para minimizar as desigualdades sociais, que ainda persistem no Estado de Sergipe, e, obviamente, prevenir possíveis doenças causadas por água não tratada ou por esgotos não canalizados. No caso da privatização da DESO, quem vai arcar com esses custos? As empresas privadas têm por finalidade gerar lucros aos seus proprietários. Logo, não irá se responsabilizar por fornecimento de água para esse segmento da população. Da mesma forma, o aumento das tarifas é inevitável, pois uma empresa pública que presta serviços essenciais como o fornecimento de água goza de imunidade tributária, ou seja, não paga determinados impostos e, por isso, não repassa esse custo ao consumidor. No caso de uma eventual privatização, a empresa privada é obrigada a pagar todos os impostos e irá, com certeza, repassar esse custo, que representa cerca de 25% sobre a atual tarifa, para o consumidor. Logo, pode-se contar como certo que haverá aumento na tarifa de água. Diante do exposto, podemos dizer que, caso o Governo do Estado de Sergipe persista com a ideia de privatizar a DESO, estrará cometendo um grande equívoco, pelas seguintes razões: trata-se de uma experiência já testada e que não deu certo em outros países; irá colocar em risco o fornecimento de água para mais de 180 mil pessoas no Estado de Sergipe beneficiados, atualmente, pela tarifa social; vai fazer com os sergipanos paguem mais pela conta de água, pois a privatização resulta, sem dúvida alguma, em aumentos na tarifa; irá reduzir os investimentos em infraestrutura de saneamento, tão necessários para o Estado de Sergipe, que, mesmo com os avanços dos últimos anos, ainda não atingiu o patamar de 40% da população atendidos com o fornecimento de água e de saneamento; o suposto aporte de recursos para os cofres públicos com a venda da DESO será apenas a curto prazo, pois o Estado, certamente, terá que arcar o fornecimento de água para as famílias hoje beneficiadas com a tarifa social; irá colocar em risco a estabilidade funcional de 1.800 funcionários que hoje trabalham na DESO. De forma resumida, a privatização da DESO não resolverá o problema da dívida do Estado e, certamente, trará grandes prejuízos à população de Sergipe. Por todo o exposto, venho a esta tribuna fazer um apelo ao Governo do Estado de Sergipe para que desista, enquanto é tempo, de privatizar a DESO. Era o que tínhamos a dizer."], ["16/02/2017 09:16:00", "O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna na manhã de hoje para tocar num assunto muito importante que está sendo debatido nesta Casa: a reforma da previdência. Na semana passada, instalou-se a Comissão Especial para discutir esse tema. Pontos importantes eu assinalo no meu discurso, no meu pronunciamento, como os vários sacrifícios que os trabalhadores brasileiros terão que fazer, a partir da aprovação da reforma que está sendo debatida. Os 49 anos de contribuição para a aposentadoria integral são um verdadeiro absurdo! Também sacrificaremos muito os trabalhadores rurais, bem como categorias tão significativas para a nossa sociedade, como os policiais militares e civis e professores do ensino básico. Devemos ter a consciência de que temos que trazer a sociedade para esse debate. Nós temos que ter a consciência de que a Comissão Especial deve ter a participação efetiva do nosso povo. Por isso que, na manhã de hoje, registro a minha imensa preocupação com pontos que acabei de citar e outros que no meu discurso eu relato. Sr. Presidente, Sras. e Srs. Deputados, quero dizer que este é um momento muito importante para o nosso País. Nós temos consciência de que a reforma da previdência tem que acontecer, mas deve haver uma transição justa, uma transição com a participação do nosso povo, que não sacrifique trabalhadores que ajudaram muito o País a se desenvolver e a chegar ao ponto que chegou. Era essa a participação que eu queria ter na manhã de hoje. Quero dar como lido e deixar registrado o meu discurso nos Anais e solicitar sua divulgação nos canais de comunicação desta Casa. Muito obrigado, Sras. e Srs. Deputados. O SR. PRESIDENTE - Muito obrigado, Deputado Valadares Filho. Parabéns pelas observações de V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, neste momento, encontra-se em discussão nesta Casa Legislativa a proposta de reforma da previdência social, que traz uma série de mudanças nas regras que atualmente regem a aposentadoria dos brasileiros, sendo a maior parte composta de alterações drásticas. Fazer uma reforma da previdência social significa mudar a situação previdenciária de cerca de 210 milhões de brasileiros e brasileiras. lidar não apenas com o presente ou o futuro próximo, mas também com os próximos 50 anos, ao menos. Assim, trata-se de assunto que merece toda a nossa atenção. As conquistas de natureza social e trabalhista obtidas ao longo de décadas no Brasil têm sido fruto de árdua batalha dos movimentos sociais e políticos, e com a previdência social não tem sido diferente. Meu partido, o Partido Socialista Brasileiro - PSB, esteve presente desde os antecedentes, com Miguel Arraes e outros quadros históricos, defendendo os direitos dos trabalhadores urbanos e rurais. E nosso propósito é continuar essa defesa. Embora saibamos que a reforma da previdência seja necessária, defendamos que direitos duramente conquistados não podem ser subtraídos de forma brusca como está sendo proposto pelo Poder Executivo. Repito: sei da necessidade de estabelecer novos critérios e novas regras para a previdência, sob pena de o atual sistema previdenciário entrar em colapso. Porém entendo também que são necessárias regras de transição mais justas, que não deixem desamparados milhões de brasileiros que já fizeram todo um planejamento de vida com base nas atuais regras. As regras de transição previstas na proposta são duras e até perversas, não respeitam a expetativa de direito e o direito adquirido. Da forma como está sendo proposta, a reforma da previdência vai retirar benefícios especialmente das camadas mais pobres da população brasileira, e não é justo tirar de quem já tem pouco, de quem sempre teve menos. Dessa forma, essa não seria uma reforma justa. E uma reforma injusta não será a que apoiaremos. Apoiaremos, sim, o diálogo com as categorias de trabalhadores, com entidades representativas da sociedade civil, para aprovar regras mais justas, parãmetros de seguridade que venham a atender às necessidades do Estado, mas atendam também às necessidades dos trabalhadores e pensionistas. Defenderemos ajustes que possam ser construídos em conjunto com a sociedade e que venham a ser aprovados, posteriormente, nesta Casa. Ao meu ver, há diversos pontos da proposta apresentada pelo Poder Executivo que precisam ser amplamente discutidos e reelaborados. O princípio que estabelece que somente com 49 anos de contribuição uma pessoa teria direito a uma aposentadoria integral é um deles. Se uma pessoa começa a trabalhar e a contribuir com a previdência por volta dos 20 anos, somente poderá se aposentar com proventos integrais aos 69 anos. A proposta também acaba com a distinção para categorias especiais, como professores, policiais, vigilantes e trabalhadores rurais. No caso dos policiais, a expectativa de vida, no Brasil, é de 55 anos, em média. De que maneira poderiam aposentar-se aos 65 anos de idade somente? Ou, ainda, como seria um policial com mais de 60 anos trabalhando nas ruas, enfrentando os riscos inerentes a essa profissão? O mesmo acontecerá com os professores, que também só poderão se aposentar com o valor integral se tiveram pelo menos 49 anos de contribuição. Outra categoria que, de acordo com a atual proposta, também seria muito afetada é a dos trabalhadores sazonais, que trabalham por safra ou por obra. Quantos anos teriam que trabalhar para completar 49 anos de contribuição, sendo que contribuem menos de 6 meses ao ano? Os trabalhadores rurais também seriam muito prejudicados, porque perdem a condição diferenciada e também terão que obedecer à regra da idade mínima de 65 anos de idade mais 49 anos de contribuição para ter direito à aposentadoria no valor integral. O Benefício de Prestação Continuada da Assistência Social, pela reforma proposta, passaria a ser desvinculado do salário mínimo, o que ao meu ver é inaceitável, uma injustiça com as pessoas mais pobres. Da mesma forma, não é aceitável a proposta para a pensão por morte. Pela PEC, o valor da pensão é reduzido para 50%, com 10% adicionais por dependente, vedados a reversão de quotas e o acúmulo com aposentadoria, sendo o valor desvinculado do benefício do salário mínimo. Querem, ainda, igualar homens e mulheres na hora da aposentadoria, sob a alegação de que a tripla jornada não mais justifica o tratamento diferenciado a mulheres, pois a taxa de natalidade é baixa. Considero que essa é também uma regra injusta, pois, no Brasil, não foram superadas as condições de desigualdade que fazem com que mulheres ganhem menos que os homens para empregos e funções equivalentes. Para justificar essa regra, utilizam parãmetros de países europeus em que há 70 anos as desigualdades entre os gêneros começaram a ser resolvidas. Outro ponto que merece toda a nossa atenção é o levantamento do real déficit da previdência social. Precisamos, nessa hora, levar em conta o Orçamento da Seguridade Social, previsto na Constituição e de que fazem parte a própria previdência, a saúde e a assistência social, um orçamento que têm diversas fontes: recursos vindos dos Orçamentos da União, dos Estados e dos Municípios, assim como das contribuições sociais feitas pelas empresas e pelos trabalhadores. Sabendo qual é o real déficit teremos parãmetros para uma discussão fundamentada, mas sempre no sentido da preservação das conquistas do povo brasileiro. Era o que tínhamos a dizer."], ["07/06/2018 16:16:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, hoje, volto a esta tribuna para falar da segurança pública em nosso País, ou melhor, para falar da insegurança em que vivem os brasileiros e brasileiras. O Instituto de Pesquisa Econômica Aplicada publicou recentemente o Atlas da Violência 2018 . No documento, os técnicos analisam uma grande variedade de indicadores para melhor compreender o processo crescente de violência no País, que vem ocorrendo especialmente nos últimos 10 anos. Segundo informações do Ministério da Saúde, em 2016 o Brasil alcançou a mais alta marca de homicídios: 62.517 mortes violentas, ou seja, cerca de 30,3 mortes para cada 100 mil habitantes. Esse número corresponde a 30 vezes a proporção de assassinatos da Europa., pois, sombrio, constatar que, nos últimos 10 anos, 553 mil pessoas perderam a vida devido à violência intencional no Brasil. A limitação de tempo não nos permite fazer uma análise mais detalhada desse grave problema, mesmo porque os técnicos do IPEA já disponibilizaram na Internet um estudo completo sobre a violência no Brasil, inclusive comparando os tristes dados nacionais com as estatísticas correspondentes no resto do mundo. Nosso propósito hoje é fazer um alerta para o caos em que está a segurança no Brasil . Os dados mostram que a situação mais grave ocorre nos estados do Nordeste e no Norte do País, onde estão localizadas as sete unidades da Federação que registram os mais altos índices de violência. E, para nossa tristeza, o que encabeça a lista é o estado de Sergipe, com 64,7 homicídios por 100 mil habitantes; seguido de Alagoas, com 54,2; do Rio Grande do Norte, com 53,4; e do Pará, com 50,8. O que considero ainda mais grave é que, quando analisamos os dados, constatamos que os jovens entre 15 e 19 são os mais atingidos pela violência letal, sendo que os homicídios respondem por 56,5% das causas de óbito de homens entre 15 e 19 anos. Outro dado que deve ser destacado é a desigualdade das mortes violentas por raça/cor. Em 2016, foram 40,2 homicídios de pretos e pardos, ao passo que o mesmo indicador para o resto da população foi de 16 . Ou seja, 71,5% das pessoas que são assassinadas a cada ano em nosso País são pretas ou pardas. A violência contra a mulher também vem crescendo. Além do feminicídio, que também vem aumentando no Brasil, o estudo do IPEA mostra outro dado estarrecedor sobre a violência contra a mulher: 68% dos registros de violência contra a mulher no Sistema de Saúde se referem a estupro de menores . E, o que é pior, um terço dos agressores das crianças de até 13 anos são pessoas próximas das vítimas, e outros 30% são familiares . Voltando à questão do meu Estado de Sergipe, esses números revelam o descaso das autoridades, em especial as ocupantes de cargos do Poder Executivo estadual, em relação à segurança pública, em relação à proteção dos jovens e das populações mais carentes, em relação à proteção às nossas crianças. com tristeza que constatamos que o Brasil ainda é um dos países com os mais altos índices de violência do mundo, e o Estado de Sergipe é, entre os estados brasileiros, o que registra o mais alto índice de violência. lamentável saber que, em nosso território, há mais mortes violentas do que na Síria, que está em guerra civil-militar. Nossa tristeza e preocupação em relação a essa questão vem sendo manifestada já faz algum tempo, mas eu a reitero agora, quando os jornais recentes voltam a noticiar essa triste posição de Sergipe como sendo o Estado mais violento do Brasil, com uma taxa de mortes violentas que é, proporcionalmente, duas vezes a taxa média nacional. Mas há estudos que também nos mostram que há caminhos para se buscar a proteção dos brasileiros, em especial aqueles que estão sendo mais vitimados: é que há mais mortes onde inexiste um programa específico, ou uma política de redução de homicídios. E esse, infelizmente, é o caso de Sergipe, que não dispõe de uma estratégia de redução da violência letal. Reitero a necessidade de, a exemplo do que foi feito em outras unidades da Federação, ser criado no meu Estado com urgência um programa de prevenção à violência letal, com foco nas pessoas, grupos e comunidades mais vulneráveis. E o apelo que faço é, simultaneamente, a demonstração do meu compromisso com a resolução dessa questão: estou disponível para, na minha esfera de atuação, colaborar com tudo o que for necessário para que retomemos, em Sergipe, a tranquilidade das famílias. o que eu tenho a dizer."], ["23/05/2018 15:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. VALADARES FILHO, enquanto a margem de lucro dos donos de postos não passa de 9%. A política de reajustes adotada em 2016 pela nova gestão da PETROBRAS está vinculada à cotação do dólar e do barril de petróleo no mercado internacional. Assim, cada vez que o dólar sobe, os brasileiros pagam mais caro pelo combustível. Esta é uma política de reajuste perversa, pois não recebemos em dólar. Mas não é só o combustível que aumenta de preço, mas todos os seus derivados e produtos que utilizam combustíveis para serem transportados. Todos nós nesta Casa sabemos que o Brasil é um país de dimensões continentais que utiliza como principal meio de transporte de mercadorias as rodovias. Assim, o aumento dos combustíveis desencadeia aumentos em quase todos os tipos de produtos consumidos pelos brasileiros. Aumento no dólar significa que o brasileiro vai pagar mais caro pelo alimento que chega à mesa, por medicamentos, por utensílios domésticos. Repito, trata-se de uma política perversa, pois estes sucessivos reajustes caem na conta de quem paga com uma moeda em desvalorização - o real. Com esta política adotada pela PETROBRAS, tem sido cada vez mais difícil o brasileiro fechar as contas no final do mês. Pressionado pela paralisação dos caminhoneiros, na noite de segunda-feira e ontem, o Governo Federal se reuniu com o Presidente da PETROBRAS, com o Ministro de Minas e Energia e com o Ministro da Fazenda, para tratar da política de reajuste de preço dos combustíveis. Mas o que se sabe é que, até o momento, não se chegou a nenhuma decisão. O Presidente da PETROBRAS, Pedro Parente, disse à imprensa que não mudará a atual política de preços dos combustíveis, ou seja, vai continuar seguindo a política internacional. O Ministro da Fazenda teria afirmado que não há espaço para reduzir os tributos sobre os combustíveis, mas hoje voltou atrás e anunciou que vai reduzir os impostos. No caso do diesel, a proposta é deixar de cobrar a CIDE. Mas esta medida não resolve o problema, apenas promove uma pequena redução no preço total. A solução somente virá com a mudança da politica de reajustes adotada pela PETROBRAS. Entendo que o momento é grave e que nossos Líderes partidários precisam articular as bancadas para pressionar o Presidente da República, que é quem nomeia Pedro Parente. Era o que eu tinha a dizer."], ["09/05/2018 15:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, o assunto que me traz hoje a esta tribuna é o alto índice de desemprego que vem sendo registrado em nosso País e, em especial, no meu Estado, Sergipe. Segundo o Instituto Brasileiro de Geografia e Estatística - IBGE, no primeiro trimestre de 2018, houve o triste registro de 13,7 milhões de desempregados. Nestes primeiros meses do ano, houve redução de 327 mil postos de trabalho na indústria; 389 mil na construção; e 396 mil vagas no comércio, ou seja, mais de 1 milhão de postos de trabalho foram fechados. Em fevereiro de 2015, a taxa de desemprego era de 8,5%; em 2016, de 8,2%; e agora, 13,1%. Como se pode ver, a situação se agrava a cada dia. Se em nível nacional o patamar acima de 13% mostra-se lamentável, imaginem o que significa sustentar volumes de desempregados superiores a esses há meses! Em Aracaju, capital de meu Estado, no segundo trimestre de 2017, a taxa de desemprego foi de 16,0%; em Sergipe como um todo, no terceiro trimestre do ano passado, a taxa fechou o ano em 13,4%, isto é, taxas superiores às nacionais. Esses dados mostram que tanto o Governo Federal quanto o Governo Estadual não estão se mostrando capazes de adotar medidas de combate ao desemprego, deixando desamparados milhares de famílias. Contra essa tendência, o dever do Poder Público, especialmente dos cargos do Executivo, é buscar reverter essas taxas, reativando a economia, propiciando mais condições de empregabilidade. Mas, infelizmente, não é isso o que vem ocorrendo no Brasil e muito menos no Estado de Sergipe. Contrariamente ao meu voto e ao de um número expressivo de Parlamentares, o Congresso Nacional aprovou a reforma trabalhista, em vigor desde novembro de 2017. Antes da aprovação - e mesmo após a promulgação da nova lei, o argumento era o de que as excessivas amarras da CLT inibiam o emprego; que as volumosas contribuições sociais e os impostos faziam com que empresários não se arriscassem a empregar; ou que as demandas à Justiça do Trabalho eram excessivas. E a solução apontada foi a de tornar precárias as relações de trabalho, na vã promessa de que o número de empregados aumentasse, mas o que vemos é aumentar o desemprego. Eu me pergunto que bem fez ao País reduzir para 30 minutos do intervalo de almoço do assalariado. Que vantagem há com o trabalho intermitente, no qual o empregado passa a receber por apenas algumas horas da semana? As mudanças feitas na CLT só prejudicaram os trabalhadores. O que estamos assistindo de verdade é ao aumento da informalidade: em dezembro de 2017, o número de informais foi de 34,2 milhões, superando o contingente daqueles com carteira assinada, que somava 33,3 milhões; ao mesmo tempo, o total daqueles sem registro em carteira cresceu 5,7% no mesmo período; e a categoria dos que atuam por conta própria somava 23,2 milhões de pessoas ao fim de 2017, crescimento de 4,8% em relação ao fim de 2016. Segundo o IBGE, foi a primeira vez na história que o número de trabalhadores sem carteira assinada superou o conjunto de empregados formais. Nós, os Parlamentares federais, precisamos estar atentos a esse quadro de degradação da qualidade do emprego; e, ao mesmo tempo, cobrar do Poder Executivo soluções para a retomada da empregabilidade. Cabe, em primeiro lugar, ao Poder Executivo, tanto na esfera federal quanto nas esferas estaduais, a adoção de medidas para fomentar a economia e criar postos de trabalho. Era o que eu tinha a dizer."], ["26/04/2018 11:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, venho hoje manifestar, mais uma vez, minha preocupação com a manutenção das universidades federais em todo o Brasil. Da mesma forma que ocorreu no ano de 2017, há sinais de que neste ano não será diferente o tratamento a elas conferido pelo Governo Federal . Como é de conhecimento público, as universidades federais vêm enfrentando uma tremenda crise. No ano passado, somente no mês de novembro, o Ministério da Educação liberou 100% da verba de custeio, isto é, para despesas básicas como conta de luz e água. Ou seja, até aquela data, os gestores das universidades permaneceram inseguros quanto à certeza de saldar despesas com contratos inadiáveis, necessários ao dia a dia. A equipe econômica do Governo bloqueou mais 2 bilhões de reais do Orçamento de 2018, um corte que elevou para 18,2 bilhões de reais o total de verbas retidas só este ano - e ainda não fechamos o quarto mês do ano. Embora o Governo não tenha detalhado as áreas que serão afetadas pelo novo corte, quero manifestar minha preocupação com os prejuízos que podem ocorrer com a educação superior pública no Brasil. Com a simples aprovação da Proposta de Emenda à Constituição n 95, de 2016, a PEC do Teto nos Gastos Públicos, já em 2018 houve uma redução dos recursos para a educação como um todo na ordem de 1,5 bilhão de reais . Esse é o valor que se estima com a desvinculação das receitas, antes existentes. Para lembrar a situação anterior: 18% da receita líquida de impostos era aplicada na educação, em ãmbito federal; e a partir da PEC 95/16, com o Novo Regime Fiscal, os recursos têm como base o efetivamente gasto em 2016, com a mera correção da inflação, ou seja, o que já estava ruim pode piorar ainda mais. Qualquer redução que houver no orçamento da área de ensino estará ameaçando, por exemplo, os programas de aquisição de livros didáticos; ou o de apoio ao transporte escolar; ou, em especial, as verbas de custeio e investimento destinadas à rede federal de educação, que abrange universidades e institutos federais. Há 2 semanas, foi noticiado o fechamento de um instituto federal no Distrito Federal e outros estão sendo ameaçados, pois todos estão sofrendo com o corte de recursos. Mesmo antes da entrada em vigor da PEC do Teto, nós Parlamentares Federais já precisamos entrar em ação para que programas essenciais nas universidades não entrassem em colapso, como foi o caso de nossa atuação para defesa dos recursos da Universidade Federal de Sergipe - UFS. Veio a nós o Reitor Angelo Roberto Antoniolli; e nós fomos às autoridades reforçar o pedido de complementação de verba. Com a destinação de emendas parlamentares, por exemplo, pudemos ajudar na superação do arrocho orçamentário. A duras penas, a UFS - e outras instituições congêneres - conseguiram completar o ano. Entretanto, não se pode deixar que a manutenção das universidades federais fique dependendo da liberação de recursos de emendas parlamentares. A educação de qualidade deve ser prioridade; era esse a promessa do atual Governo quando assumiu a Presidência . Em 2018, o Ministério da Educação controlará 50% dos valores de investimento liberados para as universidades, ou seja, apenas a metade dos recursos continuará sendo administrada pelas próprias instituições de ensino, o que é a extinção, na prática, da autonomia universitária. Ao ferir a autonomia universitária, o MEC atenta contra o aprendizado das últimas décadas, de que é necessário desconcentrar a execução orçamentária para se ter mais eficiência. Mais do que isso, o Governo Federal promove um recuo histórico, que é a conquista que garante a liberdade de gestão financeira, administrativa e de pensamento, ou seja, a liberdade de cátedra dentro das universidades. Por isso, não se pode aceitar a tutela do Governo Central sobre as universidades. Era o que eu tinha a dizer."], ["03/04/2018 13:52:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, nos últimos 12 meses tive a honra de presidir a Comissão de Integração Nacional, Desenvolvimento Regional e Amazônia e, nesse período, pude reafirmar meu entendimento de que somente com a implementação de políticas públicas que promovam a integração nacional será possível alcançar índices de desenvolvimento socioeconômico capazes de tirar o País do mapa da fome. Hoje, transmiti a Presidência para a colega Deputada Marinha Raupp com a sensação de dever cumprido e venho aqui fazer um breve relato das principais ações tomadas nos últimos 12 meses. A CINDRA ocupou-se, nesse período, de temas relevantes para a definição de políticas públicas sustentáveis para o Brasil, que passam, obviamente, pelo desenvolvimento e a integração das regiões brasileiras. Da apreciação das matérias e dos debates havidos, ficou evidente que as desigualdades regionais ainda figuram entre os problemas centrais para a retomada do desenvolvimento econômico do Brasil. Constatamos que a pobreza que ainda persiste em certas regiões é derivada da pouca presença do Estado, seja na forma de investimentos, seja na de provimento de serviços sociais, educativos e culturais. Com o propósito de buscar soluções criativas para esses desafios, realizamos uma série de audiências públicas, seminários e missões oficiais. Nesses encontros, pudemos discutir temas relevantes para o desenvolvimento regional, como medidas de combate à seca e redistribuição de renda. Em especial, discutimos os problemas que dizem respeito à aplicação dos recursos dos Fundos Constitucionais do Nordeste, do Norte e do Centro-Oeste, cujo montante disponível para investimento nas regiões, em 2017, era de R$ 40,8 bilhões. Questionamos as razões pelas quais esse dinheiro não vem sendo integralmente aplicado, uma vez que os recursos não são passíveis de contingenciamento. Na ocasião, obtivemos o compromisso do Ministro da Integração Nacional de simplificar os procedimentos de tomada de empréstimos a esses fundos, para acelerar a apropriação desses recursos pelos empreendedores das regiões. Nas reuniões ordinárias e extraordinárias foram apreciadas cerca de 70 proposições, que, em sua maioria, têm como propósito criar mecanismos de promoção do desenvolvimento regional e combate às desigualdades. Com as missões oficiais, pudemos trazer para discussão e debate na Comissão de Integração experiências vitoriosas de outros países. A realização do Seminário Superando Obstáculos à Maior Efetividade da Política Nacional de Desenvolvimento Regional, realizado em outubro de 2017, foi um dos pontos altos do trabalho que realizamos na CINDRA. Nessa ocasião, levantou-se a questão de, não obstante haver recursos para financiar o desenvolvimento regional, haver entraves para a efetiva consecução de programas mínimos. Debatemos os programas e as ações da Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba, existente desde 1948, e que atua em 923 Municípios, situados em 9 Estados brasileiros, em área correspondente a 48% do Semiárido brasileiro. Além de relevantes programas sociais, como os de reassentados de barragens, saneamento básico e revitalização, tratou-se do projeto do Canal de Xingó, que abrange tanto o Estado da Bahia como o de Sergipe. Para discutir os problemas que estão causando atrasos na construção do Canal de Xingó, foi realizado um seminário em 14 de julho de 2017, oportunidade em que se buscou formar consensos entre os interessados e somar apoios, a fim de que nos orçamentos dos anos seguintes fossem assegurados recursos para as obras. Para dar andamento a essa importante obra, destinamos recursos na ordem de R$ 100 milhões, por meio de emenda de Comissão. Apesar de toda a desmobilização provocada por denúncias de corrupção e pelo esforço em torno de reformas, nós da Comissão de Integração Nacional conseguimos ter um aproveitamento do trabalho bem próximo do que foi planejado para o período. No fechamento do nosso trabalho como Presidente da CINDRA, levamos como aprendizado para as próximas gestões a consciência de que o desenvolvimento regional e a integração nacional precisam estar no centro das atenções da Cãmara dos Deputados - sem desmerecer a nobreza de outros temas e Comissões . Durante este ano, como membro da Comissão de Integração Nacional, Desenvolvimento Regional e da Amazônia, continuarei trabalhando em prol da promoção do desenvolvimento regional e do combate às desigualdades que ainda persistem em nosso País ."], ["20/03/2018 15:24:00", "O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna para dizer que ontem os nossos queridos conterrãneos sergipanos receberam, com muita preocupação e indignação, o anúncio feito pela PETROBRAS do fechamento da FAFEN - Fábrica de Fertilizantes Nitrogenados, sediada no Município de Laranjeiras. Isso vai gerar desemprego em nosso Estado. Portanto, preocupa-nos bastante. Os funcionários estão extremamente preocupados com essa situação que afeta diretamente a economia do nosso Estado. Portanto, eu defendo que, nesse momento, a classe política sergipana se reúna. Amanhã teremos uma reunião da bancada federal, com a presença do Governador do Estado, para que nós possamos, não só com indignação, mas também com muita firmeza, tentar reverte o fechamento da FAFEN. Muito obrigado, Sr. Presidente."], ["20/03/2018 17:44:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, o Presidente da PETROBRAS, Pedro Parente, anunciou ontem a suspensão das atividades da Fábrica de Fertilizantes e Nitrogenados - FAFEN, instalada na cidade de Laranjeiras, no Estado de Sergipe. Venho registrar nossa preocupação em relação a esse fato, pois o fechamento dessa fábrica terá impacto negativo de grandes proporções na economia de Sergipe. Nossa primeira preocupação, entretanto, é em relação aos trabalhadores: se concretizada essa ameaça, serão centenas de desempregados a mais, em um momento em que o desemprego no Estado de Sergipe já é acima do tolerável. E não são só os empregos diretos os ameaçados. Preocupa-nos também o risco de quebra da cadeia produtiva, uma vez que a FAFEN é responsável pela produção de toneladas de ureia e amônia, componentes fundamentais para o desenvolvimento da agricultura e da pecuária no Brasil. Sr . Presidente, Sras . e Srs . Deputados, acredito que a decisão da PETROBRAS em fechar a FAFEN em Sergipe não faz sentido, pois não guarda coerência com o mercado de fertilizantes. Vejam bem, senhoras e senhores, que, atualmente, a demanda por fertilizantes no mercado brasileiro é maior que a produção nacional. notório que o segmento de fertilizantes encontra-se em expansão no Brasil e no mundo. Para constatarmos esse fato é suficiente verificarmos que o consumo de fertilizantes no Brasil, entre 2003 e 2012, cresceu de 22,8 milhões de toneladas para 29,6 milhões, ou seja, houve cerca de 30% de aumento. Diante desse dado, não podemos aceitar a alegação de que a fábrica de Laranjeiras estaria dando prejuízos e que, por isso, será fechada. Entendo que se a fábrica está registrando prejuízos é preciso melhor a gestão, e não encerrar as suas atividades! A mídia noticiou que a PETROBRAS já informou que as FAFENs em Camaçari, na Bahia, e em Araucária, no Paraná, também serão fechadas este ano. Com essa medida, o Governo Federal está andando em direção contrária à do desenvolvimento econômico que ele mesmo anunciou quando assumiu o cargo e colocando a segurança alimentar do Brasil em risco. O Brasil, que hoje já importa boa parte dos fertilizantes, passará a depender ainda mais do mercado externo. Isso colocará em risco a produção agrícola brasileira e o setor do agronegócio, um dos setores mais pujantes do mundo e, para nós, um dos responsáveis pelo equilíbrio na balança comercial do nosso País . Pois bem, quero dizer que este é um momento que exige a união de todas as forças políticas de Sergipe, a fim de que, juntos, busquemos reverter essa situação. E não só de Sergipe, mas também de todas as regiões agrícolas beneficiadas pelos fertilizantes produzidos pelas FAFENs . O trabalho de articulação aqui no Congresso Nacional já começou. Amanhã mesmo teremos reunião com a participação de toda bancada federal de Sergipe - oito Deputados e três Senadores -, com a presença do Governador Jackson Barreto. Nesse encontro, vamos buscar formas de reverter a decisão da PETROBRAS. Também estamos buscando agendar um encontro da bancada federal de Sergipe com o Presidente Michel Temer, para que possamos mostrar os prejuízos que o fechamento da FAFEN Laranjeiras trará para o Estado de Sergipe e para o Brasil. Era o que tinha a dizer."], ["15/03/2018 16:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, venho mais uma vez a esta tribuna expressar minha preocupação com a sustentabilidade financeira de nossos Municípios, pois a situação vem sendo agravada a cada dia em razão da crise pela qual vimos passando, com a queda do PIB, desde 2014. Encontra-se em tramitação nesta Casa a Medida Provisória n 815, de 2017, que autoriza a União transferir aos Municípios que recebem o Fundo de Participação dos Municípios recursos da ordem de R$ 2 bilhões a título de apoio financeiro para cobrir a perda de receita. A parcela devida a cada um desses entes federados será calculada de acordo com os critérios de distribuição do Fundo de Participação dos Municípios em 2018, na forma fixada pelo Ministério da Fazenda, após aprovação de crédito orçamentário para essa finalidade. E há uma recomendação de que tais recursos sejam aplicados, preferencialmente, em saúde e em educação. Neste momento, precisamos garantir que, em vez de R$ 2 bilhões, o valor da MPV 815, de 2017 corresponda à perda, que foi de R$ 4 bilhões. Mesmo sabendo que a aprovação dessa medida não traz uma solução definitiva para os problemas financeiros dos Municípios, é importante que ela aconteça, pois auxiliará esses entes federativos a superar as dificuldades financeiras emergenciais. O fato é que, mesmo tendo uma política modesta, prudente, criteriosa com a gestão de pessoal, as despesas com essa rubrica, nos Municípios, cresceu 19,6% entre 2014 e 2016. Além disso, a despesa com a folha de pagamento aumentou de R$ 224,8 bilhões para R$ 268,8 bilhões, ou seja, mais de 40 bilhões, conforme dados da Confederação Nacional dos Municípios. Esse crescimento se deu em consequência dos pisos salariais profissionais, como o do magistério, e também da municipalização de políticas públicas, em que os custos arcados pelos Municípios não foram suficientemente cobertos por transferências voluntárias da União. Se, por um lado, cresceram as despesas, por outro, houve queda das receitas. Segundo a Lei de Responsabilidade Fiscal, há um limite com a folha de pagamento, que não pode ser superior a 60% da receita corrente líquida. Pode-se ver que, ao final de 2016, houve descumprimento do limite de despesas com pessoal em 26,1% das municipalidades . Em nosso trabalho em defesa das desigualdades regionais, fomos observando como cresce a desigualdade, seja de um Estado para outro, seja em Municípios de uma mesma unidade da Federação. neste momento que entra o papel equilibrador do Fundo de Participação dos Municípios, isto é, os repasses do FPM têm a propriedade de reduzir as disparidades intermunicipais, em termos de recursos, para a quase totalidade dos Municípios de pequeno porte. Só que esse outro prato da balança, que é preenchido com recursos do FPM, também vem minguando por causa da crise: em 2015, houve um crescimento real negativo do Produto Interno Bruto de 3,8%; em 2016, essa queda foi de 3,6%. Consequência? Menor volume das transferências recebidas. Isso porque, mesmo com o produto da arrecadação do IR e do IPI tendo aumentado, em termos nominais, 15,2% entre 2014 e 2016, em termos reais, nesse período, diminuiu 2,1%, isto é, houve queda real das receitas federais partilhadas. O Ministério da Fazenda e do Ministério do Planejamento, Desenvolvimento e Gestão estimam que em 2017 essas perdas tenham sido de cerca de R$ 4 bilhões. Por isso, propuseram uma compensação; só que essa compensação é de metade dessa perda. A MPV 815, de 2017, em tramitação nesta Casa, propõe a transferência aos Municípios e ao Distrito Federal, a título de apoio financeiro, o montante de R$ 2 bilhões no exercício financeiro de 2018, com a finalidade auxiliar os Municípios a superarem dificuldades financeiras emergenciais. Portanto, Sr. Presidente, Sras. e Srs. Deputados, a perda dos Municípios é de R$ 4 bilhões. Meu apelo é para que possamos elevar o patamar dessa compensação para os R$ 4 bilhões e já pensemos em algum mecanismo de compensação para 2018, pois essa perda é de 2017. Muito obrigado."], ["08/03/2018 12:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, n este 8 de março, em que novamente lembramos a necessidade de buscar políticas públicas que superem as desigualdades que ainda atingem as mulheres, quero saudar todas as brasileiras, que diuturnamente batalham para manterem suas casas, criarem os filhos, trabalharem, estudarem. animador saber, por exemplo, que, entre os 5.395 Municípios brasileiros que possuem estudantes do ensino médio, as mulheres são maioria em 73,4% deles, ou seja, nessas cidades elas representam 51% ou mais do total de alunos. Quando se trata do ingresso na universidade, a presença de mulheres é preponderante, sendo aproximadamente 60% das estudantes matriculadas. Animador também é saber que, entre as 20 carreiras universitárias com maior número de recém-formados de 20 a 29 anos, as mulheres constituem a maioria em 15 delas; isso inclui as profissões com alta remuneração, como Medicina e Odontologia - o número de mulheres supera o de homens, com 54% e 69%, respectivamente. Mas, paradoxalmente, em algumas áreas, esse empenho das mulheres ainda não encontra o abrigo na hora da ocupação de cargos e presença em carreiras. Atualmente, em alguns Estados a participação das mulheres é superior a 50% nas admissões do exame da Ordem dos Advogados do Brasil; mas, nos cargos da magistratura, 62,7% dos lugares são ocupados por homens e só 37,3% são preenchidos por mulheres. Como se vê, precisamos ainda avançar nessa questão da igualdade de gênero, fazendo com que haja maior equanimidade entre homens e mulheres. Mas eu quero chamar a atenção, hoje, para a necessidade de evitarmos retrocessos, particularmente em políticas como as de educação e saúde. Se houve avanço nas 2 primeiras décadas deste século, foi porque houve ampliação do número de vagas no ensino médio e nas universidades. Se há índices menores de mortalidade ente as mulheres, isso ocorreu graças a políticas de atenção básica à saúde. E qual é a possível fonte de retrocessos? A chamada PEC do Teto reverteu o que antes assegurava porcentagens mínimas de gastos públicos para educação, saúde, assistência social e diversas outras áreas que visavam promover a justiça social. Com a PEC, começaram a ser reduzidos drasticamente os gastos públicos para essas áreas. Portanto, a partir deste ano, em vez dos percentuais mínimos antes vigentes, os valores de investimentos nas áreas de saúde e educação serão estipulados a partir das despesas primárias do ano anterior, com a simples correção pela variação do Nacional de Preços ao Consumidor Amplo, produzido pelo Instituto Brasileiro de Geografia e Estatística . E de que maneira esse recorte dos investimentos afeta as mulheres? Primeiramente, é preciso lembrar que as mulheres estão entre os segmentos desprivilegiados tanto social quanto economicamente. Assim sendo, as mulheres negras e as mulheres trabalhadoras passaram a sofrer ainda mais com a falta de investimento em políticas que antes haviam começado a atendê-las. Particularmente, a precarização das universidades federais, o congelamento dos concursos públicos, a falta de investimento em ações de promoção de igualdade de gênero, por exemplo, passaram a afetar as mulheres mais pobres. Em relação ao Bolsa Família, primeiro, lembro que o pagamento é realizado somente para as mulheres e que isso tem um grande impacto em suas autonomias. Em 2015, 14 milhões de famílias foram atendidas pelo Bolsa Família, e 68% dessas famílias são chefiadas por mulheres negras. Com a PEC do Teto, o Governo vem encolhendo algumas despesas. No caso do Bolsa Família e dos investimentos em infraestrutura, está prevista uma redução de 8% para 4% do PIB em 10 anos e, depois, para 3% em 20 anos. Isso pode comprometer o funcionamento da máquina pública e o financiamento de serviços básicos, como saúde e educação, como vínhamos dizendo. Em relação à saúde, uma redução de tal monta nos gastos públicos pode influir negativamente na luta pela redução da mortalidade materna. Isso porque, segundo o Ministério da Saúde, hoje em dia, há no Brasil 62 casos a cada 100 mil nascimentos; mas os Objetivos de Desenvolvimento do Milênio, da Organização das Nações Unidas, estipula para o Brasil uma taxa de 35 mortes por 100 mil nascimentos. Como alcançar uma meta dessa natureza com redução do número de servidores na saúde? Em 2017, esse desmonte já começou. De acordo com o portal Contas Abertas, as aplicações em obras e equipamentos realizadas pelo Ministério da Saúde foram as menores desde 2010. No ano passado, R$ 2,9 bilhões foram investidos na saúde, o que representa apenas 35,8% dos R$ 8,2 bilhões autorizados em Orçamento para o exercício. No ano anterior, em 2016, as aplicações somaram R$ 5,1 bilhões, quase 73% do planejado para o período. Esses investimentos que deixaram de acontecer são aqueles destinados à ampliação, construção, conclusão de obra, aquisição de equipamento e material permanente. Na educação, igualmente, há sinais claros de redução. Se algumas coisas já não estavam boas, a tendência, infelizmente, é que piorem. Em 2015, segundo o Ministério da Educação, 600 mil crianças na faixa etária de 4 a 5 anos deixaram de receber atendimento para frequentar a pré-escola. Do mesmo modo, houve pouca oferta de creches que atendem crianças de 0 a 3 anos. O atendimento pré-escola é fundamental para que as mães tenham onde deixar seus filhos e possam trabalhar e estudar. Novamente lembro o papel das mulheres na chefia das famílias. Elas é que receberão o impacto mais negativo com a política de redução de investimentos públicos nesses serviços essenciais. Por essa razão, entendo que, neste 8 de março, Dia Internacional da Mulher, nosso olhar, o olhar dos Parlamentares, deve se voltar para a busca de soluções para essas questões que impactam negativamente a vida das mulheres."], ["01/03/2018 10:48:00", "O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna na manhã de hoje para tratar de um importante tema, que o Parlamento vem debatendo durante anos: o sistema tributário brasileiro. Nesse sentido, faço um apelo a todos os Parlamentares, já que existe uma Comissão formada nesta Casa para debater esse tema. Eu queria que ficasse guardado nos Anais desta Casa tudo aquilo que pensamos em relação a uma profunda reforma tributária. Esperamos que essa reforma estimule o setor produtivo a gerar empregos, respeite as questões sociais e contribua para o nosso crescimento econômico. Trata-se de um tema relevante. A sociedade brasileira tem esperado, durante anos e anos, que esta Casa faça esse debate e oficialize uma grande reforma tributária. Por conta da intervenção no Rio de Janeiro, nós estamos impedidos de aprovar propostas de emenda à Constituição, mas esperamos que, por sua relevãncia para o futuro do Brasil, o tema não passe batido por esta Casa. Muito obrigado, Sr. Presidente e Srs. Parlamentares. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, durante a vigência da intervenção federal no Rio de Janeiro, o Congresso Nacional está impedido de promulgar emendas à Constituição. Em boa hora, esta Casa interrompeu a chamada reforma da Previdência, pois nem de longe o texto mais recente atendia às necessidades da população brasileira. Pelo contrário, utilizava-se de mecanismos de penalização a quem contribui e precisa do sistema previdenciário público, além de continuar deixando inadimplentes os grandes devedores da Previdência. No entanto, nada impede que outras demandas de décadas continuem a ser discutidas. Esse é o caso da reforma tributária. Existe, atualmente, uma Comissão Especial criada para analisar uma proposta de reforma tributária que já se encontra nesta Casa. Agora, o Poder Executivo sinaliza o envio a esta Casa de uma nova proposta para reformular o sistema tributário brasileiro. Isso só nos mostra a relevãncia dessa matéria. Entendo que esta Casa não pode, mais uma vez, protelar a discussão e a apreciação de uma reforma que torne o sistema tributário brasileiro mais justo e capaz de contribuir para a promoção do crescimento econômico e social. O atual sistema tributário brasileiro é um dos mais burocráticos - para não dizer confusos - do mundo. De acordo com o Banco Mundial, as empresas brasileiras são as que mais gastam tempo no preparo e no pagamento de tributos. São gastas 2.038 horas por ano só para ficar em dia com o Fisco. Além disso, as normas que regulam o Fisco brasileiro mudam a todo momento. Entre 1988 e setembro de 2016, foram editadas mais de 360 mil normas sobre tributos no Brasil. Pois bem, a proposta de reforma tributária que defendemos deve, necessariamente, contemplar os seguintes pontos: - Desburocratização do atual sistema tributário, visando aliviar o trabalho dos empresários. - Criação de regras de transição para aquelas empresas que não se enquadram na legislação do SIMPLES e ainda não cresceram o bastante para chegar ao patamar de grandes empresas. A realidade é que hoje as empresas de pequeno porte crescem até um certo ponto e, depois, param de crescer para não perder os benefícios do SIMPLES. - Revisão da legislação do SIMPLES, visando conservar os benefícios para os micro e pequenos empresários. O que vem ocorrendo é que, ao longo do tempo, a legislação do SIMPLES tem deixado de ser tão simples como era. - Ampliação da base de arrecadação, para que não sejam tributados sempre os mesmos. - Tributação da renda e do patrimônio dos mais ricos. No entanto, a proposta que está vindo do Executivo não toca neste último ponto nem de longe. A arrecadação dos impostos com incidência sobre o patrimônio tem sido quase insignificante. Em 2007, apenas 3,3% do montante arrecadado em tributos vieram da tributação do patrimônio. Como ressaltam os especialistas, as 5 mil famílias mais ricas do Brasil têm um patrimônio que equivale a cerca de 40% do PIB brasileiro. Há outro ponto que precisa mudar: hoje, o consumidor final é o grande responsável por pagar por todas as impropriedades do nosso sistema de impostos e contribuições. Novos impostos são agregados durante cada etapa do processo de produção, distribuição e consumo. Dessa forma, o pão comprado na padaria pesa não apenas os 50 gramas, pois nele estão contidos o ICMS, a CSLL, a CIDE, o PIS, e assim por diante. Queremos uma reforma tributária que assegure a sustentação do Estado e priorize direitos humanos, econômicos e sociais. Nesse sentido, apoiaremos ideias que reafirmem os princípios da equidade, da progressividade e da capacidade contributiva, no caminho da justiça fiscal e social, priorizando a redistribuição da renda. Muito obrigado."], ["07/02/2018 11:56:00", "O SR. VALADARES FILHO - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna na manhã de hoje para reafirmar nosso compromisso contra a reforma da Previdência, que impacta de forma direta nos mais pobres, que massacra os trabalhadores do serviço público e da iniciativa privada. Nós temos que ter a consciência de que uma reforma como esta teria que ter um amplo diálogo com a sociedade, teria que ouvir as categorias. Neste momento, o Governo, em vez de debater esta reforma, deveria, sim, combater os sonegadores, fazer com que nós possamos taxar as grandes fortunas e, logicamente, acabar com isenções absurdas que ainda existem no Brasil. por isso que votaremos contra a reforma da Previdência e estaremos aqui atentos, toda a nossa bancada do PSB, para que, no dia 20, possamos derrotar esta reforma em nome de povo brasileiro. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, mais uma vez, venho a essa tribuna reafirmar minha posição contra a reforma da Previdência, na forma do novo substitutivo, com previsão de ser votado logo após o feriado do carnaval. Quero deixar claro que não sou contra que sejam adotadas medidas para equilibrar as contas da Previdência Social no Brasil. Mas entendo que, para isso, há outros meios que podem ser utilizados sem reduzir os benefícios dos mais pobres; ou seja, sem retirar direitos adquiridos. Medidas como o combate à sonegação e redução de isenções fiscais e da informalidade são apenas alguns exemplos do que pode ser feito. possível aumentar a arrecadação da Previdência simplesmente aplicando a lei em vigor. A Constituição estabelece três fontes de contribuições para a Previdência: a dos trabalhadores, a das empresas e a do Governo. Existem, hoje, cerca de 700 mil empresas que devem ao INSS cerca de 10 bilhões de reais - só esse valor é suficiente para pagar o chamado déficit da Previdência. Segundo dados da Procuradoria-Geral da Fazenda Nacional, os dez maiores devedores concentram mais de um terço desse valor. O Governo alega que é difícil recuperar esse montante, pois algumas das empresas devedoras faliram, sem pagar o que devem à Previdência. Por isso, propõe que se ataque os mais fracos: servidores públicos, mulheres, trabalhadores rurais e viúvos. Por outro lado, além de não haver qualquer movimento para cobrar essas dívidas, o calote ao INSS continua. De acordo com dados da Associação Nacional dos Auditores Fiscais da Receita Federal, somente em 2015, mais de 26,4 bilhões de reais deixaram de entrar nos cofres da Previdência Social devido à inadimplência e à sonegação fiscal. Outra medida que, se adotada, contribuirá para equilibrar as contas é acabar com as isenções fiscais. Somente em 2016, essas isenções retiraram dos cofres da Presidência Social cerca de 25 bilhões de reais. Esses são alguns exemplos de medidas que, para serem adotadas, dependem apenas de vontade política do Chefe do Executivo. Embora o Governo afirme que, depois dos ajustes feitos nesse substitutivo mais recente, a reforma terá impactos muito menores, a verdade é que as mudanças são paliativas. O texto que se encontra para votação mantém a essência das mudanças, pois foram mantidas as regras relativas a aposentadorias e pensões. Dessa maneira, a reforma continua, se aprovada, tendo impacto direto na vida dos mais pobres. Os trabalhadores da iniciativa privada e os servidores públicos são os mais atingidos. No substitutivo, o Governo continua insistindo em cassar direitos dos trabalhadores, estabelecendo, por exemplo, a idade mínima de aposentadoria: 65 anos, para homem; e 62 anos, para a mulher. Mas o que é pior é a verdadeira extinção da aposentadoria por tempo de contribuição. Em franco desrespeito a quem já está no mercado de trabalho, a reforma propõe um aumento da idade mínima na transição. De maneira perversa, são prejudicadas viúvas e dependentes de trabalhadores falecidos, pois extermina a integralidade na pensão por morte; mantém redução do valor da pensão por morte, com cota familiar de 50%, cálculo proporcional ao número de dependentes e cotas não reversíveis. Em outro ponto condenável, mesmo permitindo a acumulação de pensão e aposentadoria, limita esse valor a dois salários mínimos; independentemente de quanto fosse o ganho do trabalhador ou do aposentado. Para servidores públicos, uma das piores medidas é a eliminação das regras de transição aprovadas em 2003 e em 2005 . Quer dizer: mesmo que o servidor tenha ingressado no serviço público antes de 2003, para garantir aposentadoria integral com paridade, somente poderá se aposentar aos 62 anos, se mulher; ou 65 anos, se homem. A proposta modifica a regra de cálculo do benefício, com tratamento diferenciado e mais oneroso para servidores públicos, exigindo 40 anos de contribuição para a aposentadoria 'integral'; cria a carência de 25 anos para o servidor público para aposentadoria por idade, sem transição. Para policiais, professores e professoras da educação básica, mantém aposentadoria especial, mas em condições mais gravosas que hoje: para o policial, idade mínima de 55, desde que cumpridos 25 anos de atividade policial; para o professor da rede pública, exige 25 anos de contribuição. Para aposentadoria da professora, aumenta idade na regra permanente para 60 anos; e, na regra de transição, 48 anos, com aumento de 1 ano a cada 2 anos, até atingir 57 anos. Ainda que esteja alegando que quer tornar iguais os regimes do servidor e do INSS, o Governo, na verdade, prejudica o servidor, ao tornar muito mais rígida a aposentadoria por idade, com a exigência de no mínimo 25 anos de contribuição. E sem regra de transição. Com essa emenda, o Governo desiste das mudanças no Benefício de Prestação Continuada - BPC, aquele que beneficia os mais pobres e desamparados. Mas tanto agora quanto antes, há uma fraude nessa questão: o BPC não pode ser considerado como aposentadoria, pois faz parte da assistência social. E quanto à aposentadoria rural, embora tenha desistido de reduzir a idade, os trabalhadores rurais passam a ter que contribuir obrigatoriamente por 15 anos, com base na produção comercializada, uma vez que eliminaram a contribuição sobre o salário mínimo. Mas acaba o direito à aposentadoria por idade não contributiva no meio rural. Por isso, Sras. e Srs. Deputados, meu voto é contra essa reforma da Previdência, da maneira como está proposta; e continuo insistindo no equilíbrio da Previdência pelos meios já existentes: cobrar dos devedores, combater a sonegação, acabar com isenções."]]}