{"VALMISONEY MOREIRA JARDIM": [["04/12/2017 10:00:00", "Ata da 373 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 04 de dezembro de 2017. 10h17, o Sr. Zé Silva, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 69 Anos da Extensão Rural; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Argileu Martins, Secretário de Agricultura do Distrito Federal; Marcelo Martins, Subsecretário de Desenvolvimento Rural da Secretaria Especial de Agricultura Familiar e Desenvolvimento Agrário - SEAD; Valmisoney Moreira Jardim, Presidente da Agência Nacional de Assistência Técnica e Extensão Rural - ANATER; Klair Tomé Kuhn, Vice-Presidente Regional da Associação Brasileira das Entidades Estaduais de Assistência Técnica e Extensão Rural - ASBRAER; Cleison Medas Duval, representante da Federação dos Trabalhadores da Extensão Rural - FASER; e Leonardo Góes Silva, Presidente do Instituto Nacional de Colonização e Reforma Agrária - INCRA. O Sr. Presidente convidou todos a ouvir o Hino Nacional brasileiro, interpretado pelo Cantor Osmar Lins, do Vale do Jequitinhonha, MG. O Sr. Presidente convidou todos a observar um minuto de silêncio em homenagem ao Sr. Pedro Cisqueiro, agricultor familiar, que faleceu hoje em Capelinha-MG. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra à Sra. Erika Kokay, pelo PT; e aos Srs. Argileu Martins, Marcelo Martins, Cleison Medas Duval, Klair Tomé Kuhn e Leonardo Góes Silva, componentes da Mesa. O Sr. Presidente promoveu a entrega de placas comemorativas aos extensionistas destaques das Entidades Estaduais, Sras. Maria do Socorro, representando a Sra. Neusa Antônia Paes, Empresa de Assistência Técnica e Extensão Rural do Acre - EMATER/AC; Eda Maria Oliva Souza, Instituto de Desenvolvimento Agropecuário e Florestal Sustentável do Estado do Amazonas - IDAM/AM; Tãnia Maria Barbosa Vieira Costa, EMATER/AL; e aos Srs. Jock San Souza Mineiro, Instituto de Desenvolvimento Rural do Amapá - RURAP/AP; Marcio Meirelles Machado, In Memoriam de Maximiliano Tadeu Memoria Cardoso, EMATER/DF; Alexandre Resende Santiago, EMATER/GO; Augusto Paiva Ferreira, EMATER/MG; Valdeci Sebastião da Silva, Agência de Desenvolvimento Agrário e Extensão Rural - AGRAER/MS; Celso Iran Puget Botelho, EMATER/PA; Silvana Maria Lemos, Instituto Agronômico de Pernambuco - IPA/PE; Márcia Mendes Santos Araújo, EMATER/PI; José Idílio Machado dos Santos, EMATER/PR; Carlos Marconi de Souza Rezende, EMATER/RJ; Elisãngela Froehlich, EMATER/RS; Rose Mary Gerber, Empresa de Pesquisa Agropecuária e Extensão Rural de Santa Catarina - EPAGRI/SC; Laiana Rodrigues, representando a Sra. Vilma José Vaz Aguiar, Instituto de Desenvolvimento Rural do Estado do Tocantins - RURALTINS/TO; e Edinaldo Gonçalves da Silva, Agência Estadual de Pesquisa Agropecuária e de Extensão Rural do Maranhão - AGERP/MA. O Sr. Presidente concedeu a palavra ao Sr. Valmisoney Moreira Jardim, componente da Mesa, que promoveu a entrega da Comenda 'Mérito Ater' às entidades representadas pelos Srs. Zé Silva, Presidente da Frente Parlamentar da Assistência Técnica e Extensão Rural; Argileu Martins, Secretário de Agricultura e Desenvolvimento do DF; Marcelo Martins, Subsecretário de Desenvolvimento Rural da Secretaria Especial de Agricultura Familiar e Desenvolvimento Agrário - SEAD; Klair Tomé Kuhn, Vice-Presidente Regional da ASBRAER; Marinalva Olívia Martins Soares, Extensionista da EMATER/MG; Cleison Medas Duval, representante da FASER; e Gabriel Alves Maciel, Presidente do Instituto Agronômico de Pernambuco - IPA. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento. Após a apresentação do cantor Osmar Lins, interpretando a música 'Tocando em Frente', de Almir Sater, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h13, encerrou a sessão. Gilberto Nascimento Presidente Sóstenes Cavalcante Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["11/06/2018 10:00:00", "Ata da 148 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 11 de junho de 2018. 10h08, o Sr. Zé Silva, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 28 Anos da Associação Brasileira das Entidades Estaduais de Assistência Técnica e Extensão Rural - ASBRAER; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Luiz Ademir Hessmann, Presidente da ASBRAER; Júlio Zoé, Ex-Presidente da ASBRAER; Argileu Martins, Secretário de Estado de Agricultura do Distrito Federal; Valmisoney Moreira Jardim, Presidente da Agência Nacional de Assistência Técnica e Extensão Rural - ANATER; Lucia Gatto, Diretora de Gestão Institucional, representando o Sr. Maurício Antônio Lopes, Presidente da Empresa Brasileira de Pesquisa Agropecuária - EMBRAPA; Orlando Mello de Castro, Presidente do Conselho Nacional das Entidades Estaduais de Pesquisa Agropecuária - CONSEPA; Hernán Chiriboga, Representante no Brasil do Instituto Interamericano de Cooperação para a Agricultura - IICA; e Ewerton Giovanni, Diretor do Instituto Nacional de Colonização e Reforma Agrária - INCRA. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Luiz Ademir Hessmann, Júlio Zoé, Orlando Mello de Castro, Argileu Martins, Hernán Chiriboga, Ewerton Giovanni, Valmisoney Moreira Jardim e Lucia Gatto, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Erika Kokay e concedeu a palavra ao Sr. Zé Silva, autor do requerimento. Reassumiu a Presidência o Sr. Zé Silva. Usaram da palavra pela ordem a Sra. Erika Kokay e o Sr. Luiz Couto. Usou ainda da palavra o Sr. Gilmar Brunetto, Representante da Federação dos Trabalhadores da Extensão Rural - FASER. O Sr. Presidente entregou o Manual da Lei n 13.606, de 2018, de sua autoria, aos Srs. Luiz Ademir Hessmann e Luiz Argileu Martins. O Sr. Presidente convidou os Srs. Valmisoney Moreira Jardim, Lucia Gatto, Orlando Mello de Castro e Luiz Ademir Hessmann para assinarem, respectivamente, 'Acordos de Cooperação Técnica' entre a ANATER, a EMBRAPA e a CONSEPA, com a ASBRAER. A convite do Sr. Presidente, o Sr. Luiz Ademir Hessmann entregou aos representantes das entidades presentes o documento intitulado 'Proposta para a Assistência Técnica e Extensão Rural do Brasil', que será discutido com os candidatos à próxima eleição nos níveis nacional, estadual e municipal. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h21, encerrou a sessão. Antônio Jácome Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}