{"VALMIR PRASCIDELLI": [["04/05/2016 12:34:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, quero só alertar esta Casa para um fato bastante grave que acontece desde ontem em São Paulo: em torno de 300 jovens ocupam o plenário da Assembleia Legislativa do Estado de São Paulo. Nós queríamos chamar a atenção, pedir o bom senso do Presidente daquela Casa, o Deputado Estadual Fernando Capez. Esses jovens estão reivindicando a melhoria da qualidade da educação no Estado de São Paulo, especificamente cobrando que aquela Assembleia instale CPI para apurar o desvio da merenda no Estado. O Presidente da Casa da Assembleia Legislativa cortou água, cortou acesso aos banheiros, impede a entrada de alimentação para esses jovens, colocou a tropa de choque para desalojá-los. O SR. PRESIDENTE - Muito obrigado, Deputado. Depois eu concedo a palavra novamente a V.Exa."], ["04/05/2016 12:40:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, é bastante grave a questão: diversos jovens têm ligado para vários Deputados desta Casa, com a preocupação de que possa haver uma tragédia na Assembleia Legislativa do Estado de São Paulo. uma questão de bom senso o diálogo com aqueles 300 jovens. Foi cortada a água, foi retirado o acesso ao banheiro, eles estão impedidos de receber alimentação, o Presidente daquela Casa decretou ponto facultativo, não deixam nem os funcionários entrarem. um caso bastante grave. Nós queremos que esta Casa dê atenção a esse caso que acontece na Assembleia Legislativa do Estado de São Paulo. Nós estamos também pedindo nesta Casa uma coleta de assinaturas para instalação de uma CPI para apurar o escãndalo da merenda no Estado de São Paulo. Pedimos a sensibilidade dos Deputados para que assinem esse documento, a fim de que possamos apurar essa irregularidade. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["17/04/2016 14:04:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, por direitos iguais a todos os brasileiros, com a minha consciência absolutamente tranquila, diferentemente de muitos aqui, mas com o coração cheio de esperança de que a luta pelo Brasil melhor vai continuar. Pela democracia, contra o golpe, eu voto 'não'! O SR. FELIPE BORNIER - Deputado Valmir Prascidelli, do PT de São Paulo: voto 'não'. Total: 49 votos."], ["13/04/2016 17:26:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Srs. Deputados, Sras. Deputadas, essas últimas semanas, em especial esses últimos dias, têm sido dias bastante tensos nesta Casa e no Brasil inteiro. E certamente as próximas horas, os próximos dias também serão dias de informações, de contrainformações, serão dias de tentativas de vender a ilusão de que o golpe está instalado já, porque a Oposição quer vender com a grande mídia que já tem os 342 votos. Nós estamos absolutamente tranquilos nessa relação, porque temos conversado com diversos Deputados dos diversos Estados, das diversas bancadas, e o número real nós saberemos somente no domingo. Mas o fato é que a população está nos acompanhando aqui. O fato é que as pessoas sabem que existe uma tentativa de golpe, porque querem acabar com os avanços que o Brasil teve, querem acabar com as oportunidades que o povo mais pobre teve nos últimos anos. Querem retomar, sim, os assassinatos no campo; querem retomar, sim, o desemprego; querem retomar, sim, o arrocho salarial; a retirada de direitos dos trabalhadores; e isso nós não vamos permitir. O acordo de Michel Temer com o PSDB, com o Deputado Eduardo Cunha, com os empresários, com o capital financeiro não prevalecerá. O acordo daqueles que, repito, querem voltar a trazer a instabilidade para o Brasil não prevalecerá. O povo vai às ruas. Nós combateremos o bom combate neste plenário, mas combateremos o bom combate nas ruas também; combateremos o bom combate mobilizando a nossa população na defesa dos direitos dos trabalhadores, na defesa daquilo que é impedir, exatamente, que essa turma, que dilapidou o Brasil durante muitos anos, possa retomar de assalto o poder. As negociatas feitas no Palácio do Jaburu não prevalecerão. Os acordos de entrega do Governo para o PSDB, para o capital internacional, como querem fazer com a PETROBRAS, não prevalecerão, porque os Deputados sabem o que está em jogo: está em jogo o futuro do Brasil. E o futuro do Brasil depende das nossas ações aqui, depende do voto de cada um para derrotar o golpe, para derrotar o impeachment, para derrotar essa farsa que estão querendo montar aqui no Brasil."], ["06/04/2016 16:48:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Sras. e Srs. Deputados, o Deputado que me antecedeu na tribuna falou em criatividade. Os Deputados da Oposição nesta Casa, golpistas que estão tentando iludir a população, em conluio com o Deputado Eduardo Cunha, com o Presidente da FIESP, com pessoas que sempre dilapidaram o patrimônio do povo brasileiro, precisam ter criatividade e sair desse samba de uma nota só. Aliás, a criatividade deles é utilizada bastante para questionar, por exemplo, o Ministro do Supremo quando S.Exa. determina a esta Casa que analise também o pedido de impeachment do Vice-Presidente, Michel Temer, que, mesmo tendo as mesmas bases do pedido da Presidenta Dilma, Deputado Ságuas Moraes, foi engavetado. Essa criatividade do PSDB, do DEM, de parte do PMDB, do Solidariedade, dos partidos da Oposição, do Presidente da FIESP é tanta que, para defender o Ministro Gilmar Mendes, um peessedebista declarado que usa a toga para fazer luta política, eles falam ou não falam que é uma utilização indevida e uma interferência indevida neste Parlamento. Quando o Ministro Gilmar Mendes toma medidas para impedir que a Presidenta Dilma Rousseff nomeie os seus Ministros não é interferência em outro Poder. Mas quando um Ministro - que, reconhecidamente, sempre questionou o Partido dos Trabalhadores - determina a esta Casa que abra um processo de impeachment contra o Vice-Presidente, Michel Temer, nos mesmos moldes, com a mesma base e condições daquele que foi aberto contra a Presidenta Dilma, aí é interferência indevida em outro Poder. Essa criatividade deles é que nos espanta. Essa criatividade é utilizada para tentar ludibriar o povo quando dizendo que o impedimento da Presidenta Dilma fará com que o Brasil dê um salto de qualidade. Ao contrário, Sr. Presidente, Sras. e Srs. Deputados, o impedimento da Presidenta Dilma colocará o Brasil em rota de desgoverno, tornando-o definitivamente ingovernável, porque os que querem assaltar o Poder querem absurdamente retirar direitos e conquistas dos trabalhadores. Os que querem assaltar o poder de forma inescrupulosa não têm o mesmo critério para analisar os escãndalos de corrupção cujos responsáveis são os partidos e os governos deles. Aqueles que acusam o Governo de fazer um rearranjo da base com compra de votos deveriam ter a coragem de dizer: 'Compra de voto é aquilo que o PSDB fez para estender o mandato de Fernando Henrique Cardoso; compra de voto é o que eles estão tentando fazer com recursos da FIESP, comprando Deputados para votar a favor do impeachment' . Isso é comprar voto! E isso nós não vamos permitir!"], ["10/03/2016 10:26:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Sras. e Srs. Deputados, temos acompanhado, nesta Casa, muitos pronunciamentos dos Deputados da Oposição, que, cotidianamente, usam a tribuna para criticar, questionar, atacar tanto o Governo da Presidenta Dilma, como, agora mais recentemente, de forma mais intensa, a honra da maior liderança política e social da história deste País, que é o Presidente Lula. Não temos visto, Sr. Presidente, uma palavra sequer, uma frase sequer da Oposição com relação às questões que o Brasil quer ouvir, que a população quer ouvir, no sentido de fazer com que possamos retomar o rumo do crescimento, retomar a nossa condição de país pujante, crescente, que dá melhor qualidade de vida à sua população. Nós queremos, sim, fazer o debate dos problemas, dos erros, mas nós gostaríamos, Sr. Presidente, que a Oposição pudesse questionar, com a mesma intensidade, Deputado Heráclito Fortes, os desvios cometidos pelo Governo do PSDB. Veja só, eu não ouvi aqui uma palavra sequer sobre o desvio da merenda em São Paulo. Nós estamos fazendo uma coleta de assinaturas para a instalação de uma CPI nesta Casa, e eu gostaria de ver os Deputados que querem apurar as irregularidades, apurar a corrupção e que convocam a população para ir para as ruas convocarem a população para ir para as ruas para saber onde foi colocado o recurso da merenda do Estado de São Paulo, para saber onde foram colocados os recursos do escãndalo do trensalão do Estado de São Paulo. Eu gostaria que os Deputados que querem convocar a população para ir às ruas convocassem a população para fazer com que o Judiciário, com a mesma intensidade, cobre do Senador Aécio Neves as denúncias que ele vem sofrendo. Sr. Presidente, nós queremos ver a Oposição utilizar o mesmo peso e a mesma medida para apurar todos os escãndalos que acometem este País. Muito obrigado."], ["08/03/2016 17:26:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Sras. e Srs. Deputados, pedi a palavra para que fosse considerado lido este pronunciamento acerca do Dia Internacional da Mulher. Peço a divulgação deste pronunciamento no programa A Voz do Brasil e nos órgãos de comunicação desta Casa. Há 84 anos as mulheres podem votar no Brasil. E, nesses 84 anos, pela primeira vez, temos uma mulher governando este País. Percebemos infelizmente, Sr. Presidente, muitos dos pronunciamentos de Parlamentares que vemos aqui nesta Casa carregados de ódio, carregados de preconceito, carregados de arrogãncia e de petulãncia. Deputados acham que são paladinos da justiça por atacarem infundadamente o Partido dos Trabalhadores e o Governo, mas o fazem pelo preconceito contra a Presidenta Dilma. Então, eu quero saudá-la e saudar todas as mulheres lutadoras brasileiras. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, mais de 1 século nos separa das primeiras comemorações do Dia Internacional da Mulher, e desde então ocorreram avanços significativos na busca da igualdade de gênero. Em escala mundial, a ONU Mulheres reconhece conquistas importantes na área da educação, na redução da mortalidade materna, na ocupação de cargos de liderança, entre outros aspectos. O Brasil aprovou o direito de voto para as mulheres em 1932, e, nesses 84 anos, elas se tornaram a maioria da população, passaram a ter maior expectativa de vida, alcançaram nível educacional mais elevado e entraram com força no mercado de trabalho. Vemos pela primeira vez uma mulher ocupando a Presidência da República, a nossa Presidenta Dilma, e ela, felizmente, dá sequência à série de medidas em favor da igualdade de gênero, iniciada desde que o Partido dos Trabalhadores chegou ao poder, em 2003. Os Governos Lula e Dilma lideraram iniciativas importantes nessa área. Recordo, entre outras, a criação da Secretaria de Políticas para as Mulheres e da Central de Atendimento à Mulher; a sanção, em 2006, da Lei Maria da Penha, e, em 2015, de outras duas leis, a que inclui o feminicídio entre os crimes hediondos e a que obriga o SUS a realizar cirurgia plástica reparadora de sequelas e lesões causadas por atos de violência contra a mulher. No entanto, senhores, apesar de todos esses avanços, ainda temos muito a fazer, e essa data não pode deixar de ser também uma oportunidade de denúncia das diversas formas de discriminação presentes em nosso cotidiano. Em muitos campos a desigualdade ainda persiste. Na política, apesar de uma mulher ocupar a Presidência da República, temos menos de 20 chefes de Estado mulheres. Em 2014, só uma mulher elegeu-se para um Governo Estadual; os outros 26 Governadores são homens. Nesta Casa, entraram 51 Deputadas, representando menos de 10% das vagas existentes. No Senado, há 14 mulheres para o total de 81 cadeiras. Nas Assembleias Legislativas, são 115 mulheres para 1.035 cadeiras. Como se vê, a participação feminina na política ainda é muito pequena, apesar da exigência legal de cada sexo ter pelo menos 30% das candidaturas por legenda. Além disso, apenas metade das mulheres tem emprego remunerado, e as diferenças salariais permanecem. As chances de uma mulher obter diploma em áreas relacionadas à ciência correspondem a menos da metade das chances de nós, homens. Outro problema, o da violência contra a mulher, continua desafiando o País. O Mapa da Violência 2015 mostra que, desde a vigência da Lei Maria da Penha, o ritmo de crescimento do número de homicídios contra mulheres caiu. Mesmo assim, os dados impressionam, pois só no ano de 2013 foram assassinadas 4.762 mulheres, colocando o Brasil em quinto lugar, entre 83 países, quando se considera a taxa de homicídios por grupo de 100 mil mulheres. A Central de Atendimento à Mulher Ligue 180 registrou, de janeiro a outubro do ano passado, mais de 63 mil relatos de violência, incluindo agressões físicas, violência psicológica, moral, patrimonial ou sexual, cárcere privado e tráfico de pessoas. Reverter essa situação, avançando celeremente rumo à igualdade de gêneros, é, portanto, uma tarefa prioritária e inadiável, não apenas dos governos, mas também do conjunto da sociedade. Assumamos todos esse compromisso, no momento em que se assinala mais um Dia Internacional da Mulher. Muito obrigado."], ["03/03/2016 10:06:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna com certa perplexidade pelo conjunto de posições aqui expressadas por diversos Deputados que se julgam paladinos da Justiça e acusam, atacam, com ódio, o Governo Federal de tudo quanto é ilícito. Venho a esta tribuna porque quero transformar essa perplexidade, essa indignação numa ação contundente para que esses Deputados também possam mostrar que querem de fato acabar com as irregularidades neste País. Nós estamos, em conjunto com outros Deputados, coletando assinaturas para que esta Casa crie CPI para apurar denúncias, escãndalos de corrupção que acometeram meu Estado, São Paulo, fruto do desvio de recursos da merenda escolar pelo alto escalão do Governo Estadual, do PSDB. Eu gostaria que esses Deputados que se julgam paladinos da Justiça pudessem apor sua assinatura, já que o desvio de recursos da merenda de São Paulo, que atingiu milhares de crianças e jovens, foi do Fundo Nacional de Desenvolvimento da Educação - FNDE. O Governo Geraldo Alckmin, que já empurra muitas responsabilidades aos Municípios, que fez uma reforma na educação que indignou toda a população do Estado e fez com que milhares de crianças e jovens fossem às ruas se manifestar para impedir essa reforma, agora nos noticia com essa trágica informação de desvio de recursos da merenda escolar. O que nós queremos é que esta Casa possa apurar se houve ou não esses desvios e os responsáveis. isto que queremos pedir para os Deputados que se julgam paladinos da Justiça: que possamos nos manifestar pelo fim da improbidade, da corrupção no País, mas em todos os Governos. Não tenhamos posição seletiva. Por isso, nós gostaríamos que os Deputados, principalmente os paladinos da Justiça, aponham sua assinatura - e já temos mais de 140 - à instalação dessa CPI destinada a apurar o desvio de recursos de merenda escolar no Estado de São Paulo. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["12/12/2017 11:40:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Srs. Deputados e Sras. Deputadas, eu inicio meu pronunciamento desde já solicitando que seja veiculado pelos meios de comunicação desta Casa e pelo programa A Voz do Brasil . No último dia 10, o jornal El País trouxe uma matéria sobre a situação trabalhista na Espanha, depois dos 5 anos que se passaram da chamada reforma trabalhista que lá foi feita e que espelhou grande parte da reforma que entrou em vigor aqui no Brasil no último dia 11 de novembro. Vejam a situação que traz a matéria do jornal: passados 5 anos, 20% da população trabalhadora daquele país já diminuiu a sua condição social, já deixou a chamada classe média. A desigualdade de relações entre aqueles que ganham os maiores e os menores salários já aumentou em mais de sete vezes, e a média da Europa é de cinco vezes. Por que é importante essa matéria, Sras. e Srs. Deputados? Porque aqui no Brasil tem se apregoado - este Governo ilegítimo mais aqueles Deputados dos partidos que aqui têm dado sustentação a este Governo - que esta reforma é importante para modernizar e para gerar emprego. Essa comparação é relevante porque a diferença salarial do Brasil gira em torno de 50 vezes, os 10% menores salários são quase que 50 vezes menores que os 10% maiores. Deputado João Daniel, a precarização da mão de obra amplia essa desigualdade; a precarização das condições de trabalho e a diminuição salarial ampliam essa desigualdade. Agora eles dizem que a reforma da Previdência é para acabar com o privilégio?! para acabar com as condições de acesso à Previdência da população, e não podemos permitir isso, não podemos aceitar. A reforma trabalhista tem demonstrado que a situação dos trabalhadores é cada vez mais precária. O emprego que se aumenta é o emprego precarizado, que reduz a condição de vida e salarial das pessoas. Nós não podemos aceitar isso. Nós não podemos aceitar esse discurso deste Governo, um discurso que prejudica o País e a população mais pobre. Agora, para entregar o nosso patrimônio para o capital internacional eles servem, para votar uma isenção de tributos que vai chegar a 1 trilhão de reais para as petrolíferas internacionais eles servem, mas não entendem que a população precisa de condições de trabalho adequadas, que a geração de emprego e de renda possibilita maior aumento e melhora da nossa economia. Entendem aquilo que o capital financeiro fala, entendem aquilo que o chamado mercado fala, não entendem aquilo que a população fala; mas a população está atenta, a população está acompanhando os passos de cada Deputado aqui, a população saberá distinguir entre aqueles que a defendem aqui e aqueles que querem prejudicá-la."], ["06/12/2017 13:32:00", "O SR. VALMIR PRASCIDELLI - Imagine, Sr. Presidente! Quero saudar o nosso Presidente, os Deputados e as Deputadas. Hoje, um jornal de grande circulação divulga matéria que é muito ruim para a democracia e, em especial, para este Parlamento. O jornal fez uma pesquisa, que mostrou que os Parlamentares da atual Legislatura são os mais rejeitados da nossa história. Muitas vezes, nós falamos dos ataques que a imprensa faz, dos ataques do Ministério Público, do Judiciário e de setores contra o Parlamento e a política, mas precisamos convir que a maioria desta Casa tem dado razões de sobra para que a população fique contra este Parlamento. Vejam, a maioria desta Casa, num golpe jurídico-parlamentar, retirou uma Presidenta da República sem que ela tivesse cometido nenhum crime. A maioria desta Casa protegeu o Deputado Eduardo Cunha durante muito tempo, até o limite em que não conseguiu mais. A maioria desta Casa, a maioria destes Parlamentares rejeitou duas vezes o prosseguimento das investigações contra o Presidente Michel Temer. A maioria desta Casa congelou os gastos em saúde e educação durante 20 anos. A maioria desta Casa aprovou diversos projetos deste Governo golpista, que retira direitos dos trabalhadores, como no caso da terceirização da mão-de obra, da famigerada reforma trabalhista. A maioria desta Casa aprovou, ontem à noite, benesses para petrolíferas internacionais. Retirou recursos do povo brasileiro para entregá-los às grandes petroleiras internacionais. Todos esses motivos, Sr. Presidente, Srs. Deputados, são mais do que suficientes para que o povo rejeite este Parlamento. O povo não pode generalizar, achar que todos os Parlamentares aqui são iguais, que todos os Parlamentares querem retirar direitos. Nós estamos brigando intensamente para que esta Casa não aprove a reforma previdenciária, que vai prejudicar ainda mais o povo brasileiros. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Valmir Prascidelli. Mais uma vez agradeço a V.Exa. o apoio hoje na CCJ."], ["28/11/2017 14:00:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Srs. Deputados, inicio minha fala, solicitando que meu pronunciamento seja divulgado pelo programa A Voz do Brasil, mesmo porque a população está acompanhando as propagandas que o Governo Federal vem fazendo com milhões e milhões de reais. Além do Governo, quem também está fazendo propaganda é a FIESP, aquela que divulgou a campanha de quem ia pagar o pato da crise, de quem ia pagar o pato de todas as mazelas que este País tem sofrido. A população tem acompanhado esta campanha, que diz que é preciso fazer a reforma da Previdência para acabar com os privilégios. Vejam bem: acabar com os privilégios! Quando dialogamos com as pessoas, elas perguntam: 'Eles vão manter os 15 anos de contribuição?' De fato, Deputado Edmilson, neste novo texto, o Governo diz que vai manter o tempo de contribuição. Mas o trabalhador que hoje recebe 85% daquilo a que teria direito do salário da aposentadoria vai passar a receber 60% do valor. Isso é prejudicial! O Governo está mentindo ao dizer que manterá a atual proposta de 15 anos como prazo mínimo de contribuição. O Governo quer mais do que isso: ele quer alterar os 30 anos de contribuição, como funciona atualmente, para 40 anos de contribuição, para que o trabalhador tenha o direito de se aposentar com 100% do benefício. No entanto, há algo pior: no projeto que estão encaminhando para esta Casa, eles estão fazendo o cálculo pela média de todos os anos. Hoje, o cálculo é feito retirando-se 20% dos menores salários que o trabalhador obteve durante 30 anos de contribuição. Eles vão alterar este cálculo, o que significará uma redução ainda maior do salário que o trabalhador aposentado recebe, que já é baixo. Portanto, Sr. Presidente, este é um debate muito sério. Não diz respeito a acabar com privilégios, como este Governo, a FIESP e outras entidades patronais querem orientar e dizer. Este debate significa alterar os direitos dos trabalhadores, impedir que os trabalhadores tenham acesso mais rápido, mais fácil, à aposentadoria, depois de terem trabalhado anos a fio. Nós vamos enfrentar esta situação. Estamos dizendo neste Parlamento e nas ruas, com os trabalhadores organizados: não à destruição da nossa Previdência Social! Muito obrigado."], ["21/11/2017 15:18:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, inicio a minha fala solicitando que este pronunciamento seja transmitido no programa A Voz do Brasil . fundamental para o nosso País pensarmos em tratar neste Parlamento das questões relacionadas ao futuro do Brasil, especialmente a nossa juventude. Deputado Pedro Uczai, Presidente desta sessão, ficamos absolutamente perplexos em saber que a Organização Internacional do Trabalho aponta que, no Brasil, os índices de desemprego para a nossa juventude equiparam-se aos índices de países do Oriente Médio que estão em guerra; equiparam-se ao da Síria; equiparam-se aos países que vivem em guerra há muito tempo, como o Haiti. O Brasil do Governo Temer tem o índice de desemprego para a juventude entre os maiores do mundo, na faixa de 30%, Deputado Pedro Uczai. Em 2003, quando o Presidente Lula assumiu o Governo, o Brasil tinha aproximadamente 27% dos jovens desempregados. Esse índice caiu para em torno de 16% de 2003 até 2015. E, agora, vejam o absurdo: em pouco mais de um ano de Governo Temer, esse índice já está atingindo, segundo a Organização Internacional do Trabalho, 30%. O que esperar de um Presidente que negocia com as petrolíferas internacionais, para entregar o nosso patrimônio, para entregar o nosso pré-sal, a nossa riqueza? O que esperar do futuro de um País com alguém que quer entregar o nosso território às empresas internacionais? por isso que nossa juventude está, a cada dia mais, sem perspectiva de futuro. E é por isso que este Parlamento precisa dar uma resposta contundente no debate relacionado à reforma trabalhista. Nós não podemos aceitar que prospere a chamada reforma da Previdência, que está em articulação entre o Presidente desta Casa e o Presidente Michel Temer, inclusive com a distribuição de cargos, com a troca de Ministérios, para aviltar o direito da população mais pobre deste País. A bancada do PT não permitirá isso, e os trabalhadores organizados nas ruas também não permitirão isso. Muito obrigado, Sr. Presidente."], ["08/11/2017 13:36:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, eu já inicio o meu pronunciamento solicitando a divulgação no programa A Voz do Brasil e nos demais meios de comunicação desta Casa, até porque quero dialogar principalmente com cada cidadão brasileiro, que está sofrendo as consequências diretas e indiretas da ação nefasta desse Governo conduzido pelo Michel Temer, aquele que tomou o poder de assalto, aquele que deu o golpe para entregar o nosso País. Em 1 ano de Governo, Sr. Presidente, veja só, a gasolina, que, no período dos Governos do Presidente Lula e da Presidenta Dilma, aumentou apenas três vezes - e muitos bateram panela, dizendo que havia uma crise etc. -, durante esse 1 ano aumentou oito vezes. O botijão de gás de cozinha, aquele que o cidadão precisa comprar para fazer a sua alimentação, aumentou, nesse período, 66%. O aumento foi de 66%, Deputada Benedita da Silva! O cidadão, que precisa comprar, sabe perfeitamente como está ficando o custo de vida. E este Governo quer entregar a nossa PETROBRAS, dizendo que é preciso modernizar o País. Quer entregar o nosso pré-sal para o capital internacional, quer privatizar as empresas de forma absolutamente inconstitucional. Editou um decreto para entregar as nossas empresas e faz isso com a nossa economia. Deputados, muitos vêm aqui dizer que a nossa economia está se recuperando. Pode até estar se recuperando para os rentistas, para o capital financeiro, para os investidores internacionais que querem explorar o nosso País, mas para a dona de casa que tem que comprar o gás de cozinha, para o cidadão que tem que colocar a gasolina e sabe o impacto disso, a economia está indo de mal a pior. Por isso, Sr. Presidente, nós vamos aqui combater esse tipo de decreto. Nós da bancada do PT já demos entrada no Supremo Tribunal Federal ao pedido de inconstitucionalidade. Apresentamos um PLC para que esse decreto seja anulado e para que possamos impedir o desmonte do Estado brasileiro. Por isso, eu quero convidar cada trabalhador e cada trabalhadora, e principalmente os sindicatos organizados, para, no próximo dia 10, irem às ruas e lutar contra a famigerada destruição da CLT. No próximo dia 11, a reforma trabalhista vai entrar em vigor. Retirará os direitos dos trabalhadores. Façamos uma luta também pela recuperação da nossa economia, pela distribuição de renda, pela não diminuição do valor do salário mínimo. Aliás, vamos, sim, entrar com projeto para que o salário mínimo seja reajustado para mil reais. Sr. Presidente, é o que eu gostaria que fosse registrado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["25/10/2017 16:50:00", "O SR. VALMIR PRASCIDELLI - 'Não' ao trabalho escravo, 'não' à volta da miséria, 'não' à destruição do Brasil, pelo prosseguimento da denúncia, 'não' ao relatório do PSDB, que protege o Temer e o Aécio. A SRA. MARIANA CARVALHO - Deputado Valmir Prascidelli: voto 'não'. Total: 107 votos 'não'."], ["04/10/2017 23:34:00", "O SR. VALMIR PRASCIDELLI - Presidente, apesar do acordo a que o Deputado Hildo Rocha se referiu, o nosso posicionamento vai no sentido de reduzir os custos. Portanto, nós acatamos a emenda e votamos 'não'."], ["04/10/2017 23:34:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, esta emenda, com todo o respeito aos seus autores, é a maior excrescência que nós vimos no debate que estamos encerrando, se Deus quiser e todos os Deputados permitirem, hoje. A bancada do PT vota contra esta emenda, para manter a lisura do trabalho que nós fizemos durante todos esses meses e dos procedimentos desta Casa, não a transformando num balcão de negócios."], ["04/10/2017 16:04:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Sras. e Srs. Deputados, nós estamos, há vários meses, fazendo o debate sobre esta matéria. Obviamente, trata-se de tema bastante polêmico. Há interesses de partidos, há interesses dos atuais Deputados e Senadores e há interesses de muita gente Brasil afora que pretende ser candidata nas eleições de 2018 e também nas eleições de 2020, para Vereador. Nós superamos debates muitos importantes durante o processo de tramitação dessa matéria nas Comissões. Duas delas trataram desse tema. Uma delas tratou mais diretamente das coligações partidárias. Votamos aqui no plenário. Ontem foi concluída a votação no Senado. Mas nós precisamos tratar de temas que são diretamente relacionados ao processo eleitoral propriamente dito. Esses temas estão compostos no parecer que será daqui a pouco aqui lido pelo Relator Vicente Candido. óbvio que ninguém aqui defendendo que é um parecer perfeito, que atende todos os partidos e Deputados, mas é o possível, fruto de um debate muito intenso, repito, de vários meses, feito nesta Casa. Ele contempla medianamente aquilo que é hoje o papel dos partidos políticos e de vários candidatos que disputarão as eleições. A diminuição de custo de campanha é fundamental. A lisura no processo eleitoral é fundamental. Portanto, nós precisamos avançar ainda mais, por conta do progresso imenso que o País teve quando aprovamos nesta Casa o fim do financiamento privado de campanha e o Supremo votou no mesmo sentido, para que possamos ter equidade nas campanhas, permitir uma maior democracia no processo eleitoral, permitir que o cidadão comum possa disputar a eleição com a expectativa de ser eleito e assumir um mandato neste Parlamento. Enfim, para podermos ter oxigenação na política, nós precisamos votar esta matéria hoje, aprovar o fundo eleitoral e dar regulação melhor à nossa legislação eleitoral. Por isso, Srs. Deputados e Sras. Deputadas, precisamos evoluir na votação desta matéria."], ["04/10/2017 16:04:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Srs. Deputados, Sras. Deputadas, obviamente, essa matéria é bastante polêmica. Nós já nós pronunciamos aqui hoje. uma matéria que, durante vários meses, tramitou nesta Casa em duas Comissões e que também tem levado a um debate bastante intenso, tanto aqui dentro do Parlamento, quanto na sociedade, com relação aos procedimentos que nós deveremos adotar nos processos eleitorais dos próximos anos. Há, sem dúvida nenhuma, em função dessa complexidade, interesses dos diversos Parlamentares que compõem esta Casa, dos diversos partidos que aqui têm assento, mas também há o interesse enorme de milhares de pessoas por este Brasil afora, que disputarão as eleições em 2018 para as Assembleias Legislativas, para a Cãmara Federal e também, em 2020, para as Cãmaras Municipais, além, evidentemente, dos candidatos majoritários. um tema bastante polêmico, e o relatório do Deputado Vicente Candido é um relatório que não é o ideal, mas é o possível dentro dessa complexidade de posições e de opiniões expressas nesta Casa. Nós precisamos centralmente debater a redução dos custos de campanha, a fim de a campanha ser mais democrática e permitir que a população no geral possa ter maior acesso no acompanhamento das eleições e, principalmente, maior acesso à possibilidade de pleitear cargos para o Parlamento e para o Executivo. Nesse sentido, Sr. Presidente, a aprovação dessa matéria aqui hoje é essencial para que possamos ter uma eleição tranquila em 2018 e caminhar para uma eleição tranquila em 2020, para que possamos ter redução de custos e ter uma democracia maior. A aprovação do fundo eleitoral significa dar maior transparência ao processo eleitoral. Significa também dar uma condição maior de que um trabalhador, um agricultor, um pobre possa pleitear a oportunidade de estar nesta Casa, sendo par conosco neste Parlamento, tendo a possibilidade do financiamento semelhante à do grande empresário. Nós não podemos mais permitir a volta do financiamento privado, nós não podemos mais permitir que o privilégio econômico faça com que a maioria seja eleita. Por isso, Sr. Presidente, nós queremos votar hoje esta matéria..."], ["04/10/2017 14:48:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Sras. e Srs. Deputados, hoje pela manhã, nós participamos de uma reunião com a Reitora da Universidade Federal de São Paulo - UNIFESP. Junto a ela, estavam os diretores da Escola Paulista de Medicina e do Hospital São Paulo. Toda a bancada paulista foi convidada para o encontro. Nessa reunião nós tivemos a oportunidade de conhecer um pouco mais a dimensão da calamidade em que estão as universidades federais, os institutos federais, a ciência e a tecnologia no Brasil. Pudemos saber o quanto esse setor fundamental para o futuro do País tem sido maltratado por este Governo. A Universidade Federal de São Paulo, assim como as demais universidades e institutos federais do País, e o setor de ciência e tecnologia como um todo, estão a cada dia perdendo mais recursos. Esse dinheiro é retirado para contemplar o capital nacional e internacional, os setores econômicos do País, além de pagar a dívida que este Governo assumiu ao dar o golpe e fazer uma política contrária ao interesse da maioria da população brasileira. Nesses últimos dias os Deputados também estão tendo a oportunidade de conversar com diversos Prefeitos que passam por aqui, de quase todos os Estados, e a situação nas Prefeituras é a cada dia pior. O impacto das políticas públicas adotadas por este Governo e da economia ruim, que é fruto da política econômica da atual administração do Brasil, tem levado os Municípios a uma situação muito grave. E a preocupação deles vai muito além, como, por exemplo, com a possibilidade de votação nesta Casa da reforma da Previdência, que, além de prejudicar os trabalhadores diretamente, vai seguramente afetar a economia das pequenas e médias cidades do País. Portanto, Sr. Presidente, nós estamos aqui fazendo um debate cotidiano com relação à necessidade de modificação não só da política econômica, mas de mudança deste Governo, que está sendo acusado e denunciado com provas robustas de corrupção. Nós precisamos fazer um trabalho aqui para que este Governo tenha um basta, tenha um fim, para que o povo volte a ser... O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["04/10/2017 15:02:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, quero anunciar com bastante alegria a presença nesta Casa de dois grandes amigos: o Prefeito de Parapuã, Gilmar Martins, e o Vereador Teruel, Vice-Presidente da Cãmara de Vereadores. Parapuã fica em uma região do Estado de São Paulo conhecida como Alta Paulista. O Prefeito está aqui visitando a Cãmara dos Deputados, buscando recursos para sua cidade, e já passou em vários Ministérios. Anuncio a presença e desejo a eles um grande trabalho na luta em prol daquela cidade. Muito obrigado, Sr. Presidente."], ["03/10/2017 13:20:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente Pedro Uczai, que ora preside os trabalhos, nesta sessão convocada pela manhã, nós deveríamos dar continuidade e, quem sabe, finalizar o debate sobre a reforma política. Esse debate, que durou vários meses nesta Casa, acabou virando parcialmente uma reforma eleitoral que ainda não está concluída. Neste momento nós estamos vendo um plenário absolutamente vazio. Ao verem este plenário vazio, aqueles que nos acompanham provavelmente imaginam que os Deputados estão nas Comissões, estão atendendo aos Prefeitos, que circulam nesta Casa, ou ainda estão em outras audiências. Mas, de fato, o que a imprensa tem noticiado é que esses Deputados, ou parcela deles, estão em romaria no Palácio do Planalto para conversar com o Presidente, com o núcleo político que comanda o Governo agora, com o objetivo de tentar evitar que a denúncia contra o Presidente Temer e seus dois Ministros possa ter prosseguimento. Digo isso porque nos próximos dias deveremos fazer esse debate na Comissão de Constituição e Justiça e, mais uma vez, estamos vendo movimentações naquela Comissão, com troca-troca de Deputados, para que eles possam evitar que ela aprove um relatório recomendando o prosseguimento da denúncia contra o Presidente Michel Temer. Nós precisamos ficar muito atentos a isso aqui no plenário e a população precisa ficar muito mais atenta ao que está acontecendo. Durante o procedimento de votação da primeira denúncia contra Michel Temer, nós vimos a circulação de Ministros distribuindo cargos, distribuindo emendas, tratando de medidas que iriam ser colocadas na pauta deste plenário para atender a uma parte dos Deputados. O Brasil não suporta mais isso! No Brasil o capital financeiro nacional e internacional começa a ser privilegiado de forma mais do que escancarada, e a população está sofrendo cada vez mais com o desemprego, com a carência de recursos para demandas essenciais e básicas. Portanto, esse conluio para tentar proteger, mais uma vez, o Presidente Temer precisa ser denunciado. Nós faremos isso na Comissão de Constituição e Justiça e aqui neste plenário para que essa denúncia tenha prosseguimento e ele possa ser investigado pelos crimes que estão escancarados nos jornais, que estão escancarados na imprensa, que estão escancarados para o Brasil inteiro ver. Sr. Presidente, solicito a V.Exa. que este pronunciamento seja divulgado no programa A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Valmir Prascidelli."], ["26/09/2017 11:50:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Sras. e Srs. Deputados, daqui a pouco, a nossa Deputada Mariana Carvalho vai fazer a leitura do processo encaminhado pelo Supremo Tribunal Federal a esta Casa. Feita a leitura, esse processo será encaminhado à Comissão de Constituição e Justiça, que vai analisar mais uma denúncia contra o Presidente golpista Michel Temer e contra vários Ministros que o cercam e que estão no núcleo do Governo. Nós temos a expectativa de que a tramitação dessa denúncia, nesta Casa, não se dê da mesma forma que se deu a primeira, com a troca de Deputados da Comissão de Constituição e Justiça, com Parlamentares pressionados pela base do Governo para votarem contrariamente ao prosseguimento da denúncia e, principalmente, com aquilo que nós vimos tanto lá na Comissão de Constituição e Justiça, quanto aqui no plenário desta Casa: uma ação espúria do Governo, sob a pressão de Parlamentares, liberando recursos, cargos, encaminhando projetos para esta Casa que beneficiam parcela desses Deputados. O Brasil inteiro está de olho na votação que acontecerá na Comissão de Constituição e Justiça e que acontecerá aqui neste plenário. Nós Deputados não temos o direito de ir contra aquilo que é uma visão geral do País de que este é um governo ilegítimo, é um governo que tomou o poder de assalto, é um governo que está destruindo o País, é um governo que quer entregar o nosso patrimônio, as nossas riquezas para o capital internacional e é um governo que está comprometido até os seus limites com a corrupção, que mancha a honra das nossas instituições. Então, a nossa ação, a ação da bancada do Partido dos Trabalhadores, vai ser no sentido de que esse processo tenha que ter o prosseguimento adequado, de que o Supremo possa apurar e encaminhar a sequência desse processo e que possa averiguar essa denúncia de forma clara e transparente. Se o Presidente Temer não deve nada, então que prove que não deve nada. Este é um processo carregado de provas, é um processo bastante substancial, é um processo que deve ter sequência, e nós devemos sim, de forma legítima, partir para uma lógica de voltar a dar o protagonismo ao povo brasileiro através das eleições diretas. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Valmir Prascidelli."], ["31/08/2017 11:08:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, V.Exa. tem razão. Os acordos, obviamente, precisam sempre ser cumpridos. O que aconteceu nesta Casa ontem, além de abusivo, foi algo bastante marcante - seria em qualquer Parlamento do mundo. Do nosso ponto de vista, não há condições de votarmos absolutamente nada hoje, até que possamos restabelecer uma convivência harmônica e adequada neste Parlamento, com respeito não apenas aos acordos, mas também às posições e às opiniões dos diversos Parlamentares que estão aqui. Refiro-me, em especial, à relação que o Presidente do Senado teve com esta Casa, porque o desrespeito não foi com um ou outro Líder, com um ou outro partido, foi com esta Casa, com este Parlamento. Esse comportamento nos faz entender que a votação de qualquer projeto hoje significa concordar com um procedimento que, do nosso ponto de vista, desrespeitou o Parlamento. Então, evidentemente nós não queremos votar nada. O SR. PRESIDENTE - Nobre Deputado, nós ficamos muito tristes ontem. Eu, V.Exa., enfim, todos nós ficamos aqui até quase às 4 horas da manhã. V.Exa. sabe que, aqui na Cãmara, o Presidente Rodrigo Maia, o Deputado André Fufuca e eu, quando estou aqui, temos o maior carinho e respeito com as obstruções. Todos fazem uso da palavra de acordo com o tempo do Regimento, seja em obstrução, seja para uma questão de ordem. Eu gostaria de ponderar com V.Exa. que eu mesmo, pessoalmente, conversei com o Deputado Leo de Brito, com a Deputada Erika Kokay e com outros Deputados. O acordo que nós fizemos foi: retirar, de ofício, dez itens e votar um item, o de número 5, escolhido pelo Deputado Leo de Brito, que trata de um acordo da área da educação. Nós conversamos com a Deputada Jô Moraes, do PCdoB, e com outros Deputados e dissemos que votaríamos, em mais ou menos 5 minutos, apenas esse item. Em seguida, continuaríamos os trabalhos até em torno de 13 horas, até para darmos a todos os Parlamentares a oportunidade de questionar o que aconteceu ontem. Então, eu pediria a V.Exa. a compreensão em relação a esse item, para, na Ordem do Dia, cumprirmos o acordo feito. Se não houvesse esse acordo, eu iria cancelar a Ordem do Dia e iríamos continuar. O SR. VALMIR PRASCIDELLI - Sr. Presidente, o que nós estamos observando aqui é exatamente a busca do bom senso, a busca do respeito pela instituição, que é preciso que cada Parlamentar tenha, em especial o Presidente de um Poder, o Presidente do Senado. Eu considero que V.Exa. tem tentado buscar o restabelecimento desse respeito através do diálogo. Esse procedimento dialogado, obviamente, não era o que nós entendíamos adequado, mas nós vamos concordar com V.Exa., para que busquemos, sim, esse caminho do respeito. Então, vamos votar esse item 5, conforme V.Exa. está sugerindo. Os demais itens, obviamente, já estão cancelados de ofício. O SR. PRESIDENTE - Já cancelei de ofício. O SR. VALMIR PRASCIDELLI - Então, nessa busca do diálogo, nessa busca do bom senso, nessa busca do respeito ao Parlamento, nós concordamos com V.Exa. O SR. PRESIDENTE - Eu agradeço imensamente. V.Exa. é sempre muito gentil com esta Presidência. Não podemos deixar de manifestar essa posição. Todos concordam?"], ["31/08/2017 11:08:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, obviamente nós votaremos 'sim' a esse projeto, porque compreendemos que a relação entre os povos deve ser valorizada, principalmente por se tratar de uma nação africana que, como todas as outras nações, colaborou muito com a nossa história, com o nosso desenvolvimento, apesar de ter sofrido muito no passado devido à escravidão. O fortalecimento dessas relações permite que os nossos povos possam se harmonizar cada vez mais. Obviamente, não vou deixar de registrar, de novo, a truculência, o desrespeito, a imoralidade feita pelo Presidente do Senado com este Parlamento - não com os Líderes, não com os partidos, mas com esta Casa. Isso não pode se repetir. Nós precisamos reagir a isso, porque o que está em jogo é a democracia, o que está em jogo é esta instituição. Então, o PT vota 'sim'."], ["31/08/2017 11:08:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, o projeto em questão trata de um acordo, por troca de notas, entre a República Federativa do Brasil e a República italiana, sobre reconhecimento recíproco em matéria de conversão de carteiras de habilitação, assinado em Roma, em 2 de novembro de 2016. Do nosso ponto de vista, o projeto é constitucional e atende à juridicidade e à boa técnica legislativa. O nosso parecer é favorável a esse projeto. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["31/08/2017 11:08:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, eu quero que seja dado como lido artigo que publiquei hoje no site Brasil 247 com o título Temer, Robin Hood às Avessas . Esse título tem bastante razão de ser porque o Presidente Michel Temer tem agido basicamente como um Robin Hood às avessas: ele tem retirado programas sociais, tem retirado direitos sociais dos trabalhadores, quer destruir o nosso País, quer entregar nossa biodiversidade e nosso território ao capital internacional para privilegiar os ricos, para privilegiar o capital financeiro nacional e o internacional, agindo, repito, com Robin Hood às avessas. Então, gostaria de dar como lido esse artigo e pedir que seja divulgado pelo programa A Voz do Brasil e pelos órgãos de comunicação desta Casa. O SR. PRESIDENTE - Muito obrigado, Deputado Valmir Prascidelli. Gostaria de agradecer a V.Exa. o carinho com esta Presidência. ARTIGO A QUE SE REFERE O ORADOR Temer, Robin Hood às avessas Acompanhando as notícias econômicas dos últimos dias que dizem respeito às medidas que o governo de Michel Temer anunciou recentemente, a nova alteração das metas fiscais apontam para a ampliação do rombo fiscal em cerca de R$159 bilhões. Enquanto isso, o que é reportado pelos noticiários e os projetos enviados à Cãmara Federal demonstram uma defesa insistente de Michel Temer e de sua trupe em beneficiar o mercado financeiro. Essa defesa faz recordar Robin Hood, esse mesmo, herói mítico, inglês, dos tempos das Cruzadas, que segundo a lenda roubava da nobreza para dar aos pobres. Entretanto, a verossimilhança entre Hood e Temer peca num detalhe chave: o primeiro tira da elite, da nobreza, para entregar aos pobres. Já o segundo, depena o país, retira direitos dos trabalhadores e entrega as riquezas do Brasil para o capital financeiro, para a elite econômica nacional e internacional. Nesse sentido, podemos até afirmar que Michel Temer é a versão brasileira de Robin Hood, mas às avessas. Veja como o nosso Hood é tão generoso com os ricos. Os programas, que não são sociais, criados pela atual equipe econômica, quer perdoar dívidas tributárias das grandes empresas e do agronegócio na casa de R$ 78 bilhões somente por meio do Refis, segundo cálculos da Receita Federal. Como muito é pouco para os ricos, essa quantia deve ser elevada, já que outros dois programas tramitam no Congresso, em forma de medidas provisórias, visam aumentar para mais as benesses aos nobres devedores. Um deles é o Programa Especial de Regularização Tributária que prevê R$ 35,1 bilhões de renúncia fiscal por 15 anos. O outro é o Fundo de Assistência ao Trabalhador Rural que prevê uma renúncia de R$ 7,6 bilhões em 15 anos ao agronegócio. Só para frisar: muito ainda é pouco para a elite econômica. Por isto, Michel Temer, o ilegítimo, não quer só promover o abatimento de dívidas com o fisco. preciso entregar 57 empresas públicas, entre elas a Eletrobrás para o dito mercado. Satisfeito? Nada. 'Temer Hood' ainda editou decreto que visa entregar de bandeja a reserva ambiental na Amazônia, uma área do tamanho do Espírito Santo para as mineradoras gringas. Verdade seja dita: o presidente, impopular, quer tornar-se um ser lendário, jamais esquecido pela minoria milionária que urge em saquear o país antes do fim de 2018. Já a população, que mais precisa do poder público, de um verdadeiro e legítimo Robin Hood, observa o encerramento de programas sociais, como a Farmácia Popular; os cortes no Bolsa Família e no 'Minha Casa, Minha Vida'; acompanha a redução do FIES e do PROUNI; e sente na pele os efeitos do congelamento por 20 anos nos investimentos na saúde e na educação. Para piorar, a sociedade testemunha a destruição da legislação trabalhista e reza para que o mesmo não aconteça com a Previdência Social. O Robin Hood tupiniquim não dá bola para os fracos e oprimidos. Não foi escolhido por esta população para ser presidente e sabe que é rejeitado por 95% dos brasileiros. Para Michel Temer e seus aliados, o importante mesmo é continuar na luta, na missão de tirar dos pobres, esses reféns da miséria, da fome e do desemprego, para dar aos ricos e desoprimidos do mercado financeiro, esses cada vez mais milionários."], ["16/08/2017 18:52:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Sras. e Srs. Deputados, esta é uma matéria das mais complexas que esta Cãmara precisa debater. uma matéria complexa e bastante vulnerável à pressão externa, especialmente da imprensa, que joga com as contradições que este tema traz para a sociedade, atingindo não só os Deputados, que obviamente sofrerão efeitos em função da aprovação deste item, mas atingindo também o conjunto dos partidos políticos e dos cargos em disputa, sejam eles para o Executivo, sejam eles para os Municípios, sejam eles para as Assembleias Legislativas. Além da PEC 77, há outra PEC tramitando numa Comissão Especial, que depende evidentemente do resultado desta votação para ser colocada também em votação. Há um conjunto de legislações ordinárias a ser votado também por este Plenário. E, para ter validade na eleição de 2018, todo esse conjunto precisa ser votado tanto aqui na Cãmara dos Deputados quanto no Senado Federal. Por isso, Sr. Presidente, para que esta Casa possa dar conta desse prazo que já está bastante exíguo, numa matéria que vem sendo debatida nesta Cãmara, há diversas legislaturas, mas especialmente nesta já há alguns meses, em que pesem as diferenças, as divergências, nós precisamos enfrentar esse problema e fazer a votação na noite de hoje. Iniciar esse processo de votação significa dar a celeridade necessária para que nós possamos cumprir esse prazo constitucional da votação, para que nós possamos adentrar em outros temas que a legislação ordinária nos propiciará também adentrar. Dessa forma, nós poderemos cumprir efetivamente com a nossa obrigação, sem ficar - repito - vulneráveis àquilo que sai na imprensa, que ataca, acusa esta Casa Legislativa, independentemente da opinião e da posição e do voto de cada Deputado aqui. Além da vulnerabilidade à imprensa, nós também estamos expostos à vulnerabilidade de agentes públicos que usam os seus cargos indevidamente para atacar este Parlamento, como acontece com aqueles promotores que se projetaram na Operação Lava-Jato e que, constantemente, atacam esta Casa. Mais uma vez, eles o fizeram de ontem para cá, acusando os Parlamentares de forma absolutamente genérica. Por isso, para que nós possamos avançar nesse tema, para que nós possamos esgotar essa matéria, para que nós possamos enfrentar objetivamente as nossas divergências, que são muitas e devem ser enfrentadas, nós devemos encarar essa votação hoje e partir, na semana que vem, para a votação dos temas da legislação ordinária, que darão conta do arcabouço geral que esta Casa precisa votar. Muito obrigado, Sr. Presidente."], ["14/08/2017 20:02:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Srs. Deputados, Sras. Deputadas, acompanhando as notícias econômicas nos últimos dias, nós vimos que o Governo vai anunciar brevemente uma nova alteração das metas fiscais, apontando para mais uma ampliação do rombo fiscal. Este Governo tem demonstrado uma defesa insistente do mercado financeiro, uma defesa insistente de um modelo de gestão que mais se assemelha a uma repetição da história às avessas. Este Governo está se assemelhando a um Robin Hood às avessas. Robin Hood é um herói mítico que, segundo a lenda, vivia na Inglaterra no tempo das Cruzadas e roubava da nobreza para dar para os pobres. Este Governo Michel Temer é um Robin Hood às avessas, porque ele está roubando dos pobres para dar para o capital financeiro, para a elite nacional e internacional. O seu mote de gestão é exatamente este: o fechamento das farmácias populares pelo Brasil afora, prejudicando a população mais pobre; o corte do Bolsa Família; o corte do programa Minha Casa, Minha Vida, que deu a milhões de pessoas o acesso à moradia; o corte do FIES e do PROUNI, que permitiram que milhões de jovens pobres tivessem acesso à universidade. Segue-se uma série de programas que este Governo tem cortado para atender uma lógica financeira, para atender a lógica do chamado mercado. Repito: este Governo é um Robin Hood às avessas, que quer arruinar a condição de vida de milhões de brasileiros, destruindo a legislação trabalhista e a Previdência Social para atender os interesses do mercado financeiro. Esse tipo de gestão, que a população está obviamente acompanhando, acarretará um aumento cada vez maior da miséria, da fome e do desemprego, que já estão em níveis absurdos. O que mais choca é que eles querem jogar a responsabilidade no Governo da Presidenta Dilma, sem assumir a sua irresponsabilidade e o seu mote financeiro. Era isso que eu tinha a dizer, Sr. Presidente. Muito obrigado."], ["10/08/2017 11:08:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Sras. e Srs. Deputados, hoje, por volta de 1 hora da manhã, a Comissão de Reforma Política aprovou o relatório do Deputado Vicente Candido e começou a discutir os destaques. Agora está havendo reunião da Comissão, e os Deputados estão debatendo os destaques apresentados pelos partidos. Uma das questões que foi aprovada e que queremos comentar aqui é o chamado distritão, o voto majoritário para as eleições de Deputados Federais, Deputados Estaduais e Vereadores. Do nosso ponto de vista, isso não prevalecerá aqui no plenário, pois o resultado da votação na Comissão foi bastante apertado. preciso esclarecer à opinião pública e debater com aqueles Deputados que querem encontrar no distritão uma saída para mudar o nosso sistema eleitoral, a fim de mostrar-lhes que essa é uma mudança, sem dúvida nenhuma, para pior. São vários os motivos pelos quais o distritão tornaria pior o nosso sistema eleitoral. Primeiro, porque dá mais poder ainda aos presidentes de partido, às direções partidárias ou, como alguns querem dizer, aos donos do partido no momento da escolha do candidato. Além disso, aumenta o custo de campanha para esses candidatos e reduz significativamente o número de candidatos que haverá em cada Estado, em cada Município, porque, obviamente, serão eleitos apenas aqueles que tiverem mais votos e, portanto, os partidos lançarão menos candidatos, o que dificultará a escolha do eleitor, que obviamente terá um número reduzido de candidatos entre os quais poderá optar. Dessa forma, o sistema privilegiará a manutenção dos Deputados, Vereadores, Deputados Estaduais que já exercerem mandatos. Portanto, a renovação será muito menor. E, o que é mais grave, jogará na lata do lixo uma quantidade muito grande de votos, porque, fora aqueles que foram eleitos, seguramente os votos conferidos a todos os outros que não forem eleitos não serão computados, o que será muito ruim para o nosso sistema democrático, o que será muito ruim para a escolha do eleitor. Vejam o que aconteceria, por exemplo, no Estado de São Paulo, caso o distritão tivesse valido na última eleição, quando os 70 eleitos tiveram em torno de 12 milhões de votos, dos 32 milhões de eleitores. Nesse caso, o restante dos votos que foram computados para eleger os 70 Deputados não teriam mais sido contados. Significa que o voto de cerca de 60%, 65% dos eleitores não teriam sido contados num processo de eleição, no exemplo que estou dando do Estado de São Paulo. Então, nós vamos continuar o diálogo com os Deputados, no sentido de evitar que esse mal à nossa democracia aconteça e que nós possamos, sim, fazer as mudanças necessárias no nosso sistema político eleitoral, mas mudanças que possam dar perspectivas de futuro, acabando com as coligações proporcionais, discutindo a cláusula de desempenho, discutindo questões que possam fazer com que as eleições tenham custos reduzidos e que nós tenhamos espaço para a democracia, de forma mais ampla. Muito obrigado, Sr. Presidente."], ["08/08/2017 19:34:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Sras. e Srs. Deputados, o Brasil ainda está vivendo a perplexidade do que aconteceu no plenário desta Casa na última quarta-feira. A perplexidade é tanta que as pessoas têm comentado nas ruas, pelo Brasil, o que o Governo tem feito e a forma como ele agiu para convencer uma parcela deste Parlamento a manter o Presidente Michel Temer à frente do País, mesmo com um conjunto de provas muito robustas que todos nós pudemos acompanhar. Em um primeiro momento, o Governo Michel Temer utilizou-se de instrumentos os mais espúrios possíveis, inclusive trocando Deputados da Comissão de Constituição e Justiça, para aprovar um relatório que o absolvia, Deputado Glauber Braga. Trocou 12 Deputados! Se não o tivesse feito, o resultado naquela Comissão seria exatamente o inverso. Ele teve 40 votos, contra 26 votos; e seriam 38 votos, contra 28 votos. Portanto, o relatório que teria vindo para este Plenário não seria o mesmo feito pelo PSDB, que absolvia o Presidente Michel Temer, que compactuava com a corrupção feita por este Governo e também com o desmonte do Estado brasileiro. Esse relatório votado aqui não era aquilo que a população esperava. O resultado continuou na mesma batida. Nós vimos Ministros circularem por este Parlamento liberando recursos de emendas, liberando cargos, discutindo projetos que dão benesses a uma parcela dos Deputados, como o REFIS do agronegócio, que beneficia diretamente muitos Parlamentares desta Casa. A perplexidade é maior ainda quando ouvimos alguns argumentos utilizados pelos Parlamentares para defender o indefensável, para defender um Presidente que não tem nenhuma legitimidade para estar à frente do Governo. Se tivesse alguma legitimidade, ele a teria perdido com as consistências das denúncias oferecidas pela Procuradoria-Geral da República. Os argumentos de parcela dos Deputados é que o Brasil não pode mais viver em instabilidade. Retirar o Presidente Temer seria manter e ampliar uma instabilidade econômica e uma instabilidade política. Ora, querem instabilidade maior do que 14 milhões de desempregados? E alguns dizem que não é culpa do Governo Temer: 'Isso é uma herança' . Nós precisamos fazer uma discussão clara. E a população sabe perfeitamente o que é uma discussão clara. Basta ir às cidades, ver as farmácias populares sendo fechadas e saber o impacto que isso causa às populações mais pobres. Basta conversar com a população e saber do desmonte que está sendo feito com o Programa Mais Médicos, com o agente comunitário de saúde e com o Programa Médico de Família. Esse desmonte é fruto da visão gerencial, administrativa de um País para poucos, que este Governo Michel Temer, acompanhado pelos partidos que lhe dão sustentação, tem. o Brasil para poucos! o Brasil que, ao mesmo tempo em que fecha a Farmácia Popular, dá benefícios, dá isenção de juros aos grandes produtores, ao agronegócio do País, àqueles que têm todas as benesses do Estado. um Governo que reclama e diz que tem um déficit alto, mas que gasta milhões e milhões para subsidiar juros, em detrimento da maioria da população. um Governo que não privilegia a produção e a geração de emprego, que quer acabar com os programas sociais, que quer entregar o nosso pré-sal, a nossa biodiversidade e o nosso território às empresas estrangeiras. Esse é o Governo de Michel Temer. o Governo que mais recentemente - nós todos acompanhamos - divulga por meio do seu superministro, o Ministro da Fazenda, aquele que manda e desmanda no Governo, que vai aumentar a tabela do Imposto de Renda. Eu queria ver aqueles Deputados, aqueles partidos, a Rede Globo e os demais órgãos que estimularam o bate-panela baterem panela agora contra o aumento do Imposto de Renda proposto por este Governo, aumento que será maior ainda para a classe média. Queria ver baterem panela contra o fechamento das farmácias populares e contra a diminuição do Programa Minha Casa, Minha Vida. isso que causa perplexidade no povo brasileiro. Os Deputados do PSDB, do DEM e do PMDB, que dão sustentação ao Governo, vêm aqui dizer que é preciso recuperar e modernizar o País. Querem modernizar o País destruindo a CLT, retirando direitos dos trabalhadores e querendo aprovar a destruição da Previdência. Nós não vamos permitir isso! Vamos continuar fazendo o bom combate aqui neste Parlamento e, principalmente, mobilizando as ruas do Brasil. As pessoas sabem perfeitamente o que está em jogo. As pessoas conhecem perfeitamente a cantilena que este Governo faz. Trata-se do Robin Hood ao contrário: querem tirar direitos da população mais pobre para entregar o nosso Brasil, mais uma vez, aos mais ricos. Trata-se do Robin Hood ao contrário: querem fechar todos os programas sociais que beneficiam a população. Querem destruir todo o colchão social que o Brasil tem para beneficiar os bancos e o capital internacional. Esse é o Governo Michel Temer, que não se sustentará na próxima denúncia, que deve vir nos próximos dias para esta Casa. Não se sustentará porque não tem apoio popular, porque não conseguirá de novo comprar a maioria dos Deputados aqui e porque não conseguirá destruir o País da forma como eles querem. Nós continuaremos fazendo o bom combate! Nós continuaremos fazendo a denúncia! E nós impediremos a destruição do Brasil! Muito obrigado, Sr. Presidente."], ["02/08/2017 14:36:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, o nosso País está sendo destruído, os trabalhadores estão perdendo direitos. Por isso, eu voto favoravelmente à continuidade das investigações e contra esse relatório do PSDB, que protege o Temer, a corrupção e quer destruir o nosso País. Voto contra o relatório do PSDB. A SRA. MARIANA CARVALHO - Deputado Valmir Prascidelli: voto 'não'. Total de votos: 103 votos 'não'."], ["11/07/2017 20:36:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, é com muita tristeza que anuncio o falecimento do ex-Deputado Federal Celso Giglio, que atualmente ocupava o cargo de Deputado Estadual pelo PSDB, em São Paulo, e também foi Prefeito da minha cidade. Em que pese, durante aquele tempo, termos embates na nossa cidade e disputas em campos opostos, o ex-Deputado e ex-Prefeito, como falei, sempre teve uma atuação bastante ativa na defesa dos Municípios, sendo, inclusive, Presidente da Associação Paulista dos Municípios, e na defesa da minha cidade. Então, deixo a minha solidariedade a toda a família e aos amigos. Desejo que ele possa estar em bom lugar. Obrigado, Sr. Presidente."], ["10/07/2017 20:40:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, desde já solicito que este pronunciamento seja divulgado no programa A Voz do Brasil. Sr. Presidente, Srs. Deputados, hoje, em reunião da Comissão de Constituição e Justiça e de Cidadania, foi apresentado o relatório sobre a admissibilidade da denúncia oferecida contra o Presidente da República, Michel Temer, pela Procuradoria-Geral da República. Para estranheza da base aliada ao Governo, para a estranheza de alguns partidos de sustentação do Governo Michel Temer, o relatório acatou a denúncia, foi favorável ao seu prosseguimento. Estranhamente, muitos daqueles Deputados paladinos da justiça que aqui acusavam a Presidenta Dilma Rousseff de ter cometido crime, de ter levado o País a uma onda de corrupção, de ter levado o País ao desemprego passaram verniz na cara para defender o Governo Michel Temer. Na CCJ, os partidos que dão sustentação a este Governo trocaram 12 membros. E é muito possível que com essas trocas eles consigam derrotar o relatório, mas nós temos certeza de que ele será aprovado neste plenário, e o Presidente Michel Temer, o Presidente ilegítimo, será processado pelo Supremo, mesmo que o PSDB, um dos partidos que dão sustentação a este Governo, não expresse adequadamente a sua opinião. Nós queremos alertar que não aceitaremos nenhuma saída pactuada irregularmente. Nós queremos alertar que vamos continuar exigindo a realização de eleições diretas, para que a nossa democracia seja restabelecida, para que a nossa economia volte a crescer e para que o País não seja destruído, o que esses que deram o golpe querem fazer com a retirada de direitos dos trabalhadores, com a destruição da Consolidação das Leis do Trabalho, com a entrega do nosso pré-sal, com a extinção de programas sociais como o Farmácia Popular. Vamos continuar exigindo e não aceitaremos nenhum golpe em cima do golpe. Muito obrigado."], ["28/06/2017 10:08:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Sras. e Srs. Deputados, hoje está convocada sessão extraordinária da Comissão de Constituição e Justiça e de Cidadania para discutir a Proposta de Emenda à Constituição n 227, de 2016, que intitulamos de PEC das Diretas, porque altera a Constituição Federal e permite ao povo ser protagonista no caso de vacãncia da Presidência da República. Sr. Presidente, por que estou falando isso? Porque, a partir de todas as denúncias que o Presidente golpista Michel Temer e seu Governo têm sofrido, da destruição que querem fazer no Estado brasileiro - a população inteira já percebeu isso -, nós entendemos que não há dissociação desses dois casos. E a base do Governo, o PSDB em particular, que é o partido que dá sustentação ao Governo, precisa dizer aos seus Deputados que votem e digam ao povo brasileiro que não querem lhe dar o protagonismo. Peço que votem contra, se quiserem, mas coloquem os seus Deputados lá, para que o povo saiba efetivamente aqueles que não querem que o povo seja protagonista, que não querem fazer as eleições diretas, que não querem deixar o povo escolher o seu Presidente. A denúncia do Procurador-Geral da República, que veio para esta Casa, será analisada nos próximos dias também pela CCJ. A população vai acompanhar diretamente o que cada Deputado vai fazer em relação a esse processo ali e no plenário. Por isso, queremos que a votação aconteça aqui num domingo e seja transmitida pela imprensa e pelas redes sociais, para que a população acompanhe o voto de cada Deputado. Era o que eu tinha a dizer, Sr. Presidente."], ["13/06/2017 12:36:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, hoje, 3 de junho, comemora-se o Dia de Santo Antônio, padroeiro da minha cidade de Osasco, no Estado de São Paulo. Obviamente é feriado em Osasco, onde se realiza a tradicional Festa de Santo Antônio, com missas durante o dia e procissões à tarde. Em função de nossas atividades parlamentares, eu estou aqui, mas quero enviar, em nome do Bispo da Diocese de Osasco, D. João Bosco, e do pároco da Catedral Santo Antônio, Mons. Claudemir, minha saudação a todos os católicos da cidade de Osasco. A todos os devotos deixo esta homenagem, já que, como disse, em função das atividades parlamentares, não posso, como todos os anos faço, acompanhar a procissão e a missa em homenagem a Santo Antônio. Obrigado, Sr. Presidente."], ["12/06/2017 17:30:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, vou falar só 1 minutinho aqui. Depois, vou utilizar o tempo previsto regimentalmente. Amanhã, na Comissão de Constituição e Justiça desta Casa, está pautada uma sessão extraordinária para que possamos votar o chamado projeto das eleições diretas, que é o projeto do Deputado Miro Teixeira. Nós queremos, obviamente - depois vou utilizar a palavra aqui no meu tempo -, convidar e convocar os Deputados da CCJ para estarem presentes lá, especialmente os Deputados do PSDB, do PMDB, do PP, da base de sustentação deste Governo, que são contra as eleições diretas, para que, pelo menos, tenham a coragem de dar quórum e votar, para que possamos encaminhar essa matéria. Depois, vou utilizar o meu tempo dos 3 minutos. Obrigado, Sr. Presidente."], ["12/06/2017 19:44:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Sras. e Srs. Deputados, mais uma vez, neste final de semana, centenas de milhares de brasileiros foram às ruas exigir eleições diretas. No Largo do Arouche, em São Paulo, estiveram mais de 50 mil pessoas. Houve manifestação também no Parque da Redenção, em Porto Alegre, e no Farol da Barra, na Bahia, que contou com mais de 80 mil pessoas. Tudo isso foi para sensibilizar o Congresso Nacional no sentido de ver que a única forma que o País tem de sair dessa crise institucional e política e desse entreguismo das nossas riquezas ao capital internacional é por meio de eleições diretas. Amanhã, estará na pauta da Comissão de Constituição de Justiça desta Casa a PEC que vai debater as eleições diretas. Nós queríamos dizer aos Deputados e a todos aqueles que nos acompanham que esse Governo ilegítimo e os partidos que lhe dão sustentação, que querem dilapidar o Brasil e entregá-lo para o capital internacional, precisam mostrar a sua cara e dizer que não concordam com as eleições diretas. O PSDB, que fez aqui discursos inflamados a favor da ética, precisa dar quórum lá na Comissão amanhã, assim como o PMDB, o PP e todos os demais partidos que sustentam este Governo. Coloquem a sua digital, digam que não querem o protagonismo do povo, digam que não querem as eleições diretas. Nós achamos que é esse o caminho. Esse Governo, em 1 ano, já destruiu o nosso País; agora quer destruir a nossa Previdência Social e a legislação trabalhista brasileira e quer entregar o pré-sal para petrolíferas internacionais. Nós queremos o caminho das eleições diretas, porque somente o protagonismo do povo é que pode recuperar este País e este Parlamento. Por isso, nós queremos fazer esse debate de forma clara. Tudo indica que o Procurador-Geral da República deverá oferecer a denúncia contra o Presidente, e provavelmente este Parlamento terá que votar o seu afastamento. Nós exigiremos que essa votação seja também feita num domingo, para que todo o povo brasileiro saiba quem são os que querem de fato mudar o Brasil e quem são os que querem continuar dilapidando o nosso patrimônio. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["26/04/2017 13:38:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, primeiramente, nós sabemos que o atual Presidente golpista já entrou para a lata do lixo da história, não só pelo golpe, mas pelos compromissos que assumiu com o golpe. Sabemos que nesta Casa há muitos Deputados que têm interesse pessoal nesta matéria porque são empresários e querem efetivamente lucrar nas costas dos trabalhadores e têm este compromisso a ser atendido. Sabemos mais: há Deputados que, com a cara lavada, vêm acusar e apontar o dedo para outros partidos sem olhar para o próprio partido, sem olhar para a Presidência do seu partido, que está sendo acusada. Mas, Sr. Presidente, quero fazer um apelo a V.Exa.: o Presidente Michel Temer já entrou para o lixo da história. V.Exa. não pode ficar com essa carga nas suas costas e entrar para a história como o Presidente que retirou os direitos dos trabalhadores e que destruiu a Previdência. V.Exa., que tem posturas ideológicas bastante sólidas - nós sabemos -, não pode fazer isso. Apelamos a V.Exa.: há medidas provisórias para serem votadas. Nós não podemos votar esta matéria desta forma, sem debatê-la adequadamente com a sociedade. Nós vamos destruir os direitos dos trabalhadores! Os interesses destes que querem dilapidar o Brasil, que querem benefício particular e para suas empresas, não podem se sobrepor ao interesse do conjunto dos trabalhadores. V.Exa. é o Presidente deste Parlamento - não é o Líder do Governo Michel Temer. V.Exa. pode perfeitamente caminhar tranquilo no processo de debate e discussão dessa matéria, ouvindo a sociedade, ouvindo as entidades sociais, para que possamos fazer as alterações sem retirar direitos, sem destruir o direito dos trabalhadores. V.Exa. não pode ter uma carga dessas no seu currículo, na sua história, nas suas costas. Não pode, porque V.Exa. assumirá a responsabilidade dessa matéria. Por isso, queremos apelar a V.Exa..."], ["26/04/2017 09:38:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Srs. Deputados, Sras. Deputadas, os jornais hoje trazem a notícia de que o Governo exonerou três Ministros para virem hoje votar aqui a reforma trabalhista. O que o Governo não está percebendo é que a população sabe bem o que está acontecendo aqui: a destruição dos direitos dos trabalhadores e da nossa previdência social. E não adianta liberar Ministros, vir aqui tentar forçar a base aliada, porque os Deputados também começaram a perceber isso. A nossa expectativa é derrotar essa tragédia para o povo brasileiro aqui no plenário e também que toda a população brasileira paralise as suas atividades no dia 28. Vamos à greve geral, para derrotar este Governo ilegítimo! O SR. PRESIDENTE - Obrigado, Deputado."], ["26/04/2017 10:20:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Sras. e Srs. Deputados, nós estamos vivendo no Brasil um momento bastante esdrúxulo, bastante difícil. Primeiro, nós vemos uma narrativa do Governo que deu um golpe, que tomou o poder de assalto; que assumiu compromisso com o capital financeiro nacional e internacional; que assumiu compromisso com o setor empresarial nacional e internacional, para desmontar a estrutura produtiva do nosso País, para desmontar o sistema brasileiro de políticas sociais. Assumiu compromissos de entregar o nosso País a esse capital internacional, e agora quer fazê-lo de forma forçada, quer fazê-lo de forma açodada, quer fazê-lo tratorando os partidos aqui no Congresso e tratorando os trabalhadores, mudando a legislação, desmontando a legislação trabalhista, destruindo a nossa Previdência Social. Fazem campanha intensa nas rádios, nas televisões, nos jornais, inclusive com agências contratadas de forma ilícita, como demonstrou um jornal agora, no caso do Banco do Brasil, numa licitação fraudulenta. E querem convencer de que o Brasil irá se recuperar, retirando os direitos dos trabalhadores! A população sabe perfeitamente que isso é uma falácia utilizada para que eles possam entregar o nosso País e cumprir os compromissos, repito, com o capital financeiro internacional. Querem pautar açodadamente a discussão da reforma trabalhista. Liberam Ministros para virem ao plenário, para tentar sensibilizar suas bases. Os trabalhadores estão atentos, e nós lutaremos aqui no plenário, mas os trabalhadores lutarão nas ruas, para garantir os seus direitos, as suas conquistas, a fim de recuperarmos a nossa economia, não entregando nosso País ao capital internacional, como eles querem. Por isso, amanhã o Brasil vai parar. Vai parar em defesa da nossa Previdência, em defesa dos direitos dos trabalhadores, mas vai parar exigindo o 'Fora, Temer!', exigindo o fim deste Governo golpista e ilegítimo."], ["05/04/2017 13:28:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Sras. e Srs. Deputados, eu trago hoje aqui um problema que parece localizado, mas que preocupa grande parte da população brasileira em momentos de redução dos gastos com a educação e em momentos de reformulação de programas importantes como o Ciência sem Fronteiras. Nós estamos vivendo, na nossa cidade, Osasco, uma preocupação bastante grande com uma instituição tradicional, o UNIFIEO - Centro Universitário Fundação Instituto de Ensino para Osasco, uma instituição criada há 50 anos, que em 1969 instituiu o curso de Direito. Tive a honra e a felicidade de me formar nessa instituição, que tem sofrido, por má gestão, por gestão temerária nos últimos anos, uma forte crise. A crise começou em 2015 com atraso no pagamento de salário e benefícios a professores, que em 2016 demitiu, com salários atrasados, algo em torno de 60 professores. Em função de atrasos no pagamento de salários e de toda essa problemática na instituição, os professores, depois de um processo absolutamente legítimo, decidiram entrar em greve em novembro do ano passado. Fizeram uma negociação com a instituição, para que ela resolvesse esses problemas, mas ela não resolveu. E, o que é pior, em fevereiro, demitiu 122 outros professores por justa causa. A Justiça do Trabalho, no último dia 31, já reconheceu que a greve é justa e já determinou o retorno desses funcionários ao trabalho e o pagamento dos seus direitos. Mas a nossa preocupação é bastante grande, não só com os professores, que têm sofrido intensamente nos últimos anos. Essa instituição já chegou a ter 14 mil alunos e quarenta cursos. Nós sabemos que outras instituições também já sofreram processo semelhante - por exemplo, a Universidade Gama Filho, do Rio de Janeiro -, que cria toda uma instabilidade, inclusive com relação à diplomação dos alunos. Nós estamos encaminhando solicitação de audiência, Sr. Presidente, ao Secretário de Regulação e Supervisão da Educação Superior, do Ministério da Educação. Queremos lhe pedir que atente para o que está acontecendo na instituição referida, repito, com os professores, que têm sofrido na pele os efeitos desta crise. Vemos com preocupação o desdobramento dessa crise, dessa má gestão, que teve origem nos altos salários pagos pelas famílias que administram a universidade, que teve origem no não cumprimento de pagamentos, - por exemplo, ao INSS - e de outras obrigações da instituição, e esperamos que esse processo de crise não impacte os milhares de alunos que lá estudam. Para a próxima semana, para o próximo dia 12, está sendo convocado um ato por esses professores. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["05/04/2017 13:34:00", "O SR. VALMIR PRASCIDELLI - Obrigado. Sr. Presidente, temos a honra de receber aqui o Prefeito Rui Gonçalves, de Itirapuã, cidade do interior do Estado de São Paulo, acompanhado pelo Secretário de Finanças, o Alex, e pela Secretária de Obras, a . Queria saudá-los e agradecer-lhes pela visita. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["28/03/2017 14:30:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, nesse final de semana passado, estivemos em diversas cidades no interior de São Paulo. Passei pela cidade de Assis, Florínea, Borá, Echaporã, Paraguaçu Paulista, Ourinhos, Santa Cruz do Rio Pardo e Marília. Houve reunião com Prefeitos, Vereadores, movimentos sindicais e movimentos sociais. A preocupação de todos eles é bastante grande com os debates que têm acontecido nesta Casa em relação à reforma da Previdência e à reforma trabalhista. Em especial, há a preocupação dos Prefeitos, que sabem que o impacto na economia local será bastante grande. Portanto, cada Deputado tem que levar em consideração, além do impacto na vida de cada cidadão, de cada trabalhador, o impacto que essas reformas, caso passem, causarão na economia local. Sr. Presidente, solicito a divulgação de meu pronunciamento no programa A Voz do Brasil ."], ["22/03/2017 20:46:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, V.Exa., ao pautar esse projeto hoje, sem dúvida nenhuma coloca uma mancha irremovível em seu currículo. Os trabalhadores cobrarão, certamente, cada Deputado que votou favoravelmente a esse projeto de 20 anos, desengavetado nesta Casa, que retira direito dos trabalhadores. Ao aprovarmos esse destaque - e por isto precisamos aprovar -, nós queremos evitar, inclusive, um mal maior, que é acabar com o direito de greve que os trabalhadores sagradamente têm. Por isto a bancada do PT votou contrariamente a esse projeto: porque não concorda com o fim dos direitos dos trabalhadores, com a retirada dos direitos dos trabalhadores e com o fim do direito de greve. Ao aprovarmos esse texto da forma como está, é isso, na prática, que vai acontecer. A bancada do PT vota 'não'."], ["21/03/2017 18:32:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Sras. e Srs. Deputados, é importante falar, nestes poucos minutos, não apenas para os Deputados e as Deputadas aqui desta Casa. Quero sempre repetir para aqueles que nos acompanham pela TV Cãmara e pela Internet, que acompanham os trabalhos desta Casa, que eles precisam ficar atentos para o que está acontecendo aqui. Querem acabar com os direitos dos trabalhadores, com as conquistas que os trabalhadores levaram anos e anos para ter, conquistas que custaram suor e sangue de muitos trabalhadores antepassados, conquistas como férias, 13 salário, aposentadoria, jornada de trabalho. Este Governo golpista tem encaminhado projetos para cá com a falácia de que a economia precisa ser recuperada e, portanto, precisamos fazer as reformas. Isso é um engodo, é uma enganação! Cada cidadão ou cidadã que já percebeu que querem acabar com a sua aposentadoria precisa saber o que há por trás dessa famigerada reforma trabalhista e do famigerado projeto da terceirização, que tem um nome bonito, o tal da 'pejotização', que significa transformar o trabalhador em pessoa jurídica. Muitas vezes os trabalhadores são iludidos com isso. Mas você que está nos acompanhando precisa saber que, ao assinar um contrato de pessoa jurídica, perde o seu direito de aposentadoria, perde as suas férias, o seu 13 salário. Não podemos permitir que se proceda a isso. Não podemos permitir que seja aprovado nesta Casa um projeto resgatado, desengavetado da época do Governo Fernando Henrique, que agora querem pautar como subterfúgio, porque sabem que a população está atenta ao desmonte da Previdência. Querem impedir e inviabilizar a aposentadoria, querem tirar o direito de as pessoas terem carteira assinada, querem precarizar as relações de trabalho, utilizando a falácia, repito, de que isso pode recuperar a economia. Este é o nosso alerta. Esta é a nossa posição. Nós da bancada do PT e dos demais partidos vamos nos posicionar contrariamente a esse projeto e queremos que o povo também se mobilize contrariamente a ele. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["21/03/2017 17:30:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Sras. e Srs. Deputados, eu quero usar estes poucos minutos hoje para falar principalmente com a população que nos vê pela TV Cãmara e pelas redes sociais a respeito da atenção que ela precisa ter sobre o que está acontecendo no Parlamento, especialmente nesta Casa. Vivemos uma conjuntura em que a economia vai mal, e o Governo tem encaminhado medidas para privilegiar o poder econômico, o capital financeiro, em detrimento dos interesses e dos direitos dos trabalhadores. O Governo encaminha para cá a famigerada reforma da Previdência e a famigerada reforma trabalhista. A reforma da Previdência já ganhou os quatro cantos do Brasil. As pessoas estão entendendo que querem acabar com o sistema previdenciário nacional, querem tirar o direito de os brasileiros se aposentarem. Mas o nosso alerta para a população, em especial para os trabalhadores, é com relação à reforma trabalhista e ao Projeto de Lei n 4.302, de 1998, que está na pauta desta Casa hoje, que diz respeito à terceirização. Com a aprovação desse projeto, querem, na realidade, de modo enviesado, acabar com o direito das pessoas à aposentadoria. A palavra bonita é ' pejotização': transformar o trabalhador em pessoa jurídica. Aqueles que acham que isso é coisa moderna têm que saber que isso vai retirar o seu direito, vai diminuir o seu salário, vai inviabilizar o seu direito à aposentadoria, porque você não pagará mais a Previdência. Mais do que isso: querem fazer a reforma trabalhista através de um projeto que vai ser aprovado nesta Casa açodadamente, sem o debate necessário; querem diminuir o salário dos trabalhadores; e querem dizer, com isso, que vão recuperar a economia. uma falácia! Não há recuperação da economia retirando-se direitos, retirando-se salário das pessoas. Não há recuperação da economia inviabilizando as condições de trabalho de cada cidadão, de cada cidadã. Por isso, Sr. Presidente, o nosso pronunciamento - repito, nesses poucos minutos - é para que as pessoas fiquem atentas ao prejuízo que esse tipo de projeto causará a todos os trabalhadores brasileiros. Nós votaremos contrariamente a esses projetos e contrariamente a eles mobilizaremos toda a população. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["16/03/2017 10:52:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Sras. e Srs. Deputados, hoje nós não poderíamos deixar de parabenizar todos os trabalhadores que foram às ruas ontem protestar contra essa famigerada reforma da Previdência e essa famigerada reforma trabalhista. Insistimos em dizer sempre que o que este Governo chama de reforma é, na realidade, a destruição do sistema previdenciário brasileiro. Os trabalhadores foram às ruas demonstrar sua contrariedade com essas reformas, mas também a insatisfação com este Governo, que privilegia cada vez mais os interesses do capital financeiro internacional e nacional; quer acabar com um conjunto de programas sociais para privilegiar o pagamento da dívida, como aconteceu com a aprovação do congelamento, durante 20 anos, dos recursos para a saúde e para a educação. Nós precisamos sempre fazer as intervenções e o combate aqui. Mas, como sempre dissemos, é preciso que os trabalhadores se organizem e vão às ruas, para que possamos enfrentar, com a resistência popular, essa destruição do Estado brasileiro. Há outro registro importante que preciso fazer, em especial ao Presidente desta Casa, Deputado Rodrigo Maia. Conforme os jornais têm divulgado, S.Exa. quer encaminhar a tramitação da reforma trabalhista para o Senado sem que ela passe pelo Plenário, ou seja, com a discussão conclusiva apenas na Comissão Especial. Nós precisamos ficar atentos a essa prática. Não permitiremos que isso ocorra. Nós queremos fazer o debate, sim. importante esclarecer a todos os brasileiros que a retirada de direitos importantes e históricos dos trabalhadores não pode acontecer sem que seja feito um debate e dado um amplo esclarecimento à população. E, por último, Sr. Presidente, para concluir, nós faremos amanhã - o meu mandato -, no Sindicato dos Bancários de Osasco, um debate acerca das reformas trabalhistas com Jorge Nazareno, Presidente do Sindicato dos Metalúrgicos de Osasco e Região, e Rafael Marques, Presidente do Sindicato dos Metalúrgicos do ABC, que darão esclarecimentos sobre a posição e a opinião dos trabalhadores acerca dessas reformas. Eu quero aproveitar e convidar toda a população para participar desse evento."], ["14/03/2017 21:00:00", "Ata da 30 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, noturna, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 14 de março de 2017. 21h01, o Sr. Marco Maia, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à vigília contra a Reforma da Previdência e Trabalhista; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Erika Kokay e os Srs. José Guimarães e Luiz Couto, Deputados Federais. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente concedeu a palavra aos Srs. Arnaldo Faria de Sá, pelo PTB; José Guimarães, Líder da Minoria; e Glauber Braga, Líder do PSOL. Usaram da palavra pela ordem os Srs. Alessandro Molon, Pompeo de Mattos, Luiz Couto, Leonardo Monteiro, Pepe Vargas e João Daniel. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arlindo Chinaglia e concedeu a palavra aos Srs. Paulão, Zé Geraldo, Waldenor Pereira, Erika Kokay, Valmir Prascidelli, Valmir Assunção, Adelmo Carneiro Leão, Jandira Feghali, Nelson Pellegrino e Marco Maia. Reassumiu a Presidência o Sr. Marco Maia, e concedeu a palavra à Sra. Alice Portugal, Líder do PCdoB; e ao Sr. Carlos Zarattini, Líder do PT. Usaram ainda da palavra pela ordem os Srs. Arlindo Chinaglia, Bohn Gass, Reginaldo Lopes, Pedro Uczai, Benedita da Silva, Ságuas Moraes, Assis Melo, Luizianne Lins e Jô Moraes. Usaram ainda da palavra os Srs. Alexandre Conceição, representante do Movimento dos Trabalhadores Rurais Sem Terra - MST; Maria das Graças Costa, representante da Central dos Trabalhadores - CUT; Selene Michielin, representante da Confederação Nacional dos Trabalhadores em Educação - CNTE; e Paulo Paim, Senador da República. O Sr. Presidente registrou a presença de convidados, agradeceu a presença de todos e, às 00h45, encerrou a sessão. Rômulo Gouveia Presidente Glauber Braga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/02/2017 10:10:00", "O SR. VALMIR PRASCIDELLI - Muito obrigado, Presidente Pedro Uczai. uma alegria bastante grande vê-lo presidir esta sessão. Sr. Presidente, recentemente, eu participei, lá na minha região, próximo à cidade de Osasco, Estado de São Paulo, de uma plenária que contou com a presença de mais de 30 sindicatos, representados por suas diretorias. Eles começam a ficar preocupados com o discurso de alguns Deputados que falam aqui de recuperação da nossa economia com a retirada de direitos dos trabalhadores. Acho que é fundamental que esses sindicatos se organizem para lutar contra as propostas de reforma da Previdência Social e trabalhista. Nos próximos dias faremos diversas plenárias, conversaremos com os trabalhadores lá em São Paulo, na Região Metropolitana, exatamente porque eles começam a perceber que as reformas pretendem retirar seus direitos. Querem, com a falácia de recuperar a economia, destruir conquistas importantes. Os trabalhadores estão se organizando. Nós aqui estamos atentos e vamos impedir, seguramente, a destruição do Estado brasileiro e dos direitos sociais dos trabalhadores. Eu gostaria de pedir a V.Exa., Sr. Presidente, que autorizasse a divulgação deste pronunciamento no programa A Voz do Brasil. Muito obrigado."], ["20/02/2017 17:16:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, agradeço esta oportunidade de falar. Sr. Presidente, Sras. e Srs. Deputados, hoje eu não poderia deixar de registrar o aniversário da minha cidade de Osasco, que completou ontem, dia 19 de fevereiro, 55 anos de emancipação político-administrativa. Osasco é uma das cidades mais importantes de São Paulo e do Brasil, tem crescido intensamente e tem um povo maravilhoso. a cidade em que nasci, em que vivo e que amo. Eu gostaria de parabenizar toda a população da cidade de Osasco, que tem feito dela uma das mais importantes cidades do nosso País. Um grande abraço a toda a população da cidade de Osasco. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["10/07/2018 15:16:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Sras. e Srs. Deputados, por vezes eu penso que nós devíamos, em algum momento, ganhar insalubridade aqui neste plenário, principalmente depois de ouvir uma verdadeira diarreia verbal de alguns Parlamentares que, como filhotes da ditadura, como aqueles que defendem a tortura, utilizam a tribuna para achincalhar um homem honrado e íntegro que está sendo perseguido por parte da Justiça. No domingo ocorreu aquela cena patética, aquela cena horrível de parte do Judiciário, protagonizada pelo tal paladino da justiça, que a justiça não defende em absolutamente nada, porque age parcialmente, no interesse daqueles que querem se apropriar do Brasil. Refiro-me ao tal Moro, que vive em conluio com o PSDB e com o Aécio Neves, que vive recebendo recursos, inclusive, de empresas que atuam na PETROBRAS, para dar palestras e que se julga aquele juiz superstar, superpotente, que não cumpre as prerrogativas e os ritos necessários da Justiça. No último domingo, não só a atitude desse juizeco ficou exposta para o Brasil inteiro, como também ficou exposto o conluio dessa tal Operação Lava-Jato com parcela do Judiciário, especialmente aqueles que ocupam o Tribunal Regional Federal da 4 Região, que obviamente agem em comum acordo, para impedir que o Presidente Lula possa ser candidato e volte à Presidência do Brasil, para acabar com esse desmonte do Estado brasileiro, que interessa sim a esse juizeco que age com o interesse americano, que age com o interesse internacional. Portanto, Sr. Presidente, à parte dessas diarreias verbais que acompanhamos aqui de alguns Deputados, eu quero aqui hoje manifestar a minha gratidão ao Sindicato dos Metalúrgicos de Osasco e ao Sindicato dos Metalúrgicos de Contagem, que estiveram aqui juntamente com os trabalhadores que protagonizaram a greve de 1968, na luta contra a ditadura, em sessão solene nesta Casa, combatendo o atual golpe também. Muito obrigado. O SR. PRESIDENTE - Obrigado."], ["10/07/2018 10:04:00", "Ata da 179 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de julho de 2018. 10h06, o Sr. Valmir Prascidelli, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos cinquenta anos da greve dos trabalhadores metalúrgicos de Osasco/SP e Contagem/MG em 1968; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Margarida Salomão, Deputada Federal; Jô Moraes, Deputada Federal; e os Srs. Jorge Nazareno Rodrigues, Presidente do Sindicato dos Metalúrgicos de Osasco/SP e região; Geraldo Maria Valgas de Araújo, Presidente do Sindicato dos Metalúrgicos de Belo Horizonte/MG, Contagem/MG e região; Mônica Veloso, Vice-Presidente da Confederação Nacional dos Trabalhadores Metalúrgicos - Força Sindical; e João Joaquim da Silva, Ex-Secretário Geral do Sindicato dos Metalúrgicos de Osasco/SP e protagonista da greve em 1968. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Jô Moraes e concedeu a palavra ao Sr. Valmir Prascidelli, autor do requerimento. Reassumiu a Presidência o Sr. Valmir Prascidelli e concedeu a palavra aos Srs. Vicentinho, pelo PT; Erika Kokay, pela Oposição; e aos Srs. Jorge Nazareno Rodrigues, Geraldo Maria Valgas de Araújo, Margarida Salomão, Mônica Veloso, João Joaquim da Silva e Jô Moraes, componentes da Mesa. Usou da palavra pela ordem o Sr. Reginaldo Lopes. Usaram ainda da palavra os Srs. Stanislaw Szermeta, Coordenador do Instituto Zequinha Barreto; Aldo Rocha, Coordenador da Frente Brasil Popular; Edson Bertoldo, Diretor de Políticas Sindicais do Sindicato dos Comerciários de Osasco; José Pedro da Silva, Ex-Diretor Sindical, militante do PT; e Rafael Messias Guerra, representante da United Auto Workers. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h38, encerrou a sessão. Pedro Uczai Presidente Claudio Cajado Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/07/2018 10:04:00", "Ata da 179 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de julho de 2018. 10h06, o Sr. Valmir Prascidelli, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos cinquenta anos da greve dos trabalhadores metalúrgicos de Osasco/SP e Contagem/MG em 1968; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Margarida Salomão, Deputada Federal; Jô Moraes, Deputada Federal; e os Srs. Jorge Nazareno Rodrigues, Presidente do Sindicato dos Metalúrgicos de Osasco/SP e região; Geraldo Maria Valgas de Araújo, Presidente do Sindicato dos Metalúrgicos de Belo Horizonte/MG, Contagem/MG e região; Mônica Veloso, Vice-Presidente da Confederação Nacional dos Trabalhadores Metalúrgicos - Força Sindical; e João Joaquim da Silva, Ex-Secretário Geral do Sindicato dos Metalúrgicos de Osasco/SP e protagonista da greve em 1968. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Jô Moraes e concedeu a palavra ao Sr. Valmir Prascidelli, autor do requerimento. Reassumiu a Presidência o Sr. Valmir Prascidelli e concedeu a palavra aos Srs. Vicentinho, pelo PT; Erika Kokay, pela Oposição; e aos Srs. Jorge Nazareno Rodrigues, Geraldo Maria Valgas de Araújo, Margarida Salomão, Mônica Veloso, João Joaquim da Silva e Jô Moraes, componentes da Mesa. Usou da palavra pela ordem o Sr. Reginaldo Lopes. Usaram ainda da palavra os Srs. Stanislaw Szermeta, Coordenador do Instituto Zequinha Barreto; Aldo Rocha, Coordenador da Frente Brasil Popular; Edson Bertoldo, Diretor de Políticas Sindicais do Sindicato dos Comerciários de Osasco; José Pedro da Silva, Ex-Diretor Sindical, militante do PT; e Rafael Messias Guerra, representante da United Auto Workers. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h38, encerrou a sessão. Pedro Uczai Presidente Claudio Cajado Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["19/06/2018 18:52:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Srs. Deputados, este projeto é de um governo ilegítimo, que não tem crédito com a população, mas que quer efetivamente ter um crédito grande com as petrolíferas internacionais e quer ter um crédito grande com aqueles que financiaram o golpe. Acho que precisamos aqui, mais do que dialogar com os Deputados, dialogar com cada cidadão brasileiro que acompanha este Parlamento. O projeto que está sendo votado hoje é um crime contra o Brasil e contra os brasileiros. um projeto que vai entregar as nossas riquezas, vai tirar dinheiro dos Municípios e Estados, vai prejudicar a população brasileira. um projeto que financia as empresas internacionais, destrói a nossa PETROBRAS e entrega a nossa principal riqueza, que é o pré-sal. Não é possível que existam Deputados nesta Casa, independentemente das suas opiniões ideológicas, independentemente das suas posições partidárias, que não tenham a dignidade de defender o nosso País e a nossa riqueza. Não é possível que tenha Deputados nesta Casa que querem argumentar que a PETROBRAS não consegue fazer a extração do petróleo e, por isso, precisa ser entregue às petrolíferas internacionais. Não é possível ouvir isso calado. O cidadão brasileiro, que está sendo acometido pelas altas do preço do botijão de gás, da gasolina, do óleo diesel, sabe perfeitamente que eles querem continuar fazendo isso para defender o interesse daqueles que financiaram esse Governo desastroso do País. São 5 bilhões de barris de petróleo e mais as reservas excedentes, que eles entregarão a preço de banana a essas petrolíferas. E repito: retirarão recursos dos Municípios e dos Estados, o que vai impactar ainda mais as políticas públicas de cada cidadão brasileiro. Por isso, Sr. Presidente, nós continuaremos obstruindo esse absurdo de projeto."], ["19/06/2018 15:20:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, eu estava ouvindo aqui e não podia deixar fazer um registro. O Deputado do PSDB que mais uma vez tentou se contrapor à Deputada Benedita da Silva devia ter um pouquinho de vergonha. Ele tem o descaramento danado de vir falar contra um homem honrado, o Presidente Lula, que foi condenado, sem ter cometido nenhum crime, por uma Justiça seletiva, que protege Aécio Neves, que desviou recurso, que foi pego com mala de dinheiro, que protege o Presidente do partido dele, que desviou merenda escolar em São Paulo. Ele vem falar aqui, porque querem desmontar a PETROBRAS, porque querem entregar o nosso petróleo para as petrolíferas internacionais, como o projeto que está pautado para hoje. Esse é o PSDB que o povo brasileiro conhece."], ["16/05/2018 18:44:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, quero registrar que a SERASA divulgou ontem que 62 milhões de brasileiros estão inadimplentes - isso é resultado da política que este Governo tem executado -, até porque, segundo dados do IBGE, quase 14 milhões de brasileiros encontram-se desempregados. De fato, o Governo está fazendo uma propaganda adequada: o Brasil voltou 20 anos em 2 anos, o Brasil retrocedeu 20 anos em 2 anos. Aproveito para dizer, Sr. Presidente, que votei de acordo com a orientação do partido nas votações anteriores. Muito obrigado. O SR. PRESIDENTE - Vamos registrar."], ["16/05/2018 15:12:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Sras. e Srs. Deputados, se tem algo com que todos nós devemos concordar em relação ao Governo é com a atual campanha publicitária que ele lançou. A campanha publicitária do Governo diz que o Brasil voltou 20 anos em 2 anos. Com isso todos nós precisamos concordar, repito. Os economistas anunciam uma redução do PIB. No último trimestre, houve uma redução de 0,13% do PIB. Sr. Presidente, a Serasa também divulgou nos últimos dias que quase 62 milhões de brasileiros estão inadimplentes, e a própria entidade atribui como principal fator dessa inadimplência o índice de desemprego, que tem aumentado a cada dia. O IBGE aponta que quase 14 milhões de brasileiros estão desempregados, sem contar evidentemente que, além desse problema grave, além da inadimplência, além da retração da economia, ainda há um abuso das taxas cobradas pelos bancos. Mas veja só, Sr. Presidente, como essa campanha publicitária do Governo é adequada. O Brasil de fato retrocedeu 20 anos em 2 anos, porque o Governo fechou centenas de agências do Banco do Brasil e quer fechar quase 200 agências da Caixa Econômica Federal; ele ainda anuncia o fechamento de 500 agências dos Correios; e há projeto tramitando nesta Casa para privatizar muitas empresas, entre elas a ELETROBRAS. Deputada Benedita, o lucro da ELETROBRAS, que, em 2017, foi de 1,4 bilhões no primeiro trimestre, agora caiu, pasme, 96% - foi para 56 milhões! Esse é o Governo do retrocesso; esse é o Governo que olha para os rentistas; esse é o Governo que olha para as empresas internacionais; que quer entregar o nosso pré-sal, quer entregar as nossas riquezas, quer liquidar nossas empresas estratégicas para privilegiar o grande capital, em detrimento do povo trabalhador deste País. Alguns desta Casa não compreendem como pode a população estar tão convencida de que, para resolver essa situação, é preciso o retorno do maior Presidente que este País já teve: Luiz Inácio Lula da Silva. Por isso a população pede: Lula livre! Lula inocente! Lula Presidente!"], ["09/05/2018 14:32:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, o povo brasileiro está a cada dia mais estarrecido com o interesse desse Governo em defender as empresas internacionais, o capital financeiro internacional, e destruir o nosso País. A cada dia, o povo vai ficando mais perplexo com as ações deste Governo neste sentido. Vejam só: centenas de agências do Banco do Brasil estão sendo fechadas nas cidades pequenas, a PETROBRAS vem sendo destruída a cada dia, com a tentativa evidente de privilegiar as petrolíferas internacionais e de entregar o nosso pré-sal para essas petrolíferas. Mais do que isso, tentam privatizar a ELETROBRAS e anunciam a privatização da Casa da Moeda. Agora, Sr. Presidente, nesta semana, o Presidente dos Correios anuncia o fechamento de mais de 500 agências e a demissão de mais de 5 mil funcionários dos Correios no País inteiro. Isso mostra o viés desse Governo, um viés privatizante e entreguista das nossas riquezas, do nosso patrimônio, das nossas empresas, que contribuem com o desenvolvimento do Brasil. Aí os Deputados desta Casa vêm a esta tribuna para dizer que os Governos do Presidente Lula destruíram o Brasil. Acho que esses Deputados vivem num outro mundo, num outro país e não conseguem sequer perceber a sintonia que o povo brasileiro tem com o Presidente Lula, não só pela sua história e pelo que ele representa, mas também pelo que ele fez pelo Brasil. Lula preservou o patrimônio do povo brasileiro, as nossas empresas e os direitos dos trabalhadores, fazendo com que esses direitos fossem a garantia, Deputado Caetano, de que o Brasil crescesse, especialmente no que diz respeito à valorização do salário. Por isso, o Presidente Lula é tão amado. Por isso, ele será novamente Presidente. Por isso, nós vamos continuar lutando pela sua liberdade e contra a sua prisão ilegítima. Muito obrigado, Sr. Presidente. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja registrado nos Anais desta Casa e divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Obrigado, Deputado."], ["24/04/2018 16:36:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Sras. e Srs. Deputados, ontem caducou a Medida Provisória n 808, que regulamentava algumas questões da chamada Reforma Trabalhista. importante fazer este registro. Não é que a efetivação dessa medida provisória seria melhor para os trabalhadores, mas ela ao menos evitaria um mal maior. Muitos Deputados e o próprio Governo, que agem por interesse do capital financeiro, por interesse das federações das indústrias, querem efetivamente prejudicar os trabalhadores, precarizando as condições de trabalho e criando instabilidade jurídica nas relações entre capital e trabalho. Vejam só, quando o projeto sobre o trabalho intermitente foi discutido no Senado, o Governo assumiu o compromisso de regulamentar a matéria, e isso não foi feito. Agora os trabalhadores estão mais vulneráveis, porque a qualquer momento os patrões podem decidir transformar a jornada de trabalho deles em jornada de trabalho intermitente. Assim foi com a regulamentação da jornada de trabalho de 12 horas por 36 horas, que, ao invés de ter que passar por uma negociação coletiva, agora pode ser tratada individualmente - e pode haver pressão das empresas sobre os trabalhadores. O mesmo se pode dizer do trabalho insalubre da mulher grávida, que não foi regulamentado. E por quê, Sr. Presidente, Sras. e Srs. Deputados? Por quê, população que nos acompanha? Porque uma parcela dos Deputados que compõem esta Casa e este Governo trabalham para proteger o interesse do capital financeiro, trabalham para proteger o interesse das federações das indústrias e para prejudicar os trabalhadores. Nós continuaremos a enfrentar esse debate aqui, porque queremos que a reforma trabalhista seja extinta."], ["10/04/2018 16:20:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, nos últimos dias, a principal discussão no Brasil, sem dúvida nenhuma, foi sobre a absurda prisão da qual o Presidente Lula foi vítima. Eu digo que foi a principal discussão porque a maior parte do povo brasileiro está perplexa porque sabe claramente o significado que o Presidente Lula tem para o nosso País e para o nosso povo, especialmente para o povo mais pobre, e porque sabe também que a Justiça retirou a venda dos olhos e está agindo, desde o início, de forma absolutamente parcial contra o Presidente Lula. A lei é para todos - isso é verdade -, mas ela precisa ser usada de forma igualitária, sem as pressões da opinião pública e sem a utilização da política, por parte do Poder Judiciário, para fazer justiça. O Presidente Lula está sendo condenado e é hoje um preso político. um preso político porque uma parcela do Judiciário quer retirá-lo não só das eleições, como também da vida política, porque sabe o significado que o Presidente Lula tem para o povo brasileiro, no momento em que querem entregar o nosso País para o capital internacional. Nós já vimos isso em outras épocas no nosso País. Querem privatizar a ELETROBRAS, querem entregar o nosso pré-sal, querem retirar direitos dos trabalhadores. Por isso, manter o Presidente Lula preso é importante para essa parcela. O Judiciário brasileiro precisa usar a venda nos olhos neste e em outros casos. E nós aqui no Parlamento, independentemente das opiniões políticas, não precisamos nos calar, em alguns casos, em especial porque sabemos que o Judiciário é um dos Poderes da República que têm menos transparência. Precisamos debater aqui, sim, os altos salários do Judiciário. Precisamos debater, sim, o abuso do poder econômico, não por conta do julgamento do Presidente Lula, mas por conta do abuso praticado por grande parte dos juízes. Lula livre! Lula é preso político! Lula livre!"], ["03/04/2018 13:08:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Srs. Deputados, Sras. Deputadas, os debates nesta Casa, por mais exacerbados que sejam, têm que levar em consideração o que o conjunto da população pensa sobre o aspecto necessário da palavra justiça. Todos nós aqui e toda a população - tenho certeza disso - temos na justiça uma palavra fundamental para o equilíbrio da sociedade. Refiro-me não à justiça dos justiceiros, do justicialismo, daqueles que adotam determinada posição em retaliação à outra posição diferente, mas, sim, à justiça do equilíbrio, à justiça da harmonia, à justiça da sociedade justa que todos nós buscamos. Nesse sentido, Sr. Presidente, é preciso considerar que fazer justiça é seguir aquilo que a nossa Constituição estabelece. Todos nós esperamos e acreditamos que o Supremo Tribunal Federal exerça o seu papel de guardião da Constituição. Esperamos que as posições exacerbadas deste ou daquele Ministro que, durante um período de extrema atuação da imprensa e de extrema polarização da nossa sociedade, acaba expressando as suas opiniões mais políticas do que jurídicas, muitas vezes, sejam deixadas de lado, para que tenhamos o equilíbrio necessário de que precisa o Judiciário, em especial o Supremo Tribunal Federal. Por isso, Sr. Presidente, nós acreditamos, sim, que o julgamento que será feito amanhã ocorrerá não em função das posições políticas do Presidente Lula, mas, sim, em função do equilíbrio necessário que o Supremo Tribunal Federal tem que ter para guardar a nossa Constituição, que estabelece, de forma muito clara, que ninguém pode ser condenado antes do trãnsito em julgado. Nesse sentido, Sr. Presidente, por mais que haja exacerbação de alguns setores da nossa sociedade, que tentam efetivamente impedir inclusive que o Presidente Lula possa circular por este País, nós temos que acreditar que a nossa Constituição será respeitada e que o Supremo Tribunal Federal fará a justiça necessária, guardando a Constituição. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["27/03/2018 10:00:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, faço este pronunciamento para saudar e parabenizar todos os técnicos agrícolas e industriais brasileiros. Depois de muitos anos de luta, nós obtivemos uma conquista importante, com o decreto que regulamenta o Conselho Federal dos Técnicos Industriais e Agrícolas e os Conselhos Regionais dos Técnicos Industriais e Agrícolas. Em nome de Wilson Wanderlei Vieira, Presidente do Sindicato dos Técnicos Industriais do Estado de São Paulo, quero parabenizar todos os técnicos. E em nome do Deputado Paulão, de Alagoas, quero parabenizar todos os Deputados que se envolveram nessa luta, que foi, repito, intensa e longa. Parabéns aos técnicos agrícolas e industriais!"], ["27/03/2018 11:20:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente Deputado Mandetta, Srs. Deputados, Sras. Deputadas, quero apenas registrar que no último sábado, dia 24, numa convenção lá na Capital do Estado de São Paulo, que reuniu mais de 1.300 delegados de todo o Estado, foi homologada a chapa do Partido dos Trabalhadores para a disputa eleitoral de 2018. Luiz Marinho foi escolhido como nosso pré-candidato ao Governo do Estado de São Paulo; o ex-Senador Suplicy disputará uma das vagas ao Senado; e o ex-Deputado Jilmar Tatto disputará a outra vaga ao Senado. importante fazer este registro porque o Estado de São Paulo está hoje abandonado pelo seu Governo; é um Estado que tem muitos problemas em todas as áreas: no transporte público, na segurança pública, na área da educação. O Estado de São Paulo e os Prefeitos do interior estão absolutamente abandonados pelo Governo do Estado. Além disso, o Estado de São Paulo tem sido governado pelo mesmo partido já há quase 30 anos. O atual Governador ocupa o Governo do Estado já há muitos anos - só ele está há 24 anos à frente do Governo do Estado -, e a população quer efetivamente dar um basta nesse abandono, nesse Governo do PSDB no Estado de São Paulo. Luiz Marinho vai fazer uma campanha em que nós mostraremos as mazelas deste Governo. Luiz Marinho apresentará efetivamente propostas para que o Estado de São Paulo volte a ser pujante, volte a ser economicamente ativo; para que o setor produtivo possa efetivamente retomar sua força e a juventude possa ter esperança de um futuro melhor. Luiz Marinho foi um Prefeito que revolucionou a cidade de São Bernardo do Campo e foi Ministro do Trabalho e Ministro da Previdência dos Governos Lula. Enfim, está andando com o Estado de São Paulo e está preparado efetivamente para fazer a transformação necessária naquele Estado. importante fazer este registro, porque esta campanha será de debates, de propostas, de apresentações de mudanças necessárias para o Estado de São Paulo. Portanto, eu queria parabenizar todos os delegados que participaram disso, em especial o nosso candidato a Governador ao Estado de São Paulo, Luiz Marinho. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Valmir Prascidelli."], ["14/03/2018 15:00:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Sras. e Srs. Deputados, eu quero hoje, desta tribuna, conversar com toda a população brasileira, com aqueles que gostam da política, com aqueles que não gostam da política, com aqueles que gostam do PT, como partido político, com aqueles que não gostam do PT, como partido político, com aqueles que gostam do Presidente Lula e com aqueles que não gostam do Presidente Lula. E quero conversar para fazer uma pergunta simples, Deputado Edmilson Rodrigues, a toda a população brasileira: o que cada cidadão acha dessa perseguição que acontece contra o Presidente Lula? Eu digo isso, porque cada um deve se perguntar por que parcela do Judiciário, grande parte da nossa mídia, o grande capital internacional quer e persegue tanto o Presidente Lula. Cada um já se perguntou por que o Supremo Tribunal Federal, que deve ser o guardião da Constituição, age, muitas vezes, descumprindo-a? E por que, neste caso em especial do Presidente Lula, agem diferentemente de outros casos que por lá passaram? Por que a Justiça age com o Presidente Lula de uma forma e age com os tantos outros acusados de outra forma? O Presidente Lula é um homem honrado. O Presidente Lula não cometeu nenhum crime e está sendo condenado sem nenhuma prova e sem o cometimento do crime. A resposta, Sras. e Srs. Deputados, que cada cidadão deve buscar é a resposta óbvia. Essa elite não aceita que um cidadão que nasceu no Sertão de Pernambuco, que passou o que passou na sua vida, tenha chegado à Presidência da República e feito com este País o que o Presidente Lula fez: criou oportunidades para todo o povo brasileiro, em especial para o povo mais pobre, deu a esperança de que as pessoas pudessem sonhar com um futuro melhor para os seus filhos, transformou o Brasil num país altivo no cenário internacional e mexeu com muitos interesses externos, mexeu com muitos interesses daqueles que agora querem tomar o nosso País de assalto, levar o nosso pré-sal, levar a nossa biodiversidade e retirar direitos do povo mais pobre. por isso que eles perseguem o Presidente Lula, Deputado Daniel. Não aceitam que um Presidente, como foi o Presidente Lula, possa voltar à Presidência da República para desconstruir isso que eles estão fazendo com o nosso País. Nós não aceitaremos esta condenação do Presidente Lula. E não aceitaremos, repito, por uma questão absolutamente simples: o Presidente Lula não cometeu nenhum crime e, sem o cometimento de crime, não pode ter nenhuma condenação. O Presidente Lula vai disputar a eleição e vai dialogar com cada cidadão brasileiro sobre o que nós pensamos do País e o futuro que nós queremos para o Brasil, um futuro de oportunidades para toda a população, em especial, eu repito, para a população mais pobre, um país que tenha investimento na sua indústria internacional, um país que persiga constantemente um patamar de importãncia no cenário internacional, mesmo que isso mexa com os interesses das grandes potências. Nós vamos dialogar com a população brasileira. E o Presidente Lula vai dialogar, porque ele sabe o significado que tem. Perseguem o Presidente Lula não pela pessoa do Presidente Lula, mas o perseguem pelas ideias que ele representa, pelo que ele representa para o povo brasileiro, pelo que ele representará para o nosso País, voltando à Presidência da República. Sr. Presidente, peço que este pronunciamento seja divulgado pelo programa A Voz do Brasil . O SR. PRESIDENTE - Daremos publicidade no programa A Voz do Brasil e nos órgãos da Casa ao seu pronunciamento, Deputado Valmir Prascidelli."], ["14/03/2018 15:16:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, quero só fazer um registro. Estou tendo a alegria e a honra de receber três lideranças de Mariápolis, Estado de São Paulo, os Vereadores Sigmar, Chimba e Maciel, que estão visitando alguns Ministérios, sempre preocupados com a população da cidade. Eu queria agradecer a visita e a presença dessas três lideranças. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Bem-vindos!"], ["13/03/2018 19:00:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, na verdade, há Deputado aqui nesta Casa que não merece sequer atenção pelo tipo de postura que tem. Por isso, Sr. Presidente, eu solicito a V.Exa. que as palavras mencionadas pelo Deputado sejam retiradas das notas taquigráficas. O SR. LAERTE BESSA - Não é para retirar, não, Sr. Presidente. Eles passam o dia inteiro aqui xingando o Presidente Michel Temer. O SR. VALMIR PRASCIDELLI - Se elas não forem retiradas, nós colocaremos as palavras que o Deputado merece pela postura que tem não só na sociedade, mas também neste Parlamento O Presidente Lula é um homem honrado que está sendo atacado indevidamente; é um homem que está sendo perseguido seletivamente por um Judiciário que não persegue da mesma forma pessoas do partido dele e dos demais partidos desta Casa. Sr. Presidente, peço a V.Exa., por favor, que retire as palavras das notas taquigráficas. O SR. PRESIDENTE - Deputado, as palavras que forem consideradas excessivas serão retiradas."], ["06/03/2018 16:20:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Sras. e Srs. Deputados, no momento em que se debate a questão da segurança pública, a questão do combate ao crime organizado, nós estamos acompanhando por vários órgãos de imprensa, desde ontem, uma notícia que nos deixa bastante estarrecido e com muitas dúvidas. Falo do assalto, no Aeroporto de Viracopos, de um avião da Lufthansa que transportava, segundo relatos, 5 milhões de dólares, mais de 16 milhões de reais. Algumas dúvidas precisam ser esclarecidas. Primeiro: de quem é esse dinheiro? O que esse dinheiro estava fazendo? Ele estava entrando no País ou ele estava saindo do País? Segundo noticiários, esse avião saiu do aeroporto de Guarulhos e ia, segundo a Polícia Federal, para a Suíça. Segundo a empresa Lufthansa, para a Alemanha. Então, dessa é mais uma dúvida. E há outras: por que esse avião parou em Viracopos? Esta é uma operação corriqueira? Como é que essas pessoas - eles ladrões que foram lá, segundo a imprensa, numa operação cinematográfica, fazer esse assalto - sabiam que esse valor estaria sendo transportado por aquele avião? Por que esse valor foi tirado do avião e foi colocado no chão? Para que pudesse ser mais facilmente levado? Muitas dúvidas precisam ser esclarecidas. Uma remessa de valor nesse porte tem que ser feita em espécie hoje em dia? Não é preciso comunicar ao Banco Central e à Receita Federal a operação, tanto para que valores desse porte saiam do País quanto para que entrem no Brasil? Muitas dúvidas precisam ser esclarecidas. Num momento em que se quer ter a pauta de segurança como uma questão central, nós não podemos ficar com essa dúvida, a sociedade não pode ficar com essa dúvida: de quem é esse dinheiro e a que ele servia? Portanto, Sr. Presidente, nós solicitamos ao Presidente desta Casa a instalação de uma Comissão Externa de Deputados para acompanhar a investigação desse fato. Além disso, nós vamos apresentar um requerimento ao Ministro Raul Jungmann, do recém-criado Ministério Extraordinário da Segurança Pública, para que acompanhe o caso junto à Polícia Federal e vamos solicitar ao Ministério Público Federal que acompanhe esse caso. Nós precisamos saber o que efetivamente foi esse caso. Essas dúvidas não podem ficar pairando no ar. De quem é um valor vultoso como esse? A que servia? Esse dinheiro está ou não registrado? Vem de onde? Vai para onde? A sociedade brasileira precisa saber. Afinal de contas, segundo o noticiário, são 5 milhões de dólares, mais de 16 milhões de reais. Deputado Delegado Edson Moreira, que já se referiu a isso aqui, nós solicitaremos ao Presidente da Casa a criação de uma Comissão Externa e o acompanhamento das investigações, para sabermos de onde vinha e para onde ia esse dinheiro; se ele tinha registro no Banco Central; se tinha registro na Receita Federal; de quem era esse valor. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Valmir Prascidelli."], ["28/02/2018 15:32:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, quero registrar que estou tendo a alegria e a honra de receber o Prefeito Ary Antonio Despezzio Cintra, de São Lourenço da Serra, importante cidade do Estado de São Paulo. O Prefeito está acompanhado do Vice-Prefeito Ivan de Camargo e do Diretor de Finanças Marcelo Mostafá. Vieram a Brasília conversar com Deputados e visitar Ministérios, a fim de resolver os dilemas e os problemas da população da cidade de São Lourenço da Serra. Quero parabenizar o Prefeito e o Vice- Prefeito pelo trabalho que têm desempenhado. E envio a toda a população de São Lourenço da Serra o nosso grande abraço. Obrigado, Sr. Presidente."], ["28/02/2018 15:44:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Srs. Deputados, Sras. Deputadas, eu sei que desta tribuna prioritariamente nós devemos debater os grandes temas nacionais, grandes questões que atingem toda a população do País, principalmente em um momento como este de retirada de direitos, de desmonte do Estado brasileiro. No entanto, eu não poderia deixar de registrar a minha indignação, o meu repúdio ao Governo do Estado de São Paulo, ao Governador Geraldo Alckmin e à EMTU, a empresa que cuida do transporte na Região Metropolitana de São Paulo. Esse repúdio é porque milhares de pessoas que residem nas cidades de Carapicuíba, Barueri, Jandira, Itapevi, Santana de Parnaíba e Pirapora estão sendo prejudicadas com uma mudança drástica, sem discussão com a população, sem estudo adequado, do transporte daquela região. uma mudança que faz com que as pessoas tenham que aumentar muito o tempo que utilizam nos transportes. Em algumas dessas cidades havia ligações de ônibus direto para regiões da Capital de São Paulo, como Barra Funda e Pinheiros. Essas ligações foram alteradas, fazendo com que as pessoas tenham que utilizar até três conduções, fazer baldeação com metrô, com trem. Assim, as pessoas demoram muito mais para chegar aos seus locais de trabalho ou para voltar para suas residências. Deputado Vicentinho, extinguiram nove linhas e alteraram o trajeto de oito linhas dessa região. importante registrar isso, porque o Governo do Estado de São Paulo, o Governador Alckmin, que já está à frente do Governo, há quase 24 anos, não consegue fazer a ampliação do metrô, não consegue oferecer efetivamente um transporte que atenda à Grande São Paulo, que é a principal, a maior e a mais importante região metropolitana do País. Este Governador trata com descaso a população e os Municípios do Estado de São Paulo como um todo, em especial os da região metropolitana. Nós não podemos deixar de fazer o registro da nossa indignação. E nós vamos sim procurar a EMTU, para resolver esse problema. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Valmir Prascidelli."], ["21/02/2018 15:12:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, Srs. Deputados e Sras. Deputadas, nesta semana, a grande pauta neste Parlamento e no Brasil foi uma ação deste Governo que considero mais midiática e política do que fundamentalmente uma ação para combater a criminalidade: a intervenção na área de segurança no Rio de Janeiro. Esta Casa debateu - do meu ponto de vista, não com a quantidade de tempo necessária - este tema, e obviamente a maioria dos Parlamentares, que dá sustentação a este Governo, acabou aprovando essa intervenção. O debate da segurança pública precisa ter um olhar um pouco mais profundo do que o olhar midiático e político que este Governo lhe quer dar. Vamos pegar como exemplo o Estado de São Paulo, que é administrado há quase 30 anos pelo mesmo grupo político do PSDB. O atual Governador vai completar neste ano 24 anos à frente do Governo, considerando o tempo em que ficou como Vice-Governador e Secretário e os períodos em que ocupou o cargo de Governador. E nós vemos, no Estado de São Paulo, um completo abandono à área de segurança. Aliás, se há uma coisa que São Paulo está fazendo para os outros Estados é exportar o crime organizado. As manchetes dos jornais têm noticiado agora que foi assassinado um chefe do tráfico do Rio de Janeiro pelo PCC, por conta da disputa pelo controle do tráfico. O Governador do Estado de São Paulo, o Governador Alckmin, que tem colocado seu nome como possível candidato à Presidência - pasmem! -, não tem evidentemente nenhuma capacidade para falar, por exemplo, da questão da segurança pública. Nós - os diversos Deputados - estamos atendendo muitos prefeitos que estão vindo aqui agora. E, lá no Estado de São Paulo, os prefeitos têm sido abandonados pelo Governo do Estado, não só na área de segurança pública, mas em todas as áreas, principalmente os prefeitos das cidades do interior. O Governo do Estado transfere para os Municípios a responsabilidade por muitas áreas pelas quais, na verdade, ele é o responsável. Por isso, Sr. Presidente, Srs. Deputados, nós precisamos fazer um debate mais sério, um debate mais profundo, sobre o que significa essa questão da segurança pública. A segurança pública - um tema muito sensível à população - não pode ser usada como uma ação midiática do Governo. preciso que se combata efetivamente a criminalidade, de forma mais intensa. Isso tem que ser feito através de um programa. O Governo do Estado de São Paulo tem dado uma amostra da forma irresponsável como ele faz isso. Por isso, Sr. Presidente, gostaria que este pronunciamento fosse publicado no programa A Voz do Brasil e nos órgãos de comunicação desta Casa, até para que o País inteiro saiba a irresponsabilidade do Governo do Estado de São Paulo no trato da segurança pública. O SR. PRESIDENTE - Solicito que o pronunciamento seja divulgado nos órgãos de comunicação da Casa e no programa A Voz do Brasil ."], ["06/02/2018 19:00:00", "O SR. VALMIR PRASCIDELLI - Sr. Presidente, eu inicio, solicitando que meu pronunciamento seja transmitido no programa A Voz do Brasil e nos demais meios de comunicação desta Casa. Srs. Deputados, esta semana, a Cãmara retorna aos trabalhos legislativos deste ano. Estamos vendo que a principal preocupação desse Governo é tentar votar e aprovar aqui a tal reforma da Previdência, que, como tantas outras matérias encaminhadas por ele, quer prejudicar o povo brasileiro, principalmente os mais pobres. O Governo está se utilizando de todos os expedientes possíveis, pressionando Deputados, gastando milhões e milhões em propaganda -Temer já esteve em programas de televisão -, para convencer o povo brasileiro de algo que é indefensável, a destruição da nossa Previdência Social. O Governo está utilizando duas falácias. A primeira é que a Previdência tem um déficit e está falida. Isso é facilmente desmontável. A CPI da Previdência no Senado, presidida pelo Senador Paulo Paim, apurou a real situação da Previdência e demonstrou claramente que o que falta é cobrar das grandes empresas o que devem ao nosso sistema previdenciário. A segunda falácia é que vão acabar com privilégios. Como, Sr. Temer, é privilégio um trabalhador ter que trabalhar durante 40 anos ininterruptos para ter direito à aposentadoria? O povo brasileiro está acompanhando e sabe perfeitamente que os Deputados que deram o golpe, que colaboraram com essa farsa que hoje acontece no Brasil, que querem entregar o pré-sal, que já destruíram a legislação trabalhista querem agora destruir a Previdência. Eles precisam ficar com a barba de molho, porque não voltarão para cá. Nós queremos fazer um alerta ao Deputado Rodrigo Maia. O Presidente Rodrigo Maia é o Presidente desta Casa, não é o Líder do Governo. Ele não pode agir como se fosse o Líder do Governo. Durante o recesso, acompanhamos intensamente pela imprensa, pelas redes sociais todo seu esforço, agindo, Deputada Benedita da Silva, como se fosse o Líder do Governo, capitaneando as negociações para aprovar a reforma da Previdência, que vai prejudicar os trabalhadores desta e das gerações futuras. Este Parlamento não pode se rebaixar tanto; este Parlamento não pode se submeter a esse tipo de pressão e a esse tipo de acordo que quer destruir o Brasil. Por isso, Sras. e Srs. Deputados, o povo está de olho. 'Não' à reforma da Previdência! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."]]}