{"VALNEIDE NASCIMENTO DOS SANTOS": [["22/03/2016 09:46:00", "A SRA. VALNEIDE NASCIMENTO DOS SANTOS - Bom dia a todos e a todas. Quero cumprimentar todos os presentes, na pessoa do nosso querido Deputado Federal Bebeto, que está compondo a Mesa. S.Exa. muito nos orgulha por nos representar tão bem neste plenário e por se preocupar não só com o movimento sindical, mas também com as políticas de promoção da igualdade racial. Quero dizer que nós, negros e negras, temos feito a diferença dentro dos partidos. Temos andado pelo País pedindo a todos os negros e negras que escolham um partido para se filiar, a fim de que possamos fazer a diferença dentro dos partidos. Não importa qual seja o partido. O mais importante é que seja um partido que se preocupe com a implementação de políticas de promoção da igualdade racial nos Estados e nos Municípios, principalmente aquelas específicas para a nossa juventude negra, que é a que mais morre e a que mais tem sofrido neste País. Precisamos de implementar essas políticas. Não podemos nos esquecer de também falar das mulheres. O percentual de mulheres negras vitimadas neste País é de 54%. Então, nós, que estamos dentro dos partidos, temos que fazer a diferença. Na condição de Secretária Nacional da Negritude Socialista Brasileira, a minha vontade é que mais negros estejam no poder. De que forma? Elegendo-se Deputado Estadual, Deputado Federal, Senador, Prefeito, Governador, para que nós possamos, sim, falar de igualdade de oportunidades. Estava conversando com a nossa juíza, que está aqui nos representando, a respeito da quantidade de desembargadoras negras no País - se não me engano, parece que há, no máximo, cinco. Com mais de 60% da população composta de negros e de negras, nós não podemos permitir isso. Mas, para mudar essa situação, nós temos que ter no País mais Luislindas, mais Deputadas como Cristina Almeida, que muito nos representa, e outros negros e negras que façam a diferença. Então, esta é uma oportunidade única de estarmos aqui, neste mês, fazendo este debate. Não nos esqueçamos da nossa importãncia dentro dos partidos, que, hoje, em sua maioria, são compostos por brancos; e nós, negros, sempre somos minoria. Mas nós podemos fazer uma grande diferença, se entrarmos nesses partidos e falarmos da política que nós queremos. O Vereador Sílvio Humberto não pôde estar presente em função de outros compromissos, conforme ele justificou. Mas, em outra oportunidade, ele virá falar do grande papel que desempenha na Bahia. Ele muito nos orgulha e é um socialista brasileiro de verdade, com a preocupação de fazer política principalmente para a juventude do Estado da Bahia. Ficamos muito felizes por participar deste debate. Muito obrigada pela oportunidade."]]}