{"VALTENIR PEREIRA": [["23/05/2016 20:30:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. VALTENIR PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, qualquer mudança pressupõe melhorias. Mudança sem esse pressuposto é retrocesso. A Portaria n 958 e a Portaria n 959, ambas do Ministério da Saúde, editadas em 10 de maio de 2016, são exemplos claros de retrocesso, pois pioram algo que há muito tempo funciona relativamente bem. Como atos administrativos, as citadas portarias deveriam ser dotadas de interesse público, porém o que se vê é um aparente atendimento de interesses meramente corporativos. A Política Nacional de Atenção Básica - PNAB, regulamentada pela Portaria 2.488, de 2001, do Ministério da Saúde, previu uma composição harmônica e equilibrada das equipes de atenção básica, em que cada um dos profissionais tem seu papel perfeitamente delineado. O inciso I do subtítulo Especificidades da equipe de saúde da família, na redação originalmente contida na citada Portaria, prevê que haverá uma equipe de saúde da família composta por no mínimo um médico, um enfermeiro, um auxiliar ou técnico de enfermagem e agentes comunitários de saúde, podendo-se acrescentar a essa composição, como parte da equipe multiprofissional, os profissionais de saúde bucal. Vejam que, em relação aos agentes comunitários de saúde, não se fez menção expressa ao seu quantitativo; porém, o inciso II do mesmo dispositivo assinala que o número deve ser suficiente para cobrir 100% da população cadastrada, com um máximo de 750 pessoas por agente comunitário de saúde e de 12 agentes por equipe de saúde da família. A Portaria n 958, de 2016, editada pelo Ministério da Saúde, sem nenhuma justificativa plausível e tampouco discussão prévia com a sociedade, altera a composição das equipes, retirando agentes comunitários de saúde do inciso I e colocando-os no inciso II, porém, como uma faculdade, vez que possibilita ao gestor optar entre agentes comunitários de saúde e técnicos de enfermagem. Ora, técnico de enfermagem já está previsto no inciso I. Não há por que repeti-lo no inciso II e torná-lo 'concorrente' dos agentes comunitários de saúde. Sob o ponto de vista técnico, é injustificável essa alteração, vez que esses profissionais têm papéis absolutamente distintos. Os técnicos de enfermagem atuam, em regra, na via curativa, combatendo a doença já instalada. Enquanto os agentes comunitários de saúde têm ação voltada para a medicina preventiva, com o objetivo de evitar a doença e promover qualidade de vida, atuando in loco, nos lares das pessoas. uma atuação proativa. Os agentes comunitários fazem uma verdadeira 'busca ativa', visitando periodicamente as comunidades. Para tentar justificar o injustificável, o Ministério da Saúde, através do art. 2 da Portaria n 958, de 2016, contrariando a boa técnica legislativa, insere o 2 ao subtítulo Especificidades da equipe saúde da família, dizendo que a incorporação de mais técnicos de enfermagem deve-se à 'necessidade de adequar a oferta de equipes da Atenção Básica à transição demográfica e ao perfil epidemiológico da população', seja lá o que for isso. Na sequência do dispositivo inserido, o Ministério da Saúde diz que a medida pretende 'aumentar a capacidade clínica na Unidade Básica de Saúde e o cuidado no domicílio, fortalecendo a continuidade da relação clínica na construção de vínculo e responsabilização, bem como ampliar a resolutividade da Atenção Básica' . Essas mesmas justificativas são repetidas na Nota Técnica n 35, de 17 de maio de 2016, que o próprio Ministério da Saúde emitiu aos gestores do Sistema de Saúde e equipes de atenção básica. Ora, como 'ampliar a resolutividade' tirando o agente comunitário de saúde da comunidade? Pelo contrário, com a medida, o Estado deixa de agir preventivamente e passa a dar prioridade à medicina curativa, o que é muito mais caro aos cofres públicos. Em suma, faz terra arrasada do princípio-mor da atenção básica, qual seja, atuar na prevenção para evitar a doença. Outra alteração inaceitável diz respeito ao art. 3, da Portaria n 958, de 2016, que transmuda drasticamente o inciso V do subtítulo que trata de agentes comunitários de saúde, Anexo I da Portaria n 2.488, de 2011, quando elimina o procedimento de busca ativa do agente comunitário de saúde, fazendo com que ele atue apenas por visitas programadas, em conjunto com a equipe, considerando os critérios de risco e vulnerabilidade. Em outras palavras, burocratizou-se a ação. O problema é que a doença não espera visitas programadas' Ela vem sem avisar. Se o agente não tiver liberdade mínima de ação, a prevenção será apenas figura de retórica, e o Estado terá que gastar mais recursos para acudir demandas advindas da medicina curativa, porque falhou na prevenção. Outro fato grave contido nas portarias é a brutal redução do valor previsto para o custeio mensal das equipes, mais precisamente de 50%, o que redundará fatalmente em diminuição do quantitativo de agentes comunitários de saúde. A Portaria n 959, de 2016, do Ministério da Saúde, fixou em seu 1 o valor de R$ 6.084,00 para cobertura do custeio mensal derivado do acréscimo de 240 horas semanais de profissionais agentes comunitários de saúde e/ou técnicos de enfermagem na equipe multiprofissional Saúde da Família, nos termos do art. 1 da Portaria n 958, de 2016. Ocorre que o 2 do art. 3 da citada Portaria n 959, de 2016, prevê que 'no caso de equipes compostas com Agentes Comunitários de Saúde, o montante correspondente ao custeio destes profissionais será descontado do valor de que trata o 'caput' e repassado na forma da Portaria n 1.024/GM/MS, de 21 de julho de 2015'. Em suma, se o valor previsto de repasse é de R$ 1.014,00 por agente comunitário de saúde e se o valor limite é R$ 6.084,00 por equipe, então se pode concluir que cada equipe poderá ter no máximo seis agentes comunitários de saúde, isso se eles compuserem 100% da equipe, sem a concorrência do técnico de enfermagem. A redução do quantitativo do agente comunitário de saúde fica ainda mais evidente quando se percebe que a alteração introduzida no inciso II do subtítulo Especificidades da equipe saúde da família suprimiu o quantitativo de 12 agentes comunitários de saúde previstos originariamente na Portaria n 2.488/GM/MS, de 21 de outubro de 2011. Enfim, são muitas as modificações para pior. Nenhuma melhoria há. Os prejudicados são os valorosos agentes comunitários de saúde e, mais ainda, a própria sociedade, sobretudo os mais humildes. Assim, solicito ao Ministro da Saúde, nosso colega Deputado Ricardo Barros, para que urgentemente suspenda a eficácia das Portarias n 958 e 959, de 2016. Elas precisam ser amplamente discutidas pela sociedade. Também conclamo meus colegas, Deputados e Deputadas, para que cerrem fileira nesta luta. Conto com todos. Muito obrigado."], ["19/05/2016 18:21:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. VALTENIR PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, o amplo acesso ao Poder Judiciário encontra-se consagrado na Constituição da República em seu art. 5, inciso XXXV, que diz: ' a lei não excluirá da apreciação do Poder Judiciário lesão ou ameaça a direito '. Por princípio, todos têm o direito de buscar a proteção do seu 'direito' junto ao Estado. Todavia, sabemos nós que, apesar da beleza do princípio, a realidade é diversa. Nem todos, infelizmente, têm chances iguais de pleitear seus direitos. Assim, em face dessa dura realidade, é preciso o agir do Estado para igualar os desiguais, na medida de suas desigualdades, sob pena de falecer o direito. Nesse diapasão, o Estado tem o dever de dar amparo às pessoas hipossuficientes, que não podem e não possuem condições econômicas para suportar os custos da demanda, em especial as despesas com advogados. Ora, se no Estado Democrático de Direito a ninguém é dado o poder da autotutela, qual seja, de fazer justiça com as próprias mãos, é necessário, portanto, dar as condições para que a pessoa possa então exercer na plenitude o princípio do amplo acesso ao Judiciário. Caso contrário, como já disse em oportunidades anteriores, teríamos um falso Estado. Uma falsa democracia. Um falso direito. Coube, portanto, à Defensoria Pública, instituição a que tenho orgulho pertencer, a função constitucional de oportunizar aos desiguais a igualdade jurídica de que tanto eles necessitam. O defensor público é o advogado dos humildes. Sua missão constitucional é a de garantir e fazer valer os princípios do amplo acesso à justiça, da igualdade entre as partes e, sobretudo, de proporcionar uma sociedade mais justa, qual seja, parafraseando Hannah Arendt, de permitir às pessoas ' o direito de ter direitos '. O direito de ser cidadão. Sob o prisma histórico, a necessidade de garantir o acesso ao Judiciário pode ser medida quando a própria Organização dos Estados Americanos - OEA, durante a sua 41 Assembleia Geral, realizada no período de 5 a 7 de junho de 2011, aprovou a Resolução n 2.656, reconhecendo o acesso à Justiça como um direito autônomo, que permite exercer e proteger outros direitos e, ainda, o papel fundamental da Defensoria Pública para garantir e instrumentalizar o acesso à Justiça das pessoas menos favorecidas. Essa mesma Resolução tocou, ainda, num ponto essencial, ao recomendar aos Estados-membros que adotassem medidas garantidoras aos defensores públicos de gozarem de independência e autonomia funcional. Também recomendou aos Estados que ainda não dispusessem da instituição Defensoria Pública que a criassem . O Brasil já possui previsão constitucional que garante a existência da Defensoria Pública. Todavia, é preciso avançar. necessário fazer valer na prática a necessária autonomia administrativa e financeira, além da independência funcional. Isso passa pela votação e elaboração de lista tríplice por meio de eleições diretas para a escolha do Defensor Chefe, pela existência de orçamento realista e, sobretudo, pela dignidade salarial dos defensores públicos . Na minha experiência de defensor público, percebo que o papel da instituição não é apenas judicial, mas de um verdadeiro 'pacificador' da sociedade, vez que atua, não raras vezes, no seio da família, promovendo reconciliações, prevenindo crimes, orientando e retirando pessoas do mundo das drogas, enfim, a Defensoria Pública é a última esperança daqueles que já perderam a esperança. O advogado é indispensável à administração da Justiça. Já o defensor público, além de indispensável, é fundamental para permitir aos menos favorecidos o direito de ter direito. Como disse Públio Ovídio, poeta romano, ' o tribunal está fechado para os pobres ', porém, a Constituição Federal brasileira deu à Defensoria Pública a chave para abrir essas portas. Façamos bom uso dela! Parabéns, defensor público, não apenas pelo seu dia, mas por tudo aquilo que você faz em prol de uma sociedade mais justa e solidária. Muito obrigado."], ["03/05/2016 15:46:00", "O SR. VALTENIR PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, no mês passado, escalado para fazer o discurso do Grande Expediente, preparei a minha fala dividindo-a em duas partes distintas: na primeira, falaria das minhas impressões sobre o momento político atual; na segunda, abordaria a questão da saúde indígena, as conquistas e a importãncia dos agentes comunitários de saúde e agentes de combate às endemias e a minha solidariedade às pessoas que vivem da pesca. Todavia, fui atropelado pelos acontecimentos que dominaram a Cãmara Federal em tempos de impeachment . Uma sessão extraordinária foi convocada justamente para a hora em que eu iria pronunciar o meu discurso. Após suplicar à Mesa, esta gentilmente concedeu-me 10 minutos para proferir o discurso. Lógico que o tempo foi insuficiente, e tive que falar às pressas, rogando, ao final, que fosse considerado como lido o restante do meu pronunciamento . Lamentei bastante a situação, mas não posso mudar o que já passou. Deixo aqui, portanto, o registro do fato. Hoje, passada a tumultuada sessão plenária de autorização da Cãmara Federal para abertura do processo de impeachment da Presidente, não quero mais voltar ao tema. Tudo o que eu tinha para falar eu já falei. Meu voto na Comissão Especial, de dez laudas, fala por si. Meu artigo em que explico por que decidi votar contra a abertura do impeachment foi devidamente protocolado na Cãmara Federal um dia antes da votação em plenário. uma espécie de voto complementar com as razões da minha decisão. Recentemente, para sepultar de vez esse tema, publiquei extenso artigo falando do fascismo nas redes sociais. Quero registrá-lo nos Anais da Cãmara dos Deputados, Sr. Presidente. Pessoas contrárias ao meu voto insistem em fazer verdadeiro linchamento público, como se eu, na condição de Parlamentar, não tivesse o direito de votar de acordo com a minha consciência jurídica, bem como de representar cerca de 30% da população que não concordam com o impeachment. Assim, quero apenas aqui fazer algumas reflexões sobre o futuro imediato que nos espera, bem como sobre o papel do Parlamentar, e falar um pouco daquilo que fiz neste primeiro ano do terceiro mandato consecutivo nesta Casa da Democracia. Como disse em entrevista à imprensa, apesar de ter votado, de modo consciente e com fundamento jurídico, contra a abertura do processo de impeachment, não posso deixar de reconhecer que eventual mudança na administração trará impactos nos campos político, social e econômico. No campo político, se o Vice-Presidente da República, Michel Temer, assumir, ainda que de modo transitório, nos 180 dias de eventual afastamento da Presidente, será necessário restabelecer a ponte de convivência harmônica e independente entre os Poderes, sobretudo o Legislativo e o Executivo. O diálogo terá de ser a moeda corrente. Não pode haver um embate abobalhado e ridículo entre 'ganhadores' e 'perdedores'. O País é mais importante do que as picuinhas políticas. Também não pode haver uma perpetuação da política do 'toma lá, dá cá' ou, como dizem alguns, do 'é dando que se recebe', numa clara heresia aos belos ensinamentos de São Francisco de Assis. O presidencialismo de coalizão não pode ser confundido com balcão de negócios. A coisa pública há que ser preservada. Na vertente econômica, o desafio é ainda maior. Não basta colocar no Ministério da Fazenda um nome que seja exclusivamente do agrado do mercado. Será necessário enfrentar o problema de frente. A situação macroeconômica está deteriorada, apesar de melhorias na balança comercial, obra exclusiva da alta do dólar. O combate ao déficit fiscal vai implicar utilização de remédios amargos. Alguma reforma terá que ser feita. Nesse ponto, pergunto: será que o Vice-Presidente da República Michel Temer vai conseguir unir a Nação em torno de um projeto comum, impondo sacrifícios a todos, mas, de alguma forma, protegendo os mais humildes? Sua política econômica vai conseguir combinar crescimento com distribuição de renda e pleno emprego? Temo que, infelizmente, muitas das forças que o apoiaram neste momento virem-lhe as costas quando lhes forem exigidos sacrifícios em prol do Brasil. Ele vai ver o quanto é difícil governar este País com a multiplicidade de partidos, todos querendo um naco do poder. Em verdade, conforme afirmei em falas anteriores, a crise política gerou a crise econômica, e não o inverso. Basta dizer que, na América Latina, estamos à frente apenas da Venezuela. Todo mundo cresceu. Nós fomos um dos poucos que ficaram para trás - afinal, em ambiente de insegurança política e jurídica não florescem negócios. Assim, penso que, se a crise política for contornada, as chances de superar a crise econômica serão exponenciais. Caso contrário, se a crise política persistir, 'tudo continuará como dantes no Quartel de Abrantes' . Isso é perigoso, pois a população pode se desiludir e provocar uma rápida erosão da credibilidade no novo Governo. Se isso ocorrer, o mercado vai retrair-se com uma intensidade ainda maior, abrindo-se oportunidade para candidaturas oportunistas, populistas, demagógicas e, sobretudo, aventureiras. Tenho medo disso. Tenho medo dos messiãnicos que outrora caçavam marajás e que hoje querem caçar os corruptos. Já vimos esse filme antes. Não quero vê-lo de novo. Prefiro ficar entre os otimistas. Apesar de ter votado contra a abertura do processo de impeachment, caso o Vice-Presidente da República, Michel Temer, assuma, desejarei toda a sorte do mundo a ele. O Brasil precisa urgentemente voltar a crescer e se firmar como uma das maiores economias do mundo que é. O povo merece isso. Sob o prisma social, não se pode negar o grande avanço que ocorreu nos últimos 12 anos. Uma massa sem precedente de pessoas ascendeu na pirãmide social. Dados divulgados dão conta de que 35 milhões de brasileiros ascenderam à classe média e 18 milhões de novos empregos foram criados em uma década. A renda da classe média, em termos reais, descontada a inflação, cresceu 3,5% ao ano. certo que esse avanço foi bruscamente freado pela crise atual, mas a conquista ainda subsiste e não pode haver retrocessos. preciso garantir os direitos conquistados por essa classe. preciso respeitar as conquistas sociais ocorridas no período: Bolsa Família, PRONATEC, FIES, PROUNI, Programa Mais Médicos, Programa Ciência sem Fronteiras, enfim, a rede social precisa ser preservada. Se um eventual Governo Temer voltar os olhos só para a economia de mercado, vai provocar uma erosão social. Será necessário temperar política econômica ortodoxa com garantias sociais mínimas. Caso contrário, o Brasil vai retroceder ao século passado, em que o povo era somente um detalhe a ser lembrado apenas em época de eleições. Torço para que isso não aconteça. O crescimento do Brasil não pode voltar a ocorrer em cima da exclusão social. Em meu último discurso, fiz assinalar que a Operação Lava-Jato é um divisor de águas no Brasil. Ela chegou ao coração da corrupção da iniciativa privada e, agora, avança a passos largos para os políticos que por anos alimentaram esse carcomido sistema. Aqui não se pode deixar de assinalar que a iniciativa privada tem tanta culpa no cartório quanto o setor público e seus agentes políticos. Todos foram corruptos. Isso quer dizer que um Estado maior ou menor não significa necessariamente ser bom ou ruim enquanto seus atores forem os mesmos de sempre. A depuração da sociedade é fator essencial para o aperfeiçoamento do sistema. Não existem corruptos sem corruptores, é uma via de mão dupla. Precisamos melhorar a sociedade para melhorar o sistema. E, nesse sentido, só vejo um caminho: um pacto para a educação. Vamos educar as pessoas no presente para que elas sejam melhores no futuro. Se não investirmos em educação não haverá futuro para este País. Vamos continuar patinando como players incompetentes da economia mundial. Seremos eternos reservas nesse jogo de gigantes. Aqui abro um parêntese para dizer que, em relação à Lava-Jato, estou tranquilo, vez que em minhas campanhas nunca recebi dinheiro das empresas envolvidas. Outros receberam - eu não -, inclusive alguns que hoje posam de paladinos da moralidade e de próceres do combate à corrupção. As últimas denúncias do Ministério Público Federal chegaram ao Governo FHC. Quem viver, verá! Enfim, como assinalei em discurso, se quisermos sair da crise econômica, antes temos que buscar a paz política. O Brasil está incendiado. Alguém tem que fazer o papel de bombeiro. E somente nós, representantes do povo e dos Estados, legitimamente ungidos a essa posição pelo voto popular, poderemos serenar os ãnimos. Temos que caminhar urgentemente para uma grande concertação nacional. Oposição e Situação têm que se sentar à mesa e estabelecer uma agenda mínima positiva para o Brasil. E não pode ser em cima de propostas vagas. Disso o povo está cheio. Disso o povo está cansado. Há que ser sobre programas reais e factíveis. Não dá para propor que o Brasil, por exemplo, adote o parlamentarismo como condição de governabilidade. Primeiro, porque essa proposta já foi rechaçada em plebiscito popular; segundo, porque a adoção desse regime não vai significar ganhos para o povo brasileiro. Parece que começamos mal, vez que o maior partido de oposição apresenta propostas tão irrealistas e genéricas que dificultam a sua participação num eventual Governo Temer, mas, ao mesmo tempo, de forma paradoxal, libera seus Deputados e Senadores para compor os quadros do novo Governo. Desse modo, se o escolhido der certo, diz-se que é da Oposição; todavia, se der errado, vai-se dizer que o partido não tem nada a ver com a indicação. uma situação cômoda para quem não quer ter responsabilidade. Também quero aqui fazer uma reflexão sobre o que é ser Parlamentar. Alguns, agarrando-se ao conceito clássico, vão dizer que cabe ao Parlamentar fazer as leis e fiscalizar os atos dos demais Poderes, em especial do Executivo. Eu não penso assim. Estou nesta Casa há três mandatos consecutivos. Além de legislar e de fiscalizar, temos o dever de ajudar a governar o País. Somos corresponsáveis pelos resultados de um Governo, seja ele de situação ou de oposição. Se o País hoje vai mal, parte da culpa é nossa porque não tivemos coragem de encampar reformas necessárias. Fomos demagogos e populistas em algumas votações e jogamos para a plateia em outras. Quando a política econômica parecia ir bem, não soubemos ler os avisos de fim da bonança e continuamos sendo coniventes com aumentos exponenciais da despesa. Fomos bonzinhos com as galerias. Não soubemos ler os números do Orçamento. Não acompanhamos de perto a explosão do déficit dos Estados e da própria União. Ficamos na arquibancada vendo o tempo passar e a crise chegar. Não podemos continuar agindo assim. Temos que ter espírito crítico e coragem para nos antecipar aos fatos, votar com o Governo quando for para votar e votar contra o Governo quando for para votar. Governo não manda no País. Quem manda é o povo, e quem o representa somos nós. O Poder está aqui. Vamos exercê-lo trilhando o caminho do meio, o caminho do equilíbrio, o caminho da sapiência e temperança, seja quem for o Presidente de plantão. Deixando as reflexões de lado, quero passar ao mundo real. Quero falar também da necessidade de o Estado cuidar melhor da saúde do seu povo, em especial daqueles que estão aqui desde a gênese do Brasil: os povos indígenas. O Ministério da Saúde, por intermédio da Secretaria Especial da Saúde Indígena, hoje capitaneada pelo ilustre mato-grossense Rodrigo Rodrigues, a quem aqui rendo minhas homenagens, atua com relativo sucesso na saúde básica, porém o mesmo não se pode dizer quando o indígena precisa sair da aldeia para ser atendido na cidade. Não há uma rede de proteção que respeite suas particularidades e seus costumes. preciso, pois, melhorar o atendimento nos Municípios e nas cidades-polos, bem como nas capitais. A média e a alta complexidade para os indígenas necessitam de urgentes melhorias. Como disse em discurso anterior, os índios não podem continuar morrendo de tuberculose, doença há muito erradicada nas cidades. Também é preciso dar apoio psicológico aos indígenas, pois a taxa de suicídios em algumas aldeias é alarmante. Da minha parte, vou continuar destinando o maior quinhão de minhas emendas individuais para o Sistema de Saúde, melhorando o 'porta aberta' do SUS, de modo que toda a população indígena e não indígena possa ser atendida com a qualidade necessária. Em 2014, somente para o Município de Cuiabá, destinei 3 milhões de reais, que permitiram a construção das Unidades Básicas de Saúde - UBS nos bairros São João Del-Rei, Parque Ohara e Ouro Fino, bem como a aquisição de equipamentos para as unidades de saúde das quatro regionais. Aqui são 11 PSFs atendidos. Também possibilitou a ampliação de duas Unidades Básicas de Saúde - UBS dos bairros Pedra 90 e Jardim Independência. Ainda em Cuiabá, no ano de 2015, aportei 3 milhões de reais para a Santa Casa de Cuiabá e para o Hospital Santa Helena, ambos com atendimento preferencial aos usuários da rede Sistema de Saúde. Em 2016 destinei 4,8 milhões de reais novamente para a Santa Casa de Misericórdia de Cuiabá e o Hospital Santa Helena, e para o Hospital Geral Universitário - HGU e o Instituto Lions da Visão. Além desses hospitais, considerados centros de referência em Cuiabá, aportei emendas na área da saúde para várias cidades do interior, a saber: Tangará da Serra, Boa, Canarana, Paranatinga, Primavera do Leste, Rondolãndia, São Félix do Araguaia e Rondonópolis, especificamente para a Santa Casa de Misericórdia daquele Município. Enfim, a exemplo do beija-flor citado pelo sociólogo Betinho na alegoria do combate às chamas de incêndio na floresta, estou fazendo a minha parte. Alguns vão dizer que não compete ao Parlamentar fazer indicações de emendas. Eu penso o contrário! São essas emendas que permitem a humanização, a capilarização e a democratização das ações do Estado. Se não fosse por elas, jamais a União iria se preocupar em saber das necessidades de uma pequena cidade nos confins de Mato Grosso. As prioridades de recursos ficariam com os grandes centros. O Brasil continental seria engolido pelo Brasil costeiro. Apenas para constar: não destino minhas emendas apenas à saúde, mas também ao Judiciário e ao Ministério Público; e, no caso de Cuiabá, à educação básica do Município. Mas também destino emendas ao atendimento de necessidades de infraestrutura de outros Municípios de Mato Grosso. Também batalhei muito pela gestão política e técnica junto ao Ministério da Integração, na Secretaria Nacional de Proteção e Defesa Civil, para liberação de recursos para o atendimento a situações emergenciais em Municípios de Mato Grosso, principalmente na recuperação de pontes e de bueiros. Entre 2011 e 2016 foram liberados recursos da ordem de 100 milhões de reais para atendimento a diversos Municípios de Mato Grosso, para construção de pontes de concreto e bueiros celulares. Todavia, apesar da liberação, não posso deixar de assinalar que o processo junto à Secretaria Nacional de Proteção e Defesa Civil se apresenta moroso e com excesso de burocracia - situações emergenciais são atendidas 2 anos, 3 anos, 4 anos depois da ocorrência do sinistro! O procedimento está completamente errado, precisa mudar. Recentemente estive no Tribunal de Contas da União - TCU e manifestei pessoalmente ao Presidente daquele órgão de controle externo o meu descontentamento com a baixa efetividade do processo de emergência, que precisa ser mudado urgentemente. Em casos de emergência, o Município não pode esperar 4 anos para receber o dinheiro. Diante do fato, pretendo em breve apresentar projeto de lei que discipline a matéria. Também atuei fortemente junto à Secretaria de Aviação Civil para obtenção de caminhões para o Corpo de Bombeiros, a fim de viabilizar e consolidar o funcionamento dos aeroportos de Sorriso, Barra do Garças, Sinop, Rondonópolis e Alta Floresta. Não posso, ainda, deixar de assinalar a satisfação que tive nesta Legislatura com a assunção da Presidência de duas importantes Frentes Parlamentares: a Frente Parlamentar Mista pelo Aperfeiçoamento da Justiça Brasileira e a Frente Parlamentar Mista de Apoio aos Agentes Comunitários de Saúde e Agentes de Combate às Endemias. Em breve vamos capitanear uma terceira frente: a Frente Parlamentar em Defesa da Saúde Indígena. Também fui Primeiro Vice-Presidente, no ano de 2015, da Comissão de Fiscalização Financeira e Controle, em que montamos um grupo de trabalho para estudo do conteúdo nacional relativo à questão da PETROBRAS. As frentes constituem importantes espaços democráticos de luta e possibilitam auscultar com maior vigor os atores envolvidos nas demandas de setores específicos, o que contribui para a melhoria contínua dos processos. Em relação aos agentes comunitários de saúde e agentes de combate às endemias, por exemplo, muito já se fez, mas muito ainda há por fazer. Precisamos avançar mais. A saúde básica depende desses valorosos profissionais. Os recursos utilizados com esses profissionais não são gasto, mas investimento. Precisamos consolidar os direitos dessa importante categoria de trabalhadores da saúde, pois atuar na saúde básica é antecipar-se aos problemas e evitar doenças e agravos. Também gostaria de destacar a PEC 80, de 2015, de nossa autoria, juntamente com os Deputados Márcio Marinho, Sergio Souza e João Campos, que disciplina a estrutura orgãnica da advocacia pública brasileira. Ela já foi aprovada na CCJ e na Comissão Especial e está pronta para ser votada em plenário. Por fim, quero externar a minha preocupação com o futuro da classe dos pescadores profissionais. Os rios estão cada vez menos piscosos e as regras ambientais, cada vez mais rígidas. A continuar assim, conforme já assinalei em discurso anterior, a profissão de pescador estará fadada à extinção. preciso urgentemente prepará-los para uma nova realidade. preciso desenvolver políticas públicas para que eles possam migrar da atividade extrativista para uma atividade produtiva. A aquicultura, em especial a criação de peixes, pode ser uma saída, mas não é a única. Os pescadores precisam ter acesso a cursos profissionalizantes. O Governo, após extinguir o Ministério da Pesca, não pode deixar o setor a deus-dará, quer seja pela importãncia econômica, quer seja pela importãncia social. Também como assinalado em discurso neste ano, espero que o Ministério do Meio Ambiente e o Ministério da Agricultura, Pecuária e Abastecimento não repitam a insensatez do ano passado. Eles não podem, sob a desculpa de desenvolver estudos, simplesmente liberar a pesca no período da piracema na Bacia Amazônica. No caso de Mato Grosso, a situação foi de puro caos, vez que o Estado possui três bacias, uma delas a Amazônica! A decisão do Governo Federal, através da Portaria Conjunta n 192, de 2015, simplesmente liberou a pesca na Bacia Amazônica, enquanto o Governo do Estado de Mato Grosso manteve o defeso em todas as bacias: na Amazônica, na do Pantanal e na do Prata. Em resumo, o pescador da Bacia Amazônica do norte de Mato Grosso ficou proibido de pescar, mas não teve direito ao recebimento do seguro-defeso. A situação esdrúxula atingiu cerca de 600 famílias. Espero que neste ano a União não cometa o mesmo desatino. Muito obrigado. ARTIGO A QUE SE REFERE O ORADOR O fascismo nas redes 'sociais' Por Valtenir Pereira Nas suas variadas formas, o fascismo se caracteriza por atribuir ao estado funções acima daquelas que a democracia lhe permite. De certa maneira, pode-se dizer que a sociedade moderna está perigosamente atribuindo às redes sociais poderes maiores do que aqueles que o estado democrático de direito permite. Virou terra de ninguém. O escritor e filósofo italiano Humberto Eco, recentemente falecido, teceu severas críticas ao comportamento nas comunidades virtuais, assinalando que 'as redes sociais dão o direito à palavra a uma legião de imbecis que antes falavam apenas em um bar, depois de uma taça de vinho, sem prejudicar a coletividade'. Segundo ele, 'o drama da internet é que ela promoveu o 'idiota da aldeia' a portador da verdade'. Tenho sofrido, como disse em entrevistas e em discurso proferido na Cãmara Federal, verdadeira campanha difamatória, pelo simples fato de ter votado contra a abertura do processo de impeachment. Fiz um voto absolutamente técnico, pautado na legalidade, obedecendo a Ordem Jurídica e respeitando o Estado Democrático de Direito. Na comissão especial, talvez tenha sido um dos poucos deputados que apresentou voto escrito em separado, com 10 laudas de fundamentação. Vejam o meu voto em http://www.camara.gov.br/proposicoesWeb/ fichadetramitacao?idProposicao=2081796 . Na oportunidade, afastei de plano três acusações contidas na peça inicial da denúncia, e fiquei em dúvida em apenas dois pontos: 'pedaladas fiscais' e suplementação orçamentária quando a meta fiscal já estava comprometida. Consignei claramente que, na dúvida, aplicaria o princípio do direito penal e votaria contrariamente ao relator na comissão, mas que me reservaria o direito de continuar estudando a matéria e, em plenário, dar o meu voto final. Após aprofundar sobre o tema, fui ao plenário e, conscientemente, votei contra a abertura do processo de impeachment, registrando que o fazia em consonãncia com a minha convicção jurídica de que não era hipótese de crime de responsabilidade, e o fiz enquanto operador do direto, tanto na qualidade de Defensor Público de carreira, como de professor universitário, inclusive de direito penal e de direito constitucional, que fui. Nos meus 10 segundos de votação, não dediquei meu voto aos meus 'familiares', ao nosso bom 'Deus' e tampouco à 'paz em Jerusalém'. Dediquei, de forma subliminar, ao devido processo legal, ao estado de direito e à Constituição da República que, na posse como deputado federal, jurei honrá-la e defendê-la. Afinal, a democracia para existir há que ter como pilar o respeito à Constituição e às Leis. Este é o ponto de partida. Decidi meu voto na sexta-feira que antecedeu à votação em plenário. No sábado, ainda pela manhã, protocolei na Cãmara um artigo com os fundamentos da minha decisão e, novamente, convido as pessoas a lerem o artigo acessando https://www.facebook.com/valtenirpereiraoficial/posts/956768894431404 . Antes de revelar meu voto, enquanto estudava os dez volumes do processo, fui pressionado por todos os lados, contra e a favor do impeachment, cada qual com sua razão. Um ex-aluno teve o despautério de ligar no meu celular e, sem me avisar, gravar a ligação, para depois viralizá-la nas redes sociais. Na oportunidade, reafirmei que estava estudando a matéria e que, no momento certo, iria decidir sobre o meu voto. Pronto! Nas redes sociais, passou-se a interpretar a minha fala como se eu estivesse contra o impeachment. Não era verdade, mas por obra e vontade da rede 'social' passou a ser. Vai desmentir como? Paralelamente, outdoors foram espalhados em Cuiabá e em várias cidades de Mato Grosso, colocando minha foto junto com mais três parlamentares, mostrando-nos como espécie de 'traidores da pátria', vendendo a ideia de que já estávamos contra o impeachment. No meu caso, também não era verdade, mas desmentir como? Apesar de não comungar com os métodos, creio que, com alguma boa vontade, pode-se aceitá-los como formas de pressão popular direcionados ao parlamentar. Vá lá! Vamos dizer que foi o exercício da 'liberdade democrática'. O problema está no 'depois', quando confirmei o voto contra o impeachment na sessão plenária. Uma coisa é você não concordar com a minha decisão, pois isso nada mais é que a liberdade de expressão, importante pilar da democracia, e, propagar nas redes sociais que decepcionou comigo e que não votará em mim nas próximas eleições, é o preço que vou pagar pela minha coerência e convicção jurídica, por observar a Constituição da República e as Leis. Paciência! Vou empreender todos os esforços necessários na tentativa de demovê-lo dessa ideia ao longo dos próximos anos que antecedem 2018, porém, se não for reeleito, nenhum problema haverá. Voltarei para o exercício do meu nobre trabalho, pois, como dito, sou Advogado dos mais humildes - Defensor Público. Não sou deputado carreirista. 'Estou' deputado e, pelo voto posso democraticamente deixar de sê-lo. Outra coisa, muito diferente, é o radicalismo, a baixaria, o destempero, a falta de educação, a calúnia, a difamação, talvez insuflados ou manipulados pelos meus adversários políticos. A mesma pessoa da gravação do telefonema acima citada, por exemplo, afirmou na rede 'social', sem nenhuma prova, que recebi R$ 1 milhão para votar contra o impeachment. Quando alguém, na mesma rede, o interpelou perguntando se tinha como provar, disse candidamente 'estou chutando'. Ora, o que é isto? Aonde nós chegamos? Afinal, é crime acusar alguém de conduta ilícita ou inadequada sem provas. A liberdade das redes sociais não dá o direito de praticar deliberadamente crimes. Neste caso, não me resta outra alternativa senão processá-lo judicialmente. o que farei. O ápice do fascismo na rede ocorreu quando disseminaram, como se verdade fosse, um comentário feito pela jornalista Cristiana Lôbo, num programa da GloboNews, onde ela, mesmo afirmando no início de sua participação que não tinha confirmação da notícia, mencionou um suposto 'acordo' entre eu e o deputado Carlos Bezerra para combinar o voto, tendo como pano de fundo uma 'possível' indicação conjunta de uma pessoa para ocupar um cargo no Governo. Ora, a notícia era absolutamente inverídica. Tanto que houve retratação na GloboNews, mesmo veículo de comunicação. Nunca fiz qualquer tipo de acordo. Votei, desde a comissão especial, pautado na legalidade, obedecendo a ordem jurídica e respeitando o Estado Democrático de Direito, a Constituição e as Leis, depois de minucioso e dedicado estudo do processo, onde formei a minha convicção jurídica. Na verdade, me surpreendi com o voto favorável do deputado Carlos Bezerra, vez que somos da base do governo, porém, compreendi sua posição, eis que seguiu a maioria do pensamento do partido, acrescendo-se ao fato a sua longa militãncia no PMDB e que faz parte da Executiva Nacional. Ocorre que os detratores da rede social não estavam contentes em apenas viralizar a fala da jornalista. Fizeram mais. Passaram a divulgar o vídeo acompanhado de outro, onde me faço presente no Palácio do Jaburu, residência oficial do vice-presidente Michel Temer, dando a entender falsamente que foi nesse encontro que 'acertei' o meu voto contra o impeachment. Aqui, não foram apenas fascistas, foram nazistas, pois fizeram uma montagem dos fatos para enganar as pessoas e a opinião pública. O vídeo da minha visita à casa do vice-presidente Michel Temer é bem anterior, e refere-se a um ato de filiação partidária, feito à luz do dia, onde dezenas de pessoas e parlamentares participaram. Essa agenda foi pública e devidamente registrada pela minha assessoria de imprensa. Enfim, um vídeo nada tem a ver com outro, mas vai desmentir como? A histeria coletiva estava disseminada. O que era mentira passou a ser verdade. Na rede 'social' é assim: você é processado, julgado e condenado de uma só vez, sem direito de mostrar a verdade! Sem direito de defesa! Dentro do estado de direito e amparado pela Constituição da República, contactamos a GloboNews e a jornalista para avisá-los que a notícia era mentirosa e que não passava de plantação de adversários políticos. Após checar a fonte e não sentir firmeza no que ela estava falando, bem como analisar com acuidade a nossa conduta no processo de impeachment, inclusive o longo voto que apresentamos na comissão especial e o artigo protocolado na Cãmara dos Deputados, a jornalista veio a público e corrigiu a informação, assinalando que adversários estavam usando a sua fala como instrumento político para me prejudicar, e essa nunca havia sido sua intenção, e que ficava feliz que um parlamentar explicasse sua posição e que todos pudessem entender. Vejam o vídeo em https://www.facebook.com/valtenirpereiraoficial/videos. Todavia, essa nova fala da jornalista não foi tão disseminada assim nas redes sociais. Diferente da primeira que, mesmo sendo uma mentira, foi viralizada e 'turbinada' para que o mundo inteiro pudesse ver uma versão plantada. Afinal, será que todos são a favor do impeachment? Será que não existe uma parcela da população que está contra o processo? Pesquisa do Data Folha, feita nos dias 17 e 18/03, antes da votação, apontava que 33% das pessoas são contra, e que 7% eram indiferentes ou não sabiam. Nas redes 'sociais', diziam que eu tinha que votar favorável ao impeachment porque era a 'vontade do povo'. Diante dos dados da pesquisa, pergunto: quem irá representar a vontade dessas 33% de pessoas que pensam diferente? Só o pensamento fascista é que não respeita a opinião da minoria. Eu não sou fascista. Sou democrata, por natureza e por convicção. Assim, escrevo aqui para as pessoas de bem e, para elas, pergunto se é certo participar de linchamentos públicos, sustentados em mentiras? Se é certo não respeitar o voto de um deputado, quando parte da população, cerca de 33%, concorda com ele? Se é certo servir de 'massa de manobra' para pessoas inescrupulosas que, objetivando prejudicar politicamente um parlamentar, usam xingamentos, palavras chulas e jocosas, agridem sua honra e partem para acusações levianas e irresponsáveis, sem se importar com as consequências? Fica aqui a reflexão sobre que sociedade nós estamos nos transformando. A rede social não pode ser terra fértil de homens vazios. Ela não está acima do estado de direito. Não podemos usar a penumbra da rede social para disseminar mentiras e ódios. A democracia pressupõe liberdade, mas também impõe limites e respeito. Onde começa meu direito, também inicia o seu. Onde termina o meu direito, também termina o seu. Esse é o espírito da igualdade democrática. Enfim, para você, que não concordou com meu voto, digo que temos muitos outros desafios pela frente. Neste tema específico - impeachment - fomos divergentes, mas tenho certeza que temos muitos outros pontos em comum. Vamos caminhar juntos. Vamos em frente. Nossas convergências são bem maiores que as divergências. O radicalismo não leva ninguém a lugar nenhum. O tempo e as ações demonstrarão que temos os mesmos propósitos e as mesmas preocupações com a construção de uma sociedade cada vez mais justa e solidária, onde a paz social, o respeito mútuo e o bem comum não serão apenas figuras de retóricas. Valtenir Pereira, Defensor Público, Deputado Federal."], ["03/05/2016 17:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. VALTENIR PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, nas suas variadas formas, o fascismo se caracteriza por atribuir ao Estado funções acima daquelas que a democracia lhe permite. De certa maneira, pode-se dizer que a sociedade moderna está perigosamente atribuindo às redes sociais poderes maiores do que aqueles que o Estado Democrático de Direito permite. Virou terra de ninguém. O escritor e filósofo italiano Humberto Eco, recentemente falecido, teceu severas críticas ao comportamento nas comunidades virtuais, assinalando que 'as redes sociais dão o direito à palavra a uma legião de imbecis que antes falavam apenas em um bar, depois de uma taça de vinho, sem prejudicar a coletividade' . Segundo ele, 'o drama da internet é que ela promoveu o 'idiota da aldeia' a portador da verdade'. Tenho sofrido, como disse em entrevistas e em discurso proferido na Cãmara Federal, verdadeira campanha difamatória, pelo simples fato de ter votado contra a abertura do processo de impeachment . Fiz um voto absolutamente técnico, pautado na legalidade, obedecendo à ordem jurídica e respeitando o Estado Democrático de Direito. Na Comissão Especial, talvez tenha sido um dos poucos Deputados que apresentou voto escrito em separado, com 10 laudas de fundamentação. Vejam o meu voto em http://www.camara.gov.br/proposicoesWeb/fichadetramitacao?idProposicao=2081796. Na oportunidade, afastei de plano três acusações contidas na peça inicial da denúncia e fiquei em dúvida em apenas dois pontos: 'pedaladas fiscais' e suplementação orçamentária quando a meta fiscal já estava comprometida. Consignei claramente que, na dúvida, aplicaria o princípio do Direito Penal e votaria contrariamente ao Relator na Comissão, mas que me reservaria o direito de continuar estudando a matéria e, em plenário, dar o meu voto final. Após aprofundar sobre o tema, fui ao plenário e, conscientemente, votei contra a abertura do processo de impeachment, registrando que o fazia em consonãncia com a minha convicção jurídica de que não se tratava de hipótese de crime de responsabilidade - e o fiz enquanto operador do Direto, tanto na qualidade de Defensor Público de carreira como de professor universitário, inclusive de Direito Penal e de Direito Constitucional, que fui. Nos meus 10 segundos de votação, não dediquei meu voto aos meus 'familiares', ao nosso bom 'Deus' e tampouco à 'paz em Jerusalém'. Dediquei-o, de forma subliminar, ao devido processo legal, ao Estado de Direito e à Constituição da República que, na minha posse como Deputado Federal, jurei honrar e defender. Afinal, a democracia, para existir, há que ter como pilar o respeito à Constituição e às Leis. Esse é o ponto de partida. Decidi meu voto na sexta-feira que antecedeu à votação em plenário. No sábado, ainda pela manhã, protocolei na Cãmara um artigo com os fundamentos da minha decisão. E, novamente, convido as pessoas a lerem o artigo acessando https://www.facebook.com/valtenirpereiraoficial/posts/956768894431404. Antes de revelar meu voto, enquanto estudava os dez volumes do processo, fui pressionado por todos os lados contra e a favor do impeachment, cada qual com sua razão. Um ex-aluno teve o despautério de ligar no meu celular e, sem me avisar, gravar a ligação, para depois viralizá-la nas redes sociais. Na oportunidade, reafirmei que estava estudando a matéria e que, no momento certo, iria decidir sobre o meu voto. Pronto! Nas redes sociais, passou-se a interpretar a minha fala como se eu estivesse contra o impeachment . Isso não era verdade, mas por obra e vontade da rede 'social' passou a ser. Vai desmentir como? Paralelamente, outdoors foram espalhados em Cuiabá e em várias cidades de Mato Grosso, colocando minha foto junto com mais três Parlamentares, mostrando-nos como espécie de 'traidores da Pátria', vendendo a ideia de que já estávamos contra o impeachment. No meu caso, isso também não era verdade. Mas desmentir como? Apesar de não comungar com os métodos, creio que, com alguma boa vontade, pode-se aceitá-los como formas de pressão popular direcionadas ao Parlamentar. Vá lá! Vamos dizer que foi o exercício da 'liberdade democrática'. O problema está no 'depois', quando confirmei o voto contra o impeachment na sessão plenária. Uma coisa é você não concordar com a minha decisão, pois isso nada mais é que a liberdade de expressão, importante pilar da democracia, e propagar nas redes sociais que se decepcionou comigo e que não votará em mim nas próximas eleições. o preço que vou pagar pela minha coerência e convicção jurídica, por observar a Constituição da República e as leis. Paciência! Vou empreender todos os esforços necessários na tentativa de demovê-lo dessa ideia ao longo dos próximos anos que antecedem 2018. Porém, se não for reeleito, nenhum problema haverá. Voltarei para o exercício do meu nobre trabalho, pois, como dito, sou advogado dos mais humildes, um Defensor Público. Não sou Deputado carreirista, 'estou' Deputado e, pelo voto, posso democraticamente deixar de sê-lo. Outra coisa muito diferente é o radicalismo, a baixaria, o destempero, a falta de educação, a calúnia, a difamação, talvez insuflados ou manipulados pelos meus adversários políticos. A mesma pessoa da gravação do telefonema, acima citada, por exemplo, afirmou na rede 'social', sem nenhuma prova, que recebi R$ 1 milhão para votar contra o impeachment. Quando alguém, na mesma rede, o interpelou perguntando se tinha como provar, disse candidamente: 'Estou chutando'. Ora, o que é isto? Aonde nós chegamos? Afinal, é crime acusar alguém de conduta ilícita ou inadequada sem provas. A liberdade das redes sociais não dá o direito de se praticarem crimes deliberadamente. Neste caso, não me resta outra alternativa senão processar a pessoa judicialmente. o que farei. O ápice do fascismo na rede ocorreu quando disseminaram, como se verdade fosse, um comentário feito pela jornalista Cristiana Lôbo num programa da Globo News, em que ela, mesmo afirmando, no início de sua participação, que não tinha confirmação da notícia, mencionou um suposto 'acordo' entre mim e o Deputado Carlos Bezerra, para combinar o voto, tendo como pano de fundo a 'possível' indicação conjunta de uma pessoa para ocupar um cargo no Governo. Ora, a notícia era absolutamente inverídica, tanto que houve a retratação da Globo News, o mesmo veículo de comunicação. Nunca fiz qualquer tipo de acordo. Votei, desde a Comissão Especial, pautado na legalidade, obedecendo à ordem jurídica e respeitando o Estado Democrático de Direito, a Constituição e as leis, depois de minucioso e dedicado estudo do processo, por meio do qual formei a minha convicção jurídica. Na verdade, eu me surpreendi com o voto favorável do Deputado Carlos Bezerra, uma vez que somos da base do Governo. Porém, compreendi sua posição, eis que seguiu a maioria do pensamento do partido, acrescendo-se o fato de sua longa militãncia no PMDB e de que faz parte da Executiva Nacional. Ocorre que os detratores da rede social não estavam contentes em apenas viralizar a fala da jornalista. Fizeram mais. Passaram a divulgar o vídeo acompanhado de outro no qual eu me faço presente no Palácio do Jaburu, a residência oficial do Vice-Presidente Michel Temer, dando a entender falsamente que foi nesse encontro que 'acertei' o meu voto contra o impeachment. Aqui não foram apenas fascistas, foram nazistas, pois fizeram uma montagem dos fatos para enganar as pessoas e a opinião pública. O vídeo da minha visita à casa do Vice-Presidente Michel Temer é bem anterior e refere-se a um ato de filiação partidária feito à luz do dia, do qual dezenas de pessoas e Parlamentares participaram. Essa agenda foi pública e devidamente registrada pela minha assessoria de imprensa. Enfim, um vídeo nada tem a ver com outro. Mas vai desmentir como? A histeria coletiva estava disseminada. O que era mentira passou a ser verdade. Na rede 'social' é assim: você é processado, julgado e condenado de uma só vez, sem direito de mostrar a verdade, sem direito de defesa! Dentro do Estado de Direito e amparados pela Constituição da República, contactamos a Globo News e a jornalista para avisá-los que a notícia era mentirosa e que não passava de plantação de adversários políticos. Após checar a fonte e não sentir firmeza no que ela estava falando, bem como analisar com acuidade a nossa conduta no processo de impeachment, inclusive o longo voto que apresentamos na Comissão Especial e o artigo protocolado na Cãmara dos Deputados, a jornalista veio a público e corrigiu a informação, assinalando que adversários estavam usando a sua fala como instrumento político para me prejudicar, que essa nunca havia sido sua intenção e que ficava feliz em que um Parlamentar explicasse sua posição e que todos pudessem entender. Vejam o vídeo em https://www.facebook.com/valtenirpereiraoficial/videos. Todavia, essa nova fala da jornalista não foi tão disseminada assim nas redes sociais, diferentemente da primeira, que, mesmo sendo uma mentira, foi viralizada e 'turbinada', para que o mundo inteiro pudesse ver uma versão plantada. Afinal, será que todos são a favor do impeachment ? Será que não existe uma parcela da população que está contra o processo? Pesquisa do Datafolha feita nos dias 17 e 18 de março, antes da votação, apontava que 33% das pessoas são contra e que 7% eram indiferentes ou não sabiam. Nas redes 'sociais', diziam que eu tinha que votar favoravelmente ao impeachment porque era a 'vontade do povo'. Diante dos dados da pesquisa, pergunto: quem irá representar a vontade dessas 33% de pessoas que pensam diferente? Só o pensamento fascista é que não respeita a opinião da minoria. Eu não sou fascista. Eu sou democrata por natureza e por convicção. Assim, escrevo aqui para as pessoas de bem. E é a elas que pergunto se é certo participar de linchamentos públicos sustentados em mentiras? certo não respeitar o voto de um Deputado quando parte da população, cerca de 33%, concorda com ele? certo servir de 'massa de manobra' para pessoas inescrupulosas, que, objetivando prejudicar politicamente um parlamentar, usam xingamentos, palavras chulas e jocosas, agridem sua honra e partem para acusações levianas e irresponsáveis, sem se importar com as consequências? Deixo aqui a reflexão sobre qual é a sociedade em que nós estamos nos transformando. A rede social não pode ser terra fértil de homens vazios. Ela não está acima do Estado de Direito. Não podemos usar a penumbra da rede social para disseminar mentiras e ódios. A democracia pressupõe liberdade, mas também impõe limites e respeito. Onde começa meu direito, também inicia o seu. Onde termina o meu direito, também termina o seu. Esse é o espírito da igualdade democrática. Enfim, para você que não concordou com meu voto, digo que temos muitos outros desafios pela frente. Neste tema específico - impeachment - fomos divergentes, mas tenho certeza de que temos muitos outros pontos em comum. Vamos caminhar juntos. Vamos em frente. Nossas convergências são bem maiores que as divergências. O radicalismo não leva ninguém a lugar nenhum. O tempo e as ações demonstrarão que temos os mesmos propósitos e as mesmas preocupações com a construção de uma sociedade cada vez mais justa e solidária, onde a paz social, o respeito mútuo e o bem comum não serão apenas figuras de retóricas. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. VALTENIR PEREIRA - Sr. Presidente, nobres pares, eu vou votar de acordo com a ordem jurídica. Se chegar a este Plenário processo de impeachment contra o Vice-Presidente Michel Temer com o mesmo fundamento deste processo de impeachment, eu já adianto: vou votar contra. Então, Sr. Presidente e nobres pares, meu voto é 'não' ao impeachment . O SR. FELIPE BORNIER - Deputado Valtenir Pereira, do PMDB de Mato Grosso: voto 'não'. Total: 38 votos."], ["22/03/2016 15:08:00", "O SR. VALTENIR PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, dividirei o meu discurso em duas partes. Na primeira, trarei minhas impressões sobre o momento político atual; na segunda, falarei sobre a saúde indígena, sobre os agentes comunitários de saúde, os agentes de combate a endemias e os pescadores profissionais. Em março de 2015, citando Voltaire, fiz assinalar, em discurso proferido nesta Casa, que a essência da liberdade de expressão pode ser resumida na seguinte frase: 'Posso não concordar com nenhuma das palavras que você disser, mas defenderei até a morte o direito de você dizê-las'. Naquela oportunidade, também ressaltei que a liberdade de expressão e a democracia são irmãs siamesas. Elas são inseparáveis. A vida de uma depende da outra. A democracia permite pluralidade de opiniões e de ideologias, é marcadamente um debate livre e aberto. A Constituição da República de 1988 protegeu expressamente esse direito, elevando-o à categoria de princípio. Neste momento de absoluta liberdade de opinião, potencializada pelo vasto e livre território das redes e mídias sociais, todos falam o que querem, mesmo que sejam inconveniências e inverdades. Ninguém aqui é alienado para não perceber a grave crise política e econômica por que o Brasil passa. Isso é fato! Estamos vivendo uma situação sui generis e perigosa. Pergunta-se: a crise política está afetando a economia ou a política está em crise porque a economia vai mal? Alguns afirmam que, se a economia estivesse bem, não haveria crise no País. Todavia, tenho dúvidas sobre essa afirmação. Em 2014, as eleições presidenciais foram acirradas, o País ficou dividido, e, o pior, as chagas políticas não foram curadas. A Oposição, primeiro, colocou em dúvida o próprio resultado do pleito, chegando a pedir auditoria das urnas. Depois, essa mesma Oposição foi ao Tribunal Superior Eleitoral para cassar o mandato da chapa Dilma-Temer. Paralelamente, o Tribunal de Contas da União trouxe à tona as pedaladas fiscais, prática essa que remonta a governos inclusive dos atuais críticos. Por fim, vieram os pedidos de impeachment . Nada disso é tema econômico. Tudo é político. Aliada à crise política, mas não menos importante para o seu aprofundamento, foi deflagrada a Operação Lava-Jato. De início, apenas empreiteiros, velhas raposas conhecidas do mundo da política, pois há muito patrocinam campanhas de Deputados e Senadores que, interessantemente, hoje bradam contra a corrupção e se posicionam como paladinos da justiça. Nesse ponto, fico tranquilo, uma vez que nunca recebi dinheiro das empresas investigadas na Lava-Jato para minhas campanhas. Outros receberam; eu, não. Posteriormente, a Lava-Jato chegou aos políticos. Um senador, inclusive, foi preso. As delações se sucedem. Políticos de matizes ideológicas diversas são acusados. Ao que parece, segundo notícias dos jornais, somente um dos delatores, empreiteiro por sinal, deve envolver 45 Parlamentares em sua colaboração premiada, pertencentes a quase todos os arcos políticos. Praticamente nenhum partido relevante, ao que parece, vai escapar. A Lava-Jato se transformou numa espécie de série televisiva, com capítulos emocionantes todos os dias. Tudo ao vivo. A TV está sempre presente nos momentos das prisões. Os depoimentos gravados são depois divulgados pela mídia. Todavia, neste ponto, entendemos que os fatos são apenas a consequência do livre exercício da imprensa. Pode-se até não gostar, mas imprensa livre é fundamental para a democracia. Também são irmãs siamesas. Afinal, como diz o brocardo latino, ne nuntium necare, ou seja, não se deve matar o mensageiro. O que importa é a mensagem. Voltando ao campo jurídico, conduções coercitivas vêm sendo feitas ao arrepio da lei, não com uma pessoa, mas, segundo dados da mídia, com centenas de pessoas. Aquilo que deveria ser utilizado apenas em casos de recusa ou de criação de óbices espúrios para comparecer ao juízo passou a ser uma espécie menor de prisão temporária, lembrando a condenável prisão para averiguação, há muito banida do nosso ordenamento jurídico. Causa preocupação quando se vê que as pessoas estão aplaudindo esse tipo de comportamento. Espere acontecer com elas. Imagine você sendo conduzido coercitivamente para depor, sem nunca ter se recusado a atender ao chamado do Judiciário, ou seja, ao chamado da Justiça. Certamente você não vai achar graça nenhuma. Isso é espetacularização. incompatível com o Estado Democrático de Direito. Não importa se foi feito com Fulano, que já foi Mandatário-Mor do País, ou Beltrano, pessoa do povo. O procedimento é ilegal. Ponto! Também causa perplexidade quando se abre o sigilo de conversas telefônicas que nada têm a ver com o objeto da investigação. Reclamar de panelaço para seu filho, por exemplo, é um direito que a pessoa tem. Não é crime. Continuar gravando as conversas do investigado, mesmo após ter sido revogada a ordem de grampo, é ilegal. óbvio - ou, pelo menos, deveria ser - que a gravação ocorrida após ter cessado a ordem é prova imprestável, é prova ilícita. Novamente, pergunto às pessoas que estão rindo se continuariam sorrindo se fosse com elas. Se tivessem a intimidade de suas conversas familiares sido devassada, sem nenhuma correlação com o fato investigado, você continuaria sorrindo ou ficaria indignado? Não quero aqui fazer juízo de valor se o Fulano tem culpa ou não. Isso deve ser apurado. E, se ele tiver culpa, que pague pelo erro, seja condenado. Ninguém está acima da lei e da Constituição. Entretanto, quero aqui fazer uma reflexão sobre os fatos e, independentemente do pendor ideológico, perguntar: isso está certo? assim que o País vai se comportar de agora em diante? Temos uma nova ordem de Estado de Direito? Inventada por quem? Aqui no Congresso não passou nenhuma alteração nesse sentido . Lembrem-se: o pau que bateu em Chico tem que bater em Francisco. Se hoje ele está batendo em seu inimigo, e você está aplaudindo, quem garante que amanhã não será você a próxima vítima? E, aí, vai apelar para quem? Voltando à problemática sobre as crises, vê-se que a crise política é que se alastrou. A crise econômica é consequência dela. A paralisia dos investimentos, em grande parte, é porque não há paz política, não há harmonia política, não há Governo forte, não há Congresso atuante e não há clima para reformas. Se quisermos sair da crise econômica, antes, temos que buscar a paz política. Não adianta continuar com a ladainha de que as instituições estão funcionando. Não! O Brasil está incendiado. Alguém tem que fazer o papel de bombeiro, e somente nós, representantes do povo e dos Estados, legitimamente ungidos a essa posição pelo voto sagrado, direto dos cidadãos, poderemos serenar os ãnimos. A exemplo do que ocorreu em outros países que passaram por profundas crises, precisamos fazer urgentemente uma grande concertação nacional. Oposição e Situação têm que se sentar à mesa e estabelecer uma agenda mínima para o Brasil. As pessoas têm que entender que no Brasil não vige o parlamentarismo. O povo, através do plebiscito de 1993, fez clara opção pelo modelo presidencialista. Tentar implantar qualquer espécie de parlamentarismo, ainda que brando - se é que existe isso -, é contrariar a vontade do povo expressada em plebiscito. No parlamentarismo, o Chefe de Governo pode ser substituído num rol maior de hipóteses. Já no sistema presidencialista, adotado pelo Brasil, a única hipótese de impedimento do Presidente da República é o crime de responsabilidade. Fora essa possibilidade, não há outras. Tal como qualquer crime, a conduta é tipificada. preciso sempre ver se o fato se amolda à hipótese, regra comezinha ensinada nos primeiros anos do curso de Direito. Para que haja o impeachment, necessário se faz a abertura do devido processo legal, em que o contraditório e a ampla defesa, princípios constitucionais, possam ser plenamente exercidos. Ora, se você vai tratar de um processo com a decisão já tomada, contra ou a favor, então, você não é democrata, uma vez que não lhe interessa a verdade dos fatos. De que vale o processo então? Já imaginou se os juízes julgassem sem ler os autos, apenas no ouvir falar, apenas por ideologia? Seria o fim do Estado de Direito. Para aqueles que já definiram o voto, contra ou a favor, pergunto: você sabe os motivos que fundamentam o atual pedido de impeachment ? Você leu a petição? Ou você está agindo sob o 'efeito manada', seguindo a multidão no ouvir dizer? Faça essa reflexão! Até que ponto é justo definir posição sem ler os autos? Você quer que eu, enquanto representante do povo, eleito de forma direta, me comporte assim, de modo inconsequente? Ou prefere que eu leia os autos, analise o pedido e, de forma justa, defina minha posição? Uma coisa é ser Deputado de oposição. Esse está louco para chegar ao poder. Ele se posiciona a favor do impeachment antes mesmo de ler os autos do processo. Ele não quer saber a verdade. Ele apenas mira o poder, nem que para isso ele tenha que atropelar os princípios do contraditório e da ampla defesa. Os meios justificam os fins? Por outro lado, o fato de ser um parlamentar da base de sustentação do Governo também não autoriza uma tomada de posição contrária ao impeachment sem antes analisar o processo. Ambos estão errados. Dizer que é contra ou a favor, neste momento, quando o processo acabou de ser instalado, das duas, uma: ou é demagogia, no caso da Oposição, ou é subserviência, no caso da Situação. O momento exige cautela. Não é um jogo de futebol, com torcidas se confrontando de modo irracional. o futuro do País que está em jogo. a afirmação da democracia e do Estado de Direito. Ir à mídia e, sob o manto de opinião jornalística, chamar aquele que ainda não tomou posição de 'bagre ensaboado' ou gravar, sem autorização, a fala do Parlamentar e distribuir nas redes sociais, ou, ainda, disseminar panfletos apócrifos na Internet acusando o Parlamentar de traidor do povo, é exercício de liberdade de expressão, e respeito. Porém, não posso deixar de assinalar que é injusto e equivocado, pois, neste momento, somos magistrados e, como tais, temos que observar o devido processo legal, sob pena de atentar gravemente contra a Constituição. Não sou demagogo para posicionar-me a favor do impeachment apenas para ficar bem com os eleitores, sem, contudo, ter o cuidado de ler os autos e obedecer ao rito do devido processo legal. Também não sou subserviente para declarar, de modo inconsequente, meu voto contra o impeachment . Desculpem-me! Sou um democrata por natureza e um operador do Direito por formação. Sou defensor público. Vou seguir o devido processo legal e decidir somente quando tiver a certeza dos justos. Não sou indeciso. Sou apenas uma pessoa cautelosa, prudente e responsável. Tenho amor pelo Estado de Direito. Se você não tem, paciência, pois, como dito antes, respeito sua opinião, ainda que com ela não concorde. Igualmente, respeite a minha, ainda que com ela você não concorde. Por outro lado, enquanto membro titular da Comissão do Impeachment, não farei ouvidos moucos ao clamor das ruas. Enquanto Parlamentar, tenho que ouvir a população. Assim, vou reunir-me com representantes da sociedade civil organizada, com formadores de opinião e, mais importante, com pessoas do povo, para auscultá-los. Quero saber a opinião de todos. Acompanharei também os movimentos sociais e as passeatas. Tudo vai servir para compor a minha decisão final. Sr. Presidente, solicito a V.Exa. que o meu pronunciamento seja dado como lido e que seja amplamente divulgado nos meios de comunicação da Casa. O SR. PRESIDENTE - Esta Presidência autoriza a divulgação do pronunciamento de V.Exa. Agradeço a V.Exa. a compreensão. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, dividirei o meu discurso em duas partes. Na primeira, trarei minhas impressões sobre o momento político atual; na segunda, falarei sobre a saúde indígena, sobre os agentes comunitários de saúde, os agentes de combate às endemias e sobre os pescadores profissionais. Em março de 2015, citando Voltaire, fiz assinalar, em discurso proferido nesta Casa, que a essência da liberdade de expressão pode ser resumida na seguinte frase: 'Posso não concordar com nenhuma das palavras que você disser, mas defenderei até a morte o direito de você dizê-las'. Naquela oportunidade, também ressaltei que a liberdade de expressão e a democracia são irmãs siamesas. Elas são inseparáveis. A vida de uma depende da outra. A democracia permite pluralidade de opiniões e de ideologias, é marcadamente um debate livre e aberto. A Constituição da República de 1988 protegeu expressamente esse direito, elevando-o à categoria de princípio. Neste momento de absoluta liberdade de opinião, potencializada pelo vasto e livre território das redes e mídias sociais, todos falam o que querem, mesmo que sejam inconveniências e inverdades. Ninguém aqui é alienado para não perceber a grave crise política e econômica por que o Brasil passa. Isso é fato! Estamos vivendo uma situação sui generis e perigosa. Pergunta-se: a crise política está afetando a economia ou a política está em crise porque a economia vai mal? Alguns afirmam que, se a economia estivesse bem, não haveria crise no País. Todavia, tenho dúvidas sobre essa afirmação. Em 2014, as eleições presidenciais foram acirradas, o País ficou dividido, e, o pior, as chagas políticas não foram curadas. A Oposição, primeiro, colocou em dúvida o próprio resultado do pleito, chegando a pedir auditoria das urnas. Depois, essa mesma Oposição foi ao Tribunal Superior Eleitoral - TSE para cassar o mandato da chapa Dilma-Temer. Paralelamente, o Tribunal de Contas da União - TCU trouxe à tona as pedaladas fiscais, prática essa que remonta a governos inclusive dos atuais críticos. Por fim, vieram os pedidos de impeachment . Nada disso é tema econômico. Tudo é político. Aliada à crise política, mas não menos importante para o seu aprofundamento, foi deflagrada a Operação Lava-Jato. De início, apenas empreiteiros, velhas raposas conhecidas do mundo da política, pois há muito patrocinam campanhas de Deputados e Senadores que, interessantemente, hoje bradam contra a corrupção e se posicionam como paladinos da justiça. Nesse ponto, fico tranquilo, uma vez que nunca recebi dinheiro das empresas investigadas na Lava-Jato para minhas campanhas. Outros receberam; eu, não. Posteriormente, a Lava-Jato chegou aos políticos. Um senador, inclusive, foi preso. As delações se sucedem. Políticos de matizes ideológicas diversas são acusados. Ao que parece, segundo notícias dos jornais, somente um dos delatores, empreiteiro por sinal, deve envolver 45 Parlamentares em sua colaboração premiada, pertencentes a quase todos os arcos políticos. Praticamente nenhum partido relevante, ao que parece, vai escapar. A Lava-Jato se transformou numa espécie de série televisiva, com capítulos emocionantes todos os dias. Tudo ao vivo. A TV está sempre presente nos momentos das prisões. Os depoimentos gravados são depois divulgados na mídia. Todavia, neste ponto, entendemos que os fatos são apenas a consequência do livre exercício da imprensa. Pode-se até não gostar, mas imprensa livre é fundamental para a democracia. Também são irmãs siamesas. Afinal, como diz o brocardo latino, ne nuntium necare, ou seja, não se deve matar o mensageiro. O que importa é a mensagem. Voltando ao campo jurídico, conduções coercitivas vêm sendo feitas ao arrepio da lei, não com um, mas, segundo dados da mídia, com centenas de pessoas. Aquilo que deveria ser utilizado apenas em casos de recusa ou de criação de óbices espúrios para comparecer ao juízo passou a ser uma espécie menor de prisão temporária. Causa preocupação quando se vê que as pessoas estão aplaudindo esse tipo de comportamento. Espere acontecer com elas. Imagine você sendo conduzido coercitivamente para depor, sem nunca ter se recusado a atender ao chamado do Judiciário. Certamente você não vai achar graça nenhuma. Isso é espetacularização. incompatível com o Estado Democrático de Direito. Não importa se foi feito com Fulano, que já foi Mandatário-Mor do País, ou Beltrano, pessoa do povo. O procedimento é ilegal. Ponto! Também causa perplexidade quando se abre o sigilo de conversas telefônicas que nada têm a ver com o objeto da investigação. Reclamar de panelaço para seu filho, por exemplo, é um direito que a pessoa tem. Não é crime. Continuar gravando as conversas do investigado, mesmo após ter sido revogada a ordem de grampo, é ilegal. óbvio - ou, pelo menos, deveria ser - que a gravação ocorrida após ter cessado a ordem é prova imprestável, é prova ilícita. Novamente, pergunto às pessoas que estão rindo se continuariam sorrindo se fosse com elas. Se tivessem a intimidade de suas conversas familiares sido devassada, sem nenhuma correlação com o fato investigado, você continuaria sorrindo ou ficaria indignado? Não quero aqui fazer juízo de valor se o Fulano tem culpa ou não. Isso deve ser apurado. E, se ele tiver culpa, que pague pelo erro, seja condenado. Ninguém está acima da lei e da Constituição. Entretanto, quero aqui fazer uma reflexão sobre os fatos e, independentemente do pendor ideológico, perguntar: isso está certo? assim que o País vai se comportar de agora em diante? Temos uma nova ordem de Estado de Direito? Inventada por quem? Aqui no Congresso não passou nenhuma alteração nesse sentido . Lembrem-se: ' o pau que bate em Chico, bate em Francisco' . Se hoje ele está batendo em seu inimigo, e você está aplaudindo, quem garante que amanhã não será você a próxima vítima? E, aí, vai apelar para quem? Voltando à problemática sobre as crises, vê-se que a crise política é que se alastrou. A crise econômica é consequência dela. A paralisia dos investimentos, em grande parte, é porque não há paz política, não há Governo forte, não há Congresso atuante e não há clima para reformas. Se quisermos sair da crise econômica, antes, temos que buscar a paz política. Não adianta continuar com a ladainha de que as instituições estão funcionando. Não! O Brasil está incendiado. Alguém tem que fazer o papel de bombeiro, e somente nós, representantes do povo e dos Estados, legitimamente ungidos a essa posição pelo voto sagrado, direto dos cidadãos, poderemos serenar os ãnimos. A exemplo do que ocorreu em outros países que passaram por profundas crises, precisamos fazer urgentemente uma grande concertação nacional. Oposição e Situação têm que se sentar à mesa e estabelecer uma agenda mínima para o País. As pessoas têm que entender que no Brasil não vige o parlamentarismo. O povo, através do plebiscito de 1993, fez clara opção pelo modelo presidencialista. Tentar implantar qualquer espécie de parlamentarismo, ainda que brando - se é que existe isso -, é contrariar a vontade do povo expressada em plebiscito. No parlamentarismo, o Chefe de Governo pode ser substituído num rol maior de hipóteses. Já no sistema presidencialista, adotado pelo Brasil, a única hipótese de impedimento do Presidente da República é o crime de responsabilidade. Fora essa possibilidade, não há outras. Tal como qualquer crime, a conduta é tipificada. preciso sempre ver se o fato se amolda à hipótese, regra comezinha ensinada nos primeiros anos do curso de Direito. Para que haja o impeachment, necessário se faz a abertura do devido processo legal, em que o contraditório e a ampla defesa, princípios constitucionais, possam ser plenamente exercidos. Ora, se você vai para o processo com a decisão já tomada, contra ou a favor, então, você não é democrata, uma vez que não lhe interessa a verdade dos fatos. De que vale o processo então? Já imaginou se os juízes julgassem sem ler os autos, apenas no ouvir falar, apenas por ideologia? Seria o fim do Estado de Direito. Para aqueles que já definiram o voto, contra ou a favor, pergunto: você sabe os motivos que fundamentam o atual pedido de impeachment ? Você leu a petição? Ou você está agindo sob o 'efeito manada', seguindo a multidão no ouvir dizer? Faça essa reflexão! Até que ponto é justo definir posição sem ler os autos? Você quer que eu, enquanto representante do povo, eleito de forma direta, me comporte assim, de modo inconsequente? Ou prefere que eu leia os autos, analise o pedido e, de forma justa, defina minha posição? Uma coisa é ser Deputado de oposição. Esse está louco para chegar ao poder. Ele se posiciona a favor do impeachment antes mesmo de ler os autos do processo. Ele não quer saber a verdade. Ele apenas mira o poder, nem que para isso ele tenha que atropelar os princípios do contraditório e da ampla defesa. Por outro lado, o fato de ser um parlamentar da base de sustentação do Governo também não autoriza uma tomada de posição contrária ao impeachment sem antes analisar o processo. Ambos estão errados. Dizer que é contra ou a favor, neste momento, quando o processo acabou de ser instalado, das duas, uma: ou é demagogia, no caso da Oposição, ou é subserviência, no caso da Situação. O momento exige cautela. Não é um jogo de futebol, com torcidas se confrontando de modo irracional. o futuro do País que está em jogo. a afirmação da democracia e do Estado de Direito. Ir à mídia e, sob o manto de opinião jornalística, chamar aquele que ainda não tomou posição de 'bagre ensaboado' ou gravar, sem autorização, a fala do Parlamentar e distribuir nas redes sociais, ou, ainda, disseminar panfletos apócrifos na Internet acusando o Parlamentar de traidor do povo, é exercício de liberdade de expressão, e respeito. Porém, não posso deixar de assinalar que é injusto e equivocado, pois, neste momento, somos magistrados e, como tais, temos que observar o devido processo legal, sob pena de atentar gravemente contra a Constituição. Não sou demagogo para posicionar-me a favor do impeachment apenas para ficar bem com os eleitores, sem, contudo, ter o cuidado de ler os autos e obedecer ao rito do devido processo legal. Também não sou subserviente para declarar, de modo inconsequente, meu voto contra o impeachment . Desculpem-me! Sou um democrata e um operador do Direito. Vou seguir o devido processo legal e decidir somente quando tiver a certeza dos justos. Não sou indeciso. Sou apenas uma pessoa cautelosa e responsável. Tenho amor pelo Estado de Direito. Se você não tem, paciência, pois, como dito antes, respeito sua opinião, ainda que com ela não concorde. Igualmente, respeite a minha, ainda que com ela você não concorde. Por outro lado, enquanto membro titular da Comissão do Impeachment, não farei ouvidos moucos ao clamor das ruas. Enquanto Parlamentar, tenho que ouvir a população. Assim, vou reunir-me com representantes da sociedade civil organizada, com formadores de opinião e, mais importante, com pessoas do povo, para auscultá-los. Quero saber a opinião de todos. Também acompanharei os movimentos sociais e as passeatas. Tudo vai servir para compor a minha decisão final. Também tomei a decisão de disponibilizar na minha página da Internet a integralidade dos autos do impeachment . Será interessante as pessoas acessá-la e verem o teor da petição, saberem o que fundamenta o impedimento que está sendo pedido, pois, como disse antes, muitos nem sabem sobre o que versa a petição. Estão agindo por ouvir dizer. Todavia, para disponibilização, vou antes consultar a Mesa da Cãmara, para saber se não existe nenhum óbice legal ou regimental a esse ato. Pretendo fazer tudo com transparência e dentro do devido processo legal. E assim farei, ainda que tenha que aturar a crítica do injusto ou o mau humor da Oposição ou, ainda, a incompreensão dos afoitos. Mas não quero aqui ser atropelado pelas circunstãncias e dedicar meu discurso exclusivamente ao processo de impeachment . Quero falar também da necessidade de o Estado atuar mais fortemente na saúde indígena, pois tenho visitado as aldeias e constatado que o atendimento na ponta está bom. A saúde básica está sendo atendida, porém, como tudo na vida, pode melhorar ainda mais. Nessas visitas, vi equipes de profissionais de médicos e enfermeiros muito dedicados e competentes e, neste momento, aproveito para parabenizá-los. Todavia, o mesmo não pode ser dito quanto ao indígena que precisa sair da aldeia para ser atendido na cidade. Não há uma rede de proteção que respeite suas particularidades e seus costumes. preciso, pois, melhorar o atendimento nos Municípios e cidades polos, bem como nas capitais. A média e a alta complexidade, para os índios, necessitam de urgentes melhorias. Os índios não podem continuar morrendo de tuberculose, doença há muito erradicada nas cidades. Também é preciso dar apoio psicológico aos indígenas, pois a taxa de suicídios nas aldeias é alarmante. A União, os Estados e os Municípios, respeitando-se os costumes e tradições dos indígenas, precisam criar uma rede social de proteção à saúde mais eficaz. Também aproveito para parabenizar os valorosos agentes comunitários de saúde e agentes de combate às endemias. Neste momento, em que o combate ao mosquito Aedes aegypti se tornou uma guerra santa, os valorosos agentes comunitários de saúde e de combate às endemias mostram todo o seu valor. Eles estão lá na ponta, junto com a população, principalmente a de baixa renda, travando a luta contra esse mosquito. Vê-se agora o quão importante é o trabalho desses valorosos profissionais da saúde. Assim, apesar de termos avançado muito nos seus direitos, precisamos avançar mais. A saúde básica depende desses valorosos profissionais. Eles não são gastos; são investimentos. Por fim, abro espaço para falar dos pescadores profissionais, pois estou preocupado com o futuro da classe. Os rios estão cada vez menos piscosos e as regras ambientais cada vez mais rígidas. A continuar assim, a profissão de pescador estará fadada à extinção. preciso urgentemente prepará-los para uma nova realidade. preciso desenvolver políticas públicas para migrá-los da atividade puramente extrativista para uma atividade produtiva. A aquicultura, em especial a criação de peixes, pode ser uma saída, mas não é a única. Os pescadores precisam ter acesso a cursos profissionalizantes. O Governo, após extinguir o Ministério da Pesca, não pode deixar o setor ao deus-dará, quer seja pela importãncia econômica, quer seja pela importãncia social. Por falar em importãncia social, faço aqui um apelo para que o Ministério do Meio Ambiente e o Ministério da Agricultura, Pecuária e Abastecimento não repitam neste ano a insensatez do ano passado. Não podem, sob a desculpa de desenvolver estudos, simplesmente liberar a pesca, no período da piracema, na Bacia Amazônica. Isso é contrário ao princípio da cautela do Direito Ambiental, pois, de modo geral, estuda-se primeiro e decide-se depois, não o contrário. Senão, fica parecendo que a medida foi puramente econômica, apenas para não pagar o seguro-defeso. No caso de Mato Grosso, a situação foi pior, uma vez que o Estado possui três bacias, sendo uma delas a Amazônica. A decisão do Governo Federal, através da Portaria Conjunta 192/2015, simplesmente liberou a pesca na Bacia Amazônica, enquanto o Governo do Estado manteve o defeso em todas as bacias. Em resumo, o pescador da Bacia Amazônica do Mato Grosso ficou proibido de pescar, mas não teve direito ao pagamento do seguro-defeso. A situação esdrúxula atingiu cerca de 600 famílias no norte do Estado. Espero que neste ano a União não cometa o mesmo desatino. Muito obrigado!"], ["23/02/2016 17:18:00", "PRONUNCIAMENTOS ENCAMINHADOS MESA PARA PUBLICA O SR. VALTENIR PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, venho do meio jurídico. Sou defensor público de carreira, com muito orgulho. Sempre fui parceiro do Judiciário brasileiro, em especial no meu Estado. Portanto, é com muita honra que participo desta solenidade e assumo a Presidência da Frente Parlamentar Mista para o Aperfeiçoamento da Justiça Brasileira. A separação dos poderes é fruto da construção teórica de pensadores como Platão, Aristóteles, Locke e Montesquieu . Todavia, a doutrina majoritária atribui a este último a formulação do modelo de tripartição de poderes, em sua obra intitulada O Espírito das Leis . Nela, o Poder Judiciário apresenta-se como atividade fundamental e essencial do Estado. A nossa Constituição da República consagrou esse modelo como princípio ao preconizar, em seu art . 2, que: 'São Poderes da União, independentes e harmônicos entre si, o Legislativo, o Executivo e o Judiciário' . No ãmbito dos Estados Federados, essa tripartição é replicada. No entanto, há que se assinalar que o poder do Estado é uno, indivisível e indelegável. O que existe não é separação de 'poderes', mas de 'atividades'. a forma encontrada pelo legislador para criar o mecanismo de freios e contrapesos, de modo a evitar a concentração de poderes e estabelecer um controle mútuo entre os órgãos. No citado art . 2 da Constituição da República vê-se duas palavras mágicas e caras que, de certa forma, estabelecem a essência do Estado Democrático de Direito do Brasil, qual seja: 'independentes' e 'harmônicos'. Ser independente é relativamente fácil, basta que cada poder fique, como diria o dito popular, 'no seu quadrado', fazendo aquilo que lhe é de competência . No caso do Judiciário, agir dentro do livre convencimento dos juízes, cujas decisões devem ser cumpridas, sem interferência externa . Doa a quem doer! A Lava - Jato é a prova viva dessa independência. Todavia, ser harmônico é muito mais complicado. Afinal, onde termina a harmonia e começa a intromissão não republicana de um poder no outro? Difícil de precisar, mas temos que exercitar. Na vida cotidiana, viver em harmonia não significa subsumir-se ao outro, mas respeitar o direito de cada um. Na convivência forçada dos órgãos, mutatis mutandis, não é diferente. O Poder Executivo há que respeitar os poderes Legislativo e Judiciário, e a recíproca há que ser verdadeira. Ninguém está acima ou abaixo. Todos estão no mesmo andar, lembrando que o povo está acima de todos. Afinal, é dele que emana o verdadeiro e único poder. Agora, voltando à concretude desta Frente Parlamentar, temos que traçar objetivos e persegui-los, de modo que ela possa justificar sua razão de existir . Caso contrário, será apenas 'sonho de uma noite de verão'. Nessa linha, enquanto Presidente, conclamo todos para aqui, numa espécie de grande 'concertação' social, estabelecer para a Frente Parlamentar Mista para o Aperfeiçoamento da Justiça Brasileira as seguintes diretrizes: - aprimoramento da legislação, pois o juiz não pode ser 'escravo' das leis. Ele precisa de instrumentos legais para resolver com justiça as demandas que lhes são submetidas; - celeridade na solução dos conflitos judiciais, todavia, sem comprometer a segurança jurídica; Ser célere não quer dizer ser atropelado. A qualidade das decisões judiciais não pode ficar comprometida em nome de uma pretensa agilidade. Os princípios do contraditório e da ampla defesa não podem ser mitigados e tampouco transigidos. Há que se buscar o 'caminho do meio' neste quesito, pois, como bem afirma Rui Barbosa, 'A justiça atrasada não é justiça, senão injustiça qualificada e manifesta ' . - necessidade do apoio de toda a comunidade jurídica, em especial dos tribunais, da OAB e das associações de magistrados e de serventuários. Juntos podemos ir muito longe. Separados, vamos continuar fazendo apenas 'voos de galinhas'; - reconhecer e instrumentalizar a Justiça para o papel de poder moderador, como verdadeiro pilar de uma democracia sólida, onde crises podem até aparecer, porém, sem jamais comprometer o funcionamento das instituições; Coincidentemente, estamos vivendo este momento. Há tormentas política, econômica e judicial . Porém, os órgãos estão se comportando, até aqui, dentro da normalidade . Oxalá continue assim! - Processo judicial eletrônico, pois, da forma como está, não pode continuar. A sua adoção há que ser política de Estado capitaneada pelo Conselho Nacional de Justiça - CNJ; Não adianta querer desenvolver uma ferramenta trabalhando em 'ilhas'. Por óbvio, esse formato de condução não vai chegar a lugar algum e, se chegar, será por um preço muito acima do que deveria ter sido. Precisamos centrar recursos no CNJ para que aquele órgão comande, de modo ordenado, a revolução tecnológica de que tanto a Justiça precisa . Caso contrário, ela se tornará uma Justiça anacrônica, perdulária e incompatível com a modernidade do Séc. XXI. Enfim, 'alea jacta est!' - ou seja, em bom português, a sorte está lançada! E, assim, devemos aproveitar a oportunidade desta Frente Parlamentar Mista para buscar o efetivo aperfeiçoamento da Justiça brasileira, sem descurar jamais que tudo deve ser feito em nome povo. Muito obrigado!"], ["19/12/2017 14:40:00", "O SR. VALTENIR PEREIRA - Sr. Presidente, nobres pares, constam na pauta os projetos referentes à criação de três universidades federais: a Universidade de Rondonópolis, a Universidade de Catalão e a Universidade de Jataí, estas duas em Goiás. No diálogo que tivemos com o Solidariedade, fizemos um encaminhamento e estamos bastante otimistas, pois hoje votaremos estes projetos de extrema importãncia para o Brasil. Portanto, nobres pares, peço apoio para votarmos estes projetos, para fecharmos o ano com chave de ouro, dando um presente à educação do nosso País. O SR. PRESIDENTE - Deputado Valtenir, eu já conversei com os Deputados. Já está tudo ajeitado."], ["19/12/2017 15:52:00", "O SR. VALTENIR PEREIRA - Sr. Presidente, quanto ao desmembramento do campus de Rondonópolis para criar a Universidade Federal de Rondonópolis, ressalto que esse campus já oferece hoje mais de 20 cursos de graduação, 4 cursos de mestrado, fora os cursos de extensão, e conta com cerca de 5 mil alunos. Isso é muito importante. Então, o PSB encaminha 'sim', pela aprovação desse grande projeto para o Estado de Mato Grosso."], ["12/12/2017 15:48:00", "O SR. VALTENIR PEREIRA - Sr. Presidente, hoje, na reunião do Colégio de Líderes, trabalhei para pautar o projeto que cria a Universidade Federal de Rondonópolis. Está pautado. E eu quero fazer um apelo às Oposições, principalmente ao Partido dos Trabalhadores, para votarmos esse projeto. Ele tem a autoria da Presidente Dilma Rousseff, que mandou para esta Casa esse importante projeto não só para Mato Grosso, mas também para Goiás, pois cria duas universidades neste Estado. Faço um apelo ao Partido dos Trabalhadores, ao PSOL, à REDE e a todos os partidos que estão fazendo oposição para que nos ajudem a aprovar esse projeto que cria a Universidade de Rondonópolis no Estado de Mato Grosso."], ["06/12/2017 14:20:00", "O SR. VALTENIR PEREIRA - Sr. Presidente, nobres pares, o Projeto de Lei n 6.437, dos agentes comunitários de saúde e agentes de combate às endemias, não traz nenhuma despesa ao Erário. Ele apenas cria novas atribuições para os agentes comunitários. Eu posso afirmar isso com muita segurança, porque fui Relator desse projeto. Viajamos o Brasil. Fomos a mais de 20 Estados, com apoio do Presidente Mandetta, com apoio do Presidente Rodrigo Maia, para dialogar com a categoria. Então eu posso assegurar aos nobres pares que o projeto não traz qualquer despesa ao Governo."], ["01/06/2017 11:14:00", "O SR. VALTENIR PEREIRA - Sr. Presidente, nobres pares, eu ocupo esta tribuna para fazer um agradecimento especial ao Presidente desta Casa, o Deputado Rodrigo Maia. Eu fui Relator do Projeto de Lei n 6.437, de 2016, de autoria do Deputado Raimundo Gomes de Matos. Pela Comissão Especial, o Deputado Rodrigo Maia, como Presidente desta Casa, permitiu que visitássemos 21 cidades, 21 capitais no Brasil - deu-nos as condições para fazer isso -, às quais levamos esse projeto, nas quais debatemos esse projeto com os agentes comunitários de saúde, com os agentes de combate às endemias, com secretários de saúde, com a FIOCRUZ, com o Conselho Federal de Enfermagem, enfim, com vários atores que cuidam da saúde do nosso País. E pudemos produzir um relatório que foi aprovado de forma unãnime nesta Casa. Então, eu quero agradecer ao Deputado Rodrigo Maia e também ao Deputado Mandetta, o Presidente da Comissão Especial. O Deputado Rodrigo Maia não tem medido esforços para atender os agentes comunitários de saúde e os agentes de combate às endemias nesta Casa. Muito obrigado, Sr. Presidente."], ["03/05/2017 14:18:00", "O SR. VALTENIR PEREIRA - Sr. Presidente, nobres pares, os agentes comunitários de saúde e os agentes de combate a endemias no Brasil estão de luto. Infelizmente hoje faleceu Ruth Brilhante, que é Presidente de Honra da CONACS. Eu quero registrar a nossa solidariedade a todos os agentes comunitários de saúde e a todos os agentes de combate a endemias pelo passamento dessa querida companheira de muita luta, que esteve neste Parlamento por diversas vezes defendendo a causa dos agentes comunitários de saúde e dos agentes de combate a endemias."], ["19/04/2017 09:30:00", "Ata da 82 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de abril de 2017. 9h55, o Sr. Valtenir Pereira, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 50 anos da Fundação Nacional do - FUNAI e ao Dia do ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto de Lucena, Deputado Federal; Antônio Fernandes Toninho Costa, Presidente da Fundação Nacional do - FUNAI; Cacique Paulinho Payakan Kayapó; Arruda Lins, Diretor do Departamento de Atenção à Saúde Indígena; Márcia Kambeba, indígena da Microrregião do Alto Solimões - AM; Tucano, Coordenador do Memorial dos Povos Indígenas; e Juvenal Araújo Junior, Secretário Especial de Políticas de Promoção de Igualdade Racial. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo da campanha Abril Indígena 'Combate ao Preconceito', o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Antônio Fernandes Toninho Costa, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Valtenir Pereira, autor do requerimento. Reassumiu a Presidência o Sr. Valtenir Pereira e concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; e Roberto de Lucena, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Jordy e concedeu a palavra aos Srs. Ságuas Moraes, pelo PT; Ricardo Tripoli, Líder do PSDB; Edmilson Rodrigues, pelo PSOL; Delegado Mauro, pelo PSD; Professor Victório Galli, Líder do PSC; e Márcia Kambeba, Juvenal Araújo Junior, Cacique Paulinho Payakan, Tucano e Arruda Lins, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Eliziane Gama e concedeu a palavra ao Sr. Arnaldo Jordy, autor do requerimento. A Sra. Presidente solicitou que o pronunciamento do Sr. Pr. Marco Feliciano, autor do requerimento, fosse dado como lido. Usaram da palavra pela ordem a Sra. Simone Morgado e os Srs. Marcos Reategui, Eliziane Gama, Erika Kokay, Vicentinho Júnior e João Marcelo Souza. Após a apresentação da dança 'Beija-flor', dos indígenas das etnias do Xingu Kamayurá, Kuikuro, Mehinako e Yawalapiti, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h18, encerrou a sessão. Rodrigo Maia Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["19/04/2017 09:30:00", "Ata da 82 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de abril de 2017. 9h55, o Sr. Valtenir Pereira, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 50 anos da Fundação Nacional do - FUNAI e ao Dia do ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto de Lucena, Deputado Federal; Antônio Fernandes Toninho Costa, Presidente da Fundação Nacional do - FUNAI; Cacique Paulinho Payakan Kayapó; Arruda Lins, Diretor do Departamento de Atenção à Saúde Indígena; Márcia Kambeba, indígena da Microrregião do Alto Solimões - AM; Tucano, Coordenador do Memorial dos Povos Indígenas; e Juvenal Araújo Junior, Secretário Especial de Políticas de Promoção de Igualdade Racial. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo da campanha Abril Indígena 'Combate ao Preconceito', o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Antônio Fernandes Toninho Costa, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Valtenir Pereira, autor do requerimento. Reassumiu a Presidência o Sr. Valtenir Pereira e concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; e Roberto de Lucena, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Jordy e concedeu a palavra aos Srs. Ságuas Moraes, pelo PT; Ricardo Tripoli, Líder do PSDB; Edmilson Rodrigues, pelo PSOL; Delegado Mauro, pelo PSD; Professor Victório Galli, Líder do PSC; e Márcia Kambeba, Juvenal Araújo Junior, Cacique Paulinho Payakan, Tucano e Arruda Lins, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Eliziane Gama e concedeu a palavra ao Sr. Arnaldo Jordy, autor do requerimento. A Sra. Presidente solicitou que o pronunciamento do Sr. Pr. Marco Feliciano, autor do requerimento, fosse dado como lido. Usaram da palavra pela ordem a Sra. Simone Morgado e os Srs. Marcos Reategui, Eliziane Gama, Erika Kokay, Vicentinho Júnior e João Marcelo Souza. Após a apresentação da dança 'Beija-flor', dos indígenas das etnias do Xingu Kamayurá, Kuikuro, Mehinako e Yawalapiti, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h18, encerrou a sessão. Rodrigo Maia Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["18/04/2017 14:24:00", "O SR. VALTENIR PEREIRA - Sr. Presidente, nobres pares, quero registrar o trabalho realizado pela Comissão Especial que vai emitir parecer ao Projeto de Lei n 6.437, de 2016. Ontem membros da Comissão Especial estiveram em Salvador e Aracaju, onde realizamos duas audiências públicas, dois seminários estaduais. Na ocasião atingimos o número de oito capitais visitadas. Nosso objetivo é visitar 22. Estaremos em Santa Catarina e no Paraná também. Na quinta-feira desta semana vamos a Belém debater o PL 6.437/16, de autoria do Deputado Raimundo Gomes de Matos, que trata das atribuições dos agentes comunitários de saúde e dos agentes de combate às endemias, bem como da formação técnica desses profissionais... O SR. PRESIDENTE - O discurso de V.Exa. será divulgado no programa A Voz do Brasil, Deputado."], ["10/07/2018 15:16:00", "O SR. VALTENIR PEREIRA - Sr. Presidente, eu quero pedir ao Presidente Rodrigo Maia que faça a leitura da Medida Provisória n 827, de 2018. Essa medida provisória é extremamente importante para a saúde preventiva do Brasil, porque trata das atribuições dos agentes comunitários de saúde e agentes de combate a endemias. Se nós não lermos hoje esta medida provisória aqui no plenário, nós ficamos impossibilitados também de votá-la. E precisamos votar essa matéria! Medida provisória tem prazo. Entraremos em recesso, só voltaremos em agosto e, depois, teremos o período eleitoral. Estou extremamente preocupado. Por isso chamo a atenção desta Casa e peço encarecidamente ao nosso Presidente Rodrigo Maia que leia a Medida Provisória n 827, de 2018, que trata dos agentes comunitários de saúde e agentes de combate a endemias e que a coloque em votação. São esses os meus registros, Sr. Presidente. Peço que eles sejam divulgados no programa A Voz do Brasil . O SR. PRESIDENTE - Será dada publicidade ao seu pronunciamento."], ["10/07/2018 16:40:00", "O SR. VALTENIR PEREIRA - Sr. Presidente, eu quero aqui registrar um grande equívoco da Confederação Nacional dos Municípios. A Confederação Nacional dos Municípios está orientando os Prefeitos a entrarem em contato com os Parlamentares para não aprovarem a Medida Provisória n 827, de 2018, que trata dos agentes comunitários de saúde e agentes de combate às endemias, alegando que vai aumentar as despesas para as Prefeituras. Isso é mentira! Hoje o Governo Federal, que já repassa 1.014 reais para as Prefeituras pagarem os salários dos agentes, na medida provisória vai para 1.250 reais, depois para 1.400 reais e depois para 1.550 reais. Todos esses valores quem vai bancar é o Governo Federal. Então, é uma grande mentira da Confederação Nacional dos Municípios que, em vez de prestar um serviço para os Municípios, está prestando um desserviço, porque está usando a mentira para atrapalhar a vida dos Prefeitos do Brasil. Esse o registro que faço. Sr. Presidente, peço a V.Exa. que o pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Defiro o pedido de V.Exa."], ["06/06/2018 14:32:00", "O SR. VALTENIR PEREIRA - Sr. Presidente, nobres pares, é importante essa legislação que disciplina o distrato em caso de inadimplemento de unidade imobiliária, incorporação e parcelamento do solo. Agora, o MDB encaminha 'sim' ao texto original, mas ressalva os destaques, especialmente a questão da multa, que, embora de 50% tenha baixado para 25%, ainda é muito alta. Nós queremos concordar pelo menos com 10% do texto original. Então, encaminhamos 'sim' pelo texto original, porque é um projeto extremamente importante, que disciplina esta relação entre o construtor e o consumidor."], ["06/06/2018 14:32:00", "O SR. VALTENIR PEREIRA - O PMDB, Sr. Presidente, encaminha 'não' a esses destaques, ressalvando a questão dos 10%, que vai ser votada num outro destaque posteriormente."], ["06/06/2018 14:32:00", "O SR. VALTENIR PEREIRA - O MDB encaminha o voto 'sim' a esta emenda, Sr. Presidente. Nós queremos que seja de 10% a multa. o seguinte: esta emenda estimula o empreendedor que tenha má-fé, que queira agir de má-fé, a facilitar a adesão, a aquisição de um imóvel, para depois criar dificuldades. Aí o consumidor vai desistir e terá que abrir mão de 25% do valor pago. Nós não concordamos com isso. Por isso, encaminhamos 'sim' neste encaminhamento, para que volte o texto original de 10%."], ["06/06/2018 14:32:00", "O SR VALTENIR PEREIRA - Sr. Presidente, falei agora com o Líder Baleia. Em razão de um acordo que foi firmado, o MDB vai mudar a orientação para 'não', mas ressalvo que o Deputado Valtenir vai votar 'sim', porque não concorda com os 25%."], ["19/04/2018 14:16:00", "O SR. VALTENIR PEREIRA - Sra. Presidente, Sras. Parlamentares, Srs. Parlamentares, autoridades e indígenas aqui presentes, espectadores e ouvintes da TV Cãmara, hoje, 19 de abril, comemoramos o Dia do . um dia de homenagem aos primeiros habitantes do território brasileiro: os povos indígenas. Há 75 anos, o então Presidente da República, Getúlio Vargas, criou, por meio do Decreto-Lei n 5.540, de 1943, o Dia do . Essa data passou a representar um dia especial de luta em favor dos povos originários. Ser índio vai muito além de falar uma língua nativa, usar ou não cocar ou pinturas corporais. Ser índio é uma questão de identidade que envolve mais de 900 mil pessoas em todo o Brasil, distribuídas em 305 etnias, que falam 274 línguas. No meu Estado, Mato Grosso, vivem mais de 43 mil indígenas, que representam mais de 48 etnias, entre elas: xavante, bororo, bakairi, arara, nambikwara, paresí, yawalapiti, rikbaktsa, terena, enawenê-nawê, cinta larga, kuikuro, kamaiurá, kisêdjê - suiá -, kayapó, yudja - juruna -, os povos do Araguaia e tantos outros. A data de hoje representa a luta desses povos por seus direitos, que passaram a ser expressos apenas com a Constituição Federal de 1988, que estabeleceu novos marcos para as relações entre o Estado, a sociedade brasileira e os povos indígenas. Na Carta Magna, houve o reconhecimento do fato histórico de que os índios foram os primeiros ocupantes do Brasil. Assim, passaram a ser assegurados novos preceitos constitucionais aos povos indígenas, como o respeito a sua organização social, costumes, línguas, crenças e tradições. Garantiu-se o direito à diferença, como está disposto no art. 231: Art. 231. São reconhecidos aos índios sua organização social, costumes, línguas, crenças e tradições, e os direitos originários sobre as terras que tradicionalmente ocupam, competindo à União demarcá-las, proteger e fazer respeitar todos os seus bens . Outro aspecto contemplado foi a Constituição permitir que os índios, suas comunidades e organizações, como qualquer pessoa física ou jurídica no Brasil, tenham legitimidade para ingressar em juízo em defesa de seus direitos e interesses. Ainda, na Constituição, o art. 215 dispõe que - abre aspas 'O Estado garantirá a todos o pleno exercício dos direitos culturais' - fecha aspas. Por ser Parlamentar e representar a população de Mato Grosso, onde vive uma significativa parcela da população indígena, atuo em defesa da garantia dos direitos dos povos indígenas do País e do meu Estado. A situação em que se encontram os povos indígenas no Brasil não está fácil. Se a crise está presente no País, ela também atinge essa parcela da população que tanto necessita de acesso à saúde, à educação e, principalmente, de direito a manter sua cultura. Dados registrados pelo Ministério da Saúde demostram que a qualidade de vida de quem se identifica como indígena é pior do que a dos não indígenas: o índice de mortalidade infantil indígena, em 2013, foi de 43,46 mortos para cada mil nascidos vivos, enquanto a média brasileira é de 15 mortos; casos de suicídio são de 30 para cada mil pessoas entre a população indígena, enquanto em ãmbito nacional é de 5,3; já o número de homicídios, em 2014, soma 138 indígenas assassinados, em contrapartida ao nacional, em 2013, de 97. São muitas as lutas desses povos, que vão da melhoria de saúde, educação, infraestrutura, direitos sociais, culturais e outros que envolvem sua representatividade ao respeito à diferença e à garantia de seus direitos. E, a questão indígena é uma de minhas lutas. Represento aqui a população mato-grossense e também os povos indígenas que vivem no meu Estado e no meu querido País. Quanto à saúde, atuei a favor dos indígenas, em 2016, para que o Ministério da Saúde revogasse as Portarias n s 1.907 e 2.141, ambas de 2016, que alteravam o sistema de gastos da Secretaria Especial de Saúde Indígena, que determinava que inúmeros gastos teriam que ser autorizados previamente pelo comando da pasta. Isso iria burocratizar e tornar ainda mais complicada a situação da saúde indígena. Na época, foram muitos os protestos dos índios contra essa mudança, como bloqueio de rodovias e invasões aos prédios de unidades estaduais da Secretaria Especial de Saúde Indígena. Felizmente, as portarias foram revogadas pelo então Ministro Ricardo Barros. Enviei vários recursos de emendas de minha autoria para hospitais dos Municípios do meu Estado, priorizando o atendimento à população indígena. Continuo em busca de recursos para conseguir atender às demandas e às solicitações feitas pela população indígena, especialmente a construção das CASAIS - Casa de Saúde Indígena no Estado de Mato Grosso. Ainda sobre saúde, outra questão preocupante que atinge os povos indígenas é o aumento do consumo de álcool, pois há atualmente um processo de dependência química. Defendo que o combate seja feito por meio de uma fiscalização rígida. São muitas as lutas e ações em favor dos povos indígenas, que vão de necessidades básicas, como saúde e educação, até o simples direito de manter suas culturas. E, constitucionalmente, o Estado é o responsável por garantir os seus direitos. O Dia do deve ser lembrado diariamente. A causa indígena é uma questão de respeito às diferenças. E, o Brasil é um país pluralista, que reconhece a diversidade. Parabéns, povos indígenas, pelo seu dia! Contem comigo em suas lutas! Agradeço a todos a atenção. O SR. PRESIDENTE - Muito obrigado. Parabéns, Deputado Valtenir Pereira, pelo seu pronunciamento em homenagem aos povos indígenas no Dia do ."]]}