{"VANDER LOUBET": [["14/06/2016 19:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. VANDER LOUBET - Sr. Presidente, Sras. e Srs. Deputados, a Secretaria Especial da Saúde Indígena - SESAI, do Ministério da Saúde, manifesta pesar aos familiares do agente de saúde indígena Cloudione Rodrigues Souza, 26 anos, da etnia guarani-kaiowá, falecido nesta terça-feira, 14 de junho, em decorrência de conflitos étnicos na região de Caarapó, Mato Grosso do Sul. O jovem agente foi morto covardemente por homens armados que atiraram em cerca de mil indígenas. Os agentes estavam reunidos no território próximo à aldeia Te', quando foram surpreendidos por homens armados, que se encontravam em aproximadamente 60 caminhonetes. lamentável que mais uma vez ocorram fatos dessa natureza, em prejuízo de nossos irmãos indígenas. Que Deus proteja todos os povos indígenas neste momento de dor. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. VANDER LOUBET - Sr. Presidente, impeachment sem crime é golpe, e a Presidente Dilma não cometeu crime. Pela democracia e pela liberdade, eu voto 'não'. O SR. FELIPE BORNIER - Deputado Vander Loubet, do PT do Mato Grosso do Sul: voto 'não'. Total: 27 votos."], ["25/10/2017 16:50:00", "O SR. VANDER LOUBET - Sr. Presidente, não dá para defender o indefensável: um Governo que tira direitos dos trabalhadores, que entrega as empresas nacionais e que quer fazer a reforma da Previdência. O meu voto é 'não' ao parecer, a favor da investigação. A SRA. DEPUTADA MARIANA CARVALHO - Deputado Vander Loubet: voto 'não'. Total: 51 votos 'não'."], ["02/08/2017 14:36:00", "O SR. VANDER LOUBET - Sr. Presidente, o nosso voto é contra o relatório, a favor da investigação e contra a reforma da Previdência. Voto 'não'. A SRA. MARIANA CARVALHO - Deputado Vander Loubet: voto 'não'. Total: 49 votos 'não'."], ["05/07/2017 16:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. VANDER LOUBET - Sr. Presidente, Sras. e Srs. Deputados, queremos anunciar o maior evento de empreendedorismo prático do mundo, em 54 horas de ação: No talk, all action! O Startup Weekend UFMS será realizado pela primeira vez na Universidade Federal de Mato Grosso do Sul - UFMS. Serão 54 horas, ao longo de um fim de semana, com diversos empreendedores, desenvolvedores, designers e entusiastas, que se unem para compartilhar ideias, formar equipes e criar startups . o maior conjunto de eventos de startups do mundo, com edições realizadas em quase 700 cidades em todos os continentes. Tudo começará na noite de sexta-feira, 7 de julho, no Centro de Formação de Professores, no andar térreo da UFMS, em Campo Grande, no Estado de Mato Grosso do Sul. O palco estará aberto para os participantes compartilharem suas ideias e inspirarem outros a se juntarem a seus times. As mais bem votadas serão escolhidas. Durante o sábado e o domingo, dias 8 e 9 de julho, os times deverão encontrar um modelo de negócios e criar um produto viável mínimo, utilizando metodologias e ferramentas como Lean Startup, Business Model Generation e Desenvolvimento de Clientes. Durante a maior parte do tempo haverá mentores que ficarão à disposição dos participantes. No domingo, os times apresentarão o que tiverem construído e receberão feedbacks valiosos de jurados experts . Os melhores serão premiados. O tema dessa edição será livre, e por certo haverá de sedimentar que uma startup é uma inovação e uma ruptura de paradigma em qualquer área de atuação, e não somente na área de computação. A produção informa que pode acontecer não existir alguma ideia, mas há a certeza de que sempre surge alguma ideia entre os participantes. E essa expectativa faz parte do próprio evento. Assim, seguramente, ideias e posições firmes e inovadoras fluirão entre os participantes, o que ensejará o sucesso do evento. Muito obrigado."], ["18/04/2018 17:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. VANDER LOUBET - Sr. Presidente, Sras. e Srs. Deputados, n osso pronunciamento vai se referir ao Jornal O Progresso, de Dourados, no Estado de Mato Grosso do Sul, cuja história se confunde com quem o dirige. Portanto, trata-se de dupla homenagem. O jornal O Progresso pioneiro no Estado de Mato Grosso do Sul, sendo o mais antigo do Estado. Foi fundado por Weimar Gonçalves Torres, advogado, jornalista e poeta, em 21 de abril de 1951, com o lema Pensamento e Ação por uma Vida Melhor . Esse importante meio de comunicação tem como Diretora-Presidente Adiles do Amaral Torres e, como sócias, as filhas June Torres e Blanche Torres . Sua tiragem diária é de aproximadamente 12.500 exemplares, e ele circula de segunda a sábado. Esse impresso é imbatível em Dourados e no interior do Estado e hoje circula em 54 Municípios. Em 21 de abril de 2018 ingressará no 68 ano de circulação. O Progresso filiado à Associação Nacional do Jornal, e desde 1998 tem como ação social a leitura como forma de colaborar na qualidade do ensino, proposta esta que faz parte do Programa Jornal e Educação, desenvolvido pelo O Progresso com o objetivo de contribuir na formação de leitura crítica de estudantes e educadores da rede de ensino de Dourados e Região. Adiles do Amaral Torres, nascida em Dourados em 29 de dezembro de 1933, filha dos pioneiros gaúchos Vlademiro Muller do Amaral e Theodolinda Ugolini do Amaral, é jornalista - profissional DRT MT n 91 - e Diretora-Presidente do jornal O Progresso desde 1982. a mais antiga colunista social em atividade no Brasil, razão pela qual foi homenageada na data de 8 de dezembro de 1999 pela Assembleia Legislativa do Estado de São Paulo com o troféu FEBRACOS - Federação Brasileira das Associações de Colunistas Sociais, indicada pela então Deputada Estadual Edir Sales. formada em Ciências Jurídicas pela UNIGRAN, turma de 1980, e advogada inscrita na Ordem dos Advogados do Brasil, Secção de Mato Grosso do Sul, sob o n 2.789. Pelos relevantes serviços prestados à Nação Brasileira, recebeu do Ministério da Educação, através da Academia Municipalista de Letras do Brasil, em 12 de novembro de 1999, o diploma Ordem do Mérito Cívico Cultural Intelectual no grau de Comendadora. Da Sociedade de Estudos de Problemas Brasileiros recebeu a Ordem do Mérito Cívico Cultural e Social, e, em testemunho dos relevantes serviços prestados ao civismo e à cultura de nossa Pátria, a outorga de Comendadora. Pela Associação dos Ex-Combatentes do Brasil, na data de 19 de abril de 1999 foi-lhe outorgada a medalha da Vitória, tendo ela sido a primeira mulher a receber essa homenagem. Do Comando Militar do Oeste/9 Divisão do Exército, em 25 de agosto de 1998, recebeu o diploma Colaborador Emérito do Exército Brasileiro. No dia 13 de maio de 2003 recebeu a outorga do Título de Mérito Legislativo conferido pela Assembleia Legislativa de nosso Estado de Mato Grosso do Sul. No dia 1 de outubro de 2007 recebeu a Comenda conferida pelo TRT - Tribunal Regional do Trabalho da 24 Região: Ordem Guaicurus do Mérito Judiciário do Trabalho. No dia 29 de fevereiro de 2008 recebeu o prêmio Amiga do Advogado, instituído pela OAB, Seccional de Mato Grosso do Sul. No dia 08 de março de 2008 recebeu da Assembleia Legislativa homenagem pelo Dia Internacional da Mulher, por sua destacada participação no desenvolvimento de Mato Grosso do Sul. Como poetisa, em 2013 recebeu o colar Mérito Judiciário do Tribunal de Justiça do Mato Grosso do Sul. Casou-se com Weimar Torres aos 17 anos de idade e com ele teve 3 filhos: June, Blanche e Weimar Junior . Tem 6 netos e 3 bisnetas. Weimar Torres faleceu em 1969, em pleno mandato de Deputado Federal, vitimado em acidente aéreo. casada desde 1985 com Carlos Alberto Farnesi, Assessor Jurídico do Jornal O Progresso . defensora ferrenha da natureza, residindo em terreno onde preserva inúmeras árvores com muito amor e carinho. Registre-se que quando mandou construir o muro de sua residência, para não ter que sacrificar duas árvores, fez recortes significativos para preservá-las, em bonito gesto de respeito pela natureza. Na cidade de Dourados, na Grande Dourados, no CONESUL e no Vale do Ivinhema recebeu inúmeros diplomas de Honra ao Mérito pelos serviços prestados, bem assim, títulos outorgados por Clubes de Serviço e Entidades Filantrópicas. Não resta a menor dúvida de que Adiles do Amaral Torres é mulher do seu tempo e que a ele se antecipou . empreendedora, eficiente, capaz, inteligente, profissional, mulher, mãe, além de ser modelo e exemplo para muitas e muitas gerações. Muito obrigado ."]]}