{"VANDERLEI MACRIS": [["12/07/2016 18:28:00", "O SR. VANDERLEI MACRIS - Muito obrigado, Presidente Manato. evidente que vejo como uma das mais importantes decisões a que vai ser tomada amanhã por este Plenário. Vamos eleger um novo Presidente, aquele que vai conduzir os trabalhos desta Casa pelos próximos meses até a eleição do Presidente definitivo. Sr. Presidente, o Brasil passou, nesses últimos anos, por momentos de muita intranquilidade e de desavenças na sociedade, por conta de um governo que extrapolou a sua função de gerenciar os nossos destinos e se meteu numa corrupção sem tamanho; por conta de um governo que, ao longo do tempo, acabou com as esperanças do povo brasileiro. Um excepcional trabalho por parte da Justiça de Curitiba, a Lava-Jato, mostrou ao Brasil a estruturação de uma cadeia de interesses para assaltar o dinheiro público, montada na direção contrária aos interesses da sociedade. Isso levou, Sr. Presidente, Srs. Deputados, a sociedade brasileira a um total descrédito; levou a uma decisão desta Cãmara de cassar uma Presidente da República, de aprovar um processo de impeachment que, neste momento, está no Senado; levou o Conselho de desta Casa a oferecer um parecer pela cassação de um Presidente do Parlamento brasileiro, o Sr. Eduardo Cunha, que neste momento presta depoimento, após derradeira decisão tomada pelo Conselho de . Portanto, com esses dois polos de divergência que nós tivemos no País - a Presidente Dilma Rousseff de um lado e o Presidente do Legislativo de outro lado -, nós estamos, na verdade, passando a limpo este País. Cassa-se a Presidente Dilma, cassa-se o Presidente Eduardo Cunha e se percebe, sob a direção de um novo Presidente da República e de um novo Presidente desta Cãmara, com a votação amanhã, uma nova esperança: a possibilidade de darmos rumo aos interesses do País, de votarmos matérias que possam efetivamente corrigir os desatinos praticados pela corrupção nos últimos anos. Sr. Presidente, amanhã vamos dar um voto de confiança a um Presidente que, espero, seja um Deputado limpo, um Deputado que não esteja metido nos atos de corrupção da Lava-Jato, um Deputado que assuma a Presidência com o nosso voto e seja capaz de mostrar à sociedade que haveremos de ter um novo caminho, uma nova esperança. Haveremos de ter uma nova gestão nesta Casa, capaz de dar ao Brasil a possiblidade real de confiar, mais uma vez, nas instituições deste País. Esperamos, na eleição de amanhã, ter a possibilidade real de eleger um Presidente que passe credibilidade para a sociedade. Nós precisamos de um Presidente limpo, que seja ficha limpa. Precisamos de um Presidente que dê garantias ao Plenário e respeite, democraticamente, não só as minorias, mas também as decisões desta Casa em relação ao Executivo. Precisamos de um Presidente que tenha credibilidade perante a sociedade brasileira. isso que vamos fazer amanhã. Essa será a nossa responsabilidade. Vamos em frente! possível que saia um Brasil novo de tudo isso. Muito obrigado. O SR. PRESIDENTE - Eu agradeço ao nobre Deputado."], ["28/06/2016 15:28:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, eu gostaria, neste momento, de fazer uma consideração a respeito de um índice da Fundação Instituto de Pesquisas Econômicas - FIPE que acaba de ser divulgado, mostrando a diferença entre a queda da receita de São Paulo e a média nacional. Na média nacional, Sr. Presidente, houve um aumento de despesa de 100 para 124,7, sendo que a queda de receita passou de 100 para 99,9. Já em São Paulo, em um índice partindo de 100, chega-se a 106,9 de queda de despesa, registrando, ao mesmo tempo, 106,5 de queda de receita. Ou seja, receita e despesa caíram de maneira conjunta. A média nacional é como uma boca de jacaré: sobe a despesa e cai a receita. Em São Paulo, caem receita e despesa ao mesmo tempo. Isso mostra a competente gestão do Governo do Estado de São Paulo, do Sr. Geraldo Alckmin, diferentemente do que ocorre nos demais Estados. Portanto, São Paulo mantém, de maneira bastante efetiva, a linha da responsabilidade fiscal, conforme demonstram os índices da FIPE divulgados há pouco. Evidentemente, apesar da queda da receita e dos cortes orçamentários, os investimentos nas áreas de educação, saúde e transportes continuam no Estado de São Paulo. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Vanderlei Macris."], ["22/06/2016 13:36:00", "O SR. DEPUTADO VANDERLEI MACRIS - Sr. Presidente, Srs. Deputados, meus caros convidados para esta Comissão Geral, Dr. Deltan Martinazzo Dallagnol, na pessoa de quem cumprimento todos os presentes, eu quero contar uma pequena história. Eu tenho já uma longa vida parlamentar. Há mais de 20 anos, quando saía para pedir voto à população, as pessoas chegavam e diziam: 'Macris, eu vou votar em você. Mas é o seguinte, o jogo do meu time ontem, não sei o quê. Olha, a cerveja...'. Ninguém queria falar de política, apenas se comprometia a votar. Eu acompanhei toda essa história, durante os meus 10 mandatos, nesses 40 anos, e pude sentir algo que hoje me dá confiança e me causa otimismo em relação ao futuro. Por que esse otimismo? Porque não há, na periferia ou no centro de qualquer cidade deste País, uma rodinha de duas ou três pessoas em que não se discuta política. Não há um lugar em que não se debata sobre a situação do País. Esse assunto está muito mais presente na vida do cidadão brasileiro do que o futebol. Isso mostra a necessidade de estimularmos a presença da cidadania nas ruas do nosso País, exigindo mudanças. Essas mudanças estão acontecendo! Eu posso dizer isso com muita tranquilidade, em função da longa história que tenho na vida pública. Além disso, quero dizer que este momento é reflexo do fato de que mais de 2 milhões de pessoas se manifestaram a respeito da mudança de conceito em relação à corrupção. Nós do Parlamento brasileiro temos que dar uma resposta. E essa resposta tem que vir através dessas propostas que estão aqui para debate neste Parlamento. Eu me somo também àqueles que defendem a mudança sob o ponto de vista de uma reforma política. Por quê? O voto distrital, que o meu partido, o PSDB, e eu defendemos, pode ser uma grande alternativa para aproximar mais o cidadão do seu representante, a fim de que ele possa cobrar mais e estar mais presente. Muitas vezes, o poder econômico tira o cidadão de determinada comunidade e vai buscar em outra o voto, para poder ludibriar parte da comunidade. Portanto, eu acho que a aliança entre a luta contra a corrupção e a reforma política é, sem dúvida, o remédio ideal para que possamos avançar neste País, em relação ao combate à corrupção. Meu caro Presidente, Deputado Antonio Carlos Mendes Thame, eu quero cumprimentar V.Exa. pela iniciativa e dizer que estaremos presentes, sim, neste debate, porque a agenda de combate à corrupção tem que estar no dia a dia da nossa luta aqui. O papel das instituições, os seus limites, os ritos das instituições, os direitos individuais num Estado de Direito, tudo isso será a luta daqui para frente. E nós estaremos juntos, para que a sociedade brasileira possa, neste momento de discussão e de debate interno nas famílias e nas rodas de amigos, fazer frente às necessidades que temos aqui no Parlamento nacional, a fim de dar uma resposta a esse grande movimento da sociedade neste momento. Muito obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Vanderlei Macris por suas brilhantes ponderações. Convido o Procurador da República Marco Aurélio Adão para falar sobre prisão preventiva e pena por demora em fornecer dados e sobre extinção de domínio e confisco alargado."], ["21/06/2016 15:14:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, Sras. e Srs. Deputados, gostaria de manifestar a minha consideração pelo trabalho desenvolvido pela Prefeitura do Município de Sumaré, no Estado de São Paulo, em especial pela Secretaria de Desenvolvimento. Sumaré possui aproximadamente 260 mil habitantes e é a segunda maior cidade da Região Metropolitana de Campinas. Desde que assumiu a Prefeitura em 2013, a Prefeita Cristina Carrara realizou transformações importantes no Município, desenvolvendo ações que incrementam a infraestrutura municipal e beneficiam todos os cidadãos. A Secretaria Municipal de Emprego, Trabalho, Geração de Renda e Desenvolvimento Econômico fez um trabalho importante sob o comando do Secretário Gustavo Tomazin. frente da pasta, Tomazin atuou em prol de milhares de famílias, especialmente por meio do programa Pra Já e do Projeto ParticipAção. O programa Pra Já presta um serviço unificado com cinco funções: o Microempreendedor Individual - MEI; a agência do Banco do Povo Paulista; o posto local do Ministério do Trabalho; o Posto de Atendimento ao Trabalhador - PAT; e o Posto de Atendimento ao Empreendedor - PAE, do SEBRAE. O Projeto ParticipAção foi criado de modo a desenvolver um trabalho de conscientização entre empresas e comunidade, com foco na responsabilidade social. Suas ações fizeram com a Prefeita Cristina Carrara recebesse, neste mês de junho, o Prêmio SEBRAE Prefeito Empreendedor 2016, conferido pelo Serviço Brasileiro de Apoio às Micro e Pequenas Empresas - SEBRAE-SP. O programa Pra Já também ganhou seu selo na categoria Desburocratização e Formalização de Pequenos Negócios. Já o Projeto ParticipAção recebeu o selo na categoria Melhor Projeto. A Secretaria de Desenvolvimento Econômico de Sumaré, por meio do empenho do então Secretário Gustavo Tomazin, que contou com a confiança da Prefeita Cristina Carrara, norteou uma ação dinãmica e positiva para os cidadãos do Município. Agora em junho, Gustavo Tomazin se despediu da Secretaria de Desenvolvimento para galgar novos caminhos. Torço para que ele tenha ainda mais sucesso. Seu trabalho fica como exemplo não só para a cidade, mas para São Paulo e também para o Brasil. São ações proativas como essas, com o eixo no desenvolvimento da população, que devemos apresentar nesta Casa e compartilhar, para que sejam empregadas em todo o País. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento pelos meios de comunicação da Casa e pelo programa A Voz do Brasil Muito obrigado."], ["15/06/2016 16:50:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, eu gostaria também de fazer uma apelo à minha bancada, que encaminhou o voto 'não', para liberar os Deputados. Por que razão? Porque essa proposta, como disse o Deputado Henrique Fontana, foi fruto de acordo nesta Casa. Eu quero fazer um apelo também ao Líder do Governo nesta Casa: se não for feito dessa forma agora, que possamos estabelecer um entendimento para que o Governo assuma o compromisso de recuperar aquilo que foi fruto desse entendimento. Ainda que neste momento a medida provisória possa ser inadequada, do ponto de vista dessa proposta, há a necessidade de um acordo. Eu faço um apelo ao Líder Andre Moura no sentido de que assuma o compromisso. Afinal de contas, o setor de confecção brasileiro é um dos mais intensivos em mão de obra. Nós estamos vivendo um momento crítico na vida do País. Não é possível que não tenhamos essa sensibilidade de manter um acordo que foi firmado em relação à alíquota do setor de confecção. Esse é o apelo que faço ao meu Líder e ao Líder do Governo, Deputado Andre Moura, Sr. Presidente."], ["07/06/2016 14:24:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, nobres Srs. Deputados, dentre as inúmeras notícias que circulam no Brasil, uma me chamou a atenção nesta segunda-feira: a declaração do Ministro do Desenvolvimento Social e Agrário, Osmar Terra, defendendo toda a restrição possível para o consumo de bebida alcoólica. A manifestação do Ministro é muito coerente. Osmar Terra é médico, é um Deputado muito envolvido nas questões de saúde pública e tem consciência da seriedade do tema. Temos sido parceiros aqui, ao longo dos anos, na luta por esta causa. Os problemas ocasionados pelo consumo excessivo de bebida alcoólica são do conhecimento de todos nesta Casa. Tal consumo é o principal motivador de violências e mortes em todo o Brasil. Em 2011, funcionou na Cãmara a Comissão Especial sobre as causas e consequências do consumo abusivo de álcool em nosso País. Essa Comissão debateu de maneira aprofundada o assunto, e constatamos a seriedade com que os debates foram feitos, mostrando o aprofundamento do problema e os males do excesso do uso de bebida alcoólica. Testemunhamos que faltam políticas públicas para minimizar os transtornos e recuperar os doentes. O Estado brasileiro se preocupa muito mais com a droga ilícita - cocaína, maconha, crack -, mas é leniente em relação a drogas lícitas, como o álcool. Justamente por isso o Ministro disse que o Governo Dilma foi omisso. Nós aqui lutamos muito, trabalhamos, apresentamos propostas, soluções, e não houve, da parte do Governo da Presidente Dilma, nenhuma iniciativa que pudesse mostrar a boa vontade na solução deste grave problema. Uma das depoentes da Comissão, da qual fui Relator, foi a Major Vilany Felix, do Grupamento de Atendimento de Emergência Pré-Hospitalar do Corpo de Bombeiros do Distrito Federal. Na avaliação da oficial, a relação com a bebida alcoólica no Brasil é comparada a uma situação de guerra. uma situação de guerra o alcoolismo no Brasil. O consumo de álcool é uma epidemia que mata muito mais do que a dengue, a zika e todas essas doenças que são as maiores preocupações atualmente. Com o Ministro Osmar Terra e com outros Parlamentares que aqui estão, lutamos contra o interesse escuso do Governo petista que permitiu a venda de álcool nos estádios de futebol. O Estatuto do Torcedor e as famílias foram atropelados nesta questão. fundamental reverter esse quadro! Aprovamos a criminalização para quem fornece e serve bebida alcóolica para menores de 18 anos, o Projeto de Lei n 5.502, de 2013. No entanto, esse foi o primeiro passo para que o Brasil assegurasse dignidade a quem mais necessita de cuidados e proteção. No Estado de São Paulo, Sr. Presidente, Srs. Deputados, nós tivemos oportunidade de implementar essa lei, que hoje funciona de maneira bastante satisfatória. Muito há que se fazer ainda, não só em São Paulo, mas no Brasil. Temos a grata satisfação de encontrar aqui no Parlamento uma série de medidas que podem aliviar esse mal por que passa a sociedade brasileira. Temos vários outros projetos para aprovar. Dentre eles, o PL 564/15, de nossa autoria, que restringe a propaganda de bebidas alcóolicas e cervejas para o período entre 21 horas e 6 horas. Médicos, psiquiatras, bombeiros e toda uma gama de especialistas nessa área mostram claramente e enfatizam que a propaganda de bebida alcóolica tem relação direta com o grande consumo. Consequentemente, há acidentes, agressões, mortes, sendo essas de desmedida violência. As bebidas fermentadas e os destilados de menor teor alcoólico têm divulgação liberada e mexem com o imaginário de crianças e adolescentes, com propagandas extremamente criativas e sedutoras. O médico Valdi Craveiro Bezerra, representante da Sociedade Brasileira de Pediatria, alertou que o consumo de álcool está associado a 29% das mortes de adolescentes, mais do que a soma de várias outras drogas consumidas aqui em nosso País. Portanto, Sr. Presidente, Srs. Deputados, esta Casa legislativa e o Estado brasileiro precisam ser mais atentos e responsáveis por salvaguardar a saúde e a vida de todos os seus cidadãos. Na verdade, Sr. Presidente, os brasileiros precisam deste Congresso Nacional, deste Parlamento, para iniciar uma verdadeira guerra contra o excesso do uso do álcool, tal qual a questão do tabaco e do cigarro. Tivemos sucesso e precisamos ter também em relação ao álcool. Muito obrigado. O SR. PRESIDENTE - Parabéns, nobre Deputado, pelo pronunciamento de V.Exa. Eu acho que esta Casa e o País têm que realmente tratar o assunto do tabagismo com toda a firmeza e todo o vigor, como também o assunto da ingestão de bebida alcoólica. Regimentalmente, será dada ampla divulgação pelos meios de comunicação desta Casa do pronunciamento de V.Exa., inclusive no programa A Voz do Brasil . O SR. VANDERLEI MACRIS - Muito obrigado, Sr. Presidente."], ["31/05/2016 20:40:00", "O SR. VANDERLEI MACRIS - Se me permitem, Sr. Presidente e Sr. Líder, quero somente retificar meu voto na votação anterior, no Projeto de Lei n 4.255, de 2015, por erro de digitação. Apenas considere o meu voto como 'sim', Sr. Presidente, na votação do Projeto de Lei n 4.255, de 2015. O SR. PRESIDENTE - O Deputado Vanderlei Macris votou 'sim'. Está justificado."], ["31/05/2016 17:10:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, Sras. e Srs. Deputados, quero registrar minha solidariedade ao movimento das mulheres contra a violência e de repúdio ao estupro cometido no Rio de Janeiro, que levantou um grande debate nacional sobre essa questão tão importante para a vida do nosso País, principalmente para as mulheres brasileiras. Transmito toda a minha solidariedade a esse movimento. Não menos importante é o trabalho que está sendo realizado pela Frente Parlamentar Mista de Combate à Corrupção, no Congresso Nacional. Integramos essa Frente. Mais de 2 milhões de cidadãos brasileiros assinaram e firmaram a adesão a essa causa, que é uma campanha coordenada pela Cãmara de Combate à Corrupção da Procuradoria-Geral da República e foi lançada em julho de 2015. Agora são 10 medidas contra a corrupção. Esse movimento faz parte do Projeto de Lei n 4.850, de 2016, de iniciativa popular, protocolado nesta Casa e já em andamento. Esse projeto de lei foi distribuído a cinco Comissões na Cãmara Federal, depois de ter tido entrada e ser lançado no Congresso Nacional. O que aconteceu depois disso foi exatamente a omissão de uma Comissão Especial que deveria avaliar essa matéria. Isso não foi feito ainda. A Casa precisa levar em conta a reivindicação da população e iniciar rapidamente o debate na Comissão Especial dessas 10 medidas contra a corrupção. Essa decisão é baseada em vários argumentos importantes que se apresentam na linha do combate à corrupção. Uma das medidas prevê que pelo menos 200 bilhões de reais são perdidos no País devido à corrupção, além de outras igualmente importantes. O combate à corrupção não pode se limitar apenas à prisão dos infratores, há a necessidade também da recuperação do produto do crime. Eu gostaria de ler os dez pontos importantes desse movimento de combate à corrupção: 1) investimento em prevenção contra a corrupção; 2) criminalização do enriquecimento ilícito de agentes públicos; 3) aumento da pena para corrupção de altos valores; 4) aperfeiçoamento do sistema recursal penal; 5) celeridade nas ações de improbidade administrativa; 6) reforma do sistema de prescrição penal; 7) ajustes no conceito de provas ilícitas e nas nulidades penais; 8) responsabilização dos partidos políticos e criminalização do caixa dois; 9) prisão preventiva para assegurar a devolução do dinheiro desviado; 10) recuperação do lucro derivado do crime. Essa é uma das mais importantes medidas tomadas por cidadãos brasileiros, que chegou ao Congresso através desse projeto de lei. Sr. Presidente, faço um apelo a V.Exa., para que leve ao Presidente efetivo, a fim de que a Comissão Especial possa se instalar rapidamente e possamos analisar essa proposta de projeto de lei de iniciativa popular. Muito obrigado. O SR. PRESIDENTE - A Presidência acata o pedido do Deputado Vanderlei Macris para que seu pronunciamento seja considerado lido e divulgado nos meios de comunicação da Casa, em especial no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a Frente Parlamentar Mista de Combate à Corrupção do Congresso Nacional recebeu, no dia 29 de março, as assinaturas da sociedade civil em apoio à campanha do Ministério Público Federal contra a corrupção. São mais de 2 milhões de cidadãos de todo o Brasil que firmaram adesão à causa. A entrega das assinaturas aconteceu no Auditório Nereu Ramos, aqui da Cãmara dos Deputados, e teve a participação de procuradores, advogados, professores e alunos que lotaram o espaço pedindo rápida aprovação das 'Dez Medidas Contra a Corrupção'. A campanha é coordenada pela Cãmara de Combate à Corrupção da Procuradoria-Geral da República e foi lançada em 27 de julho de 2015. Agora, as 'Dez Medidas Contra a Corrupção' fazem parte de um projeto de lei de iniciativa popular protocolado com o número 4.850, de 2016. O PL foi distribuído às cinco Comissões responsáveis pela análise de mérito e, como passará por mais de três comitês de julgamento, foi determinada a criação de Comissão Especial para avaliação da matéria. No entanto, a Comissão Especial ainda não foi instalada, Sr. Presidente. Esta Casa precisa levar em conta a reivindicação da população! Esses 2 milhões e 28 mil assinaturas que recebemos exigem maior rigor à corrupção e crimes que deterioram um processo democrático ou burocrático para fins particulares e escusos. o apoio maciço dos mais diversos setores da sociedade. Quem não acompanhar essa mudança será confrontado pelos cidadãos. Segundo cálculo do Ministério Público, a corrupção provoca perdas de pelo menos R$ 200 bilhões para o País a cada ano. Mas também cria um ambiente de descrédito e imoralidade no Brasil. O combate à corrupção não pode se limitar à prisão de infratores. necessária a recuperação do produto do crime e enfatizar que o delito não compensa financeiramente. Portanto, sanar esse distúrbio é dever desta Casa. Assim como pede o Ministério Público e a sociedade brasileira, é preciso: 1 - investimento em prevenção contra a corrupção; 2 - criminalização do enriquecimento ilícito de agentes públicos; 3 - aumento da pena para corrupção de altos valores; 4 - aperfeiçoamento do sistema recursal penal; 5 - celeridade nas ações de improbidade administrativa; 6 - reforma no sistema de prescrição penal; 7 - ajustes no conceito de provas ilícitas e nas nulidades penais; 8 - responsabilização dos partidos políticos e criminalização do caixa dois; 9 - prisão preventiva para assegurar a devolução do dinheiro desviado; e 10 - recuperação do lucro derivado do crime. Essas dez medidas contra a corrupção precisam e devem ser aprovadas pelo Congresso Nacional. Obrigado, Sr. Presidente, Sras. e Srs. Deputados."], ["25/05/2016 14:45:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de registrar a presença em plenário do Vice-Prefeito de Americana, Sr. Roger Willians, que já foi Secretário de Esportes e hoje administra a Secretaria de Ação Social daquela cidade. S.Exa. se faz presente para tratarmos de vários assuntos de interesse de Americana. Ainda ontem, fomos ao Ministério da Ação Social e, daqui a pouco, iremos a uma audiência com o Ministro das Cidades, para tratarmos de assuntos do Município. Muito obrigado pela presença e pela visita, Sr. Roger Willians, Vice-Prefeito de Americana. Na última semana, tivemos aqui o Ministro da Fazenda, Henrique Meirelles, anunciando a dimensão do abismo no qual o Brasil foi lançado. Nós nos deparamos com um déficit fiscal bilionário, o maior rombo das contas públicas da história brasileira: 170,5 bilhões de reais, em 2016. Tamanho desfalque tem nome e símbolo de cinco pontas: a irresponsabilidade do Governo e do PT com a situação fiscal brasileira. Foi absolutamente fora de propósito, Sr. Presidente, Srs. Deputados, o foco dado na gestão do PT aos interesses partidários, em vez de aos interesses da sociedade brasileira. Essa foi uma das tônicas, esse foi um dos objetivos alcançados pelo PT na gestão das contas públicas do nosso País. Essa volúpia no atendimento de demandas desleais e ilegais levou o País a essa derrocada, meu caro e nobre Presidente, nosso ex-Governador. Toda a população está pagando um preço muito alto pela irresponsabilidade, pela falta de gestão competente, pela tragédia da má gestão estabelecida por esse partido, pela crise e falta de critérios fiscais na gestão pública. Essa foi uma das maiores preocupações que tivemos, todos nós da Oposição, ao denunciar ao longo desses anos todos a forma como o PT administrou a nossa Nação. Uma irresponsabilidade que cobra muito, mas muito caro, diretamente da população mais pobre, aquela que mais precisa, porque isso custou o emprego de milhões - milhões! - de brasileiros, chegando à casa de dois dígitos, à casa de 11 milhões de pessoas desempregadas! Em 2014, as contas do Governo tiveram o primeiro déficit primário em 18 anos, um rombo de 17,24 bilhões de reais. O ano de 2015 foi marcado pela recessão e pelo pagamento das pedaladas fiscais, o que culminou em mais um rombo e um novo recorde de incompetência: 114,98 bilhões de reais - aqui, de tudo o que se fala é na casa de bilhões. O Governo afastado havia anunciado uma meta inicial de 24 bilhões de superávit em 2016, mas depois teve que propor a mudança para um déficit de 96 bilhões. Isso por que - vale dizer - contava, sem articulação e apoio, com 10 bilhões de CPMF neste ano, proposta feita que não se realizou e não vai se realizar. O Governo esperava contar com esse dinheiro. O Governo anterior também priorizou o aumento da taxa de juros para sanar a incompetência estabelecida. Claro, em vão. Por quê? Na tentativa de viabilizar uma economia saudável, Sr. Presidente, meteram os pés pelas mãos. Foi isso o que aconteceu no Governo do PT. E nós não tivemos, absolutamente, na enganação eleitoral feita pela Presidente Dilma Rousseff, nenhum pouquinho de verdade e de responsabilidade estabelecida na gestão pública. Ao todo, o montante estimado por Dilma é inferior ao agora divulgado pelo Governo Michel Temer. A imensa diferença entre a proposta que havia sido formulada pela Presidente afastada e a do novo Governo é que deste teve o objetivo de não mais jogar a sujeira para baixo do tapete - porque é lógico que a sujeira se revela, imensa e fétida. Foi o que nós fizemos ontem até a madrugada. Foram horas e horas de discussão e debate para estabelecermos a transparência da realidade fiscal do nosso País, do Governo, que, a partir de agora, começa a atuar com transparência. A votação e aprovação, ontem, da nova meta fiscal - 170,5 bilhões de reais - vão estabelecer uma relação com a sociedade muito mais importante, do ponto de vista da transparência, meu caro Deputado Edinho. Agora, na relação do Governo com a sociedade, a transparência do Orçamento federal tem que estar presente. O Presidente Michel Temer vai precisar continuar buscando essa transparência para dar credibilidade ao Governo, o que o PT não teve até o presente momento. lógico que jogar a sujeira para baixo do tapete é muito fácil, mas é enganar a população. Engana-se uma população por pouco tempo, não se engana uma população por muito tempo. essa a realidade que se apresenta nesta nova etapa da vida do nosso País. Sr. Presidente, na situação atual, muitos economistas dizem que o número não surpreende, mas será muito difícil para nós corrigirmos esse rumo, corrigir esse distúrbio corporizado pelo PT. A mentira como estratégia, atuação frequente do desgoverno doPT, será um forte entrave para o rasil voltar ao rumo do desenvolvimento, mas não será impedimento intransponível. Hoje, o PSDB, sócio do impeachment, é também sócio da solução dos problemas do nosso País. Nós precisamos dar a nossa contribuição. Vamos dar a nossa contribuição, como partido, sim. Sr. Presidente, essa é uma luta difícil que a sociedade precisa entender com calma, paciência, para que possamos restabelecer o rumo definitivo da busca de solução para os problemas do Brasil. O trabalho comprometido com o Brasil e a população já foi iniciado, meu caro Presidente, meu caro Governador. O PSDB tem compromisso com a responsabilidade, com os princípios e valores para um novo Brasil. isso tudo o que nós esperamos. Num momento tão difícil da vida do País, estamos prontos para colaborar. Muito obrigado, Sr. Presidente, pela sua paciência. Agradeço aos colegas. Continuaremos a discutir os problemas do nosso País aqui. Muito obrigado. O SR. PRESIDENTE - A Presidência cumprimenta o nobre Deputado Vanderlei Macris pelo brilhante pronunciamento que acaba de proferir na tarde de hoje, analisando questões relevantes para o povo brasileiro."], ["18/05/2016 16:42:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, eu apenas queria solicitar a V.Exa. que desse continuidade ao processo legislativo. Já estamos há 1 semana com os trabalhos paralisados, sem discussão e sem a votação de projetos importantes. As Medidas Provisórias n 712, de 2016, e n 706, de 2015, estão na pauta e são prioridades para discussão e votação na Casa. Infelizmente, o tempo já passou. Mas agora há o número necessário de Deputados para iniciar a discussão e votação das matérias. Precisamos votar, Sr. Presidente. Esta é a questão que eu estou levantando. Eu gostaria que V.Exa. desse continuidade aos trabalhos e começasse a Ordem do Dia. O SR. PRESIDENTE - O.k. O SR. VANDERLEI MACRIS - Até porque, não estando presente o Presidente, V.Exa. pode, perfeitamente, iniciar a Ordem do Dia. O SR. PRESIDENTE - Deputado Vanderlei Macris, houve um acordo na reunião de Líderes, hoje pela manhã, no sentido de que nós vamos, ainda hoje, votar duas medidas provisórias: a Medida Provisória n 706, de 2015, que diz respeito ao setor elétrico, e a Medida Provisória n 712, de 2016, que trata do zika vírus. O Presidente já programou para as 17 horas, de acordo com os Líderes, o início da nossa Ordem do Dia. Portanto, teremos tempo ainda."], ["17/05/2016 17:52:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, esta é a pergunta que faço: V.Exa. é advogado? O SR. PRESIDENTE - Sou o Presidente interino desta Casa. O SR. VANDERLEI MACRIS - Sr. Presidente, eu queria saber quem elaborou o despacho que cancelou a decisão da Cãmara em relação ao processo de impeachment . A assessoria jurídica da Secretaria-Geral da Mesa não foi. Como V.Exa. não é advogado, quem assinou esta decisão no despacho que V.Exa. elaborou? Esta é a pergunta que faço a V.Exa. O SR. PRESIDENTE - Vamos ouvir o Deputado Carlos Henrique Gaguim."], ["11/05/2016 18:03:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, Srs. Deputados, dentro de mais algumas horas, nós estaremos no processo de mudança do comando administrativo do nosso País. Sai a Presidente Dilma, entra o Presidente Michel Temer. Saem uma postura política e um jogo de interesse partidário, entra um jogo de interesse do País. Isso é fruto dos grandes movimentos que tivemos no País nos últimos meses, que foram capazes de fazer com que este Congresso Nacional tivesse a sensibilidade necessária para, juntando a questão jurídica, política e a situação do País, dar um novo rumo e uma nova esperança ao povo brasileiro. Foi vendido para o resto do mundo que o processo tratava de um golpe. Diferentemente disso, eu diria que estamos assistindo a uma das coisas mais bonitas da democracia. uma das coisas mais bonitas da democracia, porque aqui se realizou um processo extremamente democrático, legal, juridicamente apoiado e respaldado pelo Supremo Tribunal Federal, inclusive com direito de defesa. Houve democracia total nesse processo de impeachment da Presidente Dilma. Eles venderam ao exterior que aqui se praticava o golpe. Como a mentira é explícita, ao longo do tempo, a sociedade internacional vai se encarregar de ver que aqui se praticou democracia de verdade e não aquela democracia que os donos do poder no Brasil, patrocinados pelo PT, pela Presidente Dilma e pelo ex-Presidente Lula, regozijavam-se em defender, como no caso da Venezuela, da Bolívia, de Cuba e de tantos outros países latino-americanos. Portanto, esse processo democrático está encerrando-se agora e teremos um novo governo amanhã. Precisamos, neste momento, olhar para o futuro, saber o que vamos fazer para consertar a tragédia da má gestão praticada pelo Governo do PT, a tragédia da má gestão praticada pela Presidente Dilma com apoio do Partido dos Trabalhadores. Nós vamos olhar para a frente agora. O PSDB, meu partido, tem compromisso, sim. Se foi sócio do processo do impeachment nesta luta da democracia brasileira, seremos sócios também da luta para dar rumo ao nosso País. Agora temos que ver o que vai acontecer com a saúde. Vamos ver o que vai acontecer com a educação. Vamos planejar a solução para a economia e, evidentemente, dar a razão daqueles movimentos que se fizeram na sociedade brasileira, uma razão clara para mostrarmos o rumo que o Brasil precisa e deve ter a partir de agora. Por isso, diferentemente do que diz o PT, estamos prontos para olhar para a frente, olhar para o Brasil, olhar para a sociedade, para darmos um rumo de que o País tanto precisa neste momento. Muito obrigado. O SR. PRESIDENTE - A Mesa agradece as suas palavras."], ["03/05/2016 17:20:00", "O SR. VANDERLEI MACRIS - Sr. Presidente Deputado Gilberto Nascimento, Sras. e Srs. Deputados, pessoas e instituições aproveitam os seus melhores conhecimentos e ferramentas para atuar e firmar seu nome; o Governo da Presidente Dilma também. Mas este é um Governo que não tem responsabilidade, muito menos ética como compromisso. Insiste sempre na propaganda enganosa e na vitimização. Mesmo estando em gigante descrédito perante a opinião pública, este Governo insiste no erro. Os números acabam mostrando cada vez mais claramente as dificuldades da gestão, a tragédia desta má gestão, construída por ele próprio, o que evidencia a inabilidade gerencial da chamada 'mãe do PAC', o mesmo PAC que o Governo fez questão de jogar para debaixo do tapete e que só serviu para angariar votos, mas pouco rendeu em benefícios para a população brasileira. Na comemoração do Dia do Trabalho, no último domingo, as mentiras foram novamente a pauta da Presidente Dilma. Há pouco tempo, a Presidente dizia que, por causa da crise, não poderia reajustar o benefício do Bolsa Família nem a tabela do Imposto de Renda, mas, dias antes de ser 'impeachmada' do Planalto, prometeu as revisões. Desde a primeira declaração, a crise brasileira se acentuou. Não houve ações do Governo para reverter o quadro, muito menos para melhorar a situação lastimável do País. A única preocupação da Presidente Dilma é salvar a própria pele. A verdade está nas manchetes dos jornais de todo o País. O Governo do PT está tirando o emprego a uma média de 150 mil trabalhadores por mês! Esta é a grande tragédia alcançada por aqueles que sempre se arvoraram defensores do trabalhador. Mais de 11 milhões de brasileiros estão fora do mercado de trabalho! Esse foi o 1 de maio que tivemos. A inflação está bem acima do teto do sistema de metas e bem distante do objetivo central de 4,5% fixado para este ano. Diferentemente do que afirma, a Presidente não devolveu a dignidade aos trabalhadores. Presenteou-os com desemprego, miséria e inverdades. A mentira é utilizada por Dilma de forma intencional e estratégica, tanto que, sem nada de concreto e importante para apresentar à população, a Presidente pretendia gastar R$ 100 milhões com publicidade, com a propaganda oficial da enganação feita com dinheiro público. Essa é uma medida usada permanentemente na gestão do Governo da Presidente Dilma. Há praticamente um 'Ministério do Engodo' na Esplanada. Mas Dilma apenas pretendia, porque uma liminar do Ministro do Supremo Tribunal Federal Gilmar Mendes barrou a gastança. No Dia do Trabalho, a Presidente tentou instigar os trabalhadores a agir contra os que lutam pela democracia e por um Brasil mais forte. Não conseguiu. Deveria ao menos tratar com respeito e dignidade os brasileiros, o mínimo que a população brasileira merece, já que não pode esperar mais trabalho e eficiência deste Governo. Sr. Presidente, a única coisa que podemos dizer à Presidente sobre esta tragédia de gestão, sobre sua total incompetência, é isto: Presidente Dilma, tenha um pouco de dignidade e renuncie ao seu mandato enquanto é tempo, porque, semana que vem, com certeza, teremos um novo Governo! Renuncie ao mandato! Pelo menos tente salvar o mínimo da sua história, que não foi construída apenas ao longo desses tantos anos de governo incompetente, de gestão errática contra os interesses da grande maioria dos brasileiros, principalmente dos trabalhadores que V.Exa. tentou defender no dia 1 de maio! Muito obrigado."], ["27/04/2016 15:46:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, nós tivemos aqui momentos importantes na decisão do Plenário desta Casa sobre a questão do impeachment. Alguns dias antes, nós votamos uma proposta de emenda constitucional de nossa autoria, a chamada Proposta de Emenda à Constituição n 1, de 2015, que trata do financiamento da saúde. evidente que esta é uma proposta que vem ao encontro dos interesses de todo o setor de saúde do nosso País, das entidades ligadas ao setor, da Frente Parlamentar em Defesa da Saúde, nesta Casa, de todo o trabalho que foi feito no Saúde+10. Mais de 2 milhões de assinaturas solicitaram a este Parlamento a aprovação dessa emenda constitucional. Por essa razão, Sr. Presidente, eu gostaria de fazer um apelo a V.Exa. no sentido de que pautasse essa emenda constitucional, até porque alguns Parlamentares já conversaram com V.Exa. sobre o assunto, no dia de hoje. Que pautemos essa emenda para ser votada em segundo turno, Sr. Presidente. Este é o apelo que faço a V.Exa. A saúde brasileira está em crise. O Sistema de Saúde, que foi apoiado pela Constituinte de 1988 - a sociedade brasileira escolheu o Sistema de Saúde, foi a opção - precisa desse financiamento. Por essa razão, peço a V.Exa. um esclarecimento: que oportunidade teríamos para votar essa emenda em segundo turno, Sr. Presidente, já que passamos o processo do impeachment ? O SR. PRESIDENTE - Deputado, está na pauta. Há a intenção de votar. Até poderia ser hoje ou na semana que vem. Vai depender da dinãmica do Plenário e da nossa pauta. Mas a intenção da Presidência é continuar a sequência da votação, conforme nós falamos. Isso depende um pouco da dinãmica. A dinãmica é a prioridade da votação dos projetos de resolução, para efeito das Comissões. Em sequência, nós temos a Medida Provisória n 701, de 2015, que não concluímos ontem por falta de quórum. Em sequência, algumas urgências, entre elas a do Poder Judiciário. Após essa sequência, não haveria dificuldade alguma de enfrentarmos isso."], ["26/04/2016 14:58:00", "O SR. VANDERLEI MACRIS - Muito obrigado, Presidente Mauro Pereira. Quero dizer que nós, aqui, cumprimos, na semana que passou, uma importante e fundamental tarefa constitucional, legal e jurídica sobre a questão do impeachment da Presidente Dilma Rousseff. Fizemos a nossa parte. Nunca é importante para um país e nunca é bom tratarmos de um assunto como esse, que traumatiza a vida de todos nós brasileiros. Mas foi uma ação necessária, da qual grande parte dos Parlamentares aqui presentes, a esmagadora maioria, cumpriu com a sua obrigação. Todavia, a Cãmara precisa voltar ao normal, dando a sua contribuição para os problemas brasileiros. Nós temos aqui, Sr. Presidente, Sras. e Srs. Deputados, para votação em segundo turno, a Proposta de Emenda à Constituição n 1, de 2015, de nossa autoria, que trata da questão da saúde. a única proposta em tramitação em que o Congresso Nacional tem para provar sua inquietação com a piora da saúde pública brasileira. A PEC da Saúde, que já foi votada em primeiro turno, cria condições para o financiamento da saúde, tão demandada em nosso País nos últimos anos. Portanto, faz-se necessária a sua aprovação. Ela é a resposta aos cidadãos de que nós, Deputados, não aceitamos nem vamos permitir o desmonte do Sistema de Saúde. O Sistema de Saúde, criado a duras penas pela Constituição de 1988, foi a opção da sociedade brasileira como sistema integrado dos Governos Federal, Estaduais e Municipais, para cuidar da saúde dos que mais precisam, dos mais pobres, universalizando o atendimento, o que foi um grande passo dado em nosso País. A saúde, nos últimos anos, teve seus investimentos sumariamente cortados, principalmente os recursos do Governo Federal. A população sente consideravelmente esse transtorno. Acaba de falar aqui um Parlamentar, mostrando as dificuldades da saúde em seu Estado. Em pesquisas recentes, 45% dos brasileiros avaliaram que a saúde é o principal problema nacional. No entanto, é um direito fundamental que os cidadãos têm e que está garantido na Lei n 8.080, de 1990, 'devendo o Estado prover as condições indispensáveis ao seu pleno exercício'. Esse é o fundamento importante que está contido na Constituição Federal de 1988. Matéria publicada hoje no Jornal da Cãmara ressalta que a Casa tem mais de 3 mil projetos de lei que tratam de temas relacionados à saúde, fora os projetos de lei complementar e as propostas de emenda à Constituição, ou seja, são bem mais de 3 mil propostas legislativas. O próprio autor desse estudo, o consultor Fábio Gomes, a quem gostaria de saudar neste momento, destacou a importãncia da PEC 1, que apresentamos, para todos os brasileiros, porque aumenta o percentual mínimo a ser aplicado pela União em ações e serviços públicos de saúde. Estados e Municípios são os que mais aplicam no setor, mas não conseguem, lógico, arcar sozinhos com os custos. O Governo Federal teve uma queda permanente nos investimentos na saúde nos últimos anos. Para se ter uma ideia, deixou de investir 15% na saúde. Esse fato pode ser constatado em qualquer hospital e posto de saúde, em qualquer local onde o cidadão procura o sistema, mas não recebe atendimento. a ruína do Sistema de Saúde! Não podemos permitir isso! Esse desmonte foi caracterizado em todos os debates que fizemos no Movimento Saúde+10 com as entidades ligadas ao setor saúde que participaram desse Movimento, para que pudéssemos aprovar, como aprovamos, a PEC 1 aqui no plenário com mais de 400 votos, num grande acordo que mostrou claramente a necessidade de aprová-la para que o financiamento da saúde e o sistema possam continuar sobrevivendo. No dia 22 do mês passado, aprovamos essa PEC em primeiro turno. Agora, há necessidade de o Presidente desta Casa novamente colocá-la em pauta, para que possamos votá-la em segundo turno. Como disse o Deputado Osmar Terra, Presidente da Frente Parlamentar da Saúde, em entrevista ao Jornal da Cãmara, publicada hoje, nós precisamos dar um recado à sociedade de que este Parlamento está preocupado com o Sistema de Saúde, com o financiamento da saúde. E este é o único caminho que se apresenta neste momento para o Parlamento brasileiro: a aprovação da Proposta de Emenda à Constituição n 1, de 2015, que trata da saúde pública. Sr. Presidente, Sras. e Srs. Deputados, faço um apelo ao Presidente da Casa, no sentido de que coloque novamente essa PEC em pauta para que seja votada no segundo turno. Vamos então, desta vez, aprová-la por unanimidade! E vamos fazer valer melhores condições para a nossa população o quanto antes. nosso dever e nossa obrigação enquanto representantes da população. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Vanderlei Macris, do PSDB de São Paulo."], ["17/04/2016 14:04:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, meus caros colegas, meu voto é contra o Governo, que institucionalizou a corrupção neste País. Quero fazer homenagem aqui aos brasileiros de bem, àqueles milhões que foram às ruas para reivindicar mudanças, e mudança é o impeachment . Pela Constituição, pelo Brasil, pelo meu Estado de São Paulo, voto 'sim', Sr. Presidente. O SR. BETO MANSUR - Deputado Vanderlei Macris, do PSDB de São Paulo: voto 'sim'. Total: 198 votos."], ["08/04/2016 10:10:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, nobres Srs. Deputados, hoje vejo nos jornais a Presidente Dilma reclamando novamente do tal vazamento de informações da Lava-Jato. Esse vazamento da Lava-Jato, Sr. Presidente, Srs. Deputados, tem sido o mantra do PT nesta Casa, o vazamento das informações da Lava-jato. Agora, é impressionante: o PT, a Presidente Dilma, o Presidente Lula, permanentemente, mostram que houve vazamentos, portanto reclamam, mas nunca discutem o mérito das questões, a corrupção, a ladroeira, o assalto ao dinheiro público. Sobre isso eles não falam, reclamam somente do vazamento. No entanto, a Justiça haverá de continuar, com a presença do juiz Sérgio Moro, do Supremo Tribunal Federal, dando respaldo a essas investigações. Temos a certeza de que os culpados serão, ao final desse grande movimento democrático que transforma o País em uma grande luta conjunta, todos eles, punidos, e boa parte, se não tudo, do dinheiro será devolvida aos cofres públicos. Nós estamos prestes à tomada de uma grande decisão por esta Casa, a aceitação pela Comissão Especial, que começa as discussões hoje, do pedido de impeachment da Presidente Dilma Rousseff. A aceitação desse impedimento da Presidente Dilma é um imperativo ético. um imperativo daqueles democratas que foram aos milhões para as ruas nesse último mês, 6 milhões de pessoas, um fato inédito, histórico, a Nação brasileira mobilizada para pedir a destituição de um Presidente da República. Esta Casa, com a responsabilidade que tem, mostra claramente que o caminho está sendo percorrido de maneira permanente, lenta, com tranquilidade, obedecendo às normas constitucionais, legais e jurídicas para que esse impedimento possa se realizar. Isso nós estamos vendo, e vai começar hoje a primeira e penúltima etapa desse processo, que é a votação na segunda-feira na Comissão Especial. O Plenário há de se manifestar. E há um dado positivo: pesquisa do Datafolha hoje mostra que esse processo de corresponsabilidade com a vontade da sociedade está se dando com os Parlamentares desta Casa. Mais de 300 Deputados - 304, de acordo com a pesquisa - são favoráveis ao impedimento. Os 342 votos necessários estão muito próximos, se levarmos em conta os indecisos. Um aspecto muito positivo também é a ausência dos Parlamentares do PT na defesa da Presidente Dilma nesta Casa. Desde o início da sessão de hoje, somente os Deputados favoráveis ao impeachment é que estão ocupando a tribuna. Não há mais defesa da Presidente Dilma. Ela está indefesa, ela está isolada no Palácio do Planalto. Logo, esse é o grande sintoma de que nós vamos votar segunda-feira na Comissão Especial, aprovar o relatório do Deputado Jovair Arantes e no próximo fim de semana vamos votar a aceitação do processo de impeachment da Presidente Dilma. O menor mal que se comete contra este País, o menor mal é afastar a Presidente Dilma e o PT do Governo. Só assim nós poderemos vislumbrar alternativas e uma luz no fim do túnel para este País. Fora disso, não há solução. A manutenção da Presidente Dilma aqui - essa é a responsabilidade de todos nós Parlamentares - será um desserviço ao País e à sociedade. Ela estará no Governo sem condições de governar, mantendo a tragédia dessa má gestão construída ao longo da sua presença no Governo. Aquela competente mãe do PAC ficou para trás, ficou para as calendas. Não tem condições de governar mais, principalmente sem apoio político, sem o apoio da sociedade. Por isso, o menor mal que se faz neste País hoje é afastar a Presidente Dilma do Governo. Sr. Presidente, o crescimento do desemprego neste momento em 9,5% está atingindo dois dígitos. O retorno da inflação chega a 10,36% nos últimos 12 meses. O crescimento da dívida pública atinge 67,6% do PIB. Confiança dos consumidores: quase nada. E vemos perda do grau de investimento, elevação da taxa de juros, falência dos serviços públicos, degradação da saúde pública brasileira, degradação do serviço de educação, de segurança pública. Meus amigos, colegas Parlamentares, estamos prestes a tomar uma grande decisão. A responsabilidade de cada um de nós agora é com o nosso País. muito importante recuperar a credibilidade das instituições. Acabar com a impunidade é uma exigência da sociedade. A Lava-Jato está aí, precisa continuar, e daremos a maior força para que isso aconteça. Recuperar a governabilidade é mais do que nunca importante, assim como a respeitabilidade internacional, já que sua falta acabou com os interesses pelo nosso País. Não temos mais nenhuma confiança internacional em relação ao Brasil. Portanto, chegamos ao fundo do poço. Agora, a decisão está nas mãos desta Cãmara Federal: aceitar o impedimento da Presidente Dilma. Esse é o nosso grande desafio no dia de hoje. O meu voto será pelo impedimento. Para concluir, Sr. Presidente, o meu voto será pelo impeachment da Presidente Dilma. Essa é a decisão do País."], ["07/04/2016 17:39:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, Sras. e Srs. Deputados, gostaria de iniciar meu pronunciamento fazendo minhas homenagens aos jornalistas desta Casa e de todo o Brasil, porque hoje é o Dia do Jornalista. Não sei se já fizeram menção, mas, de qualquer maneira, fica minha solidariedade aos abnegados trabalhadores da imprensa brasileira. Hoje também é o Dia Mundial da Saúde. O mais incrível na tarde de hoje foi a presença, na tribuna, há poucos instantes, de um Deputado do Partido dos Trabalhadores que chegou ao cúmulo de dizer que símbolos nacionais como a Bandeira Nacional e o Hino Nacional não poderiam ter sido usados como fizemos na reunião da Comissão Especial do Impeachment. O verde-amarelo que todos nós usamos na Comissão é o verde-amarelo que o Brasil usa hoje. o verde-amarelo do coração dos brasileiros, de 6 milhões de brasileiros que, nas últimas manifestações, estiveram nas ruas para mostrar sua indignação com este Governo, lamentavelmente desprovido do apoio popular que recebeu na eleição, uma eleição que, aliás, enganou a população brasileira. Portanto, o povo tem o direito de continuar protestando e de dizer que não concorda mais com essa proposta que está sendo feita por um governo que se meteu numa enrascada danada, do ponto de vista econômico e político e do ponto de vista do atendimento de ações sociais. Isso lamentavelmente aconteceu, e o povo foi às ruas com a Bandeira do Brasil, que nos acompanha na tribuna desta Casa de maneira permanente. Eu quero dizer ao Deputado que me antecedeu, que criticou a utilização deste símbolo nacional nas nossas reuniões da Comissão Especial do Impeachment, que a Lei n 5.700, de setembro de 1971, deixa claro que os símbolos nacionais podem ser usados em cerimônias, em documentos oficiais, em eventos e localidades oficiais. A Comissão Especial do Impeachment é uma localidade oficial. Nós estamos presentes numa luta que não é vermelha. uma luta verde-amarela. Eu queria deixar claro ao Deputado que me antecedeu que nós vamos continuar usando, sim, o símbolo nacional. Vamos continuar, sim, cantando o Hino Nacional nas ruas, como têm feito os brasileiros, nos últimos meses, em relação ao Governo que aí está. O processo de impeachment é legal e obedece a todas as normas constitucionais. Obedece ao último rito estabelecido pelo Supremo Tribunal Federal. Portanto, usar a Bandeira Nacional, este símbolo verde-amarelo, é obrigação de todos aqueles que hoje querem mudança, mudança que está estampada na voz de todos os brasileiros do nosso País. Por isso, caro Deputado que me antecedeu, tentando dar uma lição de moral para que não usássemos o símbolo nacional nos eventos desta Cãmara Federal, quero dizer que vamos continuar usando, sim, porque o verde-amarelo simboliza a vontade do Brasil de que aconteça uma grande mudança. Sr. Presidente, solicito a V.Exa. que aceite como lida esta minha manifestação em homenagem a todos os trabalhadores da saúde em nosso País. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje, dia 7 de abril, comemora-se o Dia Mundial da Saúde, data que tem a finalidade de conscientizar a todos sobre a importãncia da boa condição do corpo e da mente. De acordo com a Lei n 8.080 de 1990, a saúde é direito fundamental do ser humano, devendo o Estado prover as condições indispensáveis ao seu pleno exercício. No entanto, este direito não está sendo prestado. Para 45% da população, a saúde é o principal problema do País. A saúde, nos últimos anos, teve seus investimentos sumariamente cortados. O Governo Federal transferiu uma responsabilidade que deveria ser dele, como maior arrecadador. Em 12 anos, a União deixou de investir 15% na saúde. No ano 2000, a União era responsável por 59% do orçamento da saúde. Em 2012, a participação caiu para 45%, ficando a maioria dos investimentos para Estados e Municípios. O Governo Federal subfinancia a saúde e age com enorme descaso. Este fato pode ser constatado em qualquer hospital e posto de saúde. Mas temos uma solução para reverter este quadro. Está na pauta, para votação em segundo turno, a PEC 1/15, a PEC da Saúde. Esta proposta é a única oportunidade em tramitação que o Congresso Nacional tem para provar sua inquietação com a piora da saúde pública. Aprová-la é a resposta aos cidadãos de que nós Deputados não aceitamos nem vamos permitir o desmonte do SUS. Este desmonte não interessa aos brasileiros, como, tenho certeza, não interessa a nenhum Parlamentar desta Casa. No último dia 22, aprovamos em primeiro turno a PEC da Saúde, com apenas um voto contrário. Vamos então, desta vez, aprová-la por unanimidade e fazer valer melhores condições para a nossa população o quanto antes. Desejo a todos um feliz Dia Mundial da Saúde. Muito obrigado, Sr. Presidente. Muito obrigado, Sras. e Srs. Deputados."], ["05/04/2016 15:14:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, a importãncia dos movimentos sociais em nosso País é muito grande, até porque este Parlamento não conseguiria construir as decisões, se não fossem os representantes da sociedade presentes permanentemente aqui na Casa. Eu gostaria de saudar neste momento o Sr. Aires Ribeiro, Presidente da Confederação dos Servidores Públicos Municipais e também Diretor Financeiro da Pública Central do Servidor. A Pública Central do Servidor é uma entidade fundada recentemente que defende os interesses do funcionalismo público em todo o País. Portanto, fica aqui a minha saudação à entidade representada pelo Sr. Aires Ribeiro, sua equipe e toda a Diretoria da Pública - Central do Servidor. Evidentemente, está se construindo cada vez mais a luta pelos interesses do País com essas entidades que permanecem presentes nos debates e nas discussões com os Parlamentares. Muito obrigado."], ["05/04/2016 11:28:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, Sras. e Srs. Deputados, eu fico estarrecido em ver essa permanente presença do PT na tribuna acusando de golpe aqueles que ao longo dos anos, em outros mandatos, sempre se utilizaram desse instrumento constitucional para mostrar a necessidade de mudança. Agora, não. Agora é diferente. A manutenção dessa postura, isto é acusar de golpismo, é o que se faz presente na luta permanente do PT nesta Casa. claro! Estão prestes a perder o poder, e isso realmente incomoda. Eu estive avaliando recentemente esses movimentos sociais a favor e contra o Governo e notei a riqueza das manifestações do PT em apoio ao Governo, com balões, aquelas coisas cinematográficas, caríssimas. E me perguntei: ' Poxa vida! Movimento de trabalhadores nessa situação?' Fui pesquisar um pouco mais e cheguei à seguinte conclusão: é lógico que esses movimentos são absolutamente subsidiados pelas centrais sindicais e pelos sindicatos. E por que isso? A arrecadação da contribuição sindical cresceu 9.4% em 2014 e atinge 3,5 bilhões de reais. Dez por cento dessa arrecadação, de acordo com lei aprovada por esta Casa no momento em que Lula era Presidente - Lei n 11.648, de 31 de março de 2008 -, são garantidos às centrais sindicais. Aí está a resposta. Por sinal, naquele momento, eu me lembro, eu estava aqui e votei contra. Nós queríamos que ficasse estabelecido, por meio de artigo, que esses recursos deveriam ser submetidos à fiscalização do Tribunal de Contas do Estado de São Paulo. Pois bem, a Base do Governo, naquele momento, do Presidente Lula, rejeitou essa proposta da oposição de fiscalização desse dinheiro. Portanto, gastam como querem esse dinheiro das centrais sindicais, o que justifica claramente agora por que essas pessoas estão nas ruas bancadas e subsidiadas pelas centrais sindicais. E há pior. Diz claramente o parágrafo único do art. 593 da CLT, alterado pela Lei n 11.648, de 2008: 'Art. 593........................................................... Parágrafo único. Os recursos destinados às centrais sindicais deverão ser utilizados no custeio das atividades de representação geral dos trabalhadores decorrentes de suas atribuições legais.' Eu estou fazendo um requerimento ao Ministério do Trabalho neste momento para pedir informações sobre que motivação leva esses sindicatos e centrais sindicais, principalmente, a darem suporte a um governo que acabou. E eles vão ter de explicar isso. Infelizmente, rejeitaram a possibilidade de os Tribunais de Contas fiscalizarem esse dinheiro. muito dinheiro, Sr. Presidente. Veja aqui: 3,5 bilhões de reais. Desse total, 10% vão para as centrais sindicais. Eu acho engraçado que o PT a vida inteira, tradicionalmente, posicionou-se contra o imposto sindical e, agora, ele se utiliza dele para fazer essa farsa que é a defesa de um Governo que acabou. Seis milhões de pessoas estiveram nas ruas com o seguinte bordão: 'Eu vim de graça.' Do outro lado, pessoas estavam lá simplesmente para defender os interesses, a manutenção dessa casta que hoje, nas centrais sindicais, defende um Governo que acabou. Essa é a grande verdade. Muito obrigado, Sr. Presidente."], ["31/03/2016 13:32:00", "O SR. VANDERLEI MACRIS - Muito obrigado, Sr. Presidente. Sr. Presidente, Sras. e Srs. Deputados, eu tenho aqui a manchete de um jornal do dia 26 de setembro de 1992. E olhem só o que diz a manchete desse jornal de 1992: 'Collor faz loteamento do desespero' . Exatamente às vésperas do impeachment do Presidente Collor, a manchete estampada no jornal era essa: 'Collor faz loteamento do desespero' . exatamente a história se repetindo. Vejam só, Sr. Presidente, Sras. e Srs. Deputados, nós estamos assistindo ao maior balcão de negócios já visto na história deste País. O Governo, neste momento, não faz outra coisa a não ser colocar os seus Ministros nas mesas, nos computadores e nos telefones para fazer chamamento aos Deputados indecisos, para negociar o seu voto contra o processo de impeachment . isto que está fazendo este Governo. Nós chegamos ao fundo do poço. dinheiro público, são cargos de Estado que eram para estar à disposição do interesse do País, mas estão sendo usados no troca-troca de votos para segurar o processo de impeachment. Vejam a que ponto chegou esse Governo: precisa de 172 votos, dos 513, que nós temos nesta Casa. Cento e setenta e dois votos! Vejam que Governo que não é capaz de chegar lá e precisa se utilizar desse instrumento pequeno, baixo, sorrateiro de negociação de cargos e outras coisas mais para garantir que o processo de impeachment seja rejeitado nesta Casa. Nós, brasileiros, precisamos de 342 votos, e é muito importante que a sociedade esteja presente, vigilante, olhando para cada um dos seus Parlamentares, lá nos rincões do Brasil, e cobrando a presença deles - não só o voto, porque o que faz o Governo, neste momento, é trabalhar com a ausência dos Parlamentares. Nós precisamos de 342 votos a favor do impeachment ! Por isso, sociedade brasileira, fique atenta. Cobre dos seus Parlamentares. Vamos trabalhar e mostrar mais uma vez que o Brasil está pronto para a mudança. E aí, Sr. Presidente, além disso, apenas para concluir, se me dedica um pouquinho mais de paciência, o Governo está jogando com a ausência dos Deputados. O Dr. Ulysses Guimarães já dizia que o único atestado que é passível de justificar a ausência de um Parlamentar no dia do impeachment é o atestado de óbito. Era isso que dizia o Dr. Ulysses Guimarães. Sr. Presidente, é muito importante que fiquemos atentos. O maior balcão de negócios da história deste País está sendo feito com dinheiro público no Palácio do Planalto e, além disso, pelos sorrateiros porões da armação contra os interesses do Brasil, que se prepara para o dia do impeachment . Portanto, vamos ficar atentos! Sociedade brasileira, vamos juntos, porque 342 votos nós teremos para mudar a história deste País. Muito obrigado. O SR. PRESIDENTE - Sou eu que agradeço, nobre Deputado."], ["28/03/2016 19:38:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, Sras. e Srs. Deputados, o impeachment é um instrumento da cidadania brasileira. Nós consagramos isso na Constituição de 1988 - outras Constituições garantiram essa possibilidade aos cidadãos. Neste momento histórico, estamos tendo um debate acalorado sobre se o impeachment é um golpe ou uma realidade constitucional. impressionante, Sr. Presidente, como os Deputados do PT ficam incomodados quando aqui se trabalha, absolutamente dentro das normas constitucionais, para resolver os problemas do Governo em relação aos quais a sociedade brasileira, nos últimos meses, tem demonstrado insatisfação. Não bastasse isso, a lógica dos argumentos estabelecidos na proposta é cristalina. O que aconteceu foi que a Presidente Dilma cometeu um crime de responsabilidade. Apesar de os petistas acharem que não, ela cometeu um crime de responsabilidade, sim, e precisa pagar por isso. E, não bastasse o crime de responsabilidade em que ela se envolveu, hoje esteve aqui o Presidente da OAB numa posição bastante clara de tentativa de obstrução ao protocolar mais um pedido de impeachment da Presidente Dilma, baseado nas delações do ex-Líder do Governo no Senado, o que, mais uma vez, mostrou a presença da Presidente Dilma e do ex-Presidente Lula em todo esse processo de tentativa de obstrução da Justiça. Esses são fatos reais, que reforçam os argumentos para o pedido de impeachment . O Brasil e os brasileiros estão com os olhos voltados para este Congresso Nacional. Sr. Presidente, esperamos que a partir do dia 17 de abril, data prevista para iniciarmos a votação do processo de impeachment, todos os brasileiros olhem de maneira muito objetiva para este Congresso e se reencontrem com o processo democrático e com aquilo que os Ministros do Supremo Tribunal Federal têm dito, es ialmente os Ministros que já se manifestaram - Ministro Luís Roberto Barroso, Ministro Ricardo Lewandowski, Ministro Celso de Mello, Ministra Cármen Lúcia e outros -, mostrando claramente que esse é um processo absolutamente dentro das normas constitucionais. O processo de impeachment não é golpe? Golpe é o que se está fazendo com a opinião pública, Sr. Presidente, o que está sendo feito, nos últimos anos, pelo Partido dos Trabalhadores e pela Presidente Dilma. Na verdade, nós tivemos falácia, ao longo dos últimos anos, em termos de propostas para a sociedade brasileira: a transposição de águas do São Francisco para beneficiar a Região Nordeste. Onde está? Onde estão os legados da Copa do Mundo de Futebol? Onde estão os médicos cubanos? Atendendo, neste momento, os doentes do zika vírus? Onde está o SUS forte, o Sistema de Saúde? Aproveito para agradecer ao Parlamento brasileiro, que aprovou proposta de emenda à Constituição de minha autoria que restabelece recursos para o SUS. Onde estão a educação de qualidade, a Pátria educadora e o saneamento básico para todos? Houve mentira nas eleições. Sr. Presidente, Srs. Deputados, o Brasil não aguenta mais! A sociedade brasileira foi às ruas para dizer: 'Basta! Chega! Nós queremos ver a Presidente Dilma fora! Queremos um novo momento para o nosso País!' A economia está sendo conduzida de maneira desastrada, Sr. Presidente, e esse Governo não tem mais credibilidade para se construir o futuro do País! Portanto, aqui nós estamos dizendo: 'Nós queremos o impeachment da Presidente Dilma.' E é isso que vai dizer o Congresso Nacional a partir do dia 17 de abril. Esperamos que os brasileiros estejam muito atentos ao que aqui se fará. Sr. Presidente, é bom que os brasileiros também estejam muito atentos à manobra que está sendo feita pelo Governo para retirar os Deputados de dentro do Congresso Nacional para que não venham votar. Os que não vierem votar estarão compactuando com a intenção do PT e do Governo. Fiquem muito atentos os que vão faltar a essa sessão. Só serão aceitas justificativas muito fortes. Estaremos muito atentos aos que faltarem no dia da votação do impeachment. Esses, efetivamente, estarão compactuando com tudo isso que está aí. Nós queremos mudança. O Brasil quer mudança. E essa mudança precisa acontecer. Muito obrigado."], ["17/03/2016 12:22:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, nobres Srs. Deputados, recebi ontem um telefonema do meu filho Rafael Macris, de 24 anos, lá de Americana, interior de São Paulo. Ele me disse o seguinte: 'Pai, nós confiamos no nosso País, mas, mais ainda, no que vocês vão fazer a partir de agora com o pedido de impeachment da Presidente Dilma. Sejam firmes. Não esmoreçam. Estejam presentes nessa luta' . Esse foi o recado que eu recebi do meu filho. Quero dizer que me emociona ver brasileiros de todos os cantos do Brasil, num processo cada vez mais forte e presente, reclamar uma mudança, tão necessária para este País. Mas ao ver as manchetes de hoje dos jornais fico triste. O Estado de S. Paulo: Multidão vai às ruas contra manobra para blindar Lula. Correio Braziliense: Lulagate incendeia o País e acua Dilma. Folha de S.Paulo : Presidente atuou para evitar prisão de Lula, indica gravação. o caos! o caos! Nós estamos no fundo do poço. Não há outra saída para a Presidente Dilma a não ser a renúncia. Caso contrário, a este Parlamento estarão dadas as condições para que essa mudança que a sociedade exige tanto seja efetivada por meio do impeachment . Meus caros amigos Parlamentares deste Congresso Nacional, é hora de sabermos quem está do lado do Brasil; é hora de sabermos quem está do lado da bandeira brasileira; é hora de sabermos quem está com o povo e quem está contra o povo; é hora de sabermos quem tem responsabilidade com este País e quem mama nas tetas do Governo, abocanham nacos deste País em detrimento dos interesses do povo. Aqui nesta bandeira estão as assinaturas de todos os Parlamentares que estão do lado do impeachment . E a cada dia que passa outros vêm aqui assiná-la. Esta bandeira brasileira, que se tornou símbolo da luta pelo impeachment, haverá de ter todos os votos necessários para que a sociedade brasileira diga: 'Estamos do lado do Congresso Nacional'. O Congresso Nacional tem parceria com a população. Não haverá de dar as costas ao povo brasileiro, e, neste momento, garantirá efetivamente que o impeachment tire a Dilma do Palácio do Planalto, tire o Lula do Palácio do Planalto, tire o PT do Palácio do Planalto. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["16/03/2016 14:48:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, nobres Sras. e Srs. Deputados, nós estamos neste momento em compasso de espera. O Supremo Tribunal Federal decide nesta tarde, neste momento, qual é o rito do processo de impeachment. Estamos esperando a decisão para que o processo tenha andamento no Congresso Nacional, especialmente na Cãmara dos Deputados. O Supremo Tribunal Federal deverá decidir hoje. E nós, Sr. Presidente, como já disse o Presidente da Casa, tão logo o Supremo decida, estaremos prontos para encaminhar a votação da Comissão Especial que vai analisar o processo de impeachment da Presidente Dilma. Esse é o grande fato. Fora isso, Sr. Presidente, o fato de o ex-Presidente Lula estar assumindo a Casa Civil e de a Presidente Dilma estar anunciando aqui e acolá medidas demagógicas para tentar se sustentar no poder não valem absolutamente nada, porque esse Congresso, enquanto estiver analisando o processo de impeachment, estará sintonizado com a opinião pública brasileira. O que aconteceu no domingo foi algo inusitado, histórico, que precisa e deve ser levado em conta por este Parlamento. Se existe uma possibilidade real de este Congresso Nacional se reencontrar com a opinião pública, vai ser exatamente no momento em que vamos decidir se aceitamos ou não o pedido de impeachment da Presidente Dilma. Na verdade, Sr. Presidente, uma maneira clara, forte, específica, objetiva de tirarmos o PT do poder, a Presidente Dilma do poder, especialmente o ex-Presidente Lula, é votarmos favoravelmente ao processo de impeachment da Presidente Dilma. Nós, os partidos de oposição, estaremos prontos para receber, como temos ciência, vários Deputados da base do Governo, especialmente do PMDB, prontos para tomar essa decisão, que haverá de ser histórica. A sociedade brasileira terá, com certeza, a seguinte visão: para tirarmos o ex-Presidente Lula do poder, para tirarmos a Presidente Dilma do poder, para tirarmos o PT do poder é só votar 'sim' ao processo de impeachment . Não há nenhuma grande alternativa presente a não ser essa. Essa é a alternativa que resta para que este Congresso Nacional possa se reencontrar com a sociedade. Nós estaremos prontos para fazer isso. Por isso, num dia histórico como hoje, só podemos levar em conta que a decisão do Supremo Tribunal Federal haverá de bater à porta deste Congresso Nacional imediatamente. A sociedade estará pronta, como fez no domingo, para pressionar cada um dos Srs. Parlamentares que aqui estão e dar um basta, para dizer 'chega desse governo', para dizer 'vamos mudar' . E a mudança está muito próxima, está no processo de impeachment, nas mãos de cada um dos Srs. Parlamentares. Sr. Presidente, estamos prontos para viver um momento histórico: a mudança, que será breve. Com certeza, a partir da decisão do Supremo este Congresso estará presente para dizer 'chega, basta, vamos mudar'. O processo de impeachment está começando. Sociedade brasileira, fique atenta com os seus Parlamentares, porque aqui será votada a grande mudança por que o Brasil espera. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["16/03/2016 10:38:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, Sras. e Srs. Deputados, em 2016, pela primeira vez um brasileiro foi indicado ao prêmio que é considerado o Nobel da Educação, e essa notícia foi muito pouco divulgada no Brasil, apesar de se tratar de um fato extraordinário. Quando um professor brasileiro tem a sua indicação feita para um prêmio como esse, que seria o Nobel da Educação, isso é, sem dúvida nenhuma, um marco importante na vida do País. E nós não podemos deixar de parabenizar o Prof. Marcio de Andrade, da Universidade Federal de Mato Grosso, por esse feito. Nós precisamos nos fixar em importantes referências do nosso País, como essa do Prof. Marcio de Andrade. Sr. Presidente, Sras. e Srs. Deputados, infelizmente nós tivemos dificuldades em fazer, ao longo desse tempo, essa indicação de maneira positiva, que nem foi reconhecida pelo Governo. Nos Estados Unidos, o Presidente Barack Obama até recebeu os americanos indicados; aqui, sequer um tweet, como disse o próprio professor, foi enviado pela Presidente da República. Deixo registrados aqui os meus agradecimentos e os meus parabéns. Obrigado, Prof. Marcio de Andrade, pela sua contribuição com os estudantes brasileiros e consequente indicação ao prêmio que é considerado o Nobel da Educação. Muito obrigado. O SR. PRESIDENTE - Deputado, seu discurso será divulgado pelo programa A Voz do Brasil. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, em 2016, pela primeira vez um brasileiro foi indicado ao prêmio que é considerado o Nobel da Educação. A notícia foi muito pouco divulgada no Brasil e nem um pouco valorizada pelo Governo Dilma, mas não podemos deixar de parabenizar o Prof. Marcio de Andrade, da Universidade Federal de Mato Grosso - UFMT. O prêmio Global Teacher Prize concedido a um professor considerado excepcional que tenha dado uma contribuição importante à profissão. oferecido pela Varkey Foundation, uma organização filantrópica sem fins lucrativos criada por Sunny Varkey, fundador da GEMS Education . Cerca de 50 candidatos de 29 países concorrem ao prêmio neste ano. O anúncio do vencedor será feito em março, em Dubai, nos Emirados Unidos. Marcio de Andrade ficou entre os 40 finalistas do Global Teacher Prize 2016. Os dez finalistas foram anunciados e o Prof. Andrade não está na lista, mas isso não diminui o seu mérito. Deixo aqui registrados meus cumprimentos a ele pelo extraordinário feito. Ser listado em um prêmio dessa natureza é muito importante. E o Brasil precisa de professores com esse valor, que se preocupam não só em repassar o conhecimento, mas também em fazer despertar a curiosidade, o interesse e o acompanhamento de ações no desenvolvimento das atividades, facilitando a construção ativa da compreensão do aluno. Em entrevista ao site Razões para Acreditar, o professor informa que já orientou mais de 50 autores de projetos e que todos os alunos que orientou foram indicados a prêmios. Alguns foram premiados e outros já se tornaram professores. Agora, Andrade está dando orientações sobre a melhoria da lãmpada de Mozart e o filtro bactericida de casca de baru, uma castanha bastante comum em Goiás, norte de Minas Gerais, Mato Grosso e parte do Maranhão. Quanto ao reconhecimento, os oito indicados dos Estados Unidos ao Global Teacher Prize foram recebidos pelo Presidente Obama, a escolhida da Argentina foi recebida na Casa Rosada e a indicada da Itália foi recebida pelo Primeiro-Ministro do seu país. Levando o descaso na brincadeira, o Prof. Marcio de Andrade diz que não recebeu nem um tweet da Presidente Dilma. Infelizmente, é dessa maneira que nossa Presidente trata a educação. Deixo os meus parabéns e o meu muito obrigado ao Prof. Marcio de Andrade pelo compromisso com os estudantes brasileiros. Obrigado, professor. Obrigado, Sr. Presidente, Sras. e Srs. Deputados."], ["15/03/2016 17:16:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, não dá para desconsiderar o que houve neste País no domingo último. Eu tive oportunidade de participar do movimento Diretas Já e do palanque do 'Fora Collor!' . O que aconteceu domingo, Sr. Presidente, não pode ser desconsiderado. Este Parlamento tem a obrigação de abrir o processo de impeachment da Presidente da República, tem a obrigação de construir com a sociedade brasileira um caminho diferente. isto o que nós esperamos que o Congresso Nacional faça: inicie o processo de impeachment e dê à sociedade um momento diferente, como esperam todos os brasileiros. Sr. Presidente, eu gostaria de pedir a V.Exa. que aceitasse como lido este meu pronunciamento sobre o que aconteceu ontem. Peço-lhe também que autorize a divulgação no programa A Voz do Brasil da manifestação que faço em favor da grande mobilização que fizeram os brasileiros em defesa da sua Pátria e de um caminho diferente deste que se vê na postura do atual Governo. O SR. PRESIDENTE - Deferido o pedido de V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, m uitos se surpreenderam neste fim de semana, especialmente os políticos covardes e corruptos que acreditavam que podiam tudo fazer, que os brasileiros estavam 'acomodados'. Vimos no último domingo a maior manifestação popular da história do Brasil, um marco amplamente representativo, contra a Presidente Dilma, contra o ex-Presidente Lula e contra o PT, realizado em 337 cidades brasileiras e em outras 8 cidades no exterior. Vimos nas ruas a cidadania ativa, brasileiros que não aceitam mandos e desmandos dos que roubam, mentem, se esquivam dos compromissos assumidos e fazem questão de se manter no poder para se beneficiar do foro privilegiado. O ex-Presidente Lula agora quer ser Ministro. Sem nenhum tato comprovado, quer se enraizar em algum Ministério para fugir da cadeia. Crianças estão nascendo com doenças que comprometem o desenvolvimento, e na semana passada Dilma mobilizou sua assessoria e os Ministros Jaques Wagner e Ricardo Berzoini para barrar a PEC que aumenta o investimento obrigatório da União em saúde que vamos votar nesta Casa. A saúde é um direito básico de cada cidadão que este governo não tem defendido! Dilma vai à casa de Lula visitá-lo depois de um depoimento, mas não vai aos hospitais, às UPAs, às Santas Casas ver em que condições a população está sendo tratada. Temos 96 UPAs prontas no País, mas com as portas fechadas! Será que a Presidente Dilma sabe disso? Por que não mandou seus assessores e Ministros colocar essas UPAs para atender a população? Fica aqui a minha dúvida, que é a mesma de centenas de milhões de brasileiros: qual é a prioridade deste Governo? Obrigado, Sr. Presidente, Sras. e Srs. Deputados."], ["08/03/2016 19:40:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, a retirada de pauta da Proposta de Emenda Constitucional n 1... O SR. PRESIDENTE - Eu já encerrei a Ordem do Dia. Está na pauta de amanhã. O SR. VANDERLEI MACRIS - Só quero dizer a V.Exa. que está em andamento uma discussão para um entendimento com o Governo em relação à PEC n 1. Nós estamos conversando. Amanhã teremos uma reunião para um melhor encaminhamento. Muito obrigado."], ["03/03/2016 10:34:00", "O SR. VANDERLEI MACRIS - Muito obrigado. Sr. Presidente, Sras. e Srs. Deputados, ontem foi um dia importante na votação da Medida Provisória n 694, em relação ao art. 8. Refiro-me ao acordo feito entre o Governo e a Frente Parlamentar Mista José Alencar pelo Desenvolvimento da Indústria Têxtil e da Confecção no Brasil, a bancada feminina e os Deputados ligados a essa área em todo o Brasil, que trabalharam por um aumento menor na contribuição sobre a folha de pagamento do setor de confecções e vestuário. Esse foi o entendimento realizado no Congresso, principalmente aqui na Cãmara Federal. No dia 18 de novembro de 2015, durante a votação do Veto n 38, o Líder do Governo no Congresso propôs um acordo para o setor de confecções para ser rejeitado o veto da Presidente Dilma, uma vez que seriam mantidos 2% de contribuição sobre a folha de pagamento para o setor de confecções, que viriam da MP 694. Inclusive, em relação à MP, relatada pelo Senador Romero Jucá no Senado Federal, havia esse acordo feito aqui no plenário. Portanto, o acordo foi firmado, mas não foi inteiramente cumprido, principalmente porque o Governo postergou a vigência da nova alíquota para janeiro de 2017, o que foi, na verdade, uma notícia muito ruim para o setor de confecções. Adiar por quase mais 1 ano a vigência dessa proposta traria hoje, num momento crítico da economia do País, um problema muito sério para o setor, que precisa dessa redução de alíquota imediatamente. Na proposta votada ontem, finalmente, houve a sensibilidade necessária por parte desta Casa, por parte dos Líderes e do Governo, que aprovaram a supressão da vigência somente em janeiro de 2017. Portanto, a nova alíquota passa a viger a partir de agora, com a aprovação no Senado, uma vez que a medida provisória foi enviada ao Senado ainda ontem. O que queremos, Sr. Presidente, é mostrar que o setor de confecções no Brasil emprega hoje 1 milhão e 200 mil pessoas, principalmente mulheres -são 405 mil trabalhadoras só nessa área -, das quais 45% são chefes de família. Imaginem o nível de preocupação ontem com o debate neste Congresso quando votamos essa proposta. Sr. Presidente, em relação à Medida Provisória n 694, o Congresso Nacional ontem recuperou de maneira afirmativa o acordo fechado, definido nos debates que tivemos: a redução de alíquota para esse setor. Levar o início da vigência para 2017 seria um baque extraordinário. O Brasil tem hoje entre um dos maiores problemas o desemprego. E o setor de confecções, do ponto de vista da empregabilidade, é um dos mais fortes em todo o País. A cadeia produtiva do setor têxtil é hoje o segundo maior empregador do Brasil. Não podemos correr o risco de ver um dos baluartes da economia brasileira, o setor têxtil, chegar a uma situação como essa. Obrigado, Sr. Presidente."], ["02/03/2016 20:00:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, como autor da PEC da Saúde, eu gostaria de falar sobre o entendimento com relação à matéria, pois V.Exa. disse que falaríamos a respeito disso. Eu gostaria de dizer que esse entendimento nasceu entre os Líderes partidários e a Frente Parlamentar da Saúde, que incessantemente buscavam uma solução para aprovar essa proposta de emenda constitucional. Como autor da PEC, eu fui apenas o instrumento da luta deste Parlamento para recuperar uma decisão que tomamos quando da aprovação da Emenda n 86, que acabou limitando os recursos para a saúde pública. O Sistema de Saúde - SUS, que foi efetivamente uma decisão da sociedade e está definido na Constituição de 1988, precisa de financiamento. Estamos vivendo um momento dramático na vida do nosso País em relação à saúde. Essa proposta de emenda constitucional recupera a possibilidade de financiamento da saúde."], ["24/02/2016 11:42:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, Sras. e Srs. Deputados, chegou a hora da decisão deste Congresso Nacional sobre o maior drama que vivemos no País hoje: a questão da saúde pública. Chegou a hora de os Deputados se posicionarem a respeito da Proposta de Emenda à Constituição n 1, de 2015, que será votada hoje, de acordo com o compromisso do Presidente da Casa de colocá-la numa sessão extraordinária. Esta PEC estabelece percentuais de investimentos na área da saúde ao longo de 5 anos. Esta proposta de emenda à Constituição, Sr. Presidente, tem o apoio de várias entidades ligadas ao setor da saúde: Conselho Nacional de Saúde - CNS; Conselho Nacional de Secretarias Municipais de Saúde - CONASEMS; Conselho Nacional de Secretários de Saúde - CONASS; Centro Brasileiro de Estudos de Saúde - CEBES; Associação Médica Brasileira - AMB; Confederação Nacional de Municípios - CNM; Frente Nacional de Prefeitos - FNP; e tantas outras entidades que aprovam esta proposta. Além de tudo, temos o Movimento Saúde+10, que se fez neste País. Esta proposta de emenda é a reprodução deste movimento e vai garantir mais recursos para o financiamento da saúde. Dois milhões de assinaturas foram pedidos em todo o País e trazidos ao Congresso Nacional, com o objetivo de que efetivamente houvesse aumento de recursos para a saúde no nosso País. Os hospitais estão passando pelas maiores dificuldades dos últimos tempos, e os prefeitos e Estados brasileiros estão sem condições de investir. As Prefeituras têm a obrigação de investir pelo menos 15% da receita corrente líquida; os Estados brasileiros, 12%; e o Governo Federal não tem nenhuma limitação. A limitação que se fez foi a Emenda Constitucional n 86, a PEC do Orçamento Impositivo, que nós votamos neste plenário. Votamos e fizemos o quê? Limitamos os recursos para a saúde! Neste ano de 2016, vamos gastar menos com saúde do que no ano de 2015. tarefa do Congresso Nacional recuperar a posição que adotou quando aprovou a Emenda n 86, que estabeleceu uma postura limitadora dos recursos para a saúde no nosso País. A Proposta de Emenda à Constituição n 1, de 2015, não apresenta nenhuma vinculação nova. Ela apenas estabelece o percentual de 1% ao ano, a partir do ano que vem, permitindo ao Governo que efetivamente se planeje, do ponto de vista dos investimentos, a partir de 2017, com o aumento de 1% ao ano, ou seja, os 10% da receita corrente bruta, o que é capaz de garantir o Saúde+10. Esse é o reclamo de toda a sociedade brasileira, esse é o reclamo de todas as entidades envolvidas com a saúde pública no País. O SUS está um caos, e o Congresso Nacional tem a responsabilidade de corrigir esse caos para solucionar o problema da saúde no nosso País. A votação da Proposta de Emenda à Constituição n 1, de 2015, se faz necessária, para corrigirmos aquilo que fizemos, ou seja, a votação da Emenda Constitucional n 86, limitando os recursos para a saúde. A saúde está um caos, como podemos ver em todo o País. Portanto, meus amigos, Sr. Presidente, Sras. e Srs. Deputados, precisamos votar a PEC 1/15, para recuperar a nossa credibilidade."], ["23/02/2016 14:20:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, acaba de falar o Deputado Geraldo Resende, que foi Presidente da Comissão Especial que tratou da Proposta de Emenda à Constituição n 1, de 2015, de minha autoria, que estabelece o financiamento da saúde, cuja relatoria é da Deputada Carmen Zanotto. Como defendeu o Presidente Eduardo Cunha, é preciso colocar a matéria na pauta, para este Plenário discuti-la e votá-la. muito importante que este Plenário tenha consciência da grave crise da saúde brasileira hoje. Com a aprovação dessa proposta de emenda à Constituição, vão se recuperar os investimentos na saúde em nosso País. fundamental que este Plenário tenha consciência de que, pautada essa PEC, imediatamente nós poderemos iniciar o debate e a discussão sobre a crise da saúde em nosso País. E é essencial que os Deputados de todos os partidos participem desse debate, como, de resto, todos os segmentos da sociedade ligados à saúde estão mobilizados para apoiar e aprovar essa Proposta de Emenda à Constituição n 1, de 2015. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["18/02/2016 12:24:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, Sras. e Srs. Deputados, nós estamos assistindo a uma das situações caóticas mais incríveis das últimas décadas no nosso País. Há um desgoverno total e falta de credibilidade da Presidente da República para conduzir o destino da Nação. Há um desarranjo da base política do Governo no Congresso Nacional. A situação econômica é uma das mais dramáticas que percebemos nas últimas décadas. Há um desemprego campeando, numa situação que permanece, nesse sentido, sem perspectiva de futuro. A estrutura da obra de transposição do Rio São Francisco se rompeu, e o Governo não tem dinheiro nem para reconstruir aquilo que foi feito. Nós estamos com o nome de um ex-Presidente enlameado, no caso, o do ex-Presidente Lula, com relação à questão do tríplex, do sítio, sem explicações para a sociedade brasileira. Os brasileiros vão pagar mais caro, o dobro de Imposto de Renda, este ano. mais um drama para a sociedade. Isso vai acontecer porque a tabela este ano não foi corrigida pela inflação. O vírus zika hoje está campeando pelo Brasil, um dos países mais infectados e com o maior número de problemas em relação a essa epidemia. Ou seja, nós estamos vivendo um verdadeiro caos, e o desarranjo da economia, Sr. Presidente, vai demostrando isso. E, cada vez mais, a sociedade se irrita com o que está acontecendo. Não há manutenção de nada. A saúde pública está totalmente sem recursos. Por isso, nós estamos apresentando hoje uma proposta de emenda sobre o financiamento da saúde, solicitando ao Presidente que paute essa matéria. Recentemente, ocorreu um fato sério: fogo na turbina de um avião da companhia Gol. Isso vai mostrando a deterioração existente tanto nas empresas públicas, quanto nas empresas privadas. A questão da falta de manutenção pode estar no ãmago da falência do Estado brasileiro, Da falência da economia privada em nosso País. Sr. Presidente, acabei de fazer um requerimento pedindo informações também à ANAC sobre a situação da manutenção dos aviões no Brasil. Já passamos por um apagão aéreo, com acidentes gravíssimos. Precisamos voltar os nossos olhos para a manutenção das aeronaves. Esse é um problema sério também. Portanto, o fecho total dessa questão mostra o Brasil numa derrocada, mostra o Brasil no caos, mostra o Brasil com desgoverno, mostra o Brasil com necessidade, mais do que nunca, de ter a sociedade brasileira nas ruas no próximo dia 13 de março. O PSDB irá acompanhar, sim. Estaremos nesse processo, participando de maneira ativa, porque é importante que o País mostre a que veio."], ["18/02/2016 12:28:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, é sobre a comunicação que V.Exa. recebeu ontem. V.Exa. solicitou a este Deputado que colhesse a assinatura de todos os Líderes partidários para inclusão na pauta da Proposta de Emenda à Constituição n 1, de 2015, que dispõe sobre o valor mínimo a ser aplicado anualmente pela União em ações e serviços públicos de saúde. Eu tenho aqui um requerimento assinado pela maioria dos Líderes. Noventa por cento dos Líderes assinaram e pedem a V.Exa... O SR. PRESIDENTE - Sobre esse requerimento que está sendo encaminhado, relativo à proposta de emenda à Constituição, eu vou incluí-la na pauta a partir da semana que vem. O SR. VANDERLEI MACRIS - Muito obrigado. Estou enviando a V.Exa., Sr. Presidente."], ["16/02/2016 20:20:00", "O SR. VANDERLEI MACRIS - A questão de ordem baseia-se no art. 17, inciso I, alínea 't', combinado com o art. 114, inciso XIV, do Regimento Interno. Sr. Presidente, recentemente nós tivemos uma decisão da maior importãncia nesta Casa, no ano que se findou, que foi a aprovação, por unanimidade, na Comissão de Constituição e Justiça e, também por unanimidade, na Comissão Especial indicada por V.Exa. da Proposta de Emenda à Constituição n 1, de 2015, a chamada PEC 1/15, que trata do financiamento da saúde. Como V.Exa., pelo art. 17, tem, como deferência do Regimento, a possibilidade real de presidir a Ordem do Dia, V.Exa. já foi procurado não só por este Deputado, que é autor da emenda, mas por entidades, por Lideranças partidárias - indicamos, inclusive, um requerimento assinado por todos os Líderes partidários - para que V.Exa. a colocasse em pauta no ano passado. V.Exa. disse que iria colocá-la. Não foi possível, por razões que não vale a pena aqui debater. Tenho a impressão, Sr. Presidente, de que mais uma vez, na última reunião do Colégio de Líderes, na semana passada, antes do carnaval, V.Exa. recebeu novamente do Líder Imbassahy um apelo no sentido de que pautasse esta proposta de emenda constitucional. Esta proposta, Sr. Presidente, estabelece o valor mínimo a ser aplicado anualmente pela União em ações e serviços públicos de saúde na forma escalonada de 15%, 16%, 17%, 18% e 18,7%. Esta proposta de emenda constitucional, Sr. Presidente, tem hoje o apoio de todas as entidades ligadas à saúde. A Relatora da Comissão Especial, a Deputada Carmen Zanotto, realizou no seu gabinete hoje uma reunião em que estivemos presentes com várias entidades ligadas à saúde, fazendo um apelo no sentido de que V.Exa. pudesse pautar esta PEC. Eu gostaria de fazer um apelo a V.Exa. Esta é uma proposta da maior importãncia. Estamos vivendo um momento de crise na saúde brasileira. Não há recursos, inclusive, para o mínimo, aquilo que foi, na verdade, uma das mais importantes conquistas do SUS: o fato de que a vacinação era uma área de excelência no nosso País. Não é mais: faltam vacinas nos Estados, hoje temos a febre chikungunya, o zika e tantas outras situações de calamidade. Os hospitais estão parando, e as pessoas estão sem as condições para serem atendidas no sistema de saúde. O sistema de saúde brasileiro está um caos. Há necessidade, Sr. Presidente, de redefinirmos o financiamento da saúde. Esta emenda é, portanto, a alternativa que o Congresso tem, até porque a PEC 86, a PEC do Orçamento Impositivo, estabeleceu uma limitação na saúde. O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. VANDERLEI MACRIS - Em 2015, nós investimos em saúde menos do que em 2014. Em 2016, Sr. Presidente, por causa da PEC 86, aprovada por esta Casa, se estabeleceu um limite, e esse limite vai fazer com que a saúde receba menos recurso neste ano de 2016 do que recebeu em 2015. Isso é impossível. por isso que a saúde está numa situação como esta. V.Exa. tem a oportunidade, Sr. Presidente, de colocar em debate esta questão, para que aqui neste plenário possamos nos redimir da aprovação da PEC 86, que estabeleceu um limite de gastos para a saúde. A alternativa é esta aqui. Muito obrigado."], ["19/12/2017 18:04:00", "O SR. VANDERLEI MACRIS - Sra. Presidente, Srs. Deputados, o PSDB tem posição favorável a este projeto, que cria o Plano Nacional de Redução de Mortes e Lesões no Trãnsito, até porque dispõe especificamente sobre o regime de metas e redução de mortos por grupo de habitantes e também por grupo de veículos. Esta é uma iniciativa positiva até porque reclama e traz a participação da sociedade, particularmente nas metas estabelecidas e também no que diz respeito à previsão da realização de campanhas permanentes e públicas informando, esclarecendo, educando, conscientizando e visando a atingir os objetivos do Plano Nacional. Esta é uma proposta muito importante, até porque campanhas para a redução de crimes no trãnsito causados por motoristas alcoolizados são realmente muito importantes. Então, o PSDB vota favoravelmente a esta proposta."], ["06/12/2017 17:16:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, Sras. e Srs. Deputados, nossa posição é contrária ao requerimento. A retirada de pauta atrasaria ainda mais o andamento uma proposição que visa a alterar artigos da Lei n 9.503, de 1997, Código de Trãnsito Brasileiro. Na verdade, Sr. Presidente, o projeto trata do aumento de pena para crimes de homicídio culposo e de lesão corporal grave cometidos por condutor de veículo sob o efeito do álcool. um grande e importante projeto que está tramitando nesta Casa desde 2013. Eu queria cumprimentar a Deputada Keiko Ota, autora deste projeto, pela iniciativa e também o Deputado Hugo Leal, que foi Relator da matéria e se convenceu, depois de uma tramitação longa aqui na Cãmara Federal. O Senado da República também avaliou o projeto desde 2013 em audiências públicas. Sr. Presidente, a proposta nasceu da iniciativa de pessoas que foram vítimas de condutores sob efeito do álcool e contou com o apoio popular desde o início de sua tramitação. Este projeto é de um grupo de São Paulo denominado Não Foi Acidente, que iniciou esta proposta que endurece as penalidades para aqueles que dirigem sob efeito do álcool com assinaturas, com movimentos na sociedade capazes de lhe dar respaldo. Quem decide dirigir sob efeito de álcool tem efetivamente a consciência de que, ao fazê-lo, está, sim, em condições de cometer crimes. Está aqui um livro de uma Comissão Especial da qual fui Presidente com depoimentos fundamentais como o do Diretor Mauro Augusto Ribeiro, da Associação Brasileira de Medicina de Tráfego - ABRAMET. Ele afirma que os efeitos farmacológicos do álcool são: menor acuidade no campo de visão funcional, reflexos mais lentos, discernimento e cognição afetados, desinibição, comportamento de risco, menor autocontrole, maior agressividade, maior labilidade emocional e efetividade. O livro traz informações prestadas por pessoas capacitadas a dar depoimentos, como médicos e psiquiatras que mostram claramente como é muito ruim e, mais do que isso, perigoso dirigir sob efeito do álcool. Portanto, aumentar as penas para pessoas que dirigem alcoolizadas é fundamental. Esta Casa precisa apoiar o relatório do Deputado Hugo Leal ao projeto da Deputada Keiko Ota. fundamental que este Parlamento dê uma resposta importante... O SR. PRESIDENTE - Conclua, Deputado, por causa do horário. Se não, nós não vamos votar a matéria. Obrigado. O SR. VANDERLEI MACRIS - Votaremos favoravelmente a esse projeto. Muito obrigado."], ["25/10/2017 16:50:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, o Brasil precisa de justiça e ética. Nós devemos ser intolerantes com o desvio de conduta. Na verdade, a sociedade clama por um novo País. Nós votamos pelo prosseguimento da ação e pela investigação. A SRA. MARIANA CARVALHO - Deputado Vanderlei Macris: voto 'não'. Total: 108 votos 'não'."], ["25/10/2017 09:48:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, nobres Srs. Deputados, mais uma vez esta Casa votará um pedido de investigação do Presidente Michel Temer, agora por mais dois crimes, conforme denúncia da Procuradoria da República encaminhada ao Supremo Tribunal Federal. Como fiz da última vez, venho a esta tribuna me declarar a favor da investigação e da autorização para que o Supremo Tribunal Federal avalie efetivamente se cabe ou não a denúncia contra o Sr. Presidente. E qual é o motivo? Ninguém está acima da lei. Com a avaliação feita neste momento, não só com base nas questões jurídicas apontadas na denúncia, que tive oportunidade de ler de maneira bastante detalhada, e com a formação jurídica que tenho, eu me convenci de que há necessidade de votação favorável nesta Casa à investigação. A lei vale para todo e qualquer cidadão, assim como para o Chefe maior a República. Não me cabe arguição partidária ou ideológica. Minha argumentação é pela moralidade estabelecida no Parlamento brasileiro e na luta que se faz com a voz da sociedade clamando por iniciativas dessa natureza. justamente nesse sentido que, da mesma forma, peço que haja o julgamento rápido do ex-Presidente Lula e do Senador Aécio Neves. Política não é sinônimo de criminalidade. Na verdade, Sr. Presidente, não é nem pode vir a ser sinônimo de criminalidade, repito. Pesquisa recentemente publicada na Folha de S.Paulo e divulgada nessa terça-feira mostra que a população entende que a corrupção é o comportamento que mais bem define o Brasil de hoje. Dentre um universo de 2.400 entrevistados, 1.754 apontaram a corrupção como a maior preocupação, seguida da violência. O Brasil é outro, Sr. Presidente. A sociedade é bem mais informada e consciente. E é esse o Brasil que precisamos ter. esse o Brasil que a sociedade quer. O apoio do PSDB ao Governo se dá em função das reformas, e ele continua. um suporte ao País, dentro de uma perspectiva emergencial, assistência necessária para que a economia seja colocada nos eixos e para que o Brasil supere os desastres causados pela irresponsabilidade petista. Ciente da situação de crise política e institucional que nós vivemos, a sociedade nos vê e espera que sejamos francos, mas não com alianças políticas firmadas, e, sim, com a nossa atribuição de representantes do povo deste País. Nossa função no Parlamento não é a de julgar. Temos o Supremo com esse oficio, com essa função. Como Deputados, não podemos condenar ninguém, como também não podemos blindar qualquer um que, ao menos em tese, pode ter cometido sérios crimes, como apontou o Ministério Público. Para concluir, Sr. Presidente, peço apenas mais alguns segundos. Em audiência da Comissão das 10 Medidas Contra a Corrupção aqui na Cãmara, o coordenador da Operação Lava-Jato e Procurador do Ministério Público disse o seguinte: 'Corrupção mata!' Inclusive tem chacinado a credibilidade brasileira e da classe política no País. Sejam quem forem esses meliantes, do meu partido ou de outro, a probidade precisa prevalecer. por isso mesmo, Sr. Presidente, que me posiciono favorável à investigação do Presidente Temer pelo Supremo Tribunal Federal. E é o Supremo que vai decidir sobre a denúncia, não esta Casa. Esta Casa toma uma posição simplesmente autorizativa. E faço isso com a consciência de quem não quer paralisar o País, mas jamais poderá tolerar que ele siga pelo caminho errado. Muito obrigado, Sr. Presidente, Sras. e Srs. Deputados."], ["23/10/2017 11:00:00", "Ata da 317 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de outubro de 2017. 11h10, o Sr. Vanderlei Macris, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem à Sociedade Brasileira de Eubiose - SBE; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Fernando Leça do Nascimento, Coordenador-Geral de e Política da SBE ; Leonardo Faria Jefferson de Souza, Assessor Especial da Presidência da SBE ; Alina Ricco Jefferson de Souza, Ariel Ricco Jefferson de Souza e Neusa Fernandes Jefferson de Souza, Membros da Diretoria da SBE ; e Ricardo Duregger, Representante do Grande Oriente de São Paulo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra aos Srs. Ricardo Duregger, Fernando Leça do Nascimento, Leonardo Faria Jefferson de Souza e Neusa Fernandes Jefferson de Souza, componentes da Mesa. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento. O Sr. Leonardo Faria Jefferson de Souza entregou Diploma de agradecimento ao Sr. Presidente, pelo apoio dado à SBE. O Sr. Presidente convidou a todos para entoar o Hino Institucional da Sociedade Brasileira de Eubiose, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h58, encerrou a sessão. Rômulo Gouveia Presidente Chico Alencar Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["11/10/2017 14:18:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, Sras. e Srs. Deputados, será realizado na próxima semana no Rio de Janeiro um dos principais eventos do setor têxtil de confecção do mundo: a World Fashion Convention. a primeira vez que o Brasil, dentro da lógica da organização desse evento, foi escolhido como sede. Esse evento mundial da moda está na sua trigésima terceira edição e acontece entre os dias 16 e 18 deste mês de outubro na capital fluminense. A World Fashion Convention é uma importante oportunidade para o País apresentar e ratificar a qualidade e o compromisso nacional com a melhor característica da moda mundial. A convenção reúne representantes das principais empresas do setor têxtil, da confecção e do varejo das diversas entidades representativas, além de autoridades, academias, estudantes e pesquisadores de todo o planeta. Organizada pela Associação Brasileira da Indústria Têxtil e de Confecção - ABIT e pela International Apparel Federation - IAF, vamos debater na convenção o tema Conformidade e tecnologia: fatores-chave para a indústria e varejo . Conformidade e tecnologia são fatores de competitividade estratégicos para empresas que queiram operar no mercado local e global. Os debates abordarão o compliance nas suas vertentes trabalhista, social, ambiental e legal, bem como as tendências tecnológicas e seus possíveis impactos na cadeia de produção e distribuição. Com produtores de vestuário e associações de mais de 60 países que compõe a IAF, ainda apresentaremos os trabalhos, no Congresso Nacional, da Frente Parlamentar Mista José Alencar pelo Desenvolvimento da Indústria Têxtil e da Confecção. Como líder do grupo na Cãmara dos Deputados, registro que é fundamental ampliar o diálogo e fortalecer sempre a indústria brasileira. Afinal de contas, nós que atuamos nessa Frente Parlamentar em defesa do setor têxtil de confecção aqui na Cãmara Federal temos a consciência de que é um dos mais importantes setores da economia do País, sendo o segundo em empregabilidade, depois da construção civil. Hoje, o setor têxtil e de confecção emprega 1 milhão e 600 mil pessoas. E nós temos essa reabilitação do setor no processo de recuperação econômica como um dos desafios importantes desse segmento da indústria brasileira. A estimativa desse evento é a participação de mais de 400 líderes da indústria nacional e internacional, como Estados Unidos,, China, Alemanha, França, Itália, Bangladesh, Paquistão, Sri Lanka, Coréia e Taiwan, além de especialistas do setor. Sr. Presidente, deixo aqui o registro de que este evento da maior importãncia para o setor têxtil e de confecção, um dos maiores do mundo, está sendo sediado pela primeira vez no Brasil. Aproveito para fazer o convite a todos os interessados, principalmente os membros da Frente Parlamentar em defesa do setor têxtil, para comparecerem ao World Fashion Convention. Sr. Presidente, peço a divulgação deste pronunciamento nos meios de comunicação da Casa, em especial no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Vanderlei Macris. Com certeza, as nossas equipes competentes da Rádio Cãmara e TV Cãmara farão a divulgação do pronunciamento de V.Exa."], ["04/10/2017 23:34:00", "O SR. VANDERLEI MACRIS - Meus caros colegas, a minha emenda trata da diminuição de custo de campanha. A proposta é que nós possamos ter a proibição de cenas externas no vídeo de uma campanha eleitoral. O maior custo de uma campanha é exatamente a contratação de marqueteiros, que normalmente vão cobrar milhões e milhões de reais por uma campanha majoritária. E nós estamos proibindo cenas externas e permitindo apenas cenas de estúdio, quando o eleitor vai ficar tête-à-tête com seu candidato. O candidato vai precisar realmente transmitir confiança para o eleitorado. Nós não vamos ter mais a produção artificial de um candidato. Ele poderá e deverá ser o candidato capaz de passar diretamente ao eleitor as suas ideias, as suas propostas, os caminhos que pretende para o País. Enfim, a campanha de Governador e de Presidente da República deverá ser feita em estúdio, para que o eleitor possa sentir verdadeiramente o seu candidato nas telas da televisão. Então, diminuir cenas externas é uma modificação que precisa ser feita. Nós precisamos mudar o conceito. O custo de uma campanha no Brasil é muito alto exatamente em função disso. Segundo o estudo de um cientista político norte-americano, o brasilianista David Samuels, o Brasil gasta 16% a mais numa campanha eleitoral por conta desse tipo de postura de marqueteiro, de marquetismo na campanha eleitoral. Portanto, Sr. Presidente, através desta emenda, nós queríamos pedir a todos que pudéssemos mudar esse formato de cinema que tem hoje uma campanha eleitoral. Mude-se o conceito, mude-se o caminho. No estúdio fechado, o candidato vai precisar mostrar que tem realmente capacidade de convencimento do seu eleitor. Então, esta é a proposta: proibição de cenas externas, para que possamos garantir uma diminuição de custo numa campanha eleitoral. Muito obrigado. Quero pedir o apoio de todos para esta emenda que, sem dúvida nenhuma, é positiva na realidade que nós vivemos no País hoje."], ["04/10/2017 16:04:00", "O SR. VANDERLEI MACRIS - Deputado Vicente Candido, eu apresentei a Emenda n 36, que altera a Lei n 9.504, para estabelecer normas para as eleições. O que diz a emenda? Ela veda a exibição de imagens externas na propaganda eleitoral veiculada na televisão durante o horário gratuito. A proposta que faço no art. 44-A é a seguinte: Art. 44 - A. O programa eleitoral da televisão será gravado exclusivamente em estúdio, sendo vedada, por qualquer meio, para qualquer finalidade, veiculação de imagens gravadas ou produzidas em ambientes externos. Essa é uma emenda, Deputado Vicente Candido, que eu gostaria que V.Exa. agasalhasse, até porque ela tem dois significados. Primeiro: diminuição de custos. O maior custo de uma campanha majoritária, sabe V.Exa., é exatamente a produção externa, é a produção dos marqueteiros, que muitas vezes mostram um produto que não existe. E nestas condições, em estúdio, é possível que o eleitor faça uma relação direta com o candidato e possa efetivamente votar em quem conhece, em quem vê gestos, em quem vê efetivamente propostas concretas. Segundo: nós vamos evitar, Sr. Relator, que nós tenhamos um volume fantástico de recursos investidos nas empresas de marketing. Portanto, essa proposta que fazemos, que é a Emenda n 36, é para que nós façamos só em estúdio de televisão, sem imagens externas. Apelo a V.Exa. para que possa agasalhar no seu relatório essa emenda que nós apresentamos. Este o pedido que faço."], ["04/10/2017 16:04:00", "O SR. VANDERLEI MACRIS - Sr. Relator, eu só queria dizer, para finalizar este debate, que, tendo em vista sua posição de rejeitar, como fez a Comissão, estou apresentando destaque a essa emenda para que a analisemos no conjunto do Plenário. fundamental que avaliemos essa mudança de paradigma. importante que a população tenha contato direto, sem maquiagens, com o candidato, que o candidato olhe no olho do eleitor e mostre sua verdadeira face. Os marqueteiros são responsáveis por transformações que muitas vezes não representam a realidade dos fatos. Portanto, proibição de cenas externas e de gravação em estúdio é uma questão que defendo. O SR. VICENTE CANDIDO - Por favor. O SR. VANDERLEI MACRIS - Eu me permito discordar de V.Exa. Vou apresentar um destaque em plenário para que o Plenário resolva essa questão. O SR. VICENTE CANDIDO - Fique à vontade, Deputado. Muito obrigado. Deputado Weverton Rocha."], ["04/10/2017 12:48:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, eu queria dizer ao Deputado Jair Bolsonaro que estou plenamente de acordo com S.Exa. Tenho a impressão de que isso é um avanço no processo democrático em termos de credibilidade nas eleições. Nós aprovamos o voto impresso - e votamos aqui, é verdade, tem razão o Deputado. Ele precisa ser institucionalizado, precisa ser, de alguma maneira, implementado. A mudança no projeto de reforma política não pode permitir que fique fora do radar deste Parlamento. Portanto, estou plenamente de acordo com isso. Também vou falar um pouco sobre a reforma política, mas antes comunico a presença do Prefeito de Artur Nogueira, Ivan Vicensotti, que vem a esta Casa em busca de recursos para sua cidade, para a sua região. Muito obrigado, Prefeito Ivan Vicensotti, pela presença no Parlamento brasileiro. Agradeço também a presença ao Secretário Executivo Marcos Jorge, que o acompanha. Eu gostaria de fazer uma consideração a respeito do custo das campanhas eleitorais. Nós temos uma das campanhas eleitorais mais caras do mundo. Por quê? O cientista político norte-americano e brasilianista David Samuels disse que o custo da nossa eleição é 16% maior do que o da eleição americana. Imaginem só, 16% maior! Há necessidade de diminuição de custos. Apresentei emenda ao projeto de reforma política que será, daqui a alguns instantes, discutido por este Plenário, assim como a reforma eleitoral, em função do elevado custo das campanhas, no sentido de que possamos estabelecer, nos programas eleitorais dos candidatos, apenas gravações em estúdios, proibindo, assim, cenas externas - aquelas em formato e qualidade semelhantes a cinema, concebidas e veiculadas por marqueteiros políticos. Isso agrava muito o custo das campanhas eleitorais. importante que possamos ver isso de maneira diferenciada. Esse artifício tornou vazio e superficial o próprio discurso político. Nós queremos que o candidato aos cargos majoritários vá ao estúdio e ali se depare frontalmente, olho no olho, com o eleitor. fundamental que tiremos as cenas externas, cenas cinematográficas que muitas vezes elegem um produto que não conhecemos, resultado de movimentos de marqueteiros nas campanhas políticas. A emenda apresentei obriga os candidatos a fazerem cenas dentro dos estúdios apenas, sem qualquer tipo de cena externa. Isso vai baratear muito o custo das campanhas eleitorais e permitir que aqueles que realmente tenham propostas sérias a apresentar à sociedade possam fazê-la diretamente, olhando no olho do eleitor, diferentemente daquelas cenas cinematográficas, que muitas vezes vendem um produto que não existe. Era o que eu tinha a dizer, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Parabenizo V.Exa., Deputado."], ["20/09/2017 17:36:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, se nós não conseguirmos fazer a reforma ideal, façamos a reforma possível. E é exatamente isso que nós estamos fazendo aqui. Nós votamos, e já foi aprovada uma das partes mais importantes desta proposta de emenda à Constituição. Agora, estamos votando um segundo item importante da proposta, que é a cláusula de desempenho. Essa cláusula de desempenho que estamos votando exige um percentual crescente de votos para que um partido político tenha representação na Cãmara, em 2018, em 2022, em 2026 e em 2030. O partido precisa ter, em 2018, necessariamente, 1,5% dos votos em pelo menos 9 Estados da Federação; em 2022, vai precisar de 2% dos votos em 9 Estados; em 2026, 2,5% dos votos nacionais em pelo menos 9 Estados; e, a partir de 2030, 3% dos votos. Isso quer dizer, Sr. Presidente, que se não pudemos fazer a reforma ideal, vamos fazer a reforma possível. este o acordo que foi possível costurar, é este o acordo que foi possível construir ao longo das últimas horas, eu diria, aqui no Congresso Nacional. A reforma que estamos fazendo, Sr. Presidente, é o primeiro importante passo para que nós possamos olhar para o futuro e saber que nós estamos contribuindo para melhorar as condições da vida política do nosso País, ao estabelecer uma forma de representação mais adequada para buscar maior credibilidade da sociedade em relação às atividades do Congresso. Portanto, os partidos estarão preparados, a partir de agora, para esta lógica que eu acabei de falar. Para as próximas 4 eleições, haverá uma escala que vai de 1,5% até 3% dos votos em 9 Estados da Federação. A aprovação desta cláusula de desempenho é importante para que possamos encerrar ainda hoje esta fase da reforma. Depois haverá a legislação infraconstitucional, mas é muito importante que esta proposta seja votada ainda hoje. Muito obrigado."], ["19/09/2017 16:20:00", "O SR. VANDERLEI MACRIS - Sr. Presidente e nobres Srs. Deputados, nós estamos diante de um fracasso total do sistema representativo no nosso País. Ao longo dos últimos anos, tivemos um afastamento da sociedade brasileira do Parlamento. Isso precisa e deve ser modificado. Esse sistema de representação não funciona mais e precisa, num momento importante como este, ser avaliado com muito cuidado por este Parlamento. Nós estamos diante de uma oportunidade ímpar de modificar a relação entre a sociedade e o Parlamento. Nós vamos votar, entre hoje e amanhã, meu caro Mauro, uma proposta em que existe a possibilidade de implantarmos o voto distrital misto do sistema alemão. um sistema que dá ao eleitor a possibilidade de dois votos: um voto no distrito, que vai eleger o que tiver o que tiver o maior número de votos, e um voto na legenda. O eleitor, portanto, passa a ter direito a dois votos. Ele escolherá um representante no distrito, que será estabelecido pelo Tribunal Eleitoral, e também dará um voto na legenda, no partido com que ele possa ter efetivamente uma identificação ideológica de propostas, de caminhos que o partido propõe para resolver os problemas da região, do Estado e da Nação brasileira. Portanto, é um sistema que aproxima mais o eleitor do seu representante. E essa modificação se faz necessária, Sr. Presidente, Srs. Deputados, e nós estamos prestes a votar uma proposta de reforma que poderá agasalhar essa possibilidade. Exatamente no momento em que a descrença da sociedade em relação aos seus representantes se faz presente, é importante que este Parlamento tenha o cuidado de avaliar com muita preocupação essa alteração no sistema de representação. Eu defendo o voto distrital misto, ainda que seja uma transição para 2018, a fim de chegarmos a 2022 com essa proposta, mas que ela seja aprovada por esta Casa, que ela seja efetivamente dada como certa. E nós temos absoluta segurança de que o País passará por uma grande transformação, recuperando a crença nos seus representantes, porque o eleitor estará diretamente ligado e fiscalizando o seu representante no distrito e também o partido que ele escolheu. Portanto, eu tenho segurança para dizer que esta é uma oportunidade ímpar para o Parlamento brasileiro, no momento em que será instado a decidir sobre qual sistema de representação teremos nos próximos anos. Vamos votar o sistema distrital misto, sim. Essa é a única alternativa que teremos para aproximar a sociedade do Parlamento brasileiro. Portanto, fica o meu apelo aos Parlamentares desta Casa, de todos os partidos, para que possamos ter um momento de lucidez e aprovar o voto distrital misto, que será um avanço inteligente e importante para que a sociedade possa se sentir representada. Muito obrigado, Sr. Presidente, Sras. e Srs. Deputados. O SR. PRESIDENTE - Agradeço a V.Exa., Deputado Vanderlei Macris."], ["19/09/2017 16:38:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, tal qual o meu colega, eu gostaria também de anunciar a presença, muito honrosa para todos nós, do Prefeito Silvio Martins, dos Vereadores Matheus de Campos e Ricardo Ramos e também do Assessor Alexandre Rossi, da cidade de Pradópolis, que comparecem ao Congresso Nacional para tratar dos assuntos de interesse daquele Município, como fazem todos os Prefeitos do Brasil, devido às dificuldades por que passam as Prefeituras - nós temos essa consciência. A presença do Prefeito e dos Vereadores, representando aqui a Cãmara Municipal, traz-nos muita alegria, porque, podemos, dessa forma, somar esforços a favor daqueles que estão passando por muitas dificuldades financeiras, principalmente nos Municípios paulistas. Muito obrigado ao Prefeito e aos Vereadores pela presença. Agradecemos em nome do Parlamento brasileiro. Obrigado. O SR. PRESIDENTE - Sejam todos bem-vindos! Recebam os cumprimentos da Presidência desta Casa."], ["23/08/2017 16:48:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, é evidente que o prazo para que o Parlamento decida sobre a reforma política está se esvaindo, está se esgotando. Não há como apresentar uma proposta de apoio ao requerimento de retirada, porque 1 dia ou 1 semana a mais poderá ser fatal, no sentido de que o Parlamento brasileiro não tenha condições de apresentar um projeto de reforma política. Há necessidade de votarmos algo que possa aproximar mais a sociedade do Parlamento brasileiro e este é o momento, esta é a oportunidade, este é o caminho. O PSDB vota contra a retirada de pauta."], ["15/08/2017 16:40:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, eu gostaria apenas de anunciar aqui a presença bastante honrosa para nós aqui no Parlamento brasileiro, na Cãmara Federal, dos Vereadores Fabinho, Rodrigo Falsetti, Elias dos Santos e Luciano Vieira. São quatro Vereadores de Mogi Guaçu, que é uma cidade próspera e importante na vida de São Paulo. Entre as reivindicações que os Vereadores trouxeram a este Deputado e aos Parlamentares ligados à cidade está a questão das Santas Casas. A cidade de Mogi Guaçu tem uma Santa Casa que demanda investimentos. A presença de Vereadores aqui nos honra muito devido ao trabalho que realizam em favor das cidades que representam. Muito obrigado."], ["15/08/2017 17:18:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, o PSDB vota 'sim'. Esta matéria é importante do ponto de vista das garantias aos empréstimos que serão feitos. Além disso, esse processo ajuda a economia, porque diminui os juros. Portanto, a posição do PSDB é favorável. Votamos 'sim', Sr. Presidente."], ["15/08/2017 17:18:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, como já dito anteriormente, e agora no mérito, o PSDB tem posição favorável a esse projeto de lei de conversão, que é importante. Ele trata do financiamento para pequenas e médias empresas, além de colaborar na diminuição de juros. Enfim, é uma proposta boa, e o PSDB a agasalha e vota favoravelmente."], ["09/08/2017 20:14:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, nobres Deputados, eu queria comunicar à Casa que protocolei na Comissão de Viação e Transportes requerimento, aprovado hoje de manhã, de audiência pública para debater a intenção do Consórcio Aeroportos Brasil de devolver a concessão do Aeroporto de Viracopos, em Campinas, ao Governo Federal. Existem inúmeras dúvidas sobre a intenção, divulgada por toda a imprensa, manifesta por esse consórcio de deixar essa concessão. o primeiro caso de devolução de um terminal privatizado no País. O Aeroporto de Viracopos foi leiloado em 2012 por 3,8 bilhões de reais, com ágio de 160%. Foi privatizado na gestão da Presidente Dilma Rousseff. A partir dessa privatização, empresas participantes do consórcio se declaram com dívidas muito consistentes, capazes de garantir a dificuldade que tinham não só em relação à concessão, mas às circunstãncias que envolviam a questão econômica do País. Sr. Presidente, Sras. e Srs. Deputados, com as consequências dessa devolução, faz-se necessário um debate detalhado do caso. Viracopos marca uma nova etapa nada promissora de devoluções e concessões realizadas no trágico Governo anterior. Rodovias e ferrovias muito provavelmente seguirão nesse mesmo caminho. Vale destacar ainda, Sr. Presidente, é fundamental, que Viracopos em breve vai causar problemas para aquela região, onde muitos investiram por conta desse terminal importante, que previa 80 milhões de passageiros ao ano. A empresa concessionária entregou a concessão. Agora vivemos um grande dilema. Vários especialistas consideram que Viracopos ainda virá a ser, em breve, o maior terminal aeroviário da América Latina. Não se podem ignorar esses resultados positivos. A população da Região Metropolitana de Campinas tem acompanhado as notícias da desistência e se preocupado com a situação. O Sr. Edmar Silva é um dos cidadãos que entraram em contato comigo por e-mail por estar preocupado com a devolução do aeroporto. Há muitos investimentos na Região Metropolitana de Campinas motivados pela concessão. O que queremos, Sr. Presidente, é esclarecimento. Quais são os caminhos a seguir? Como ficará a relicitação? Como ficarão as empresas de passageiro e de cargas? Como atenderão a população da região, do Estado e do País? A INFRAERO participará ou não da próxima licitação? Que medidas serão tomadas diante da desistência do consórcio que administra o aeroporto de Viracopos? Esse é um assunto fundamental para São Paulo e para o Brasil, Sr. Presidente, que nós queremos esclarecer. E esta Casa precisa debatê-lo. Por isso, estamos chamando não só o Ministro dos Transportes, mas a ANTT, as concessionárias de serviço de cargas, de serviços de passageiros, a concessionária que administra o aeroporto para esclarecerem, em um debate bastante democrático, os caminhos que nós queremos e teremos para o Aeroporto Internacional de Viracopos, na cidade de Campinas, tão importante para o País. Muito obrigado, Sr. Presidente."], ["08/08/2017 17:24:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, eu pedi a palavra a V.Exa. para, lamentavelmente, informar o falecimento do ex-Deputado Federal Ralph Biasi, também ex-Prefeito de Americana e ex-Ministro da Ciência e Tecnologia. Na verdade, ele, que era engenheiro civil, foi um grande Prefeito da minha cidade de Americana, um revolucionário, que fez uma gestão realmente voltada para os interesses da comunidade. Ao passar por esta Casa como Deputado Federal, também deu grande contribuição e honrou o mandato que recebeu como Vice-Presidente da Comissão de Economia, Indústria e Comércio. Aqui ficam, portanto, as minhas homenagens e desta Casa ao ex-Ministro de Ciência e Tecnologia e ex-Deputado Federal Ralph Biasi, falecido na última sexta-feira. Quero deixar para toda a família e para a comunidade americanense as nossas condolências. Muito obrigado."], ["02/08/2017 14:36:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, é simples: neste País ninguém está acima da lei, do mais humilde ao mais poderoso. um novo Brasil. Eu defendo a investigação, Sr. Presidente, até para que ele possa se defender. Minha votação é pelo relatório, na posição contrária, 'não' e 'sim' às investigações. Muito obrigado. A SRA. MARIANA CARVALHO - Deputado Vanderlei Macris: voto 'não'. Total de votos: 104 votos 'não'."], ["12/07/2017 16:24:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, nobres Srs. Deputados, venho aqui a esta tribuna me manifestar a favor da abertura de inquérito para investigar o Presidente Michel Temer. A minha vida pública jamais me permitiu vacilar em relação a temas importantes em que fui instado a me posicionar. Nos últimos dias, fiz uma espécie de lição de casa: fui às bases, ouvi o eleitor, conversei com representantes de entidades da sociedade civil, especialmente na área jurídica. Numa outra frente, li com muita atenção mais uma vez a denúncia apresentada pelo Procurador Rodrigo Janot. Estudei, li, sim, com atenção, o parecer do Deputado Sergio Zveiter, bem como a defesa do próprio Presidente da República, com o cuidado de quem é formado em Direito e pode ter atenção minuciosa em relação ao que foi colocado tanto na acusação quanto na defesa. Para ser objetivo, resgato aqui uma frase do Relator: 'Tantos indícios não podem simplesmente ser ignorados!'. Isso é verdade, Sr. Presidente. A denúncia está embasada em elementos que indicam que, ao menos em tese, podem ter ocorrido crimes. Portanto, precisamos ir além, para saber com exatidão o que de fato aconteceu. Há uma dúvida. O Supremo precisa esclarecê-la. O PSDB tem debatido a saída do Governo, monitorado os acontecimentos com muita discussão e debate, avaliado as explicações. E nós, como representantes da população, precisamos estar em sintonia com a sociedade. Essa sintonia é fundamental. preciso pôr fim ao abismo que existe entre o eleitor e os seus representantes. A população está cansada de políticos que usam o poder para transformar os seus próprios interesses. O nível de realismo e consciência do eleitor avançou. Isso fortalece o processo democrático. Quem se acostumou a se achar impune, a adotar práticas ilícitas como se fosse normal, hoje tem que responder na Justiça. Essa regra precisa valer tanto para o cidadão comum quanto para um Presidente da República. O Brasil é outro, Sr. Presidente - é outro. Quem não se apercebeu disso vai ficar pela estrada. Nessa condição, o software precisa ser atualizado por aqueles que pretendem dar seguimento a uma relação mais próxima entre o povo e seus representantes. Nós tucanos temos ciência de que vivemos atualmente um momento histórico. O apoio do PSDB ao Governo e às reformas é um apoio ao País, dentro de uma perspectiva emergencial, é um apoio fundamental para que a economia seja colocada nos trilhos, para que o País supere os desastres causados pela irresponsabilidade petista, que até então governava o nosso País. O nosso compromisso com as mudanças continua! O trabalho de tucanos, de Deputados do PSDB, vai continuar na mesma linha, apoiando as reformas, apoiando as mudanças, nesse processo de transição que estamos vivendo. O PSDB tem experiência na gestão de qualidade, tem credibilidade e legitimidade. Não pode nem vai se omitir. Sr. Presidente, o PSDB não pode ser flexível com o jeitinho. O PSDB tem que ser inflexível com o deslize moral - e nós o seremos, dentro ou fora do partido. Assegurar o início da investigação não é imputar culpa ao Presidente. O que está em jogo neste momento é o início de uma investigação. Não se trata de cercear o direito de defesa legítimo, o direito de defesa constitucional, legal, jurídico, mas de exigir respostas em relação a atos que até agora não foram devidamente explicados. Por isso mesmo, Sr. Presidente, nobres Deputados, é que me posiciono favoravelmente à admissibilidade da investigação do Presidente Michel Temer pelo Supremo Tribunal Federal. Faço isso com a consciência de quem não quer paralisar o País, mas jamais vai tolerar que ele siga pelo caminho errado. Obrigado, Sr. Presidente, Srs. Deputados. Esta minha manifestação se dá num momento importante, em que este Plenário há de tomar uma decisão fundamental em relação a um Presidente da República - não se trata de uma questão pessoal do Sr. Michel Temer. Ele vai ser investigado, se este Plenário assim entender. Mais do que isso, espero que possamos cumprir a decisão constitucional de que o Parlamento brasileiro deve opinar sobre a abertura ou não de um inquérito contra um Presidente da República. Muito obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Vanderlei Macris, do PSDB, pelo seu pronunciamento."], ["11/07/2017 16:18:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, Srs. Deputados, a minha história foi forjada na luta contra a ditadura. Iniciei minha vida pública em 1972, 40 anos atrás. Sei muito bem o que é uma postura autoritária e consigo, de maneira muito clara, admirar, lutar e preservar a democracia. Eu assistia há pouco no Senado ao ocorrido praticado pelos partidos PT e PCdoB, que, de alguma maneira, proclamam lutar pela democracia. Ainda há pouco, um Deputado do PT, depois de dar solidariedade a uma atitude autoritária pratica no Senado há poucas horas, diz neste plenário: 'Viva a democracia!' . Eu não me convenço. Não me parece absolutamente viável que Deputados possam prestar solidariedade a quem toma uma atitude que, na minha opinião, chega perto da baderna, uma atitude antidemocrática em relação ao projeto da reforma trabalhista, que ia ser votado e que passou, nesta Casa e no Congresso Nacional, por todas as fases. Em todas as Comissões temáticas houve oportunidade de debate, de discussão e de aprovação de emendas. No plenário desta Casa, a matéria foi aprovada com tranquilidade e de maneira democrática. Ao chegar ao Senado, o Relator indicado debate o projeto com a sociedade. Também na primeira fase, nesta Casa, o então Relator Rogério Marinho deu oportunidade a todos de falar. O que nos espanta é que, ao chegar a hora do voto, a hora do exercício democrático de apresentação do voto, alguns Deputados se alinham a uma postura autoritária, a uma postura de intolerãncia e de prepotência e não deixam que os Senadores se manifestem de maneira democrática. lamentável que isso esteja acontecendo. Pagarão por isso, porque a sociedade brasileira compreende bem a democracia e sabe que isso é atitude de quem não suporta perder a batalha e parte para a guerra dessa forma, assumindo uma postura autoritária, fascista, imperial que não admite que se apresentem democraticamente os votos dos Senadores, para garantir a manutenção da democracia. lamentável que aqui ainda se preste solidariedade a quem tem um ato tão intolerante quanto esse. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Vanderlei Macris. A SRA. LUZIA FERREIRA - Sr. Presidente, V.Exa. me concede 1 minuto? O SR. PRESIDENTE - O Deputado Nilto Tatto já tinha pedido a palavra. Em seguida concedo o minuto a V.Exa."], ["13/06/2017 15:58:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, eu gostaria de fazer uma comunicação à Casa e a todos os colegas Parlamentares, especialmente aos Deputados membros da frente parlamentar que atua em defesa do setor de têxteis e de confecção. Como coordenador dessa frente, estou fazendo um convite a todos os Parlamentares, para que participem de um pequeno evento sobre o setor que acontecerá logo mais, às 17 horas, no Salão Nobre, ao lado do Cafezinho, dos Srs. Deputados. Contaremos com a presença da Associação Brasileira da Indústria Têxtil e de Confecção e dos Parlamentares que fazem parte dessa frente. Serão apresentadas demandas e ocorrerão debates importantes sobre esse relevante setor da economia, que é o segundo de maior empregabilidade do Brasil. Então, convido todos os Parlamentares a participarem desse pequeno evento que vamos fazer no Salão Nobre, logo mais, às 17 horas. Muito obrigado."], ["31/05/2017 14:34:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, eu gostaria de anunciar a honrosa presença, no Congresso Nacional, na Cãmara dos Deputados, do Deputado Estadual de São Paulo Cássio Navarro. Ele está acompanhado do nosso Deputado Beto Mansur, é amigo também do Deputado João Paulo Papa. Cássio Navarro é um Deputado jovem, está presente na luta política de São Paulo. Nós lhe manifestamos a nossa homenagem, por ocasião da honrosa visita que faz ao Parlamento brasileiro. Esperamos que possa, na companhia do Presidente da Assembleia Legislativa de São Paulo, Cauê Macris, continuar desenvolvendo o brilhante trabalho que realiza em São Paulo. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Gostaríamos de cumprimentar o colega e dar-lhe boas-vindas."], ["30/05/2017 14:36:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, eu gostaria de pedir a V.Exa. que divulgasse nos meios de comunicação da Casa, inclusive no programa A Voz do Brasil, uma decisão anunciada na última sexta-feira, no Ministério das Relações Exteriores, pelo Ministro Aloysio Nunes Ferreira. Refiro-me à formação de um grupo de países amigos das médias, pequenas e microempresas. Trata-se de uma aliança de um projeto articulado pelo Itamaraty, Sr. Presidente, que tem o objetivo de propor medidas a serem adotadas para estimular a maior participação no comércio mundial por parte das pequenas, médias e microempresas nos países em desenvolvimento. Esse evento, Sr. Presidente, tratado na OMC - Organização Mundial do Comércio, traz como informações a oportunidade de mercado no cumprimento de marcos regulatórios, transporte e logística, acesso ao crédito e, enfim, uma série de questões importantes. Parabéns ao Ministro Aloysio Nunes, do Itamaraty, por essa iniciativa! O SR. PRESIDENTE - Vamos divulgar no programa A Voz do Brasil. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sras. e Srs. Deputados e demais presentes, o Ministério das Relações Exteriores divulgou na última sexta-feira, dia 26, a formação de um grupo de países amigos das médias, pequenas e microempresas. A aliança é um projeto do Itamaraty com a Organização Mundial do Comércio e tem como objetivo propor medidas a serem adotadas para estimular maior participação no comércio mundial por parte das médias, pequenas e microempresas dos países em desenvolvimento. O Ministério brasileiro apresentou a formação do grupo na última reunião do Conselho-Geral da OMC. A inciativa conta com a parceria da Argentina, que sediará, em dezembro, a 11 Conferência Ministerial da Organização Mundial do Comércio. Mas também tem o copatrocínio da União Europeia, do Chile, da Colômbia, de Costa Rica, do Uruguai, do Peru, do Paraguai, do Panamá, do México, de Guatemala, das Filipinas, da Malásia, de Singapura, de Brunei, do Vietnã e da Rússia. Por mais de uma década, a incompetência do PT no Governo derrubou a economia brasileira e prejudicou programas de estímulo aos empreendedores e à indústria. A crise foi drástica, mas estamos voltando aos trilhos. A melhora do cenário econômico já é perceptível, como mostra o de Confiança da Indústria. O indicador subiu 1,1 ponto entre abril e maio deste ano, chegando ao seu maior nível em 3 anos: 92,3 pontos. Na comparação com o mesmo período de 2016, a alta foi de 12,7 pontos. frente do Itamaraty, o Ministro Aloysio Nunes tem ciência de que o Sistema Multilateral de Comércio é um dos pilares centrais da ordem econômica mundial. Dessa maneira, incentiva e trabalha para que ocorra a simplificação e o aumento das exportações das empresas dos países pertencentes ao novo grupo. Segundo a pasta, o bloco debaterá temas como a ampliação do acesso à informação e oportunidades de mercado; o cumprimento de marcos regulatórios; o transporte e logística; o acesso a crédito; a conectividade digital; e o desenvolvimento tecnológico. Esses são tópicos de considerável relevãncia para as médias, pequenas e microempresas se estruturarem em um ambiente novo e importante como o mercado mundial. Desejo sucesso a este grupo e às empresas que dele participarão! Parabenizo o Ministro Aloysio Nunes e todo o Ministério das Relações Exteriores pela iniciativa. Obrigado, Sr. Presidente, Sras. e Srs. Deputados."], ["24/05/2017 12:40:00", "O SR. VANDERLEI MACRIS - Os colegas trazem ao plenário assuntos importantes. Sr. Presidente, Srs. Deputados, eu gostaria apenas de dar a esta Casa uma informação sobre como o Governo de São Paulo passa a lidar com uma dificuldade que vinha tendo ao longo dos anos - tenho a impressão de que Governos de outros Estados enfrentam a mesma dificuldade: a apreensão de armas nas mãos de delinquentes, as quais, normalmente, são destruídas pelo poder público. No caso de São Paulo, a Polícia Militar recebeu, na última segunda-feira, 37 fuzis apreendidos em ocorrências criminais. Esse arsenal, Sr. Presidente, que antes era utilizado por marginais, agora é empregado para a inibição da criminalidade, para a garantia de maior segurança da população. A assinatura do termo de entrega desses 37 fuzis, armamento pesado, ocorreu no Fórum Criminal da Barra Funda, com a presença do Governador Alckmin, do Secretário de Segurança Pública, Dr. Mágino Alves, do Presidente do Tribunal de Justiça, Dr. Paulo Dimas Mascaretti, do Corregedor-Geral da Justiça e dos demais desembargadores. A retirada dessas armas de circulação estava em processo sob custódia do Tribunal de Justiça. A medida é um marco importante na segurança pública de São Paulo e de todo o País. Eu tenho certeza de que os demais Estados caminharão nessa direção. Essa é a primeira vez que um armamento apreendido de criminosos passa a ficar à disposição dos militares, à serviço da sociedade. O repasse do armamento cumpre um decreto que determina a entrega de armas apreendidas aos órgãos de segurança pública ou às Forças Armadas. Todo esse procedimento, Sr. Presidente, foi realizado de acordo com a legislação vigente, principalmente o Estatuto do Desarmamento, e acontece depois de reuniões realizadas entre membros do Tribunal de Justiça, da Secretaria de Segurança e da 2 Região Militar. Mesmo com a atenção do Governador Alckmin à segurança, o poderio bélico dos criminosos é sempre maior do que o das polícias. Daí a importãncia de se retirar essas armas dos criminosos e colocá-las à disposição da sociedade, que ganha com esse repasse. Por sua vez, o Estado passa a investir mais em outros recursos eficientes para a proteção dos cidadãos, na medida em que deixa de gastar com armamento para o policial militar e para o policial civil. Era isso, Sr. Presidente. Muito obrigado."], ["17/05/2017 16:36:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, nós estamos vivendo um momento importante na vida do País, com a presença de Prefeitos do Brasil inteiro na Marcha dos Prefeitos. Eu gostaria de anunciar a presença aqui da Sra. Therezinha Servidoni, Prefeita de Rincão, no interior do Estado de São Paulo, e também dos Vereadores Márcio Mendonça, Wellington Coelho e Cleonice Gomes. Quero cumprimentá-los e agradecer a eles a presença. uma honra recebê-los no plenário desta Casa! Muito obrigado, Sr. Presidente."], ["17/05/2017 16:36:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, Sras. e Srs. Deputados, o Governador de São Paulo, Geraldo Alckmin, assinou, no último dia 5, no Palácio dos Bandeirantes, um decreto que beneficia toda a cadeia têxtil do Estado. A medida é de fundamental importãncia para proteger o segmento, propiciar a manutenção dos empregos, bem como gerar novos postos de trabalho e fortalecer a economia do Estado. O decreto do Governador altera o regulamento do ICMS relativamente à redução da base de cálculo e à concessão de crédito outorgado do imposto, na saída interna da indústria e do setor atacadista de produtos têxteis. Na prática, a medida equaliza a base de cálculo para o setor, resultando em uma carga tributária de 12%, e concede crédito com os mesmos 12% nas saídas internas de produtos têxteis. Dessa forma, a carga tributária efetiva será zero em toda a cadeia produtiva. O imposto somente ocorrerá na aquisição do produto final e não haverá perda de arrecadação. A atenção dada pelo Governador Geraldo Alckmin ao segmento neste momento é fundamental para o aumento da competitividade. Ganha a indústria, ganham os trabalhadores têxteis e ganha a economia paulista. São por medidas como essa que, ao assumir o comando da Frente Parlamentar Mista José Alencar para o Desenvolvimento da Indústria Têxtil e da Confecção do Brasil, que envolve Cãmara dos Deputados e Senado Federal, trabalharemos no Congresso Nacional dentro dessa mesma lógica. O Governador Alckmin disse, no ato da assinatura: 'A cadeia têxtil é muito dinãmica e altamente empregadora' . E é verdade. No setor de confecção, cada máquina representa um emprego, e para um país que trabalha para sair da crise esse decreto tem crucial relevãncia. A Frente Parlamentar atuará na Medida Provisória n 774, de 2017, pela inclusão do setor têxtil e de confecção na desoneração da folha de pagamentos. Por sinal, essa cadeia produtiva, bem como a calçadista, foram as iniciadoras de um processo em que se deu essa possibilidade, quando o País precisava se voltar a alguns segmentos altamente empregadores. A desoneração permitirá ao País muito mais ganhos do que perdas, justamente pelo fato de estar relacionada à redução de custo do emprego, sem prejuízo dos rendimentos. Falo isso porque não entendemos como se alargou, de maneira absolutamente incompetente e sem responsabilidade, a possibilidade de se criar condições para que muitos setores tivessem a desoneração de maneira desenfreada. Esse, sim, é um segmento importante em termos de empregabilidade, que é o que precisamos no País hoje, como o setor de calçados e outros poucos setores altamente empregadores. A retomada da trajetória do crescimento do Brasil demanda, antes de tudo, o retorno da confiança e dos investimentos por parte da indústria. Ciente da importãncia do setor, o Governo do Estado de São Paulo oferece cursos profissionalizantes na área têxtil, tanto na ETEC, de Itapetininga, como na FATEC, da minha cidade, Americana. Sr. Presidente, Sras. e Srs. Deputados, hoje nós participamos também de uma reunião com o Ministro das Relações Exteriores, Aloysio Nunes Ferreira. Na ocasião, estiveram presentes o Sr. Fernando Pimentel, Presidente da Associação Brasileira da Indústria Têxtil e de Confecção, acompanhado do Sr. Rafael Cervone, que também representa a ABIT, e pudemos discutir com S.Exa., o Sr. Ministro das Relações Exteriores, Aloysio Nunes Ferreira, um grande número de questões importantes da pauta desse segmento. Dessa pauta constavam 12 itens, entre os quais, a relação com a União Europeia, o aprimoramento do acordo do MERCOSUL, bem como as relações com os Estados Unidos na convergência regulatória pelo projeto de acumulação de origem, lista de trabalho forçado do departamento de trabalho norte-americano - esta é uma questão importante que se pretende seja discutida pelo Ministério das Relações Exteriores. Tratamos ainda da conclusão das negociações do Acordo MERCOSUL-União Europeia, com a inclusão do setor têxtil e de confecção nas regras de origem. Também abordamos a relação com o México e com a Bolívia, assim como a exclusão do MERCOSUL do regime de licenciamento não automático sobre as importações de confecções. Enfim, Sr. Presidente, Sras. e Srs. Deputados, foram essas algumas das questões que discutimos com o Ministro das Relações Exteriores. Isso é realmente excepcional, porque nós vivemos um momento importante na vida econômica do País, quando este Governo de transição começa a equacionar os juros do País e há uma queda vertiginosa, o que vai fomentar a economia. Nós estamos vivendo um processo de início da retomada dos empregos, com a volta positiva da economia brasileira. E temos, também, um processo claro e evidente de responsabilização fiscal do Governo. Quanto às reformas que estamos fazendo, tudo isso é um processo que acumula condições para o Brasil retomar a sua economia. uma retomada da economia que se diz e que se pretende importante para que esses 14 milhões de desempregados no Brasil voltem a ter atividade no trabalho. A Reforma Trabalhista, que foi um grande e importante passo que demos na Cãmara dos Deputados, e que agora se encontra no Senado Federal, precisa e deve ser aprovada como forma de modernização das relações de trabalho. Ela vai propiciar mais tranquilidade e segurança jurídica para que os investidores possam voltar a ter confiança no Brasil. Sr. Presidente, como Coordenador da Frente Parlamentar Mista José Alencar pelo Desenvolvimento da Indústria Têxtil e da Confecção, nós estamos atuando para que possamos ter um segmento com alta empregabilidade, sendo olhado, sendo vislumbrado, com o olho clínico do Governo, como um setor que vai colaborar com a retomada do desenvolvimento. Agradeço ao Líder Deputado Ricardo Tripoli a oportunidade de falar no tempo da Liderança. Era importante o registro dessa ação do Governo do Estado de São Paulo, pelas mãos do Governador Geraldo Alckmin, que deu condições a esse importante segmento, de alta empregabilidade, ter também maior competitividade. Em ãmbito nacional, vamos trabalhar para que o setor seja fundamentalmente importante para a empregabilidade. Muito obrigado."], ["26/04/2017 12:14:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, Sras. e Srs. Deputados, é com muito orgulho que informo a esta Casa que aceitei o convite para ser o Coordenador da Frente Parlamentar Mista José de Alencar pelo Desenvolvimento da Indústria Têxtil e da Confecção no Brasil, pela Cãmara dos Deputados, em 2017. Aceitei o convite porque acredito no setor. Acredito na potencialidade e inovação da indústria têxtil nacional e sei da importãncia da indústria para o fortalecimento do Brasil. uma das mais intensivas em mão de obra. Sou da cidade paulista de Americana, na Região Metropolitana de Campinas, uma região tradicional do polo têxtil e de confecção. Assim, há décadas, acompanho diretamente o trabalho e a situação do próprio setor. O Brasil possui a quarta maior cadeia produtiva integrada do mundo nesta área. São 33 mil empresas em todo o território nacional. O setor faturou, no ano passado, cerca de 130 bilhões de reais e emprega diretamente 1,5 milhão de trabalhadores, a maioria de trabalhadoras mulheres. Cada máquina delas é um emprego na área de confecção. Também são chefes de família grande parte dessas trabalhadoras. Mas é importante salientar que o setor têxtil e de confecção já foi bem mais forte em nosso País, já exportou e empregou muito mais. Em 2015, por exemplo, a produção têxtil caiu 14,6% e a de confecção caiu 10,8%, fazendo com que o setor perdesse 98 mil empregos, 98 mil postos de trabalho com carteira assinada. Já em 2016, a produção têxtil caiu outros 4,5% e a de confecção, mais 5,8%, fazendo com que o setor perdesse outros 30 mil postos de trabalho com carteira assinada, segundo o Cadastro Geral de Empregados e Desempregados - CAGED. Em apenas 2 anos, 130 mil trabalhadores perderam o sustento e postos de trabalho. do conhecimento de todos que o Brasil recebe, diariamente, uma enxurrada de produtos asiáticos, muitas vezes mais baratos, mas, em sua maioria, advindos de trabalho abusivo e desumano. Por isso, enfrentarei este desafio de colaborar e ajudar um setor intensivo em mão de obra, um dos setores mais importantes, o setor têxtil do nosso País. A retomada da trajetória do crescimento do Brasil, antes de mais nada, precisa do retorno da confiança e dos investimentos por parte da indústria. A desoneração permitirá ao País muito mais ganhos, e esse é um dos objetivos do trabalho que vamos realizar. Portanto, Sr. Presidente, para concluir, é com o direcionamento do trabalho na inovação e na tecnologia, modernização indispensável para uma nação que objetiva o desenvolvimento e o progresso, que a Frente Parlamentar Mista pelo Desenvolvimento da Indústria Têxtil e da Confecção ressaltará seus empenhos. A indústria tem o meu compromisso. E eu quero aqui também agradecer ao Deputado Henrique Fontana, que até então era o Coordenador da Frente Parlamentar, cargo que assumiremos na próxima semana, na quarta-feira, às 15 horas, quando se procederá a transmissão da coordenação. Sr. Presidente, solicito que este pronunciamento seja divulgado pelos meios de comunicação da Casa e pelo programa A Voz do Brasil . Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é com imenso orgulho que informo esta Casa que aceitei o convite para ser o Coordenador da Frente Parlamentar Mista José Alencar pelo Desenvolvimento da Indústria Têxtil e da Confecção no Brasil, pela Cãmara dos Deputados, em 2017. Aceitei o convite porque acredito no setor, acredito na potencialidade e inovação da indústria têxtil nacional e sei da importãncia da indústria para o fortalecimento do Brasil. Sou da cidade paulista de Americana, na Região Metropolitana de Campinas, uma região tradicional do polo têxtil e de confecção. Assim, há décadas, acompanho diretamente o trabalho e a situação do setor. O Brasil possui a quarta maior cadeia produtiva integrada do mundo. São 33 mil empresas em todo o território nacional. O setor faturou, no ano passado, cerca de R$ 130 bilhões e emprega, diretamente, 1,5 milhão de trabalhadores, a maioria mulheres, muitas das quais chefes de família. Mas é importante salientar que o setor têxtil e da confecção já foi bem mais forte, já exportou e empregou muito mais. Em 2015, por exemplo, a produção têxtil caiu 14,6%, e a de confecção caiu 10,8%, fazendo com que o setor perdesse 98.825 postos de trabalho com carteira assinada. Já em 2016, a produção têxtil caiu outros 4,5% e a de confecção, mais 5,8%, fazendo com que o setor perdesse outros 30.070 postos de trabalho com carteira assinada, segundo o Cadastro Geral de Empregados e Desempregados - CAGED. Em apenas 2 anos, 130 mil trabalhadores perderam o sustento e postos de trabalho. de conhecimento de todos que o Brasil recebe diariamente uma enxurrada de produtos asiáticos, muitas vezes mais baratos, mas, em sua maioria, advindos de trabalho abusivo e desumano. Isso culmina numa acirrada concorrência desleal frente à fabricação nacional, cumpridora de todo o regime trabalhista. Diante da situação, temos muito trabalho e muito que fazer para reerguer o setor têxtil e da confecção. Na semana passada mesmo, solicitei uma agenda com o Ministro Aloysio Nunes, da Pasta das Relações Exteriores. Precisamos reunir os Ministros do Governo, conversar e estabelecer estratégias e ações para promover a fabricação e valorizar os produtos brasileiros. Os maiores desafios serão: minimizar os gargalos de competitividade; incentivar a formalização; e ampliar a produção das nossas fábricas. A inovação, a sustentabilidade, a internacionalização e a inserção do Brasil nas cadeias globais de valor também figuram como norte da nossa Frente Parlamentar. Aqui no Congresso, em curto prazo, além de acompanhar atentamente a necessária agenda de reformas, o setor têxtil e da confecção atuará sobre a Medida Provisória n 774, de 2017, que o excluiu da desoneração da folha de pagamentos. A retomada da trajetória de crescimento do Brasil demanda, antes de mais nada, o retorno da confiança e dos investimentos por parte da indústria. A desoneração permitirá ao País muito mais ganhos do que perdas, justamente pelo fato de estar relacionada à redução do custo do emprego, sem prejuízo dos rendimentos e benefícios dos trabalhadores, mas garantindo a elevação da produtividade e uma maior contribuição comercial aos cofres públicos. com o direcionamento no trabalho, na inovação e na tecnologia, modernização indispensável para uma nação que objetiva o desenvolvimento e o progresso, que a Frente Parlamentar Mista pelo Desenvolvimento da Indústria Têxtil e da Confecção ressaltará seus empenhos. Esta indústria tem o meu compromisso! Obrigado, Sr. Presidente, Sras. e Srs. Deputados."], ["10/04/2017 18:58:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, Srs. Deputados, o Governador do Estado de São Paulo, Geraldo Alckmin, e o Prefeito João Doria se reuniram, na manhã desta segunda-feira, no Palácio dos Bandeirantes, para assinar várias parcerias, num compromisso de atuarem conjuntamente o Governo de São Paulo e a Prefeitura de São Paulo. Os acordos abrangem as áreas de educação, inclusão no sistema prisional, saúde, segurança pública, meio ambiente, fazenda e gestão. O Governador Alckmin anunciou que serão aplicados 45 milhões de reais no ensino infantil. Ainda cederá áreas e prédios para a instalação de novas creches, fechando uma demanda que era, sem dúvida, uma importante reivindicação das mães da cidade de São Paulo. Mil oitocentas e vinte e oito escolas públicas municipais serão revitalizadas pelos reeducandos do sistema prisional, que trabalharão na pintura das edificações. A troca de experiências na área de Tecnologia da Informação também foi assinada, de modo a assegurar a economia de recursos e a possibilitar celeridade à implementação de um sistema eficiente e já aprovado pela Prefeitura de São Paulo. Ainda está previsto, Sr. Presidente, Srs. Deputados, um conjunto de soluções na área de compras, incluindo a Bolsa Eletrônica de Compras, os estudos técnicos de serviços terceirizados e o compartilhamento ou desenvolvimento de conjunto de sistemas. O objetivo é que as áreas técnicas possam trocar informações, experiências e trabalhar em conjunto para a solução de problemas relacionados à gestão de contratos. Esse trabalho, Sr. Presidente, Srs. Deputados, e a ação conjunta do Governo do Estado pelas mãos do Governador Alckmin e pelo Prefeito João Doria estão efetivamente presentes nesses primeiros cem dias que foram trazidos agora à tarde pelo Prefeito João Doria para a demonstração do trabalho que ele realizou, um trabalho eficaz, um trabalho rápido, um trabalho de gestão compartilhada com o Governo do Estado, particularmente com a iniciativa privada, que está dando resultado efetivamente no interesse da sociedade. Na área ambiental, foi retomado o trabalho de recuperação das águas de rios e mananciais por meio do programa Córrego Limpo junto com a Sabesp. Alckmin e Doria também anunciaram a continuidade da parceria dos Governos na segurança pública, por meio do Programa Detecta. As parcerias hoje firmadas possibilitarão ainda melhor atuação dos Governos Estadual e Municipal. E quem ganha verdadeiramente é a população de São Paulo, quando uma parceria mostra a eficácia da gestão. Muito obrigado."], ["06/04/2017 11:02:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, nobres Srs. Deputados, em São Paulo, existe um projeto do Governador Geraldo Alckmin que se chama Trem Intercidades - TIC e vai atingir 70% da população paulista. A primeira linha desse trem de média velocidade vai sair da Capital de São Paulo, passar por Jundiaí e Campinas e chegar a Americana. Esta linha tem viabilidade econômica, do que vamos falar a seguir. A segunda linha vai da Capital de São Paulo até a cidade de Sorocaba. A terceira linha vai da Capital de São Paulo até a cidade de Santos, o Porto de Santos. A quarta linha vai da Capital de São Paulo até a cidade de São José dos Campos. Trata-se de um percurso que vai de norte a sul e de leste a oeste. Considerando-se a Capital de São Paulo e a Grande São Paulo, será atendida perto de 70% da população paulista. Estivemos com o Presidente Michel Temer na semana passada, em audiência realizada no Palácio do Palácio. S.Exa. autorizou a inclusão do Trem Intercidades no Programa de Parcerias de Investimentos - PPI, que trata do pacote de concessões do Governo Federal. Essa informação já foi noticiada pelos principais veículos de comunicação do País. importante que todos sabiam que o Governo tem propiciado alternativas para que o País possa se desenvolver. Este, por exemplo, é um projeto que vai atender aos interesses da população paulista. A novidade é que o relatório da Medida Provisória n 752, de 2016, que foi votado ainda ontem, na Comissão Mista, agasalha essa possibilidade numa proposta que fizemos, de compartilhamento e divisão da malha ferroviária que já está sendo utilizada pelas concessionárias federais de transporte de cargas. Esse trecho que vai de São Paulo a Campinas e Americana já tem uma malha ferroviária. Portanto, não haverá necessidade de desapropriações e muito menos de autorização ambiental. A malha já existe, foi utilizada no passado, para o transporte de passageiros, e está sendo utilizada hoje para o transporte de cargas. Nessa medida provisória, que trata da relicitação de contratos de concessão do setor de transportes, também consta a permissão do uso de uma faixa dessa malha, para que o transporte de passageiros seja realidade. O Relator da medida provisória, o Deputado Sergio Souza, acatou a nossa solicitação e incluiu, no texto aprovado ontem na Comissão, a possibilidade de divisão do trecho hoje de domínio da União, para uso do transporte de passageiros. Sr. Presidente, Sras. e Srs. Deputados, o Trem Intercidades é uma demanda antiga da população paulista. O Governado Alckmin tem se empenhado muito com a Secretaria dos Transportes Metropolitanos do Estado de São Paulo e também com a Casa Civil, que trata dos projetos especiais, para tornar realidade essa proposta de transporte de passageiros por trens de média velocidade. O mundo inteiro caminha nessa direção. Todos os países da Europa têm trens de passageiros com qualidade. A população se utiliza desse transporte sem enfrentar problemas de congestionamento e todas as dificuldades do trãnsito, tanto nas estradas quanto nas cidades. A reunião que tivemos com Presidente Michel Temer contou com a presença de várias autoridades: o Presidente da Assembleia Legislativa do Estado de São Paulo, Deputado Cauê Macris; o Secretário de Transportes Metropolitanos do Estado, Clodoaldo Pelissioni; o Ministro dos Transportes, Maurício Quintella Lessa; o Diretor-Geral da Agência Nacional de Transportes Terrestres - ANTT, Jorge Bastos; e o Secretário de Coordenação de Projetos, do Programa de Parcerias e Investimentos, Tarcísio Gomes de Freitas. O Presidente Michel Temer decidiu incluir o projeto do Trem Intercidades no programa que centraliza os projetos prioritários da área de concessão. Desta maneira, o TIC passa a contar com possibilidade de financiamento. Grupos estrangeiros, como japoneses, chineses, franceses e espanhóis, já começam a se interessar em fazer investimentos nesse projeto, que deverá custar cerca de 5 bilhões de reais, a fim de que possamos ter um trem de passageiros que vá de São Paulo até Campinas e Americana. Outra decisão importante foi sobre a faixa de domínio. O Presidente Temer pediu que os técnicos, a partir do mês que vem, em contato com Governador, assinem o termo de permissão de uso dessa faixa de domínio para o transporte de passageiros, o que já existe para o transporte de cargas. Dessa forma o projeto será licitado em São Paulo, em consórcio com o Governo Federal, garantindo um investimento de 5 bilhões de reais para o trem de passageiros de média velocidade nesse primeiro trecho. Atualmente essa malha é utilizada pela MRS e pela Rumo, duas concessionárias federais. Como está em andamento a relicitação dessa malha ferroviária por mais 30 anos, com certeza haverá a possibilidade real de compartilhamento dessa área de domínio do Governo Federal entre o transporte de cargas e o de passageiros. Na verdade, são projetos de infraestrutura que interessam ao País. Pela primeira vez - disse isto claramente ao Presidente Michel Temer e já conversei com o Governador Geraldo Alckmin -, daremos início ao transporte de passageiros no nosso País, através desse primeiro trecho, entre São Paulo, Jundiaí, Campinas e Americana. Portanto, essa é a boa notícia de um trabalho que começa agora. Essa proposta do Governador Alckmin para São Paulo é realmente da maior importãncia em termos de infraestrutura e precisa e deve ter a atenção do Governo Federal, Muito obrigado, Sr. Presidente, nobres Srs. Deputados. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Presidente Temer autorizou, em audiência que realizamos no Planalto, na semana passada, a inclusão do Trem Intercidades no pacote de concessão federal. A informação já foi noticiada nos principais veículos de comunicação do País. Mas é importante que todos saibam que o Governo Temer tem propiciado alternativas para que o País possa se desenvolver. A novidade é que, no relatório da Medida Provisória n 752, de 2016, que prorroga e relicita os contratos de concessão do setor de transportes, também consta a permissão de uso da faixa de domínio para implantação do Trem Intercidades. O Relator da MP, o ilustre Deputado Sergio Souza, acatou nossa solicitação no texto que foi votado e aprovado ontem pela Comissão Especial. O Trem Intercidades, projeto do Governo Alckmin, tem o objetivo de ligar São Paulo às cidades de Americana, Santos, Sorocaba e Pindamonhangaba. O trecho prioritário, e que recebeu o aval do Presidente Temer, é a linha que liga Americana à Capital, por ter maior demanda avaliada. O percurso terá 135 quilômetros, 9 estações e uma quantidade de passageiros estimada em mais de 60 mil usuários/dia. Para o sistema rodoviário, que está saturado e tem alto custo de manutenção, a volta do modal ferroviário é uma ótima alternativa para a população. Ela não terá que enfrentar o trãnsito das estradas, ganhará melhor qualidade na locomoção para o trabalho e para os estudos e terá uma ótima opção de transporte. Os trens serão modernos e mais ágeis, de média velocidade, permitindo viagens com velocidade média de 160 a 180 quilômetros por hora. A estrutura para o Trem Intercidades já existe, e não haverá necessidade de desapropriações ou licenças ambientais. Portanto, é uma solução rápida e mais em conta, que irá beneficiar a população, dinamizar a economia, proporcionar sustentabilidade e reequilibrar o sistema de transporte. Participaram da reunião no Planalto: - o Presidente da Assembleia Legislativa do Estado de São Paulo, Deputado Cauê Macris, do PSDB, - o Secretário dos Transportes Metropolitanos do Estado de São Paulo, Clodoaldo Pelissioni; - o Ministro dos Transportes, Maurício Quintella Lessa, - o Diretor-Geral da Agência Nacional de Transportes Terrestres - ANTT, Jorge Bastos; e - o Secretário de Coordenação de Projetos do Programa de Parcerias de Investimentos - PPI, Tarcísio Gomes de Freitas. Temer decidiu incluir o projeto do Intercidades no PPI, programa que centraliza os projetos prioritários da área de concessão. Desta maneira, o projeto do trem passa a contar com a possibilidade de ser financiado pelo Banco Nacional de Desenvolvimento Econômico e Social - BNDES. Outra decisão do Presidente foi a liberação da faixa de domínio das atuais ferrovias concessionárias que operam entre São Paulo, Campinas e Americana, para que o novo projeto seja construído ao lado dessa malha de transporte de cargas. Atualmente a malha é operada pela MRS, empresa com a qual já conversamos e que declarou estar de acordo com o compartilhamento. Assim, serão duas linhas para transporte de cargas e outras duas exclusivas para transporte de passageiros. A assinatura da permissão já está marcada agora para abril, em São Paulo. O uso da faixa de domínio do transporte de cargas era um dos entraves para a viabilidade do Trem Intercidades. Mas o Presidente percebeu a importãncia do retorno dado pelo transporte ferroviário de passageiros. um marco de seu Governo! Também é um marco para os brasileiros! o resgate de um transporte de passageiros importante, econômico e bem menos poluente. Obrigado, Sr. Presidente, Sras. e Srs. Deputados."], ["23/03/2017 10:22:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, Sras. e Srs. Deputados, gostaria, neste momento, de dar conhecimento à Casa e à sociedade do trabalho que está sendo feito em São Paulo na área da saúde. O Governador Geraldo Alckmin iniciou, no último dia 18, o megamutirão de saúde, que vai antecipar o atendimento à população de todas as regiões do Estado. No último sábado, estive com o Governador Alckmin no Hospital Estadual Dr. Leandro Franceschini, em Sumaré, o qual é referência no setor. Há anos acompanho e trabalho pela unidade, em benefício dos sumareenses. Lá fomos recebidos pelo Prefeito e pela comunidade médica, que, na verdade, estavam participando, naquele momento, do início do megamutirão de saúde, que será realizado até o dia 25. Nesse período, a população poderá antecipar consultas, exames e cirurgias que já estão agendados nos centros de saúde, hospitais e ambulatórios médicos de especialidades, os chamados AMEs, em todo Estado de São Paulo. A expectativa é de que sejam atendidas aproximadamente 60 mil pessoas, em mais de 15 mil consultas, 40 mil exames e 5 mil cirurgias, que devem ser realizados nesse espaço de tempo de 1 semana. Está prevista também a oferta de 70 mil tipos de procedimentos clínicos aos paulistas, como exames preventivos de hipertensão e glicemia. De acordo como Governador Geraldo Alckmin, o objetivo é atender 130 mil pessoas no Estado, em cerca de 150 equipamentos de saúde ligados à rede hospitalar. Serão realizados exames importantes para a população e por ela demandados permanentemente na área da saúde, como tomografias e ressonãncias diversas, colonoscopias, mamografias, densitometrias ósseas, endoscopias, ultrassonografias e exames cardiológicos e de urologia. Trata-se, portanto, de um megamutirão da saúde. São Paulo está colocando em dia os atendimentos em saúde pública. Essa é uma das mais importantes ações do Governo do Estado na área da saúde. Quero cumprimentar aqui o Secretário David Uip, todos os prefeitos e profissionais da saúde que estão envolvidos nessa megaoperação, que está finalizando neste final de semana. Parabéns ao Governador Alckmin! Gostaria que essa iniciativa fosse uma permanente preocupação de todos os Estados brasileiros, a fim de que a saúde pública no País pudesse prestar realmente um bom atendimento à população. Peço, Sr. Presidente, que este meu pronunciamento seja divulgado pelo programa A Voz do Brasil . Obrigado. O SR. PRESIDENTE - Com certeza absoluta, Deputado."], ["22/03/2017 16:40:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, Srs. Deputados, nós estamos agora num momento definitivo que sugere uma modificação na legislação trabalhista capaz de recuperar a autoestima do povo brasileiro, principalmente no que diz respeito ao emprego, e de estimular quem produz a estar presente para poder enfrentar uma legislação que não seja opressora como esta que nós temos hoje. O mundo mudou. O Brasil também precisa mudar. Da mesma forma, precisa acompanhar a nova realidade. isso que não está acontecendo com aqueles que, até o presente momento, nesses últimos 13 anos, dominaram este País e não se preocuparam com esses quase 13 milhões de terceirizados, que estão aí sem regulamentação de suas atividades. E pior, vêm aqui pedindo tempo para estudar, vêm aqui pedindo tempo para avaliar uma coisa que eles sabem que existe há muitos anos e com a qual não se preocuparam, vêm agora dar sua presença para resolver esse problema dos trabalhadores terceirizados. imprescindível também modernizar essa legislação para que nós possamos iniciar um processo de recuperação dos empregos. Aliás, esse processo já se iniciou; de maneira acanhada ainda, mas já se iniciou, com uma mudança do rumo da economia que seja capaz de garantir o seu crescimento com mais empregos. Essa legislação vai ajudar nessa direção. Regulamentar a terceirização é colocar o País em pé de igualdade com o cenário internacional. O Brasil é um dos poucos países que está atrasado, é arcaico; na verdade, precisamos, sim, modernizar essa legislação - é preciso evoluir nas relações de trabalho. Por isso, Sr. Presidente, esta lei que vamos votar daqui a pouco, com certeza, haverá de contribuir, e muito, com aquilo que não fizeram nesses últimos 13 anos, mas que faz este Governo de transição do Presidente Michel Temer, para que possamos efetivamente dar seguimento ao crescimento econômico no nosso País. Vamos aprovar essa legislação, vamos dar aos trabalhadores terceirizados uma regulamentação digna, porque ela não vai retirar direito, como dizem aqueles que são contra essa proposta. Nós haveremos de estar juntos, de mãos dadas, com os trabalhadores brasileiros, com esses 13 milhões de desempregados, que precisam de uma alternativa de emprego. Este é o momento, esta é a forma que nós entendemos que seja a melhor para..."], ["21/03/2017 17:56:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, eu gostaria de solicitar aos Deputados do PSDB que comparecessem ao plenário, tendo em vista que foi solicitada abertura de novo painel, e temos registro de apenas 74 Deputados. Há um volume muito grande de Deputados Na Casa e há necessidade de chamá-los para que registrem a presença, caso contrário, ficaremos pelo menos mais 2 horas aqui até atingirmos o quórum, Sr. Presidente. Então eu faço um apelo não só à minha bancada, mas também a todos os Deputados da base para que compareçam para colocar presença no plenário. O SR. PRESIDENTE - Solicito a todos os Deputados que compareçam ao plenário para começarmos a Ordem do Dia."], ["21/03/2017 14:14:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, Sras. e Srs. Parlamentares, eu gostaria apenas de saudar aqui a eleição de Cauê Macris, meu filho, para Presidente da Assembleia Legislativa do Estado de São Paulo. Ele assume a Presidência no seu segundo mandato, aos 33 anos, com 88 votos dos 94 representantes da população paulista. Ele foi Vereador na cidade de Americana, onde foi Presidente da Cãmara, no seu segundo mandato. No seu primeiro mandato na Assembleia, foi Líder da bancada do PSDB. Em seguida, convidado pelo Governador Alckmin, foi indicado como Líder do Governo nos últimos 2 anos. Foi Relator do Orçamento do Estado de São Paulo por 2 anos. E agora completa a sua missão na Assembleia com o mandato de Presidente do segundo maior Parlamento brasileiro. Portanto, saúdo aqui a eleição de Cauê Macris para Presidente da Assembleia Legislativa do Estado de São Paulo. O SR. PRESIDENTE - Parabéns, nobre Deputado! O SR. VANDERLEI MACRIS - Muito obrigado."], ["21/03/2017 15:58:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, nobres Sras. e Srs. Deputados, inicialmente, gostaria de cumprimentar o Prefeito Bill, de Nova Odessa, e o Sr. Ricardo Ongaro, da Companhia de Desenvolvimento Nova Odessa, que visitam o nosso Parlamento. Sr. Presidente, venho hoje à tribuna para falar um pouco sobre os projetos de São Paulo. Apesar de toda a dificuldade que vive o País hoje, São Paulo tem um projeto da maior importãncia, chamado Trem Intercidades. O Trem Intercidades é a recuperação dos trens de passageiros do Estado de São Paulo. Em décadas passadas, era forte a presença do transporte de passageiros sobre trilhos no nosso Estado, e hoje começamos a pensar seriamente na sua recuperação. O Governador Geraldo Alckmin tem um projeto chamado Trem Intercidades, que liga São Paulo a Jundiaí, Campinas e Americana; liga São Paulo a Sorocaba; liga São Paulo a Santos; e liga São Paulo a São José dos Campos. O primeiro trecho, que vai de São Paulo a Jundiaí, Campinas e Americana, está praticamente pronto para ser deflagrado em anúncio do Governo Estadual e Federal, com investimentos da iniciativa privada também. uma concessão que se pretende fazer juntando o Governo Federal, o Governo Estadual e as concessionárias que já utilizam o trecho para transporte de carga sobre trilhos naquela região, podendo compartilhar a malha ferroviária. Esse compartilhamento já é um projeto que está absolutamente amadurecido para ser anunciado. Nós teremos, com esse projeto de cerca de 5 milhões de dólares, a possibilidade real de recuperar o transporte de passageiros sobre trilhos no nosso Estado. Portanto, eu gostaria de cumprimentar o Governador Geraldo Alckmin, que estará comigo, no próximo dia 28, às 15 horas, acompanhado pelo Presidente da Assembleia Legislativa de São Paulo e pelo Presidente da República Michel Temer. Muito provavelmente, com as amarras feitas nesse projeto, nós haveremos de dar um passo significativo para que possa ser concretizado. Esse é um projeto da maior importãncia para São Paulo e para o Brasil, principalmente para o transporte ferroviário. A população daquela região, na ligação com São Paulo, haverá de ter um transporte não de alta velocidade, como foi essa megalomaníaca ideia do Governo passado, mas um transporte de trens de média velocidade, capaz de transportar os usuários com tranquilidade e com muita segurança. Milhões de pessoas irão se utilizar desse transporte sobre trilhos naquela região. Portanto, meus cumprimentos ao Governador Geraldo Alckmin, ao Governo Federal, que está trazendo de volta, numa negociação que envolveu todos os entes da Federação, o Estado de São Paulo, as concessionárias, a possibilidade real de recuperação do transporte de passageiros na nossa região. São Paulo, Jundiaí, Campinas e Americana são os próximos grandes lances da indústria ferroviária no nosso Estado. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["14/02/2017 14:16:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, gostaria que V.Exa. desse como lido pronunciamento de minha autoria em que trato sobre a liberação de 54 milhões de reais em recursos do Ministério da Saúde para a compra de equipamentos para o Instituto Butantan, no Estado de São Paulo. O Governador Geraldo Alckmin anunciou essa proposta de trabalho, com esforço redobrado, principalmente em relação ao Instituto Butantan, que é referência e um dos maiores centros de pesquisa biomédica de todo o mundo. E mais, o Instituto estará habilitado a produzir uma vacina contra a coqueluche, o que é uma novidade mundial, na garantia de mais segurança para a população. Recentemente, essa doença acometeu cidadãos nos Estados Unidos, na Europa, causando grande movimento de imigração. fundamental que os brasileiros estejam resguardados. O SR. PRESIDENTE - Muito obrigado, Deputado Vanderlei Macris. O seu pronunciamento será divulgado no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no último dia 8, o Governador de São Paulo, Geraldo Alckmin, anunciou a liberação de R$ 54 milhões em recursos do Ministério da Saúde para a compra de equipamentos e modernização das fábricas do Instituto Butantan. Estas fábricas são responsáveis pela produção de vacinas de difteria, tétano, coqueluche e hepatite B. O repasse vai ser realizado via Programa para o Desenvolvimento do Complexo Industrial da Saúde - PROCIS, que tem como objetivo fortalecer os laboratórios públicos e a infraestrutura de produção e inovação em saúde. O valor do convênio é cerca de 50% maior do que foi repassado nos últimos 8 anos. O total destinado pelo Ministério da Saúde à infraestrutura do laboratório entre 2008 e 2016 foi de R$ 36,3 milhões. Com a atualização, as instalações cumprirão às novas exigências de Boas Práticas de Fabricação pela ANVISA e poderá retomar a produção de quatro importantes vacinas para a imunização de crianças e adultos. Durante a cerimônia de divulgação, o Governador Alckmin lembrou que o desenvolvimento da vacina é um dos elementos fundamentais no aumento da expectativa de vida da nossa população. O Instituto Butantan é referência e um dos maiores centros de pesquisa biomédica em todo o mundo. Com a modernização, o Butantan estará habilitado a produzir a vacina Pertussis Low, que possui baixa toxidade e ausência de reações adversas. A Pertussis Low é uma novidade mundial e garante mais segurança à população na defesa contra a coqueluche. Recentemente, a doença acometeu cidadãos nos Estados Unidos e na Europa, e, com um grande movimento de imigração, é fundamental que os brasileiros estejam resguardados. O Instituto Butantan também dará prosseguimento ao projeto de fabricação de uma vacina nacional polivalente, que terá componentes produzidos pelo próprio Instituto e pela Fundação Oswaldo Cruz - Fiocruz, outra importante entidade de pesquisa brasileira. A vacina terá capacidade para imunizar simultaneamente a população contra a difteria, tétano, coqueluche e hepatite B. Assim, Sr. Presidente, Sras. e Srs. Deputados, parabenizo o Governador Geraldo Alckmin, o Ministro da Saúde, Ricardo Barros, e o Presidente Michel Temer pela modernização do Instituto Butantan e pela responsabilidade com os brasileiros. Obrigado."], ["14/02/2017 16:08:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, nobres Srs. Deputados, ainda na tarde de hoje falei sobre um assunto que eu quero retomar aqui nesta Casa, por considerá-lo da maior importãncia: nesta última semana, o Governador de São Paulo, Geraldo Alckmin, anunciou a liberação de 54 milhões de reais em recursos do Ministério da Saúde para a compra de equipamentos e modernização das fábricas do Instituto Butantan, instituto esse que é reconhecido nacional e internacionalmente e presta um grande serviço à sociedade. Essas fábricas são responsáveis pela produção de vacinas de difteria, tétano, coqueluche e hepatite B. O repasse vai ser realizado via Programa para o Desenvolvimento do Complexo Industrial da Saúde - PROCIS, cujo objetivo é fortalecer laboratórios públicos e a infraestrutura de produção e inovação da saúde. O valor de convênio é cerca de 50% maior do que foi repassado nos últimos 8 anos. O total destinado pelo Ministério da Saúde à infraestrutura do laboratório, entre 2008 e 2016, foi de 36,3 milhões de reais. Com a atualização das instalações, cumprirão novas e importantes exigências de boas práticas de fabricação pela ANVISA, podendo, particularmente, retomar a produção de quatro importantes vacinas para a imunização de crianças e também de adultos. Durante a cerimônia de divulgação, o Governador Alckmin lembrou que o desenvolvimento da vacina é um dos elementos fundamentais no aumento da expectativa de vida de nossa população. Graças a um processo dessa natureza, implantado no Brasil nas últimas décadas, é que nós temos tido condições de aumentar a expectativa de vida. Na verdade, o Instituto Butantã também dará prosseguimento ao projeto de fabricação de uma vacina nacional polivalente, que terá componentes produzidos pelo próprio instituto e pela Fundação Oswaldo Cruz, a FIOCRUZ, outra importante entidade de pesquisa brasileira. A vacina terá capacidade para imunizar simultaneamente a população contra difteria, tétano, coqueluche e também contra a hepatite B. Assim, Sr. Presidente, nobres Srs. Deputados, parabenizo o Governador Geraldo Alckmin, o Ministro da Saúde, Ricardo Barros, e o Presidente Michel Temer pela modernização do Instituto Butantã e pela responsabilidade que tem um órgão como esse com todos os brasileiros e que tem prestado grandes e importantes serviços à sociedade brasileira. Muito obrigado."], ["09/02/2017 09:44:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, Sras. e Srs. Deputados, permanentemente Deputados estão vindo à tribuna para fazer críticas ao PSDB, ao Democratas e ao Governo que aí está. Muitos dizem estar estranhando o silêncio da sociedade. Eu tenho a impressão de que a sociedade já deu o seu recado. Ela foi às ruas e apeou da Presidência da República a Dilma Rousseff e o PT, que lamentavelmente deixaram o País na situação em que está hoje. Esses Deputados também fazem críticas ao indicado para o Supremo Tribunal Federal, o Alexandre de Moraes, quando, na verdade, deviam olhar para trás: 30% dos indicados eram filiados a partidos políticos. Deviam olhar pelo retrovisor o que fizeram também. Na verdade, Sr. Presidente, este País precisava, sem dúvida nenhuma, de um freio, de uma arrumação, e isso foi feito. O Governo de transição está aí, e nós estamos num processo de mudança. Tenho aqui, inclusive, uma manifestação a fazer sobre a questão da poupança, que foi mais um desses graves erros cometidos pelo Governo anterior. Houve a necessidade de o povo retirar recursos da poupança para pagar dívidas, para pagar a incompetência, para pagar, mais do que isso, a insanidade da gestão, uma tragédia de má gestão levada a efeito nos últimos anos. Quero pedir a V.Exa., Sr. Presidente, para dar como lida uma manifestação que faço sobre as dificuldades da caderneta de poupança, que teve uma perda de 10 bilhões de reais no início deste ano de 2017 e de 40 bilhões de reais em 2016. Este é mais um reflexo da insanidade da gestão praticada pelos Governos de até então. A transição vai continuar. O País vai ter que perseguir seu rumo, e nós vamos reconstruir esta Nação, entregando ao povo brasileiro, em 2018, um Presidente eleito diretamente. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a caderneta de poupança iniciou 2017 com perda de R$ 10,73 bilhões. Este é o segundo pior resultado para o mês de janeiro desde o início da série histórica, registrado desde 1995. Em todo ano de 2016, segundo o Banco Central, R$ 40,7 bilhões deixaram a poupança. Houve mais retirada de dinheiro do que aplicações. Cabe ressaltar que a poupança é o investimento mais popular para os brasileiros. onde a grande maioria da população se sente segura para investir seus recursos. Os saques foram realizados pela recessão propiciada pelos governos petistas. um reflexo da crise. Estamos pagando ainda um preço muito alto, e é por isso mesmo que se fazem necessárias as reformas para a retomada do crescimento. O desemprego, o baixo crescimento econômico e a queda na renda do trabalhador são fatores que também explicam o déficit na poupança. Ainda consta neste cálculo que o mês de janeiro não é econômico para as famílias. um período em que a alimentação custa mais, e existem as despesas com material escolar e impostos. No ano passado, de acordo com a Economatica, a caderneta de poupança rendeu 8,3% e foi maior que a inflação do período, que registrou o percentual de 6,29. Esse foi o melhor resultado desde 2009, quando o ganho foi de 2,63%. Nós esperamos que esse processo de reversão da crise possa apontar para a confiança da sociedade brasileira no Governo novamente. Estamos trabalhando para isso, para que as pessoas comecem a recuperar os empregos e possam voltar a poupar. Obrigado, Sr. Presidente, Sras. e Srs. Deputados."], ["08/02/2017 16:22:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, eu não gostaria de deixar de dar a minha opinião sobre esse tema. V.Exa. age bem quando diz claramente que sobrestará a votação dessa matéria para que haja a possibilidade de até uma nova proposta ser apresentada. Sobre o projeto de lei, Sr. Presidente, eu quero só destacar que ele trata de vários assuntos mas, em seu art. 3, particularmente, diz o seguinte: ' assegurada, ao partido político, autonomia para definir a sua estrutura interna ' . Essas são questões importantes a serem detalhadas numa proposta como esta. Agora, eu queria também dizer a V.Exa. que, dentro dessa lógica, o Deputado Adérmis Marini, do meu partido, o PSDB, apresentou um destaque a esse projeto importante. O destaque retira da lei os arts. 6 e 7. Eu acho que assim nós andaríamos bem. Havia a necessidade da urgência da matéria para que, no Plenário, fizéssemos o debate do que era bom ou ruim nesse projeto. Os arts. 6 e 7, sem dúvida nenhuma, devem ser retirados da proposta. Outras alterações podem ser feitas. Eu acho que a proposta de V.Exa. é correta. Vamos debatê-la com mais profundidade. Porém, quero deixar aqui a minha opinião: os arts. 6 e 7 não podem prevalecer nessa proposta, Sr. Presidente. Muito obrigado."], ["07/02/2017 17:00:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, eu gostaria de apoiar a decisão do Deputado Rodrigo Maia, que resolveu iniciar a sessão às 16 horas. Essa decisão é importante, porque nós estamos acostumados a iniciar a fase de deliberações da sessão ordinária por volta das 19 horas, 20 horas, o que é absolutamente fora de propósito. Terças-feiras e quartas-feiras são dias nobres, importantes. Os Deputados precisam estar presentes em Brasília já a partir de segunda-feira à noite ou terça-feira de manhã. Nós não podemos correr o risco de perder um tempo tão precioso como este, Sr. Presidente, tendo em vista as importantes matérias - como a reforma da Previdência, a reforma tributária, a reforma trabalhista, a reforma política - que nós precisamos tratar neste momento de transição que o País está vivendo. importante que as lideranças partidárias comuniquem aos seus liderados que nós estamos num novo momento, que agora o Presidente Rodrigo Maia vai iniciar a sessão a partir das 16 horas. necessário que seja feito o que disse o Presidente: encerrar a sessão num determinado momento, com a aplicação de sanção administrativa para quem não estiver presente. Sr. Presidente, faço um apelo a V.Exa. e ao próprio Presidente Rodrigo Maia para que mantenham essa decisão de iniciar a sessão às 16 horas, e, logo em seguida, meia hora, 40 minutos depois, não havendo quórum, encerrar a sessão. E cada um que pague pela responsabilidade que tem individualmente neste Plenário. Muitos de nós estamos presentes para construir o debate, para discutir as questões do Brasil, e há muitos que estão acostumados ao movimento anterior. Então, nós precisamos mudar a condição de presença neste Plenário para o início dos nossos debates. Era o que eu tinha a dizer, Sr. Presidente. O SR. PRESIDENTE - Nobre Deputado, V.Exa. está coberto de razão. Na Casa, neste exato momento, há 252 Sras. e Srs. Deputados. No painel, constam apenas 166. Todos nós, quando a sessão vai até a madrugada, reclamamos, solicitamos que comece no horário. E, agora, quando o Presidente toma a resolução de começar às 16 horas, nós não damos a nossa contribuição. Eu acho que nós temos que fazer uma mea-culpa e tentar chegar no horário, sabendo que o horário da sessão deliberativa é o horário da Ordem do Dia, o que vai beneficiar a todos nós."], ["10/08/2018 15:00:00", "Ata da 194 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de agosto de 2018. 15h08, o Sr. Vanderlei Macris, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem à Sociedade Brasileira de Eubiose - SBE; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Hélio Jefferson de Souza, Presidente da SBE; Nizia Jefferson de Souza, Primeira-Dama da SBE; Elielson Viana Gomes, Diretor Administrativo da SBE; Fernando Leça do Nascimento, Coordenador Geral de e Política da SBE; Leonardo Faria Jefferson de Souza, Assessor Especial da Presidência da SBE; Marcos Formiga, Representante do Instituto de Valorização da Educação e da Pesquisa do Estado de São Paulo - IVEPESP; e Cristovam Buarque, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Marcos Formiga, Fernando Leça do Nascimento, Cristovam Buarque e Hélio Jefferson de Souza, componentes da Mesa. Após a apresentação do vídeo institucional 'Hino Social da Sociedade Brasileira de Eubiose - SBE', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 16h18, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/07/2018 15:24:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, nobres Srs. Deputados, nós vivemos um momento muito especial na vida do nosso País. A sociedade está simplesmente abandonando o processo de representação política, está abandonando a confiança no Judiciário e no Executivo. Nós tivemos, nesses dias, um confronto entre tudo que é sensato e correto na esfera da Justiça: a Segunda Turma do Supremo Tribunal Federal decidiu, na semana passada, soltar o ex-Ministro José Dirceu; em nova ação, ontem, o Ministro Dias Toffoli cassou a decisão do Juiz Sérgio Moro, que impôs regras para sua liberdade. Esses são casos que acontecem e que deixam a sociedade indignada. Se isso é preparação para também soltar o ex-Presidente Lula, condenado por corrupção e lavagem de dinheiro, não podemos, Sr. Presidente, Srs. Deputados, ficar calados. Todos nós brasileiros precisamos nos unir para mostrar ao Supremo que a sociedade não aceita mais esse tipo de postura. Que os condenados paguem, sejam de que partido forem! Cabe ressaltar ainda, Sr. Presidente, Srs. Deputados, que o ex-Ministro José Dirceu tem pena de 30 anos e 9 meses de prisão por corrupção ativa, lavagem de dinheiro e, mais do que isso, organização criminosa. Dirceu não é condenado apenas na Operação Lava-Jato, foi também no mensalão, julgado pelo mesmo Supremo Tribunal Federal. A decisão contraria a própria jurisprudência do Supremo que permite a execução provisória da pena após condenação em segunda instãncia. Esta é uma defesa que faço de maneira enfática: sou plenamente favorável a que haja a prisão após a condenação em segunda instãncia. A sentença deve valer para todos. Esse diagnóstico que fazemos irrita a sociedade brasileira. Essa decisão da Segunda Turma - Dias Toffoli, Gilmar Mendes e Ricardo Lewandowski - precisa explicar o que diferencia José Dirceu dos demais condenados pela Justiça. Sr. Presidente, o Ministro Dias Toffoli foi assessor jurídico da Liderança do PT na Cãmara dos Deputados quando José Dirceu era Deputado Federal, assumiu a Subchefia de Assuntos Jurídicos da Casa Civil quando Dirceu era o Ministro exatamente dessa Pasta e foi indicado para o Supremo Tribunal Federal pelo ex-Presidente Lula. O próprio ex-Presidente Lula quer ser julgado pela Segunda Turma. Não aceita outro julgamento que não seja por ela. Seus defensores lá estão. A situação é tão esdrúxula que os próprios advogados de Lula reconhecem que a facilidade da Segunda Turma para a absolvição dos condenados é flagrante. A Justiça deve ser igual para todos. Os Ministros do Supremo Tribunal Federal também estão desacreditados pela sociedade devido a decisões como essas. Não quero fulanizar, mas a questão política está clara nas ações do Supremo. Isso não pode acontecer mais. Nós precisamos pensar, talvez, em eleição para Ministro do Supremo, para aquele Colegiado, quiçá com espaço definido. Sua escolha também pode ser por indicação, com mandatos de 8 a 10 anos, como existe em outros países do mundo, ou concurso público. Eu tenho a impressão de que a sociedade espera as grandes mudanças neste nosso País no Congresso, no Supremo Tribunal Federal e no Executivo. Estamos vendo claramente que a sociedade está desacreditada das instituições, e a democracia corre riscos nessa direção. Devemos pensar bem. O momento de agirmos é agora. O processo eleitoral está presente e as instituições precisam repensar o seu papel na sociedade. Muito obrigado."], ["21/06/2018 10:00:00", "Ata da 163 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de junho de 2018. 10h17, o Sr. Junji Abe, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 110 Anos da Imigração Japonesa no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Keiko Ota e os Srs. Vanderlei Macris e Takayama, Deputados Federais requerentes da sessão; Akira Yamada, Embaixador do Japão; Walter Ihoshi, Deputado Federal; Akio Saito, Representante da Agência de Cooperação Internacional do Japão - JICA; Sérgio Leite, Diretor-Presidente da Usiminas; Hermínio Hideo Suguino, Federação das Associações Nipo-brasileiras do Centro-Oeste - FEANBRA; e Renato Ishikawa, Presidente do Hospital Santa Cruz. O Sr. Presidente convidou todos a ouvir o Hino do Japão e a cantar o Hino Nacional. Após a exibição do vídeo institucional sobre a Imigração Japonesa no Brasil, o Sr. Presidente convidou o Sr. Takayama para proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra à Sra. Keiko Ota, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Keiko Ota e concedeu a palavra ao Sr. Walter Ihoshi, componente da Mesa. Após a exibição do vídeo sobre o Hospital Santa Cruz, a Sra. Presidente concedeu a palavra aos Srs. Vanderlei Macris e Takayama, autores do requerimento; Geraldo Resende, pelo PSDB; e Renato Ishikawa, Hermínio Hideo Suguino, Sérgio Leite, Akira Yamada, componentes da Mesa. A Sra. Presidente convidou para compor a Mesa o Sr. Eduardo Paes Sabóia, Chefe de Gabinete do Ministério das Relações Exteriores; e concedeu a palavra ao Sr. Junji Abe, componente da Mesa. O Sr. Junji Abe, em nome do Grupo Parlamentar Brasil-Japão da Cãmara dos Deputados, homenageia o Sr. Fábio de Salles Meirelles, Presidente da Federação da Agricultura do Estado de São Paulo - FAESP, com uma placa comemorativa em referência aos 110 anos da Imigração Japonesa no Brasil. A Sra. Presidente concedeu a palavra ao Sr. Akio Saito, componente da Mesa; e aos Srs. Paes Landim, pelo PTB; e Adilton Sachetti, pelo PRB. A Sra. Presidente convidou todos a assistir à apresentação do cantor Joe Hirata, interpretando as músicas 'Arigatô Brasil' e 'Kanpai'. Usaram ainda da palavra os Srs. Bruno Hideo Omori, Presidente da Associação Brasileira da Indústria de Hotéis do Estado de São Paulo; e Eduardo Paes Sabóia, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e convidou a Sra. Keiko Ota a entregar placas comemorativas aos 110 anos da Imigração Japonesa no Brasil aos Srs. Akira Yamada, Akio Saito, Sérgio Leite, Renato Ishikawa e Hermínio Hideo Suguino. Reassumiu a Presidência a Sra. Keiko Ota. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h56, encerrou a sessão. Izalci Lucas Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/06/2018 11:56:00", "O SR. VANDERLEI MACRIS - Houve um grande entendimento. O art. 18, tal qual está colocado no relatório de V.Exa., tem que ser mantido, porque há um destaque apresentado. Evidentemente, o Plenário haverá de sinalizar sobre isso. O SR. PRESIDENTE - Deputado Nelson Marquezelli, o destaque pode ser indeferido. Pode haver parecer contrário ao destaque. V.Exa. pode destacá-lo e votá-lo no Plenário; o que V.Exa. não pode é dar pela inconstitucionalidade, porque assim não caberia a votação do destaque. só isso! Vai dar o mesmo resultado. Assim, ele cumpre o acordo, e o Plenário pode introduzir novamente o art. 18 ou manter do jeito que o Relator decidiu. Este é o acordo que atende a todos. O SR. VANDERLEI MACRIS - Mas o acordo anterior era manter o texto original do relatório, Sr. Presidente. O SR. PRESIDENTE - Sim, Deputado. Do ponto de vista prático, não vai fazer nenhuma diferença, e nós vamos cumprir o acordo. V.Exa. vai ter uma votação nominal do art. 18. O SR. COVATTI FILHO - Sr. Presidente, eu só quero fazer uma colocação. O SR. PRESIDENTE - Se tiver maioria, ganhou; se não tiver maioria, é do processo. O SR. VANDERLEI MACRIS - claro. Eu acho que não há problema em se votar o destaque, mas o importante é isso. O SR. PRESIDENTE - Com isso, ele vai indeferir, como combinado, e vai haver um destaque, com votação nominal. Assim, nós vamos tocando a votação aqui. O SR. VANDERLEI MACRIS - Mas por que S.Exa. não pode manter o destaque do Deputado Orlando Silva para retirar do texto, não para colocar no texto? Eu acho que há uma diferença grande. O SR. PRESIDENTE - O acordo foi esse. O SR. BETINHO GOMES - Só para esclarecer: eu estava na reunião de Líderes e nós não tratamos especificamente do art. 18. O SR. PRESIDENTE - Tratamos hoje e tratamos em outras reuniões também. O SR. BETINHO GOMES - Mas, naquela reunião de hoje, não tratamos disso. O SR. PRESIDENTE - Tratamos disso em várias reuniões. O Deputado Nelson Marquezelli sabe disso. O SR. BETINHO GOMES - O Deputado Perondi levantou a questão fiscal, que o Governo estava avaliando. O SR. ORLANDO SILVA - Sr. Presidente, pela ordem. O SR. PRESIDENTE - Esse acordo já estava feito há muitas semanas, Deputado Betinho. O SR. BETINHO GOMES - Então, a emenda que vai ser votada é a do PCdoB? O SR. PRESIDENTE - Deixe-me repetir: não vai fazer nenhuma diferença. Indeferida ou não pelo Relator, ela será votada no Plenário como destaque. Assim, nós cumprimos o acordo e votamos. Se quem é a favor ganhar, ela estará recuperada, sem problema nenhum. O SR. ORLANDO SILVA - Pela ordem, Sr. Presidente. O SR. VALDIR COLATTO - Sr. Presidente, o acordo é a redação que o Deputado Marquezelli deu ao art. 18, que está aqui. O SR. PRESIDENTE - Deputado, não é o acordo. O SR. VALDIR COLATTO - Ele modificou a redação, Sr. Presidente. O SR. PRESIDENTE - Deputado, não é o acordo. O acordo era o Deputado Marquezelli rejeitar o artigo. Há uma emenda e há um destaque que podem recuperar este texto. Não faz diferença nenhuma. Assim nós cumprimos o acordo. Não faz nenhuma diferença. uma votação nominal, é maioria simples. O SR. VANDERLEI MACRIS - Tudo bem, Sr. Presidente. Eu só vou levantar uma questão, se me permite. O SR. PRESIDENTE - claro. O SR. VANDERLEI MACRIS - O ônus para retirar do texto passa a ser de quem destacou o texto, ao contrário do que ocorreria ao se apresentar uma emenda. A diferença é só essa. Então, eu acho que é fundamental que o Relator mantenha... O SR. PRESIDENTE - maioria simples, Deputado. Como é maioria simples, não faz a menor diferença. O SR. VANDERLEI MACRIS - ...o texto original, conforme foi decidido. O SR. PRESIDENTE - Deputado, como é maioria simples, não faz a menor diferença. Não é maioria absoluta."], ["20/06/2018 11:56:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, eu gostaria de solicitar ao Relator que fizesse a leitura do relatório. Deputado Marquezelli, eu gostaria de pedir a V.Exa. que fosse feita a leitura do relatório. Sr. Presidente, nós estamos numa tratativa para apresentar uma emenda em relação ao art. 18. Isso está sendo providenciado, mas ainda não está pronto. Se V.Exa. der continuidade à sessão, vai-se perder a oportunidade de apresentar uma emenda nesse sentido. Então, eu gostaria de pedir ao Relator que fizesse a leitura do relatório, para que possamos, aqui no plenário, dentro da proposta que V.Exa. fez, buscar o entendimento."], ["20/06/2018 11:56:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, o PSDB orienta favoravelmente, tal qual está indicado no painel de votação. Votamos 'sim' a esta emenda. Esta votação está em consonãncia com a legislação vigente. Mais do que isso, está em consonãncia com uma decisão também do Ministro Barroso, ainda que liminar, que reforça esta ideia que estamos discutindo. Portanto, a aprovação desta emenda, recuperando a decisão anterior do Relator, o Deputado Nelson Marquezelli, repõe a tranquilidade da legislação vigente, com uma decisão do Supremo Tribunal Federal, que precisa ser consolidada nesta decisão que vamos tomar agora de reinserir o art. 18 na proposta aprovada por este Plenário. Então, vamos votar 'sim'. O relatório realmente vai representar o grande entendimento e a preocupação que todos nós tivemos ao longo deste debate. Essa decisão importante foi tomada pela Comissão, num grande acordo."], ["20/06/2018 11:56:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, eu queria só dizer que acompanhei detalhadamente, até por fazer parte da Comissão do marco regulatório do transporte rodoviário de cargas, todo o trabalho realizado não só pelo Presidente, mas também pelo Relator, que apresentou nesta tarde uma proposta para que o Plenário possa opinar. Nós já opinamos e aprovamos o projeto. Neste momento, destaco que o Deputado Nelson Marquezelli teve a paciência de ouvir todos os setores envolvidos nessa questão: transportadores autônomos, empresas de transporte, Governo, enfim, todos aqueles interessados nesse processo, para que nós pudéssemos ter a segurança de que, aprovando uma proposta dessa natureza, a regulação do setor pudesse estar presente sem grandes percalços. claro que este projeto ainda não é provavelmente para alguns o projeto ideal, não é o projeto definitivo, não é a proposta que resolve 100% dos problemas. Mas eu tenho a impressão de que isso é um grande avanço; é um passo à frente. Essa determinação do Congresso Nacional, na aprovação deste projeto, é importante para o setor de transporte de carga em nosso País, um setor vital para a economia brasileira. Ele é tão vital que nós pudemos, ao longo desses meses todos, participar de maneira bastante preocupante dos debates que tivemos em relação à greve dos caminhoneiros. Portanto, esse passo adiante é fundamental. Sr. Presidente, Sras. e Srs. Deputados, neste momento, nós estamos, nada mais, nada menos, apreciando destaque que o partido do qual faço parte, o PSDB, apresentou para retomar a construção da proposta original feita pelo Relator Deputado Nelson Marquezelli. Essa proposta é simplesmente a de recuperar o texto original, que é fruto de um grande entendimento que foi feito a respeito do art. 18 da lei. Esse artigo simplesmente reforça o disposto na Lei n 11.442, de 2007, já analisado pelo Ministro Barroso, do Supremo Tribunal Federal. Ele já decidiu em relação a isso, mas vamos discutir essa decisão evidentemente. A defesa está sendo feita para que o Plenário do Supremo Tribunal Federal possa se manifestar de maneira definitiva. A decisão é liminar. Esse artigo simplesmente reforça a legislação vigente. Essa Lei n 11.442 já regula o tema. Nós simplesmente esperamos que esse art. 18 seja retomado e esteja em consonãncia com aquilo que vamos recuperar na proposta original. Votamos 'sim' ao art. 18. Peço o mesmo aos Deputados."], ["20/06/2018 11:56:00", "O SR. VANDERLEI MACRIS - O PSDB mantém o texto, votando 'sim', até porque - tem toda razão o Deputado Colatto - isso faz parte de uma lógica, do debate que nós fizemos na Comissão, e evidentemente temos a proposta de votar 'sim', pela manutenção do texto."], ["19/06/2018 14:08:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, Sras. e Srs. Deputados, a cidade de Atibaia comemora 353 anos no próximo dia 24 de junho. Realmente, são mais de três centenas de anos de presença na vida do nosso País de uma cidade acolhedora e generosa. A terra das flores e morangos, que tem uma participação expressiva da colônia japonesa na produção rural e é reconhecida nacionalmente pela excelência de seus frutos, além de ser a maior produtora de flores do País, agora também pode se orgulhar das conquistas na área da educação. Desde março deste ano, a cidade de Atibaia tem um centro universitário com uma avaliação que o coloca entre as melhores instituições de ensino do nosso País. Trata-se do Centro Universitário UNIFAAT. Tive a honra de conhecer a instituição e de conferir de perto a importãncia dessa conquista, não só para os moradores de Atibaia, mas também para todas as cidades da Região Bragantina, que contam com uma estrutura de alta qualidade no ensino superior. Em 23 de março, foi publicada no Diário Oficial da União a portaria que oficializou a transformação da FAAT no Centro Universitário UNIFAAT. A notícia foi recebida, sem dúvida nenhuma, com muita alegria por toda a comunidade acadêmica e pela população de Atibaia e da região. Ao longo de 19 anos, a instituição transformou-se em referência educacional, segundo as avaliações do Geral de Cursos - IGC, do Ministério da Educação. Já são 10 anos consecutivos de nota 4, em uma escala de 1 a 5 estabelecida pelo Ministério de Educação e Cultura. Com esses resultados, o Centro Universitário UNIFAAT figura entre os 3% das instituições que constam como melhores do País. Na trajetória da UNIFAAT, ressalta-se o importante investimento em infraestrutura: de um pequeno conjunto de salas localizadas no centro de Atibaia, a UNIFAAT hoje se localiza em um campus composto por um complexo de prédios que atendem com diferencial de qualidade a mais de 4 mil alunos de 24 cursos de graduação, além de dezenas de cursos de pós-graduação. Por isso, Sr. Presidente, eu gostaria de registrar meus cumprimentos à direção, aos funcionários, professores e alunos do Centro Universitário UNIFAAT pela importante conquista. Sr. Presidente, solicito que o meu pronunciamento seja divulgado pelo programa A Voz do Brasil e pelos meios de comunicação da Casa. Obrigado pela atenção de todos. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a cidade de Atibaia comemora 353 anos no próximo dia 24 de junho. A terra das flores e morangos, que tem uma participação expressiva da colônia japonesa na produção rural e é reconhecida nacionalmente pela excelência de seus frutos, além de ser a maior produtora de flores do País, agora também pode se orgulhar das conquistas na área da educação. Desde março deste ano, Atibaia tem um centro universitário, com avaliação que o coloca entre as melhores instituições de ensino do País. o Centro Universitário UNIFAAT. Tive a honra de conhecer a instituição e conferir de perto a importãncia dessa conquista, não só para os moradores de Atibaia, mas também para todas as cidades da Região Bragantina, que contam com uma estrutura de alta qualidade no ensino superior. Em 23 de março, foi publicada no Diário Oficial da União a portaria que oficializou a transformação da FAAT no Centro Universitário UNIFAAT. A notícia foi recebida com muita alegria por toda a comunidade acadêmica e população da região. Ao longo de 19 anos, a instituição transformou-se em referência educacional, segundo as avaliações do Geral de Cursos - IGC, do Ministério da Educação. Já são 10 anos consecutivos de nota 4, em uma escala de 1 a 5 estabelecida pelo MEC. Com esses resultados, o Centro Universitário UNIFAAT figura entre os 3% das instituições que constam como melhores do País. Na trajetória da UNIFAAT, ressalta-se o importante investimento em infraestrutura: de um pequeno conjunto de salas localizadas no Centro de Atibaia, a UNIFAAT hoje se localiza em um campus composto por um complexo de prédios que atendem, com diferencial de qualidade, mais de 4 mil alunos de 24 cursos de graduação, além de dezenas de cursos de pós-graduação. Ao longo do tempo, a UNIFAAT tem contribuído expressivamente para o desenvolvimento socioeconômico de Atibaia e das cidades da Região Bragantina. Por isso, Sr. Presidente, eu gostaria de registrar meus cumprimentos à direção, aos funcionários, professores e alunos do Centro Universitário UNIFAAT pela importante conquista. Educação de qualidade é fundamental para o Brasil! Obrigado, Sr. Presidente, Sras. e Srs. Deputados."], ["05/06/2018 16:04:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, Srs. Deputados, caros colegas, eu acabei de ser signatário do manifesto Por um Polo Democrático e Reformista . Essa iniciativa foi tomada pelo Deputado Marcus Pestana, do meu partido, e pelo Senador Cristovam Buarque. Além deles, assinam vários intelectuais, Parlamentares de vários partidos - é um manifesto suprapartidário -, Mendonça Filho, Heráclito Fortes, Marcus Pestana, Luiz Werneck Vianna, pessoas da sociedade, intelectuais. uma preocupação que cala fundo nos democratas deste País. Eu me insiro nesta mesma condição porque entendo - eu que fui forjado na luta contra a ditadura na minha vida pública - muito bem o que é deixar que prevaleçam posturas radicais na sociedade. Seja do lado da esquerda ou da direita, nós devemos criar um grande movimento que centralize a vida do País e pense nele, no seu futuro, a partir do momento em que se deflagra um processo eleitoral no nosso País, independentemente de quem seja o candidato. Claro, temos o nosso candidato no PSDB, que é o Governador Geraldo Alckmin. Mas esse movimento, que é suprapartidário, precisa e deve olhar o futuro do País com várias perspectivas. E esse manifesto, assinado hoje por vários dos seus integrantes, inclusive por mim próprio, fala na defesa intransigente da liberdade e da democracia; na luta contra todas as formas de corrupção; na prioridade absoluta para a transformação do sistema educacional; na busca incansável do equilíbrio fiscal; na reconstrução da nossa Federação; na mudança estrutural de nosso sistema tributário; no incentivo radical à promoção da ciência e tecnologia. Enfim, temos várias alternativas para o Brasil - para um Brasil sério, para um Brasil que precisa pensar no seu futuro de maneira adequada, pensando efetivamente em fugir dos extremos para que possa retomar o seu caminho democrático. isso o que nós queremos. isso o que nós exigimos neste processo que se dá a partir de agora. Precisamos, com certeza, unir as pessoas de bem, como disse o colega que me antecedeu, unir as pessoas de bem deste País para pensar no seu futuro, para pensar em quais alternativas democráticas nós temos para conduzir o Brasil de maneira que a sociedade possa se sentir representada. E a mudança começa pelo Legislativo, pelo Executivo, pelo Judiciário, pelo Ministério Público, diminuindo o tamanho do Estado brasileiro, que pesa muito nos ombros da sociedade. preciso que ele seja colocado dentro de um mínimo de razoabilidade, para que a sociedade possa cumprir seus objetivos e que a prestação de serviços do Governo possa ser efetiva, sem o gigantismo do Estado, suportado por altos impostos na sociedade brasileira. Portanto, meus caros companheiros Deputados, esse movimento tende a crescer, tende a garantir a construção de uma proposta clara, democrática, de centro, que possa fugir do radicalismo e caminhar para o futuro que o Brasil tanto espera de todos nós. O Brasil não se sente representado pelas forças políticas. importante que se dê um movimento claro para que a sociedade novamente confie nas suas instituições. isso o que buscamos nesse movimento. Muito obrigado."], ["29/05/2018 18:20:00", "O SR. VANDERLEI MACRIS - Nós tínhamos a notícia de que o projeto de lei sobre o marco regulatório do transporte de cargas seria votado hoje. Entretanto, recebi a notícia, aqui no plenário, de que isso foi adiado para a semana que vem. Sr. Presidente, nós da bancada do PSDB queremos conhecer o relatório que será apresentado. Eu conversei particularmente com o Deputado Nelson Marquezelli, Relator do projeto, mas ainda não obtive informações concretas sobre as propostas que seriam parte de um entendimento para um acordo sobre a votação do projeto no Plenário. Eu quero deixar claro que não haverá acordo por parte do PSDB enquanto nós não conhecermos efetivamente a última proposta de relatório apresentado pelo Relator. importante que V.Exa., na condição de Presidente da sessão, garanta isso ao Plenário. Não dá para votar um projeto sem ter conhecimento do relatório. Muito obrigado."], ["28/05/2018 19:00:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, Srs. Deputados, o País está paralisado. Na verdade, ao longo desse tempo, muitos criticaram a manifestação dos caminhoneiros, esquecendo que são estes trabalhadores que fazem o Brasil funcionar. O problema não é só o preço dos combustíveis, mesmo tendo chegado a uma situação afrontosa: é o descaso com as estradas, com a segurança, com a saúde dos caminhoneiros e tudo o mais. Nós tivemos, ainda hoje, uma manifestação do Presidente Nacional do Partido do PSDB, Geraldo Alckmin, que disse claramente - abre aspas: 'Os caminhoneiros já deram seu recado, o Governo atendeu no que pôde e agora é hora de nós restabelecermos os transportes' - f echa aspas. Disse mais: 'Os hospitais precisam de remédio, a população precisa de alimento e agora é hora de retomar a atividade econômica' . O ex-Governador Geraldo Alckmin defendeu que as medidas apresentadas pelo Governo, como reajustes no diesel que aconteçam no mínimo a cada 30 dias, sejam permanentes e que haja também o colchão tributário com piso e teto de PIS/COFINS. Esta Casa já deu rapidamente também a sua contribuição com o voto, com a presença no projeto que votamos na última semana, quando retiramos o PIS/COFINS do diesel, a possibilidade de baixar o preço deste combustível. Na verdade, Sr. Presidente, Srs. Deputados, nós vivemos uma situação parecida com a que a Grécia viveu. Falta dinheiro no Governo Federal, com o teto estabelecido. Falta dinheiro nos Estados, falta dinheiro nos Municípios. E o que nós precisamos, na verdade, é de um novo Governo. A credibilidade do Governo que está aí, realmente, não existe mais. Nós teremos que viver um momento de transição agora. Esses 4 meses que antecedem a próxima eleição é pelo que nós precisamos passar, essa é a travessia. E é esta a responsabilidade de todos aqueles que têm mandato no Congresso Nacional, na Cãmara e no Senado, e também dos Presidentes das duas Casas: que possamos atravessar este momento revolto e entregar o País a um Presidente eleito, com a força necessária para fazer as grandes transformações de que este País precisa. Nós precisamos de uma reforma previdenciária, de uma reforma tributária, da reforma política. Nós precisamos acabar com os privilégios deste País no Executivo, no Legislativo e no Judiciário. Nós precisamos diminuir o número de Parlamentares na Cãmara e no Senado. Precisamos diminuir o número de cargos em comissão do Legislativo, do Executivo e do Judiciário. Nós precisamos, na verdade, de um tratamento de choque neste País. E quem pode fazer isso? Só um Presidente eleito, que tenha legitimidade, que tenha condições de implementar, com o novo Congresso Nacional, as mudanças que precisam ser feitas, de maneira profunda, na situação do nosso País. E elas precisam ser feitas por meio de reformas corajosas, que serão apresentadas por um Presidente que tenha legitimidade. Concluo, Sr. Presidente. Este movimento 'Intervenção Militar Já' precisa ser repudiado! Isso é ação de pessoas que estão nos extremos, pessoas que não pensam no País, mas apenas no aproveitamento de um momento político que nós estamos vivendo. Por isso, é bom que tenhamos consciência da responsabilidade que temos, neste momento, de entregar o País a um Presidente eleito, para fazer as grandes reformas necessárias para o nosso Brasil. Muito obrigado."], ["28/05/2018 20:04:00", "O SR. VANDERLEI MACRIS - O PSDB orienta o voto 'sim', Sr. Presidente. A criação da duplicata eletrônica é importante até para dar segurança jurídica às transações. O PSDB orienta o voto 'sim'."], ["28/05/2018 20:04:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, nós tivemos uma reunião de bancada do PSDB há pouco e tivemos a informação de que seria pautada esta noite a urgência para o marco regulatório de transportes. A bancada houve por bem solicitar, através desta manifestação, que tivéssemos um pouco mais de cautela em relação a esse projeto. Trata-se de um projeto importante, com dezenas de artigos, que foi discutido em Comissão Especial com todos os setores de transporte do Estado de São Paulo. Estamos vivendo um momento singular no setor de transporte com o movimento paredista. Não achamos que este seja o momento de debater e discutir um projeto dessa natureza. A bancada do PSDB quer tomar conhecimento, de maneira mais detalhada, desse projeto e, particularmente, deseja conhecer o relatório final, que ainda não conhecemos. Portanto, fazemos um apelo a V.Exa., no sentido de que não coloque o projeto em votação. O SR. PRESIDENTE - Isso não vai ser preciso, porque houve um pedido para se apensar esse projeto a outro que já tem urgência. O que vamos precisar discutir é o mérito, mas faremos isso depois, com calma, sem a urgência que não nos permitiria levá-lo à discussão durante os próximos dias, inclusive com a participação do setor dos caminhoneiros, para que possamos, se tivermos que fazer uma regulamentação, atender àqueles que de fato têm necessidade. O SR. NELSON MARQUEZELLI - Sr. Presidente, só para esclarecer... O SR. PRESIDENTE - Já há a urgência. Esse projeto foi apensado a outro e já está em regime de urgência. Vou encerrar a votação. Antes, porém, concedo a palavra ao Deputado Júlio Delgado. Já há um pedido para que o projeto seja apensado a outro que já tramita em regime de urgência. Amanhã e quarta-feira, durante o dia, vamos discutir o mérito. Amanhã haverá a Comissão Geral. Depois da Comissão Geral, alguns ficarão conosco discutindo o texto, para construirmos um texto de consenso na Casa. O SR. NELSON MARQUEZELLI - Tudo bem. O projeto é bom. O projeto é muito bom para o País. O SR. VANDERLEI MACRIS - Nós gostaríamos de conhecer o texto, Sr. Presidente. O SR. PRESIDENTE - Fique tranquilo, Deputado."], ["23/05/2018 19:24:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, quero me manifestar apenas quanto a esta emenda apresentada. As outras o PSDB apenas as votará, dentro da lógica que V.Exa. sugere. Primeiro, quero cumprimentar o Deputado Orlando Silva pelo caráter de negociação empreendido na proposta que S.Exa. fez. Segundo, eu defendi, até como parte da Comissão, durante todo o tempo, que preservássemos os setores intensivos de mão de obra e altamente exportadores. Isso foi mantido dentro da lógica estabelecida pelo Deputado Orlando Silva, como no caso do setor têxtil, de confecção, de transporte de cargas, de máquinas e de equipamentos. Trata-se de questões que, do ponto de vista da lógica, a economia precisa neste momento dar suporte e respaldo. Eu quero dizer que, no caso desta emenda, o PSDB vota 'não', agradecendo a todos os partidos que colaboraram com este projeto."], ["08/05/2018 16:44:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, Sras. e Srs. Deputados, o Ministro do Supremo Tribunal Federal Alexandre de Moraes entregará ao Presidente da Casa, Deputado Rodrigo Maia, na noite de hoje, dia 8, o anteprojeto de lei sobre o combate ao tráfico de drogas e de armas. O Ministro Alexandre de Moraes foi Secretário de Segurança Pública do Estado de São Paulo; doutor em Direito do Estado; formado pela Faculdade de Direito do Largo de São Francisco, da USP; Promotor; Ministro da Justiça e Segurança Pública; e tem notório saber no tema em questão. Alexandre de Moraes preside uma comissão de juristas criada pelo Presidente Rodrigo Maia para elaborar essa proposta com medidas investigativas, processuais e de regime de cumprimento de pena. com bastante otimismo que recebemos o anteprojeto de lei que endurece a legislação de combate ao tráfico de armas e de drogas. Isso é necessário, Sr. Presidente, pois o nosso País está muito aberto, por conta das nossas fronteiras que permitem com facilidade a entrada de armas no País. Nós não podemos tratar a execução da pena para quem furta da mesma forma para quem trafica, especialmente, armas e drogas. Essa diferenciação é importante que seja feita. exatamente dentro dessa lógica que a proposta que será entregue hoje sobre o assunto precisa ser encaminhada. O crime de tráfico gera uma violência descomunal que culmina na ameaça e na morte de milhões de inocentes. Portanto, essa proposta é prioridade aqui na Cãmara e também no Senado. Nós devemos avaliar esse processo tão logo esteja em mãos do Presidente Rodrigo Maia, e o Congresso Nacional deve se debruçar sobre ele, até porque é fundamental que a preocupação com o tráfico de drogas e de arma seja uma constante do Parlamento brasileiro. Tratar de maneira igual coisas desiguais não é possível que se sustente. Temos que levar em consideração que não só o aumento de pena se faz necessário, mas também o que levou o anteprojeto deve ser largamente debatido: a necessidade de endurecimento do poder público na aplicação de penas mais pesadas. Traficar armas e drogas não é mais sustentável. A comissão presidida pelo Ministro do STF dialogou, estudou e discutiu com especialistas. Ela também recebeu várias contribuições que hoje chegam às mãos do Parlamento brasileiro. A proposta regulamentará o art. 144 da Constituição e, mais do que isso, apontará como deve ser a integração e a gestão das informações de segurança já instalados no Brasil. Desta maneira, para concluir, agradeço ao Ministro Alexandre de Moraes e aos demais membros da comissão de juristas o trabalho empenhado e a todos que colaboraram com este projeto de lei. muito importante que nós tenhamos isso no Parlamento, trazido por mãos que são tão responsáveis e conhecedoras desse processo. Muito obrigado, Sr. Presidente e Srs. Deputados."], ["02/05/2018 16:24:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, eu gostaria de registrar, com muito orgulho, a presença da Frente Parlamentar da Indústria de Máquinas e Equipamentos na abertura da Agrishow. Falamos em nome dos Deputados e Senadores da entidade que nós representamos aqui no Parlamento. a 25 edição dessa grande feira, que tem reconhecimento nacional e internacional. Realizada em Ribeirão Preto, é uma das três maiores feiras do mundo em tecnologia, máquinas e equipamentos e a terceira da América Latina. A Agrishow é uma das mais completas feiras do setor. A previsão é de que movimente 2,3 bilhões de reais nesta edição, no nosso Estado. Gostaria de cumprimentar toda a equipe da ABIMAQ, na pessoa do Presidente João Marchesan e do Vice-Presidente José Velloso. A entidade mostrou ao mundo e ao Brasil o país que dá certo. Foi exatamente ali que nós pudemos constatar o Brasil que dá certo. O que precisamos, Sr. Presidente, é simplesmente de um olhar diferenciado do Estado brasileiro, e que ele não atrapalhe este Brasil que está dando certo. A Agrishow está sendo um dos maiores espetáculos do País e está mostrando este Brasil que dá certo. Então ficam aqui os meus cumprimentos a todos os organizadores da Agrishow, em nome da Frente Parlamentar da Indústria de Máquinas e Equipamentos. Muito obrigado."], ["17/04/2018 15:04:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, em primeiro lugar, eu gostaria de cumprimentar o Deputado Cauê Macris, Presidente da Assembleia Legislativa de São Paulo, que está presente nesta Casa hoje. uma alegria muito grande estar em companhia da melhor parte da família. Em segundo lugar, quero convidar todos os colegas Parlamentares para uma cerimônia que ocorrerá logo mais, às 17 horas, no Salão Nobre desta Casa, ao lado do Cafezinho. Vamos tomar posse como Presidente da Frente Parlamentar da Indústria de Máquinas e Equipamentos do nosso País, onde espero fazer um bom trabalho. Convido todos os nossos colegas, de todos os partidos, para participarem desse movimento. Assumirei a Presidência dessa frente parlamentar, tão importante para o Congresso Nacional, para o nosso País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Presidente da Assembleia Legislativa de São Paulo, bem-vindo a esta Casa, bem-vindo ao Parlamento brasileiro!"], ["04/04/2018 15:32:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, Sras. e Srs. Deputados, em meu nome e, com certeza, em nome da Comissão de Relações Exteriores e de Defesa Nacional, quero parabenizar o Brigadeiro do Ar Valdir Codinhoto, que assumirá, na próxima quinta-feira, dia 5 de abril, em Guaratinguetá, São Paulo, o cargo de Comandante da Escola de Especialistas da Aeronáutica. O Brigadeiro Codinhoto, que está na Aeronáutica desde 1982, tem relevantes serviços prestados ao Brasil. Nos últimos anos exerceu os cargos de Comandante da Escola de Aperfeiçoamento de Oficiais da Aeronáutica ; Adido Aeronáutico junto à Embaixada do Brasil no Paraguai ; Adjunto ao Chefe da 4 Subchefia do Estado-Maior da Aeronáutica - EMAER; e Chefe da 2 Subchefia do EMAER. Nesses 36 anos de atuação, Codinhoto acumulou mais de 3 mil horas de voo, fez dezenas de cursos acadêmicos e operacionais e recebeu inúmeras condecorações. Cito algumas delas: Destaque Operacional de Prata do Comando-Geral de Operações Aéreas; Medalha Mérito Santos Dumont; Medalha do Mérito Nacional dos Ex-Combatentes; Medalha Sangue de Herói; Medalha Jubileu de Ouro da Vitória na Segunda Guerra Mundial; Medalha Militar de Ouro; Ordem do Mérito Aeronáutico ; Ordem do Mérito Aeronáutico ; e Medalha de La Aeronáutica 'Honor aI Mérito' . Assim, deixo registrada a minha homenagem ao Brigadeiro do Ar Valdir Codinhoto e manifesto o desejo de mais conquistas e sucesso a ele e, consequentemente, ao nosso País, por toda a dedicação à Nação e pelos serviços prestados. Peço que o meu pronunciamento seja divulgado no programa A Voz do Brasil e nos meios de comunicação da Casa. Obrigado, Sr. Presidente, Sras. e Srs. Deputados. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. V.Exa. será atendido."], ["26/03/2018 20:16:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, Srs. Deputados, está na pauta para ser discutido, hoje ou amanhã, o Projeto de Lei n 8.456, de 2017, que estabelece a desoneração da folha de pagamentos. um projeto muito polêmico, que já teve aqui uma demanda importante de setores da sociedade, setores produtivos, por ocasião de uma medida provisória que já foi discutida e votada anteriormente. Ainda que haja necessidade de redução do déficit da Previdência, pela via da redução do gasto tributário, com o consequente aumento de arrecadação, em minha opinião, é um erro, neste momento, reonerar setores intensivos em mão de obra e particularmente setores altamente empregadores e exportadores. A economia dá sinais tênues de recuperação. E este é um momento em que é preciso ter muito cuidado em dar ao setor produtivo, aos setores exportadores uma carga pesada novamente. Nós precisamos, na verdade, dar seguimento a um debate mais amplo sobre reforma tributária capaz de agasalhar interesses do Estado brasileiro, da sociedade. Que possamos efetivamente discutir esse problema de maneira mais adequada. E o que se faz hoje, Sr. Presidente, Sras. e Srs. Deputados, em relação a esse projeto da reoneração? A intervenção no Rio de Janeiro não justifica essa ação do Governo Federal de maneira açodada na reoneração da folha de pagamento. O objetivo que se diz aí pela imprensa é que esses recursos que vão ser buscados com a reoneração serão utilizados para a solução do problema da segurança lá no Rio de Janeiro. Agora, fala-se também na utilização desses recursos da reoneração para a campanha eleitoral. Ora, esse é mais um passo que desonra a atividade deste Congresso e do Governo também em vincular essa questão da reoneração com o problema da campanha eleitoral. São duas importantes ações do Governo e esta Casa não pode dar um nó nessas medidas. Na verdade, Sr. Presidente, há semanas, a bancada do PSDB se reuniu para discutir essa questão, e nós acabamos, através da Liderança da bancada, abrindo mão, ou melhor, dando uma posição de liberação da bancada na votação da urgência. importante destacar que essa lei da desoneração já foi apresentada na Medida Provisória n 13.161. Segundo dados do próprio Ministério, o número de empresas enquadradas na modalidade caiu de 82 mil empresas, em novembro de 2015, para 40 mil, em dezembro de 2016. O objetivo do Governo é manter naquela medida provisória a desoneração somente para empresas de transporte coletivo de passageiros, da construção civil, de obras de infraestrutura e de comunicação. Ora, Sr. Presidente, já debatemos esta questão aqui, durante a tramitação da medida provisória. Naquele momento, o Relator era o então Deputado Airton Sandoval. Setores de máquinas e equipamentos, altamente exportadores, tecidos e confecções, transportes de cargas de rodoviárias são altamente empregadores e foram discutidos como importantes para que o Relator pudesse adotar isso na medida provisória. Assim foi feito. Muito bem. No entanto, o Governo Federal considerou que o que veio a esta Casa não atingiu os objetivos, e a MP perdeu os seus efeitos. Ora, o PL 8.456, que agora debatemos, tem a mesma finalidade e da mesma maneira firmamos um posicionamento na referida proposta. Nós propusemos ao Relator desta questão, o Deputado do PCdoB, que teve sensibilidade, inclusive, de discutir com esta Casa, com vários segmentos das bancadas desta Casa, a possibilidade de fazer uma ampliação. Se o Governo coloca três setores, por que o Parlamento brasileiro não pode ampliar isso? E com o relatório apresentado pelo Deputado Orlando Silva conseguiu-se discutir, negociar aqui dentro da Cãmara Federal a possibilidade de ampliação, principalmente para setores empregadores e para setores altamente exportadores. Isso foi feito, e essa questão avançou. O que nós não podemos, Sr. Presidente, é criar condições para que essa negociação feita pelo Deputado Orlando Silva, com muita propriedade e cuidado, simplesmente chegue ao Executivo e seja barrada através do veto. Isso é o que não pode acontecer. E nós discutiremos isso, sim, por ocasião da votação do projeto. necessário que haja um entendimento por parte do Relator, por parte do Presidente desta Casa, por parte das Lideranças partidárias, a fim de que haja, sim, uma negociação para a ampliação dessa proposta, no momento de crise que o País vive, com cuidados em relação a setores exportadores e a setores intensivos em mão de obra, mas que não haja vetos por parte do Governo Federal. Não adianta nada o Relator se esforçar para uma negociação aqui, e simplesmente o Governo Federal vetar esse projeto. Essa é a preocupação que temos que ter, meu caro Relator, Deputado Orlando Silva, Presidente da Casa e Líderes partidários. Vamos ficar muito atentos. Se votarmos essa proposta - e o PSDB deverá discutir isso com mais cuidado -, que tenhamos o compromisso do Governo de preservar setores exportadores e intensivos em mão de obra, porque a economia, numa postura tênue de recuperação, não pode ser abalada hoje por uma decisão de facão do Governo Federal em relação a eles. Muito obrigado, Sr. Presidente, Srs. Deputados. O SR. PRESIDENTE - Muito obrigado, nobre Líder. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a urgência do projeto de lei que altera o sistema de desoneração da folha de pagamento - PL 8456/2017 - é descabida! Ainda que haja a necessidade de redução do déficit da Previdência Social pela via da redução do gasto tributário, com o consequente aumento da arrecadação, é um erro reonerar setores intensivos de mão de obra e exportadores. A intervenção no Rio de Janeiro também não justifica a derrocada da indústria brasileira. São duas importantes ações de Governo e esta Casa não pode dar um nó nas medidas. Há semanas a bancada do PSDB se reuniu e fechou posicionamento contrário a urgência. importante destacar que, com a edição da Lei da Desoneração da Folha de Pagamento - Lei n 13.161/2015 -, a participação das empresas se tornou opcional. E, segundo dados do próprio Ministério da Fazenda, o número de empresas enquadradas na modalidade caiu de 82.041, em novembro de 2015, para 40.116, em dezembro de 2016. O objetivo do Governo Federal é manter a desoneração somente para empresas de transporte coletivo de passageiros; de construção civil e de obras de infraestrutura; e de comunicação. Já debatemos a proteção desses setores quando a reoneração tramitava como Medida Provisória n 774, no ano passado. Naquele momento, o Relator, o Senador Airton Sandoval, entendeu que outros segmentos eram igualmente importantes. Até mesmo porque os setores de máquinas e equipamentos, têxtil e de confecção e de transporte rodoviário de cargas são altamente empregadores. Os dois primeiros ainda são fortes exportadores. Assim, o Senador Airton Sandoval amenizou os efeitos sobre os custos das empresas, bem como resguardou as regras vigentes, particularmente das empresas industriais intensivas em mão-de-obra e dos serviços originalmente constantes na MP. Esse texto foi amplamente discutido e entendido como adequado. Assim, aprovamos na Comissão Mista. No entanto, o Governo considerou que o resultado da Comissão, o Projeto de Lei de Conversão que veio para esta Casa, não atingia os objetivos previstos para a arrecadação e atuou para que a MP perdesse os seus efeitos. O PL 8.456, que agora debatemos a urgência, tem a mesma finalidade. E, da mesma maneira, firmamos nosso posicionamento contra a referida celeridade e contra o texto original do projeto. Vale destacar que até o momento não recebemos o relatório da Comissão Especial. Abortar indiscriminadamente a proteção de segmentos fundamentais para o desenvolvimento do País não é sensato. O Brasil está saindo, e com muita dificuldade, da maior crise da sua história. Enfraquecer a indústria nacional e os setores de alta empregabilidade é um erro crucial e inadmissível! Obrigado, Sr. Presidente, Sras. e Srs. Deputados."], ["14/03/2018 17:20:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, o PSDB vota 'sim'. Contudo, eu gostaria de fazer um esclarecimento sobre algumas manifestações do PT aqui, em relação ao que aconteceu em São Paulo hoje, na gestão do Prefeito João Doria. Na verdade, Sr. Presidente, trata-se de um projeto que está na Cãmara Municipal. Houve um grande movimento na tentativa de dialogar com o Legislativo sobre a proposta em andamento e em debate naquela Casa. Acontece, Sr. Presidente, que houve uma tentativa de invasão da Cãmara Municipal, e essa tentativa de invasão da Cãmara foi, na verdade, feita por aproveitadores, que registraram cenas que eu próprio presenciei: houve derrubada de grade e derrubada de janelas e vidros naquela oportunidade. Houve a intervenção da Polícia. Na verdade, os professores não têm nada a ver com isso. E o Prefeito Doria se propôs o dialogar. Essa é que é a verdade."], ["06/03/2018 17:44:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, Sras. e Srs. Deputados, ainda que o cidadão venha se preocupando cada vez mais com uma vida saudável, o consumo de alimentos industrializados vem aumentando a passos largos no Brasil. Nessa realidade, em que a elaboração dos produtos alimentares passa por variados processos industriais alheios ao consumidor, é dever estatal, é dever de governo, além de exercer vigilãncia sobre a higiene do processo, fornecer à população amplo conhecimento de todos os componentes daquele produto. Em consonãncia com o ideal de transparência e informação, deve-se assegurar que o consumidor seja munido de todas as informações necessárias para que exerça com liberdade, no momento em que vai às compras, o seu poder de escolha. Para isso, precisa efetivamente que as informações estejam colocadas em todos os produtos. importante salientar que a atuação legislativa já disciplina a questão. Tanto o Código de Proteção e Defesa do Consumidor quanto a legislação sanitária obrigam a exposição da listagem de ingredientes nos rótulos dos alimentos. Entendemos, contudo, Sr. Presidente, Sras. e Srs. Deputados, que o quadro normativo pode e deve ser aprimorado em relação aos componentes que, em excesso, são capazes de comprometer a saúde alimentar da população. Inspirado na recente regulamentação europeia sobre rotulagem - e buscando, especialmente, o interesse público -, apresentei o Projeto de Lei n 5.522, de 2016, que estabelece a necessidade de informação da quantidade de nutrientes potencialmente comprometedores de uma dieta saudável, como carboidratos, sal, açúcar e gordura. A informação sobre esses quatro elementos é fundamental para que o consumidor possa ter acesso aos produtos que fazem bem à saúde. Estes dados devem ser expostos de forma bastante clara e destacada, em quadro com cores semafóricas que indiquem se aqueles componentes estão em níveis baixos, moderados ou elevados. No quadro informativo, o consumidor identificará, em verde, se a quantidade do nutriente constante na fórmula apresentar níveis abaixo dos recomendados para o consumo diário pela regulação alimentar; em amarelo, se a quantidade do nutriente constante apresentar níveis semelhantes aos recomendados para o consumo diário pela regulação alimentar; e, em vermelho, se a quantidade apresentar níveis superiores aos recomendados pela regulação alimentar. Sr. Presidente, essa indicação de cores semafóricas é de imediata compreensão e bastante conhecida da população brasileira. Nessa segunda-feira, no programa Participação Popular, da TV Cãmara, debatemos a revisão dos rótulos de alimentos com a população e com representantes do Instituto Brasileiro de Defesa do Consumidor - IDEC. Vale destacar que existem outras propostas sendo estudadas no Brasil, inclusive nesta Casa, que também contam com a minha concordãncia. Para isso, Sr. Presidente, Sras. e Srs. Deputados, o PL 7.621/2017 sugere que se inclua um selo de advertência na embalagem de alimentos processados e ultraprocessados que indique quando há excesso de açúcar, sódio, gorduras totais e saturadas. Minha dúvida é se esse modelo causa medo nos consumidores, como tem acontecido no Chile, em vez de ampla compreensão de toda a população. Independentemente da paternidade da proposta, é fundamental que debatamos largamente o assunto e o quanto antes aprovemos um modelo claro e eficiente que conscientize e dê ao consumidor o direito de escolha. Essas embalagens que colocam de maneira expressa ao consumidor a questão do excesso de gordura trans e também do excesso de sódio e gorduras saturadas, além do açúcar, são importantes para que a sociedade e o consumidor possam ter acesso a produtos de boa qualidade. Já tive oportunidade de debater no Panamá, em reunião do Parlatino, esse problema de saúde pública. fundamental que no Brasil tenhamos também amplos debates sobre esta questão do excesso de produtos que fazem mal à saúde. isso que nós queremos com essa proposta. Que debatamos neste plenário e possamos dar à sociedade brasileira uma legislação que possa protegê-la desses produtos maléficos à saúde dos brasileiros. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Melhor informação nos rótulos de alimentos Sr. Presidente, Sras. e Srs. Deputados, ainda que o cidadão venha se preocupando cada vez mais com uma vida saudável, o consumo de alimentos industrializados vem aumentando a passos largos no Brasil. Nessa realidade, em que a elaboração dos produtos alimentares passa por variados processos industriais alheios ao consumidor, é dever estatal, além de exercer vigilãncia sobre a higiene do processo, fornecer à população amplo conhecimento de todos os componentes daquele produto. Em consonãncia com o ideal de transparência e informação plena, deve-se assegurar que o consumidor seja munido de todas as informações necessárias para que exerça, com liberdade e consciência, o poder de escolha. Importante salientar que a atuação legislativa já disciplina a questão. Tanto o Código de Proteção e Defesa do Consumidor quanto a legislação sanitária obrigam a exposição da listagem de ingredientes nos rótulos dos alimentos. Entendemos, contudo, que o quadro normativo pode e deve ser aprimorado em relação aos componentes que, em excesso, são capazes de comprometer a saúde alimentar da população. Inspirados na recente regulamentação europeia sobre rotulagem - e, especialmente, buscando o interesse público -, apresentei o Projeto de Lei n 5.522, de 2016, que estabelece informação da quantidade de nutrientes potencialmente comprometedores de uma dieta saudável, como carboidratos, sal, açúcar e gordura. Estes dados devem ser expostos de forma bastante clara e destacada em quadro com cores semafóricas que indiquem se aqueles componentes estão em níveis baixos, moderados ou elevados. No quadro informativo o consumidor identificará nas cores: verde, se a quantidade do nutriente constante na fórmula apresentar níveis abaixo dos recomendados para o consumo diário pela regulação alimentar; amarelo, se a quantidade do nutriente constante apresentar níveis semelhantes aos recomendados para o consumo diário pela regulação alimentar; e vermelho, se a quantidade apresentar níveis superiores aos recomendados pela regulação alimentar. Essa exposição acentuada e simplificada facilitará a apreensão imediata, pelos cidadãos, dos riscos e benefícios que aquele alimento trará à sua rotina alimentar. Essa indicação de cores semafóricas é de imediata compreensão e bastante conhecida da população brasileira. Um sistema semelhante é a Etiqueta Nacional de Conservação de Energia, que classifica os equipamentos, veículos e edificações em faixas coloridas, de acordo com o desempenho dos produtos no que diz respeito à sua eficiência energética. Nessa segunda-feira, no programa Participação Popular, da TV Cãmara, debatemos a revisão dos rótulos de alimentos com a população e com representantes do Instituto de Defesa do Consumidor e da Confederação Nacional da Indústria . Vale destacar que existem outras propostas sendo estudadas no Brasil, além de outras que tramitam nesta Casa, que também contam com a minha concordãncia. O PL 7.621/2017 sugere que se inclua um selo de advertência na embalagem de alimentos processados e ultraprocessados que indique quando há excesso de açúcar, sódio, gorduras totais e saturadas, além da presença de adoçante e gordura trans em qualquer quantidade. Minha dúvida é se esse modelo cause medo nos consumidores, como tem acontecido no Chile, ao invés de ampla compreensão de toda a população. Independente da paternidade da proposta, é fundamental que debatamos largamente o assunto e, o quanto antes, aprovemos um modelo claro e eficiente que conscientize e dê ao consumidor o direito de escolha. Obrigado, Sr. Presidente, Sras. e Srs. Deputados."], ["21/02/2018 14:36:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, enquanto Deputado Estadual e Presidente da Assembleia de São Paulo, eu tive a oportunidade de ser parceiro, de conhecer e de conviver com o Deputado Junji Abe, que toma posse no dia hoje para exercício do mandato parlamentar. Quero dizer que o Deputado Junji Abe é uma dessas figuras importantes da vida política paulista. Como Prefeito de Mogi das Cruzes, deu uma demonstração clara de responsabilidade, de trabalho e de construção de um projeto de governo que, ao longo do tempo, foi novamente levado ao poder da Prefeitura, num segundo mandato, portanto, mostrando essa sua relação importante com a população daquela cidade. Portanto, Deputado Estadual que foi e companheiro meu na Assembleia de São Paulo agora assume o Parlamento brasileiro. O SR. PRESIDENTE - Muito obrigado, Deputado. Vamos divulgar seu pronunciamento no programa A Voz do Brasil ."], ["06/02/2018 17:16:00", "O SR. VANDERLEI MACRIS - Sr. Presidente, Srs. Deputados, venho a esta tribuna falar sobre o cenário político do meu Estado, São Paulo. Quero dizer, de forma muito objetiva, que tenho percorrido cidades do interior, tenho ouvido lideranças, tenho ouvido Vereadores, Prefeitos. Numa reflexão muito rápida, ouso dizer, a 8 meses da eleição, que São Paulo está decidido a manter o PSDB no comando do Governo do Estado. Antes de falar do futuro, no entanto, é necessário resgatar um pouco da história do PSDB em São Paulo. Desde o Governo Mário Covas, em 1995, o Estado vive outra realidade, em que há responsabilidade administrativa, responsabilidade fiscal, gestão compartilhada, gestão com objetivos de atuar e utilizar os recursos do Governo do Estado, do orçamento do Estado, para a ponta, para aqueles que mais precisam. Isso foi o que fez o partido ao longo desse tempo todo. Esse sempre foi o compromisso do PSDB e é também o meu, pois faço parte, com muito orgulho, dessa história de mais de 20 anos de governo em São Paulo. Mário Covas governou e colocou sim a casa em ordem, antes mesmo da aprovação da Lei de Responsabilidade Fiscal neste Parlamento. Esse é um exemplo de como o PSDB atua. Depois de Covas, governou Alckmin; depois, José Serra; depois, Alckmin novamente. São 24 anos de atuação do partido em São Paulo. O Governador Alckmin mantém o foco no equilíbrio e na responsabilidade fiscal. São Paulo não está em crise, não está com pires na mão. claro que está vivendo dificuldades como os demais Estados brasileiros, mas está realizando uma administração com responsabilidade. Embora o Brasil tenha enfrentado a pior recessão de sua história, com 3 anos de PIB negativo, São Paulo mantém os salários dos servidores em dia, mantém os pagamentos dos fornecedores da máquina estadual em dia. O Governo não deixou de prestar serviços, e as obras não foram paralisadas, e não serão. A hora é de protegermos esse legado que o PSDB construiu ao longo desses anos todos. isso o que importa para a população. A população vem apoiando os projetos do partido ao longo desses anos todos. A integração de gestão comprometida entre o Palácio do Planalto e o Palácio dos Bandeirantes garantirá ainda mais fluidez ao desenvolvimento do Estado mais empregador do País. Com São Paulo forte, todo o Brasil cresce economicamente. Com João Doria no Governo do Estado e Bruno Covas na Prefeitura, haverá uma integração importante. Por isso, Sr. Presidente, Srs. Deputados, defendo que haja uma decisão clara do PSDB de ter candidato a Governador de São Paulo. Depois de toda essa história, depois da contribuição que deu o PSDB no Estado de São Paulo ao longo desses anos todos, apoiado pela população paulista, não podemos deixar de ter candidato do PSDB a Governador em São Paulo. com esse objetivo de equilíbrio fiscal e com responsabilidade dos gestores que temos nomes indicados nesse projeto nacional e estadual do PSDB. Geraldo Alckmin deve ser o candidato a Presidente da República. Eu apoio Alckmin e defendo o nome de João Doria como candidato ao Governo do Estado de São Paulo. Defendo que ele leve em consideração os apelos que tem recebido não só da bancada estadual de São Paulo mas também de Deputados Federais, de Prefeitos do interior, de Vereadores do interior, da base partidária para que seja candidato a Governador do Estado de São Paulo. Nós queremos esta dupla: Alckmin e João Doria. Ela tem a força de um leão em São Paulo. Tenho certeza, Sr. Presidente, Srs. Deputados, de que o PSDB, com Alckmin como candidato a Presidente, João Doria como candidato a Governador e Bruno Covas como candidato a Prefeito da Capital, terá condições de fazer um grande projeto integrado com o Presidente da República. Certamente estará em boas mãos. Essa integração já funciona e mantém os melhores Governos do Brasil, sempre com diálogo e interesse de investimentos em nosso País, investimentos não só daqui mas também do exterior. Assegurando a infraestrutura e empregos da população, nós queremos que São Paulo continue presente na luta política com seus candidatos e também com o Governador mantendo o projeto nacional do PSDB. Sr. Presidente, encerro a minha fala, mas antes expresso mais uma vez a minha posição: defendo que o Governador Alckmin seja candidato a Presidente e que o Prefeito João Doria seja candidato a Governador, para que, numa integração, possamos administrar o Brasil, o Estado de São Paulo e a Capital paulista. Muito obrigado."]]}