{"VENEZIANO VITAL DO RÊGO": [["17/04/2016 14:04:00", "O SR. VENEZIANO VITAL DO R - Sr. Presidente, Sras. e Srs. Parlamentares, com equilíbrio, com moderação, como este momento paroxístico para o País e para todos nós nos exige, com responsabilidade jurídica e com consciência política dos nossos votos, a minha posição é favorável ao prosseguimento do processo de impedimento da Presidente. O SR. BETO MANSUR - Deputado Veneziano Vital do Rêgo, do PMDB do Estado da Paraíba: voto 'sim'. Total: 336 votos acumulados."], ["10/03/2016 11:10:00", "O SR. VENEZIANO VITAL DO R - Minha querida Presidenta, Deputada Soraya Santos, meus cumprimentos. Sinto uma alegria indizível ao vê-la ocupar a presidência dos trabalhos nesta tarde de quinta-feira. Sabe V.Exa., Sra. Presidenta, do carinho, da estima, do reconhecimento que a princípio era só nosso, do PMDB, pelo seu trabalho, mas que se tornou coletivo a partir do instante em que fez por merecer. A sua competência, a sua formação, a sua capacidade de trato, a sua capacidade de envolver-nos com teses as mais defensáveis e justificadas nos enchem de uma alegria extrema. Haveremos nós peemedebistas e outros tantos companheiros e principalmente companheiras de brevemente vê-la, quem sabe, a ocupar definitivamente esse posto. Faço das minhas palavras as do coletivo, pois penso eu serem palavras que definem o sentimento da nossa bancada, meu querido Deputado Cabuçu Borges. Mas, Sra. Presidenta, Deputada Soraya Santos, minhas queridas e meus queridos Parlamentares, pela deferência com que a Liderança nos brinda, eu queria fazer registros congratulatórios a uma empresa, um veículo de comunicação em Campina Grande, minha terra natal, pelos seus 50 anos de existência. A TV Borborema veio a transmitir em 1966 as primeiras imagens, experimentalmente já o fizera em 1963, e tem uma relação muito próxima, uma relação enraizada em Campina Grande e nos Municípios ao derredor daquela querida cidade paraibana. Ela recebeu esse nome exatamente por estarmos incrustados na Serra da Borborema. No dia 14 de março, na próxima segunda-feira, celebrará com todos nós os seus 50 anos. Tenho por obrigação, na condição de Parlamentar e representante de Campina Grande e do Estado da Paraíba, reconhecer vidas que se permitiram fazer a TV Borborema, tornando-a uma empresa de televisão da terra, participando diretamente não apenas daquilo que é obrigação precípua de todo e qualquer veículo de comunicação, informando-nos os fatos como eles devem ser informados, democratizando-os quanto mais possa. A TV Borborema, ao longo deste cinquentenário, assumiu bandeiras de luta que eram as bandeiras da nossa própria terra, naquilo que dizia respeito à política municipal, nos envolvimentos com as discussões nos meios artísticos e culturais. A TV Borborema teve, nos últimos 15 ou 20 anos, um papel fundamental no fortalecimento cada vez maior, com sua disseminação, do São João de Campina Grande, o maior São João que existe. Não é ufanismo, porque muitos de V.Exas. sabem muito bem do que eu estou falando. Portanto, em meu nome e em nome da bancada de Parlamentares - somos 12 integrantes nesta Casa e 13 Senadores -, quero dizer que nos sentimos felizes em poder, em rápidas palavras, mencionar a TV Borborema, os associados, os seus novos acionistas, o Sistema Opinião de Comunicação, que, nesses 2 últimos anos, assumiu o controle da TV Borborema e da Rádio Clube. Quero cumprimentar todos os seus diretores e saudar todos os profissionais, inclusive aqueles que não mais conosco estão, mas que foram fundamentais, definitivos para que a marca TV Borborema ganhasse contornos não apenas locais, mas também estaduais e regionais. Sra. Presidenta, minhas queridas e meus queridos companheiros, no próximo sábado, daqui a 2 dias, portanto, o PMDB realizará a sua convenção. Isso diz respeito não apenas a mim, à Presidenta Soraya Santos, aos diversos Deputados Federais, mas também aos inúmeros Prefeitos e aos incontáveis Vereadores. Nós estaremos discutindo e tendo a oportunidade de reconduzir à nossa Presidência a figura do nosso Vice-Presidente Michel Temer. O sentimento nosso, Presidenta Soraya Santos, é o de todos os integrantes desta legenda, que historicamente tem uma importãncia transcendental ao discutirmos, equilibrada e sobriamente, tudo o que se passa. O PMDB tem sido esse fiel da balança. Não seríamos nós, absolutamente, aqueles responsáveis por tornar ainda mais difíceis os ambientes e cenários nos quais estamos envolvidos, entrelaçados. Tenho falado permanentemente, em meio às nossas reuniões, que o PMDB não poderia fugir a essas responsabilidades. Não é o PMDB, com sua grandiosidade, com suas inúmeras participações nos processos de redemocratização, de fortalecimento das nossas instituições, responsabilizado por criar maiores dificuldades, por tornar mais sensíveis esses momentos, mas também não será o PMDB, e não seremos nós, a fugir dos momentos de decisão. No próximo sábado, reconduzindo à Presidência do PMDB o Presidente Michel Temer, que, por uma experiência vastíssima, tem demonstrado e tem colaborado decisivamente com o desejo de nos recompormos sob todos os aspectos, em momentos de crises institucionais, como este que nós estamos vivendo, de debilidades econômicas, uma envolvida pela outra, o PMDB renova seu compromisso, o compromisso de um partido que não poderia fazer outra coisa senão apresentar, recentemente, em pouco mais de 4 ou 5 meses, propostas para o País, uma ponte para um futuro. E foi isso que nós fizemos, com ideias, com sugestões, sem fugir ao debate, sem desconhecer os questionamentos e contestações muito próprias deste Parlamento, como em quaisquer partes em que estejamos no País. Renovo a confiança no PMDB, renovo a confiança nos ombros do Presidente Michel Temer. No próximo sábado, estaremos a sufragar a confiança no seu trabalho e, mais do que isso, no papel definitivo que já teve antes e que haverá de ter, muito mais, o PMDB nesses próximos dias. Minha querida Presidenta, com o carinho com que V.Exa. sabe que eu sempre a trato, receba um beijo muito afetuoso. V.Exa. é o orgulho do PMDB, é uma das gratíssimas referências neste mês, em que estamos a abraçar todas as mulheres individual e coletivamente. Um abraço, um beijo afetuosíssimo da bancada peemedebista, já que neste instante falo pela nossa Liderança. Sou muito grato a todos. A SRA. PRESIDENTA - Agradeço as palavras sempre carinhosas do Deputado Veneziano."], ["30/11/2017 10:48:00", "O SR. VENEZIANO VITAL DO R - Presidente Carlos Manato, cumprimento V.Exa. e saúdo todos os companheiros Parlamentares presentes nesta quinta-feira. Deixo minhas saudações matinais a todos os servidores da Casa, a todos os que nos acompanham. Sr. Presidente, agradeço a deferência do nosso Líder, o Deputado Baleia Rossi, que mais uma vez nos reserva a oportunidade de fazer alguns registros que reputo serem importantes. O primeiro deles diz respeito a uma audiência que nós tivemos na Empresa Brasileira de Serviços Hospitalares, onde fomos muito solicitamente recebidos pelo seu Presidente, o médico e professor Dr. Kleber de Melo. Na ocasião, tive eu a oportunidade de mencionar problemas delicados por que passam os hospitais universitários da Paraíba - no caso, o Hospital Universitário Lauro Wanderley, na Capital do Estado, o hospital universitário de Campina Grande e o de Cajazeiras. Como eu disse, fui muito bem recebido. A compreensão e a sensibilidade do Dr. Kleber foram imediatas. Ele assegurou que, já tendo ele -como de fato tem - conhecimento dessas situações, estão sendo tomadas as devidas providências, para que esses assuntos sejam resolvidos. Os problemas vão desde a paralisação de serviços prestados nessas três instituições hospitalares à falta de condições de logística para bem atender às populações dos diversos Municípios paraibanos. Um outro ponto que também foi levado ao Dr. Kleber de Melo foi a realidade de dezenas de jovens senhores e senhoras que passaram no concurso público realizado no ano de 2017 para preenchimento de vagas nos hospitais universitários e que ainda não foram chamados. Essa é uma preocupação permanente e reiterada. Nós, na nossa condição de representantes, temos o dever de intermediar, quanto mais possamos, pela solução dessas situações. Também ouvimos de maneira muito categórica e incisiva do Dr. Kleber a assertiva de que todos os concursados aprovados no concurso de 2017 serão paulatinamente chamados, de acordo com o cronograma de cada um desses concursos, sem que haja qualquer prejuízo, dentro da validade de 2 anos. Isso é tranquilizador. Tive eu a oportunidade, ontem mesmo, de me dirigir a essas dezenas de pessoas, queridos e queridas, que se dedicaram à realização desse concurso e lograram êxito. Sr. Presidente, faço, aqui na tribuna, uso deste momento que nos reserva a Liderança do PMDB para tratar também de um requerimento de indicação que nós remetemos ao Executivo a fim de que o Ministério da Educação - MEC, através do Conselho Nacional de Educação, insira nas Diretrizes Curriculares algo que identifico como muito importante. Nesses últimos anos, senhores e senhoras presentes, temos identificado no Brasil um número cada vez maior de jovens que têm detectado tardiamente um problema que lhes acompanha desde o seu nascimento: o autismo. Esses jovens terminam tendo prejuízos tremendos relativos a relacionamento e à própria obtenção do tratamento devido, Presidente Manato. Tendo tido oportunidade de conviver mais com pais dessas pessoas, nós estamos sabendo de situações que nos trazem aqui para falar sobre medidas que precisam ser adotadas. Há muitos e muitos casos de unidades escolares, de instituições de ensino que, por força da ausência de formação dos seus profissionais, não têm capacidade de fazer essa detecção - esta poderia se dar também no campo das Secretarias de Saúde, mas sem perdas por parte dos próprios profissionais da educação -, porque não houve formação nas licenciaturas para que esses profissionais pudessem conduzir uma relação diferente. Esses estudantes acabam tendo um mau atendimento, um mau acompanhamento, e isso gera consequências danosas, tremendas, que, por muitas vezes, são prejudiciais ao longo de suas existências. No momento em que o MEC, querida Deputada Laura Carneiro, incluir nas diretrizes curriculares de todas as licenciaturas o ensino, o acompanhamento e a formação a serem prestados em sala de aula, essa situação haverá de ser modificada. Eu quero crer que essa indicação que nós humildemente fizemos e dirigimos ao Ministério da Educação possa ser acolhida, porque este é um assunto premente e exige a nossa sensibilidade. Por fim, Sr. Presidente, na condição de filho de Campina Grande, eu quero fazer o registro da nossa alegria porque, no dia 2 de dezembro, próximo sábado, a Diocese de Campina Grande estará recebendo seu oitavo Bispo: D. Dulcênio Fontes, filho de Sergipe, filho da nossa querida Lagarto, terra do nosso companheiro Fábio Reis. Ele foi escolhido, nomeado, tomará posse no próximo sábado em Campina Grande e conduzirá os destinos da Igreja Católica tanto no nosso Município quanto nos demais que integram a nossa diocese. Eu expresso minha alegria e satisfação como campinense de dizer que tenho absoluta convicção de que D. Dulcênio vai ter uma extraordinária experiência, como tiveram outros sacerdotes, outros pastores, como D. Luís Gonzaga Fernandes, D. Manuel Pereira, D. Jaime Vieira Rocha - um querido filho do Rio Grande do Norte, que esteve conosco durante 5 anos -, que promoveram aquilo que fundamentalmente é o dever, a tarefa e a missão da Igreja Católica junto àqueles que professam esse credo. Muito mais do que as políticas, muito mais do que os programas, muito mais do que as relações mantidas tanto institucionalmente quanto diretamente com as comunidades e as diversas entidades civis que integram as sociedades municipais, é importante que nos dias de hoje, envoltos nos dramas que estão se tornando banais, na desagregação, na deterioração dos valores, no desapego, no distanciamento dos valores espirituais, Deputada Laura Carneiro... Eu, com todo o respeito, acredito que, muito mais do que com questões eminentemente de ordem econômica e social, como apontam alguns, sem que apresentem muitas reações eficazes e eficientes, Presidente Carlos Manato, essa deterioração, essa desagregação, esse desapego que nós estamos a ver têm a ver com o distanciamento de valores espirituais, de valores humanos, de valores cristãos, que estão a cada dia rareando mais, não apenas no Brasil, mas no mundo afora. O novo bispo diocesano de Campina Grande - o oitavo bispo - vai receber a acolhida muito própria de um povo participativo, de um povo que, a quaisquer chamamentos, faz questão de se fazer presente. A D. Dulcênio e a todos que integram a Diocese de Campina Grande, os meus mais sinceros votos de um período longo, benfazejo e de resultados eficientes e duradouros. Um grande abraço a todos. Desejo-lhes uma ótima quinta-feira. Muito obrigado pela atenção, Sr. Presidente Manato, Sras. e Srs. Parlamentares. O SR. PRESIDENTE - Muito obrigado."], ["25/10/2017 16:50:00", "O SR. VENEZIANO VITAL DO R - 'Não', Sr. Presidente. A SRA. MARIANA CARVALHO - Deputado Veneziano Vital do Rêgo: voto 'não'. Total: 210 votos 'não'."], ["04/10/2017 12:08:00", "O SR. VENEZIANO VITAL DO R - Sr. Presidente Vitor Valim, primeiro devo fazer o registro da minha alegria ao vê-lo mais uma vez nessa cadeira, não apenas neste instante em que abrimos a sessão extraordinária, mas também anteriormente, presidindo parte da sessão solene que foi realizada por esta Casa, momento em que cumprimentávamos tantos agentes comunitários de saúde e agentes de combate a endemias. Depois de ouvi-lo, rapidamente quero fazer as justas e merecidas menções ao ponto que V.Exa. bem explicitou aos oradores que, quase em uníssono, utilizaram-se da tribuna nessa sessão solene à qual me referi. V.Exa. falou da necessidade, já que o sentimento é comum entre as Sras. e Srs. Parlamentares, de a Casa dar a devida sequência ao processo de discussão do tema, pautando a Proposta de Emenda à Constituição n 22, de 2011, que passará definitivamente a tratar os inúmeros, as centenas de milhares de agentes comunitários da maneira como eles merecem. Nós não podemos tê-los sempre a mendigar, a pedir, a encarecer do Congresso Nacional, dos gestores públicos municipais, aquilo que sabidamente lhes é de direito. No instante em que essa proposta de emenda à Constituição venha a ter a guarida definitiva, nós vamos estabelecer a tranquilidade de políticas públicas que reservem aos agentes comunitários - a pessoas que se expõem, Presidente Vitor Valim, a chuvas intermitentes, a sol causticante - o que é merecido. Somos conhecedores - eu, paraibano de Campina Grande, e V.Exa., cearense da nossa capital, Fortaleza - do afinco, da determinação, dos esforços, dos sacrifícios dessa querida gente que compõe as categorias de agentes comunitários e agentes de combate às endemias, que peregrinam porta a porta nos locais de mais difícil acesso. E falo, Presidente Vitor Valim, companheiros e companheiras, com experiência própria. V.Exa. bem sabe que eu tive a honra de administrar o Município de Campina Grande entre os anos de 2005 e 2012. E aí, meu querido Deputado Carimbão, não é apenas a fala, mas, acima de tudo, a convergência entre o discurso, a exposição verbalizada, e aquilo que foi uma prática. Por exemplo, quando nós versamos sobre o tema, aplaudindo o dia e defendendo definitivamente que fosse pautada a PEC 22/11, nós fizemos, em Campina Grande, uma política de estratégia à atenção básica de saúde. 'De que forma, Veneziano?' No início da nossa gestão, nós tínhamos 34 equipes do Programa Saúde da Família - PSF. Ao concluir a nossa passagem à frente da gestão pública municipal, deixamos 94 equipes do PSF, ou seja, faltava menos de 10% para completar territorialmente a presença da atenção básica através do Programa Saúde da Família. Fomos além, quando realizamos concursos públicos, permitindo às 23 categorias integrantes da estrutura de saúde em nossa cidade acesso pela porta da frente. Fossem médicos, odontólogos, agentes comunitários, fisioterapeutas, fonoaudiólogos, enfim, todos tiveram a oportunidade de concorrer da maneira lícita e legítima, expondo os seus merecimentos. Levamos para lá os Núcleos de Apoio à Saúde da Família - NASFs. Construímos mais de 14 unidades básicas de saúde tipo padrão em parceria com o Governo Federal. Presidente Vitor Valim, V.Exa. poderia dizer: 'Colega Veneziano, fale especificamente sobre os agentes comunitários' . V.Exa. haverá de lembrar que esta Casa - nosso Deputado Givaldo Carimbão, decano entre outros companheiros, há de lembrar - discutiu a Emenda Constitucional n 51, que tratava da viabilização de uma proposta defendida pelos agentes comunitários e agentes de combate a endemias do País: a regularização da sua situação junto a Municípios que tinham feito processos seletivos, mas cujos Prefeitos teimavam de forma reticente em não assumir o compromisso de estabilizá-los. Pois bem, Sr. Presidente, senhoras e senhores, amigos que nos escutam, neste momento festivo de congraçamento com os agentes comunitários, fomos nós, sob nossa gestão, que regularizamos, ou seja, demos o reconhecimento definitivo e a estabilidade funcional a dezenas de agentes comunitários de saúde e de combate às endemias. Portanto, Sr. Presidente, lembrando e corroborando as felizes palavras, como de costume, de V.Exa., tendo ouvido atentamente o pronunciamento sempre firme, categórico do Deputado Givaldo Carimbão, nós estamos aqui a pleitear ao Presidente Rodrigo Maia que seja pautada definitivamente aquela PEC, para que esses agentes não fiquem sempre a postular aquilo que lhes é de direito. Eu quero saudar uma figura muito importante em todo esse processo de debate, de reivindicação, o nosso querido Parlamentar Valtenir Pereira, de Mato Grosso, que foi companheiro de PMDB e que nunca descansou até que pudesse ver já próximo à sua consumação esse sonho que é de todos nós. Sr. Presidente, aqui agradeço desde já ao Líder Baleia Rossi, que nos distinguiu mais uma vez com o tempo de Líder. Receio não poder, no dia 11 de outubro, fazer pelas minhas palavras a exposição de um sentimento muito forte, muito franco para com todos os meus conterrãneos campinenses, para com a minha amada Campina Grande, que nesse dia estará festejando mais 1 ano de emancipação política - 153 anos de emancipação política de Campina, que é reconhecidamente, em nível nacional, uma cidade que nos chama a atenção por vários pendores, por várias características, por várias particularidades. A cidade, que foi entreposto, que a partir de tanto passou a ser conhecida pela sua capacidade de comercialização nos ciclos do algodão, do sisal, foi crescendo, agigantando-se, por força de um povo que trabalha indormida, criativa, inventivamente, e faz Campina Grande uma cidade tão querida por todos nós brasileiros. Correndo o risco de não poder estar na quarta-feira, dia 11 de outubro a parabenizá-la, eu tomo a liberdade de cumprimentá-la, e a todos, indistintamente a todos os mais de 400 mil habitantes campinenses e outros tantos que passaram e que deixaram marcas na construção dessa cidade, que é a maior do interior do Nordeste e que, reconhecidamente, contribui decisivamente para com o Estado da Paraíba. A honra de ter sido Vereador em dois momentos, em dois mandatos na Cãmara Municipal, a honra maior de poder servi-la durante 8 anos é o que me traz a dizer aqui, Sr. Presidente, que foram 8 anos em que edificamos mais de três mil obras inapagáveis aos olhos e ao sentimento de Campina, que viu um projeto de ação administrativa sendo executado, que viu uma mudança rediviva a cada dia, nos investimentos que nós celebrávamos ao tempo da implantação do sistema integrado de transportes coletivos, beneficiando a todos os senhores e senhoras usuários, principalmente a classe estudantil, que passara a pagar uma única passagem. Houve investimentos de mais de 10 milhões de reais na nova Feira da Prata, investimento no Hospital da Criança - há 40 anos, há 4 décadas Campina Grande esperava por este investimento e o teve por meio da iniciativa da nossa gestão. Houve investimentos no servidor público, Deputado Givaldo Carimbão: houve 12 concursos públicos, a implantação de todos os planos de cargos, carreiras e remuneração. Houve investimentos na área de educação, principalmente na infantil, de 0 a 6 anos, quando ampliamos, em parceria com o Governo Federal, mais de 3.500 novas vagas. Deixamos para a gestão que nos sucedeu seis novas creches em percentuais consideráveis de execução, lamentando não ter sido nenhuma dessas entregues. Sr. Presidente, posso continuar em razão do tempo de Líder, dos 9 minutos do PMDB? O SR. PRESIDENTE - V.Exa. já falou por mais de 9 minutos. O SR. VENEZIANO VITAL DO R - Já? Desculpe-me, é que quando falamos, quando temos como tema principal a nossa querida Campina Grande, sempre nos empolgamos. Pois bem, foram feitos investimentos nas urbanizações de diversos bairros humildes, como Pedregal, Jeremias, Araxá: mais de 4.500 unidades entregues, e outras que nós deixamos para a gestão que nos sucedeu. Portanto, Sr. Presidente, já estou agradecido pela sua paciência e pela compreensão dos meus pares que aqui me ouvem, mas com a certeza de V.Exas. dimensionarem esse sentimento, essa alegria que todos nós, filhos de cada uma das nossas cidades, temos ao poder parabenizar, cumprimentar Campina Grande. E, mais do que isso, passados 16 anos - 8 anos como Vereador e 8 anos como Prefeito -, chega-nos uma responsabilidade não menor, que é a de lutar pela nossa cidade, com todos juntos, ajudando-a da maneira que nós pudermos. Parabéns à Campina pelo seu dia 11 de outubro. Parabéns a todos os campinenses. Muito grato, Sr. Presidente. O SR. PRESIDENTE - Parabenizo V.Exa., Deputado Veneziano Vital, figura querida de todos nós que fazemos parte do PMDB. Eu tive oportunidade de conhecer o Estado da Paraíba e a cidade de Campina Grande, e vou lhe dizer uma coisa que escutei lá, sobre os 16 que V.Exa. dedicou diretamente àquele Município. Disseram o seguinte: 'Quer conhecer o legado de Veneziano? Abra a sua janela' . Foi isso que eu escutei na sua cidade, e me orgulhou muito fazer parte do PMDB e ter V.Exa. como companheiro de bancada."], ["27/09/2017 11:42:00", "O SR. VENEZIANO VITAL DO R - Sr. Presidente, meus cumprimentos! Bom dia a V.Exa. e a todos os demais companheiros, às Sras. Parlamentares e aos Srs. Parlamentares. Bom dia a todos. Ocupo o tempo da Liderança, a mim conferido pelo Líder Baleia Rossi, para fazer alguns registros que antecedem os debates sobre o REFIS e provavelmente sobre a matéria que também está por ser debatida ainda durante esta quarta-feira. Não é comum, como V.Exas. bem o sabem, num momento de crise, num momento de recuperação ainda incipiente, singela, visível, mas ainda paulatina, que tenhamos dados verificados que nos chamam positivamente a atenção. Na semana passada, tive eu o desejo de registrar algo, mas, em meio aos acalorados momentos dos debates, não tive essa condição, e o faço agora com maior tranquilidade. O Estado da Paraíba, na semana passada, repito, recebeu o prêmio de ser, entre os nove Estados integrantes da nossa Região Nordeste, o de melhor situação no Ranking de Competitividade dos Estados. Por que isso nos chama a atenção? Um Estado pequeno territorialmente, com as suas limitações econômicas bem sabidas, desponta em meio a um cenário de crise, repito, nos últimos 3, 4 anos, diferenciando-se de outros Estados muito mais portentosos. Esse ranking diz respeito às 27 Unidades da Federação, Presidente Rodrigo Maia, e o Estado da Paraíba foi premiado. O Governador Ricardo Coutinho teve a oportunidade de receber esse prêmio em nome de todos os que integram a estrutura administrativa do Estado. Ele há de dividir os louros dessa conquista com os seus auxiliares, com aqueles que fazem o dia a dia de uma administração. Nós nos encontramos na décima posição. O primeiro colocado no ranking é o Estado de São Paulo, e o segundo, o de Santa Catarina. A Paraíba, que no ano passado encontrava-se na 15 posição, no ano de 2017 ascende à condição de estar entre os dez Estados ranqueados com maior competitividade, sendo o primeiro, repito, entre as nove estruturas estaduais no Nordeste. Esse levantamento foi feito por entidades privadas, por empresas que fazem o acompanhamento, a identificar aquelas estruturas, aquelas Unidades da Federação mais convidativas para os investimentos. Levam-se em consideração indicadores nas áreas da educação, da saúde, da transparência, da gestão fiscal, da infraestrutura, entre outras. Eu fico feliz, a despeito de quaisquer outros debates de natureza político-partidária. Isso nos honra e deve honrar e alegrar todos os paraibanos e todos os que fazem o dia a dia desta Casa, integrantes das diversas legendas que representam o Estado da Paraíba no Congresso Nacional. Cumprimento, portanto, o Governo do Estado, ao cumprimentar o Governador Ricardo Coutinho e todo o seu secretariado; cumprimento todos os que colaboraram, os servidores; cumprimento, enfim, os parceiros políticos, que também, na Paraíba, no Congresso Nacional, em instãncias ministeriais, têm podido ajudar a alavancar o Estado da Paraíba como um dos que mais tem crescido nos últimos anos. Sr. Presidente, quero agora abordar outro tópico que muito nos honra. Hoje, às 14h30min, estaremos nós no Instituto do Patrimônio Histórico e Artístico Nacional - IPHAN, onde acontecerá a consumação de um processo iniciado ainda, e isto me orgulha profundamente, sob nossa gestão como Prefeito de Campina Grande. No IPHAN, será reconhecida como patrimônio cultural uma das maiores feiras livres, uma das maiores feiras centrais de Campina Grande. Entre 2007 e 2008, protocolizamos o pedido para que houvesse esse reconhecimento. Quem conhece Campina Grande e sabe da importãncia da sua Feira Central há de imaginar quão representativo para todos nós, Deputado Pedro Cunha Lima, é aquele espaço. cultura viva. cultura dos cordelistas, dos repentistas, dos fazedores de objetos de barro, dos fazedores de outros tantos artesanatos. Essa superárea precisa ser reurbanizada, mas hoje ganha esse reconhecimento, conferido pelo Instituto do Patrimônio Histórico e Artístico Nacional, de patrimônio cultural do País. Ainda quando era Prefeito - isto também é motivo de alegria particular e, ao mesmo tempo, de decepção -, conseguimos 21 milhões de reais para investir na reurbanização completa daquele espaço, que fica cravado no centro de Campina Grande. O valor era mais do que suficiente. Essas obras foram iniciadas, mas não puderam ser concluídas antes do fechamento da nossa administração, no oitavo ano. Ficou uma ponta de frustração. Outras mais de 3 mil obras foram realizadas naquele período. E deixamos esses recursos. O de lastimar é que, passados quase 5 anos, recursos previstos e reservados para a reurbanização não foram tocados, utilizados pela atual gestão de nossa cidade. por isso que eu falo sobre essa mescla, sobre esse misto de grande alegria e alguma frustração no dia de hoje, quando lá acompanhados estaremos por Parlamentares municipais de Campina Grande. Neste tempo, mais uma vez faço um apelo para que, definitivamente, iniciativas sejam adotadas pela municipalidade, em especial, obviamente, pela Prefeitura de Campina Grande. Por fim, Sr. Presidente, levo aos campinenses, aos pessoenses - desde o início da semana eu já o pontuava - a decisão do Ministério dos Transportes de abrir, e já o fez, processo licitatório para investimentos concernentes a emenda de bancada apresentada por nós para o ano de 2017. Trata-se de investimentos da ordem de 20 milhões de reais que servirão para melhorar significativamente tanto a estrutura aeroportuária do Aeroporto Castro Pinto, na querida Capital João Pessoa, como a do Aeroporto João Suassuna, em Campina Grande. Menciono a implantação do Sistema ELO, que permitirá melhor acesso, maior comodidade, maior tranquilidade para todos os passageiros que se deslocam dos terminais dos citados aeroportos até as portas das aeronaves, em especial para os cadeirantes, para os deficientes físicos, que passam, muitas das vezes, por constrangimentos indizíveis. O Sistema ELO, portanto, será um investimento significativo, valioso, que melhorará sobremaneira tanto a estrutura do Aeroporto de João Pessoa quanto a estrutura do Aeroporto João Suassuna, que já ganhara, há cerca de 4 anos, o ILS, sistema fundamental para pousos e para decolagens. Agradeço mais uma vez a deferência a mim conferida pelo Líder Baleia Rossi. São estes, portanto, os três tópicos que eu gostaria de acentuar. Cumprimento o Estado da Paraíba por estar posicionado entre os dez Estados de melhor desempenho em competitividade. Cumprimento Campina Grande por receber este prêmio, o de reconhecimento da Feira Central como patrimônio cultural. Por último, ressalto a iniciativa do Ministério dos Transportes em relação aos investimentos que são fundamentais para que melhoremos as condições de atendimento a todos os passageiros dos dois aeroportos principais do nosso Estado. Muito grato."], ["16/05/2017 12:20:00", "O SR. VENEZIANO VITAL DO R - Obrigado, Sr. Presidente. Envio os meus cumprimentos e um boa-tarde a todos os meus companheiros e companheiras que se encontram no plenário nesta terça-feira, que haverá de ser bastante produtiva. Quero saudar a todos aqueles que nos acompanham e dizer, Sr. Presidente, que, em agradecimento à atenção e deferência do Líder Baleia Rossi, que nos permite utilizar o tempo reservado ao PMDB, o faço mencionando três assuntos que reputo importantes. O primeiro deles se refere ao seguinte: na semana passada, reservado, obviamente, o direito de todos aqueles que dissentiram, que se posicionaram contrariamente à Proposta de Emenda à Constituição n 304, de 2017, que trata sobre a inclusão na Constituição Federal das atividades equestres, conquanto, obviamente, não cruéis aos animais que delas participem, eu votei favoravelmente a essa PEC. E registro aqui a alegria de um Plenário que, na sua esmagadora maioria - 366 votantes -, entendeu exatamente aquilo que propugnava a Proposta de Emenda à Constituição n 304. Obviamente, Presidente Manato, ninguém, absolutamente ninguém, em sã consciência, votaria favoravelmente a essa proposta se não tivesse a completa consciência e convicção de que ela viria, sim, porém compatível às necessidades e exigências de critérios que preservassem a incolumidade física dos animais. Eu menciono isso, Deputado Luiz Couto - e faço o registro de todos aqueles, entre os quais, V.Exa., que se posicionaram, com os seus fundamentos, contra -, dizendo os porquês das observações e dos cuidados que se deve ter, necessariamente, em relação a todos os animais que participem dessas atividades. Nós integrantes da Comissão Especial, que participamos dela, vimos, claramente, evidências bastante sólidas de que todas essas atividades - não apenas as atividades relacionadas aos rodeios, não apenas as nossas vaquejadas, prática tão comum no nosso Nordeste, prática que se transformou em tradição em nossa cultura, mas também quaisquer outras - não haverão de ser realizadas, praticadas, sem que haja o fiel cumprimento das obrigações e exigências das quais nós passamos, naquele momento, a dispor. Esse é um primeiro ponto. Quero saudar todos os 366 votantes, já plenamente conscientes da segunda etapa, a segunda votação exigível para aprovação em definitivo da PEC 304, Sr. Presidente. O segundo ponto que eu também abordo nesta tarde de terça-feira é a saudação às centenas de gestores públicos municipais que acorrem, mais uma vez, como de costume, a Brasília. Já tive a experiência de administrar uma cidade importantíssima da Paraíba, do Nordeste do nosso País, Campina Grande, com mais de 400 mil habitantes, a principal cidade do interior do Nordeste, com tantas e tantas vocações. E mesmo sendo uma cidade importante, com capacidade, com atividades as mais variadas, recorria às ajudas do Governo Federal. Por quê? Porque aquilo que possuía, aquilo que detinha, aquilo de que dispunha, em termos orçamentários e financeiros, era bem menor do que as demandas que se multiplicavam e se multiplicam no dia a dia. Eu quero, ao saudar as comitivas, as caravanas de gestores que começam a participar das reuniões da Marcha dos Prefeitos, dizer que, enquanto a União, independente dos governos que cá estejam a nos administrar, não entender, não compreender e não se convencer de que não são as formas paliativas que nós, como ex-gestores, ou nós, como atuais gestores, desejamos, nada mais estaremos a fazer, senão quase que uma mendicãncia. dura a palavra, é dura a realidade, mas é a mais sentida sensação e percepção que os Prefeitos, com os quais nós lutamos, com os quais nós labutamos, Sr. Presidente Rodrigo Maia, sentem. Nós não podemos, depois de 1998 - e há de se dizer que, de lá para cá, muito já foi registrado de transferências aos Municípios, sim, não há dúvidas, mas quantas outras tantas demandas não surgiram para os Prefeitos, principalmente para aqueles que não dispõem, Deputado Arnaldo, das condições mínimas de prover a saúde, a educação, a infraestrutura viária? Ora, se dá, mas não se leva em conta o que é cobrado no dia a dia. Esta Casa, votando tantas e tantas medidas provisórias como aquelas que perdoam as dívidas dos Governos Estaduais, aquelas que ampliam e alongam o parcelamento desses débitos - ora, isso é um tanto quanto esquizofrênico! -, ao invés de estar disposta a discutir uma reforma tributária que atenda aos contribuintes, aos Governadores, aos Prefeitos, à inciativa privada, está postergando-a. Nós podemos fazer um pacto federativo em que a União tenha a sua, de direito, parte nesse bolo orçamentário, mas que se distribua também entre os Governos Estaduais e Municipais a fim de que não tenhamos essas caravanas que permanentemente vêm a Brasília. Claro que eles são muito bem recebidos, mas que não seja na condição de quase humilhados a pedir ajuda. Chegamos ao final de cada ano na expectativa de ter um ponto percentual a mais no FPM, e isso não é solução. Então, ao tempo em que eu me solidarizo com eles e acolho tantos e tantos Prefeitos paraibanos e tantos e tantos outros Prefeitos das 26 unidades - do Distrito Federal, obviamente não - que vêm a Brasília, o faço com a preocupação de que o Governo Federal tenha esse entendimento. Hoje, o Presidente Michel Temer merece reconhecimento por tomar a frente na abertura da Marcha dos Prefeitos e anunciar algumas medidas que possam atendê-los. Mas essas medidas devem ser compreendidas e observadas como medidas que, no futuro, devem ser definitivas. Por fim, Presidente Rodrigo Maia, companheiras e companheiros, eu quero registrar aqui e mais uma vez aplaudir e reconhecer a iniciativa do Governo do Estado da Paraíba, na figura do Governador Ricardo Coutinho, que, na semana passada, Deputado Luiz Couto, visitou diversos Municípios do nosso Curimataú e apresentou uma ação importantíssima, relativa a recursos hídricos, que é a construção do Sistema Adutor TransParaíba. Isso vai permitir que tanto Municípios do nosso Cariri quanto, principalmente, Municípios do Curimataú tenham, em breve, a tranquilidade que até esse instante nós não possuímos. Registro, portanto, essa ação do Governo do Estado, essa determinação e disposição, além daquela que eu fiz questão de enfatizar na semana passada, de tirar do completo isolamento 54 dos 223 Municípios paraibanos que antes não tinham acesso entre si, senão por estradas de terra. E nós sabemos muito bem dimensionar o que significa isso, quando tantas e tantas vidas são ceifadas por falta de um atendimento rápido por conta do deslocamento de um Município do Sertão ou lá do Cariri, do Seridó, para Campina Grande ou para João Pessoa. Além dessa ação, que nós aplaudimos - foram milhares e milhares de recursos investidos, foram centenas e centenas de quilômetros que receberam capeamento asfáltico -, agora o Estado da Paraíba também tem, na iniciativa do Governo, a ação de fazer essa interligação depois da chegada da transposição do São Francisco ao seu Eixo Leste. E aqui eu faço um adendo: só estaremos reconfortados como um todo no instante em que entregue também for o Eixo Norte para o Sertão e o terceiro Eixo para o Vale do Piancó, principalmente para dar volume ao Coremas. E nós já temos uma iniciativa com a TransParaíba, que começa a ser licitada para que, em breve, até o próximo ano, tenhamos todo o Curimataú atendido por essa iniciativa benfazeja, que atende milhares e milhares de cidadãos moradores tanto do nosso Cariri quanto do nosso Curimataú. Ademais, os meus cumprimentos a todos os presentes. A todos os Prefeitos paraibanos a nossa acolhida. Acima de tudo, solidarizo-me com aquilo que penso ser, definitivamente, a solução: um pacto federativo, uma divisão que seja equãnime e sobretudo justa diante de um quadro que nos desola, que é o de ver, aqui, o prato à mão, pedindo ajuda, seja ao atual Governo, seja a qualquer outro que passou. Muito grato a todos!"], ["10/05/2017 11:58:00", "O SR. VENEZIANO VITAL DO R - Sr. Presidente, quero apenas registrar, com muita alegria, na condição de paraibano, que em meados de abril nós tivemos na Paraíba uma solenidade de entrega definitiva a todos os paraibanos de uma nova condição em termos de infraestrutura viária. O Estado da Paraíba vivia uma situação em que 54 dos seus Municípios ainda não tinham estradas capeadas. Isso trazia um prejuízo tremendo ao povo, sob todos os aspectos: social, econômico, de saúde e de educação. Nos últimos 6 anos, diga-se de passagem, período referente à gestão do atual Governo da Paraíba, foram investidos milhões de reais em centenas e centenas de quilômetros, permitindo agora que a população de todos os 223 Municípios paraibanos tenham a oportunidade de deslocamento sem as agruras e limitações a que outrora assistíamos. Por essas razões, faço questão de cumprimentar a equipe técnica do Governo do Estado, na figura do próprio Governador Ricardo Coutinho, por esses consideráveis investimentos feitos no nosso Estado. Muito grato, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["21/02/2017 10:34:00", "O SR. VENEZIANO VITAL DO R - Sr. Presidente, meus cumprimentos. Bom dia, Sras. e Srs. Parlamentares. Ocupo a tribuna nesta manhã de terça-feira para fazer aquilo que é dever de todo cidadão, e é nosso em particular, porque somos homens públicos. Investidos de mandatos que nos foram outorgados, cumprimos a obrigação de pleitear, de requerer, de cobrar das instãncias competentes aquilo que nossos demandados fazem chegar ao nosso conhecimento. Durante esses 2 anos de experiência nesta Casa, por algumas vezes tive a oportunidade, minha querida Deputada Laura Carneiro, de vir a esta tribuna e expor uma situação que tem alcançado, ao longo dos últimos 6 anos, milhares e milhares de conterrãneos nordestinos residentes na nossa vasta região do Semiárido. Fiz essa lembrança e essa cobrança à época da Presidenta Dilma Rousseff. Pedi celeridade, a fim de que essa situação vexaminosa pela qual passam os Estados da Paraíba, Ceará, Rio Grande do Norte, meu querido Deputado Walter Alves, pudesse cessar. Da mesma forma como aqui estive fazendo essas menções - tanto eu como o Deputado Vitor Valim -, como estive pedindo, requerendo, visitando o Ministério da Integração, venho hoje fazer um registro de agradecimento. No próximo dia 6 de março, Deputado Walter Alves, nós particularmente paraibanos vamos receber concluídas as obras que permitirão ao Município de Monteiro receber águas do Rio São Francisco. Essas águas, de lá, ganharão o curso normal do Rio Paraíba, chegando até Campina Grande, que é abastecida pelo Açude de Epitácio Pessoa. Devo só cobrar? Não. Eu devo aqui, por uma questão de gratidão e de reconhecimento, fazer menções, primeiramente, ao ex-Presidente Luiz Inácio Lula da Silva. Não é a condição que hoje temos no País e esse processo de certa forma traumático vivenciado por nós nessa transição que nos levariam a desconhecer a obrigação que temos de identificar o cidadão, como outros tantos milhões de nordestinos, que soube dimensionar exatamente aquilo que nos acompanha há séculos, ciclicamente: os períodos de estiagem, como esse dos últimos 6 anos. Esses períodos são devastadores. Quem conhece a realidade sabe muito bem o que eu estou a afirmar. Portanto, agradeço ao Presidente Lula e à própria Presidente Dilma Rousseff, que permitiu esse sequenciamento. Por fim, agradeço ao Presidente Temer, que, ao assumir responsabilidades inúmeras e desafios tremendos, não se quedou e determinou ao Ministério da Integração, sob a batuta do Ministro Helder Barbalho, um jovem companheiro peemedebista competente, resolutivo, determinado, o incremento dos valores orçamentários, para que, ao fim, cumpríssemos essa agenda e esse cronograma. Felizmente, essa agenda se cumprirá no dia 6 de março, com a presença do próprio Presidente Michel Temer, do Ministro Helder e de tantos outros que, como nós, vivenciaram as agruras e dificuldades de uma região que viveu e ainda vive situações muito delicadas. Registro aqui as minhas palavras de agradecimento, querido Deputado Fabio Reis. De certa forma, V.Exa. também se compadece, mesmo vivendo particularmente uma situação menos difícil no Estado de Sergipe, assim como ocorre no Estado da Bahia. Nós cearenses, potiguares, paraibanos e piauienses somos muito mais afetados por esses períodos duros, em que falta água até mesmo para o consumo humano, para o consumo animal, para as atividades agropecuárias durante todo esse tempo. Parabenizo o Presidente Luiz Inácio Lula da Silva, que teve essa dimensão exata, depois de ter visto esse projeto ser postergado sem que fosse iniciado. Mesmo passando por contratempos, essa obra já poderia ter sido entregue na sua totalidade, não apenas no eixo norte, mas também no eixo leste, que vai ser entregue no próximo dia 6. São merecedores de todos os nossos aplausos a Presidente Dilma e o Presidente Michel Temer. Eu queria, nesses rápidos minutos que nos restam, agradecendo gentilmente o gesto do nosso Líder Baleia Rossi, que nos permitiu usar o tempo da Liderança, registrar uma preocupação. Nós temos assistido de ontem para hoje a noticiários que trazem ao nosso conhecimento que vamos deparar proximamente, se não hoje, e tomara que não seja hoje, com a discussão sobre a flexibilização das dívidas dos Estados que vivem situações e momentos delicados. Preocupa-me, mesmo na condição de peemedebista que sou, Deputada Laura, mesmo na condição de apoiador do Governo, enxergar que a proposta apresentada, elaborada por uma competente equipe fazendária, não atende àquilo que fundamentalmente é a nossa preocupação, que é solucionar as questões que atingem Estados que estão em situação pré-falimentar ou já estão na bancarrota. O Brasil precisa viver. O Brasil, os Governos, querido Deputado Edinho Bez, precisam definitivamente fazer uma opção por propostas que sejam solucionadoras em definitivo e não por improvisações. Pois bem, o que vai ser apresentado para um Estado com problemas, quiçá desejoso de aderir a essa proposta, como o Rio de Janeiro e o querido Estado do Rio Grande do Sul? 'Muito bem. Nós vamos atendê-los, mas é preciso que os senhores administradores não façam reajustes salariais para os servidores' . Há uma pergunta simples que não se pode calar: como nós vamos atender a essa proposta se somos sabedores de que esses próprios servidores de antemão terão pela frente inflação, percentuais inflacionários que exigirão a eles próprios, como a todos os cidadãos, assumirem esse ônus? preciso que essa proposta leve em consideração a sensível postura do Governo Temer, sim, em relação a esses Estados, a sua premissa de que toda a responsabilidade recai muitas vezes sobre os ombros de maus administradores, ou de que os Estados são os únicos responsáveis pelas suas dificuldades políticas, como as que os Governos praticam - não apenas os mais recentes -, no sentido de não cuidar, de não discutir definitivamente um pacto federativo que permita dividir o bolo, mas não da maneira como esse bolo orçamentário das receitas está sendo dividido. Então, essa é a minha preocupação, Presidente Manato. Além de fazer menções de agradecimento aos Governos Lula e Dilma e agora ao Governo Temer pelas ações referentes às obras de transposição de águas do Rio São Francisco, trago ao Plenário essa minha preocupação atinente a essa proposta, que chegará ao nosso conhecimento após o período momesco, de repactuação da dívida dos Estados. Precisamos salvaguardar os Estados das aflições que existem em meio à bancarrota. Eu estou muito grato pela atenção de todos."], ["07/02/2018 10:52:00", "O SR. VENEZIANO VITAL DO R - Sr. Presidente, registro os meus cumprimentos a V.Exa. e as minhas saudações a todas as nossas companheiras Parlamentares e a todos os nossos companheiros Parlamentares. Assomo a esta tribuna em nome da Liderança, tempo que foi deferido a mim pelo Líder Baleia Rossi, para fazer alguns registros. O primeiro deles é sobre o período de recesso que tivemos no mês de janeiro e que nos permitiu ações importantes que vêm sendo efetivadas. Logo no início, no dia 4, tivemos a gratíssima satisfação de acolher em solo paraibano, precisamente na capital, o Presidente da INFRAERO, o Sr. Antônio Claret, meu amigo, que assinou a ordem de serviço - e tive a oportunidade de testemunhar isso, endossando essa iniciativa - para a implantação do Sistema ELO. Os dois principais aeroportos do nosso Estado, o Castro Pinto, na capital, e o João Suassuna, na minha amada cidade de Campina Grande, vão ser melhorados, aperfeiçoados e modernizados por esse sistema. Meu querido Deputado e ex-Ministro Celso Pansera, são investimentos da ordem de quase 19 milhões de reais. Além da concretização dessa iniciativa, a alegria e satisfação maior foi a de ter participado diretamente dessa conquista, porque foi por força de uma emenda apresentada por nós que o Ministério dos Transportes e a INFRAERO se permitiram, utilizando desses recursos, consumar essa demanda de que há muito tempo carecem tanto João Pessoa quanto Campina Grande. Outro fato não menos importante que também aconteceu nesse período de inatividade parlamentar aqui em Brasília e de muitíssima importãncia para nós paraibanos foi a presença do Ministro de Estado, Maurício Quintella, que assinou a ordem de serviço para o primeiro trecho de duplicação da BR-230, que ligará Campina Grande até a altura da entrada para o Cariri. São 32 quilômetros importantíssimos que representarão o primeiro passo até consumarmos a duplicação até a altura de Cajazeiras. Minha querida sertaneja paraibana Deputada Luiza Erundina, V.Exa. sabe muito bem o significado disso depois de termos conseguido a duplicação da rodovia que liga João Pessoa a Campina Grande, sob todos os aspectos, sejam econômicos, sejam sociais, mas em especial os relativos à segurança de milhares e milhares de paraibanos e de brasileiros de outros Estados que se deslocam por meio dessa rodovia federal. Mas, Sr. Presidente, vale salientar um ponto que negativamente chamou minha atenção nesse episódio. Essa conquista se deu em grande parte por uma ação do então Senador da República, que hoje não mais exerce o múnus parlamentar, porque se encontra na condição de Ministro do Tribunal de Contas da União, o ex-Senador Vital do Rêgo Filho. Foi a partir de ação do Senador Vital do Rêgo, inclusive por meio de emendas suas apresentadas sistematicamente durante os 4 anos em que teve a oportunidade de integrar a casa congressual Senado da República, que nós conseguimos do Ministério dos Transportes o primeiro compromisso, a realização de estudos de viabilidade técnica para a consecução dessa obra. Depois, conseguimos os recursos referentes a esse primeiro trecho de 32 quilômetros. O fato é que a solenidade aconteceu, e nenhuma menção foi feita - quero crer por força de sua ausência no universo político-partidário - ao Ministro Vital do Rêgo. Até mesmo aqueles que deveriam ter feito menção, por uma questão de reconhecimento e de gratidão para com o então Senador Vital do Rêgo, não o fizeram. Mas nunca é tarde para que a justiça e a gratidão possam se realçar entre nós. Sr. Presidente, antes de dividir o tempo que me cabe com o meu querido companheiro, o Deputado Celso Pansera, eu quero registrar aqui episódios lastimáveis que vêm reiteradamente acontecendo na administração municipal de Campina Grande. Pasmem os senhores, é uma administração do PSDB, partido que, com todo o respeito, tem grandes quadros. Vez por outra, ouvimos de alguns de seus próprios quadros discursos e exposições sobre moralidade administrativa, sobre a necessidade de saber direcionar melhor os recursos, Não quero aqui fazer citações, mas a meu ver só quem pode e tem autoridade para subir às tribunas de parlamentos ou utilizar microfones onde quer que seja são aqueles que efetivamente não têm contra si questionamentos de beneficiamentos e privilégios. Caso contrário, há uma ausência de autoridade para tanto. Sr. Presidente, recebi por meio de mensagem a notícia de que os profissionais médicos da FAP - Fundação Assistencial da Paraíba, que faz um trabalho fantástico na área de oncologia, não recebem desde setembro, querido Deputado Celso Pansera. Os servidores públicos da área de saúde que percebem mais de 2 mil reais receberam o décimo terceiro no final do mês de janeiro. Uma unidade hospitalar alugada em Campina Grande tem a receber mais de 1,5 milhão de reais, Deputada Luiza Erundina. Esse é o modelo do PSDB cujos integrantes, até mesmo na Paraíba, não o mencionam. Portanto, não estão autorizados a fazer outros questionamentos, porque, paralelamente a isso, está o nepotismo, que é uma prática ilegal além de aética e deplorável sob todos os aspectos. E lá na Prefeitura de Campina Grande não faltam cunhados, não faltam irmã de Prefeito, concunhados, irmãos de Secretários e por aí vai, e por aí vai. o modelo do PSDB de administrar. Portanto, Sr. Presidente, falo aqui na condição de campinense. Este é um assunto que pode parecer local, mas extrapola, porque, afinal de contas, é um modelo de pensar e de gerir, é o modelo do PSDB. Eu fico muito feliz pela oportunidade, congratulando-me com a Paraíba e com os paraibanos pelas conquistas verificadas neste início de 2018. Depois do nosso retorno, após vivenciarmos esse período momesco, haveremos de fazer outras alusões. Tenho a honra de dividir o tempo de Liderança com o Deputado Celso Pansera. Um abraço a todos."]]}