{"VICENTE CANDIDO": [["14/06/2016 17:38:00", "O SR. VICENTE CANDIDO - Sr. Presidente Ricardo Tripoli, Sras. e Srs. Deputados, eu venho a esta tribuna não para contestar, mas para dialogar com o discurso que ouvi há pouco da ex-Prefeita Luiza Erundina. Ela faz uma crítica e cobra providências quanto aos episódios que aconteceram em São Paulo nos últimos dias, por ocasião da diminuição da temperatura na cidade. Não há nenhuma explicação ou justificativa para a perda da vida de cinco moradores de rua que foram vítimas do frio e de um descuido de algum funcionário do programa implementado pelo Prefeito Fernando Haddad. Quero dizer aqui que toda a atenção e todo o trabalho do Prefeito nesse período têm se centrado em melhorar a vida das pessoas, das famílias paulistanas, e em proteger aquele bem maior, que é a vida, mas infelizmente aconteceram esses infortúnios. O Prefeito lamenta e está procurando contribuir, ajudar os familiares daqueles moradores de rua que aparecerem. Há todo um programa instituído e instalado para a proteção dos moradores de rua. Existem abrigos. Durante a noite e durante o dia, mais de 500 pessoas ficam de plantão, circulando por toda a cidade para recolher essas pessoas a um abrigo, mas as pessoas nem sempre querem ser recolhidas, e nem sempre se consegue achar todas as pessoas, já que algumas ficam, às vezes, escondidas debaixo de viadutos ou de pontes, e, por isso, acaba acontecendo algum incidente dessa natureza. Também há uma acusação, em alguns sites de jornais, de que a Guarda Municipal está agredindo essas pessoas e recolhendo seus pertences. Trata-se de um fato isolado de membros da Guarda; não é essa a linha de trabalho e de gestão do Prefeito, e é evidente que jamais seria. O Prefeito já tomou as providências devidas e está apurando faltas e falhas disciplinares desses agentes da Guarda Metropolitana de São Paulo. Concordo com a crítica da ex-Prefeita e Deputada Luiza Erundina, mas afirmo que a Prefeitura de São Paulo está atenta e tem como centro das suas ações a vida das pessoas, a proteção da vida, que é o bem maior. Se existe razão para a existência do Estado e do poder público, ela é a proteção da vida das pessoas, e é essa a razão do Governo do Partido dos Trabalhadores na cidade de São Paulo. Por último, quero rapidamente, neste final de tempo regimental, cobrar desta Casa, que pode e deve contribuir para amenizar a crise econômica, a inclusão em pauta de vários projetos de iniciativa das bancadas e dos Parlamentares para a geração de empregos e de mais receitas para os Municípios, para os Governos de Estado e até para o Governo Federal. A bancada do Partido dos Trabalhadores vem dando a sua contribuição. Já apresentou vários projetos, ao longo dos últimos meses, que podem ajudar a gerar caixa para os governantes e gerar empregos para os trabalhadores brasileiros. Em algum momento, gostaríamos de ver esses projetos pautados neste Plenário, para cumprirmos a nossa missão constitucional de contribuir, como um dos Poderes da República e como coparticipante das decisões e responsável pelos rumos do País, com a solução dos problemas que afligem o povo brasileiro, principalmente o desemprego. Então, quero cobrar do Colégio de Líderes, do Presidente da Casa e também do Líder do Governo - que é um Parlamentar que poderia dar uma atenção maior a esses projetos - que o Legislativo dê sua contribuição para ajudar a achar saída para a crise econômica e também para a crise política. Obrigado, Sr. Presidente."], ["17/04/2016 14:04:00", "O SR. VICENTE CANDIDO - Sr. Presidente, em respeito à Constituição brasileira; em homenagem aos jovens trabalhadores que ocuparam as ruas do Brasil, nos últimos dias, pregando a decência, contra o ódio e contra o rancor; em homenagem aos trabalhadores que um dia decidiram construir a história com as suas próprias mãos e fizeram do seu instrumento de luta política o trabalho, que é o Partido dos Trabalhadores, eu voto contra o impeachment da Presidente Dilma. O SR. FELIPE BORNIER - Deputado Vicente Candido, do PT de São Paulo: voto 'não'. Total: 50 votos."], ["18/03/2016 09:33:00", "O SR. VICENTE CANDIDO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, quero aproveitar este tempo a mim designado, como Líder da bancada, para discorrer sobre três assuntos, três pontos bastante objetivos neste momento. Primeiro, aproveito esta tribuna para conversar com os telespectadores da TV Cãmara e os ouvintes da Rádio Cãmara para convidá-los a, hoje, a partir das 18 horas, no Brasil inteiro - no meu Estado, São Paulo, na Av. Paulista -, se unirem às entidades, aos partidos políticos, aos cidadãos conscientes, aos partidos e aos brasileiros não manipulados pela mídia, que estarão, em praça pública, em Brasília, em São Paulo, nos 27 Estados da Federação, defendendo a democracia, defendendo o Estado Democrático de Direito, protestando contra a mídia golpista - não são todos os veículos, mas hoje, escancaradamente, alguns meios de comunicação querem dirigir o Brasil. As manifestações e os atos de domingo passado demonstraram claramente os motivos, as razões pelas quais as pessoas estavam nas ruas. Eu ouvi entrevistas de líderes do movimento, em São Paulo, que diziam claramente que, se a Presidente Dilma Rousseff fosse 'impeachada', no dia seguinte, não saberiam o que fazer com o Brasil. Quero chamar a atenção dos Líderes partidários desta Casa, dos Deputados, dos Senadores, das pessoas de bem deste País para tomarem cuidado, para fazerem uma reflexão com mais consistência, com mais profundidade acerca do que estamos construindo como legado e como herança. O pior dos mundos para um país, para uma nação, é a negação da política. Não há saída para qualquer crise - crise moral, crise política, crise econômica -, se não for pela via política, se não for pelo fortalecimento dos partidos, pela credibilidade das pessoas e dos seus dirigentes. Portanto, a Oposição deve colocar a mão na consciência durante esse processo e trabalhar com responsabilidade, porque isso pode ser o famoso tiro no pé. Depois não adianta reclamar. Quero também, neste momento, dizer ao orador que me antecedeu na tribuna, Deputado Rubens Bueno, que respeito muito, que a vinda do Presidente Lula para o Governo foi um pedido do Partido dos Trabalhadores, de lideranças populares, de membros de outros partidos da base do Governo, que conclamaram, que imploraram ao Presidente Lula e também à Presidente Dilma Rousseff que ele viesse ajudá-la a governar. Eu estive com o Presidente Lula na segunda-feira passada, e o que mais o desmotivava a vir para o Governo era exatamente o argumento que a Oposição poderia usar, que a mídia poderia usar: o de que ele estaria correndo da Justiça, o de que ele estaria obstruindo a Justiça. Essa era a reflexão forte dele: ' Não gostaria de ir. Não quero ir.' Mas um grupo de Deputados esteve com o Presidente e, durante o final de semana inteiro, em telefonemas, em conversas, pediu que ele viesse para o Governo, para reforçar o Governo, para ajudar a discutir a orientação da política econômica, para relacionar-se sobretudo com o Congresso Nacional e com o Brasil - com um Brasil sério, com um Brasil que quer mudanças, com um Brasil que quer consolidar mudanças na educação, nas entidades sociais, no crescimento econômico. Foi por isso que o Presidente aceitou essa vinda para o Governo. O Presidente não tem medo da Justiça, até porque o foro privilegiado, hoje, é um foro desprivilegiado, principalmente para o Partido dos Trabalhadores. Foi no foro privilegiado que foram condenados, sem provas, companheiros do Partido dos Trabalhadores. Então, qual é a diferença entre ser julgado pelo Sergio Moro ou ser julgado pelo Supremo Tribunal Federal? Não muda nada. Os senhores verão nos próximos dias o quanto o Brasil vai ganhar, o quanto o Governo vai ganhar. Não é qualquer partido que tem, no seu banco de reserva, um goleador como o Presidente Lula, que vem aqui demonstrar mais uma vez que é imprescindível ao Brasil, para ajudá-lo a sair da crise e para reforçar as conquistas que nós devemos alcançar. Nós queremos alertar a todos, mais uma vez, que o clamor da rua, o clamor da mídia, os atos organizados pela mídia não podem suplantar as urnas, não podem suplantar as eleições. Tudo isso é muito diferente da comoção social criada pela mídia nesta semana, por exemplo, com vazamentos ilícitos, com diálogos privados, o que agride o Estado Democrático de Direito, agride a Constituição Federal, agride a Lei de Segurança Nacional. Foram colocados no ar diálogos que não continham crime nenhum. Mas, para forjar ilegalidades, ficam inventando a todo o tempo para cima do Partido dos Trabalhadores, da Presidente Dilma Rousseff, inverdades. Os atos, esta semana, foram novamente atos da mídia, que colocou no ar mentiras, colocou no ar conversas privadas, que não contêm crime. Quer induzir o povo brasileiro a acreditar que nós estamos cometendo a toda hora agressão à legalidade. Até o editorial do Jornal Nacional, que fala cotidianamente contra o Partido dos Trabalhadores, que tem aprovado as medidas do Juiz Sergio Moro, está reprovando a conduta dele, dizendo que as ações dele nesta semana não condizem com o cargo de Juiz do Estado brasileiro. Então, é essa a reflexão, dentro da Comissão Especial do Impeachment, aqui no plenário, que os Deputados e as Deputadas terão que fazer com consciência tranquila, com hombridade, com serenidade. Vejam a peça de impeachment, vejam as razões do impeachment . Não são outras, senão aquelas pinçadas das contas da Presidente Dilma, deixando para trás todas as outras contas da própria Presidente Dilma, do Fernando Henrique Cardoso, do Presidente Lula que ainda não foram julgadas aqui. Mas naquela peça interessa a análise política, interessa o uso daquilo como instrumento de disputa política. Esse é o motivo do processo de impeachment nesta Casa. Não vai ser por aí; não vai ser dessa forma; não vai ser no grito que nós vamos resolver o problema do País, mas será com pessoas de bem, com pessoas que têm consciência tranquila, que nós vamos discutir e vamos vencer na Comissão, no plenário, na rua e na sociedade. A verdade vencerá!"], ["13/12/2017 21:12:00", "O SR. VICENTE CANDIDO - Sr. Presidente, este é um dos projetos analisados pela Comissão da Reforma Política. Nós estamos regulamentando o art. 14 da Constituição Federal, para oferecer tecnologia com referência a assinaturas em projetos de iniciativa popular e também para dar um rito mais célere a esses projetos. Estamos votando agora apenas requerimento de urgência. Esse foi um dos grandes projetos, alvo de unanimidade na Comissão, e recebeu muito apoio da sociedade civil, do TSE e de toda a comunidade que acompanhou a reforma política. O SR. PRESIDENTE - Explique o mérito do projeto, Deputado. O SR. S CAVALCANTE - Eu quero saber o mérito. O SR. PRESIDENTE - Deputado Vicente, tem que explicar o projeto, as linhas gerais, senão o Deputado não vai votar. O SR. VICENTE CANDIDO - Sr. Presidente, nós estamos regulamentando o art. 14 da Constituição Federal, oferecendo tecnologia para adoção das assinaturas em projetos de iniciativa popular, através do laboratório de tecnologia e inovação da Cãmara Federal. Os projetos poderão ser recolhidos pela Internet e pelo celular, e quem não tiver acesso à tecnologia o fará manualmente. A partir daí, a Cãmara terá condição de conferir as assinaturas, como faz hoje o Tribunal Superior Eleitoral. Estamos facilitando a participação da população relativamente aos projetos de iniciativa popular e também permitindo a ela requerer aos Presidentes dos Poderes outras informações estratégicas do Estado. Isso vem ao encontro das novas tecnologias, com abertura, diálogo e interação com a sociedade brasileira. Este é um importante projeto, foi aprovado por unanimidade na Comissão da Reforma Política, com o amplo apoio de toda a comunidade, que acompanhou o debate nesta Casa."], ["29/11/2017 15:46:00", "O SR. VICENTE CANDIDO - Sr. Presidente, a bancada do Partido dos Trabalhadores participou ativamente de toda essa negociação. Ela dialogou com a OAB, em conversa coordenada pelo Marco Antonio Innocenti, que é o Presidente da Comissão de Precatórios do Conselho Federal da OAB, e com os Municípios, melhorando o texto do Senador José Serra. verdade que o Senador Serra dava 10 anos aos entes federados. Mas, como um bom debate acaba melhorando esse ou aquele texto aqui, isso foi feito com o substitutivo do Deputado Arnaldo Faria de Sá, dando liberdade para os Municípios equacionarem suas dívidas de precatórios até 2024. A proposição mencionada agora pelo Deputado Edmilson Rodrigues, do PSOL, fala de percentual. Nós já cometemos esse erro na Emenda Constitucional n 94, de 2016, que trata de precatórios, considerando todos os entes federados de maneira igual. Isso é errado, porque a situação orçamentária, de dívida e de carregamento de dívida é bastante diferenciada. Esta PEC joga para o ente federado o papel de organizar suas finanças até 2024, ou seja, em a 7 anos, equacionando o orçamento e simplificando o uso dos depósitos judiciais. Há uma celeuma grande dentro do Banco do Brasil e da Caixa Econômica sobre o fato de se separarem os depósitos alimentares dos demais depósitos. Isso acaba complicando a vida de quem usa os depósitos judiciais. Então, essa equação está dentro do texto, simplificando e ajudando a arrumar receita para que os Municípios, o Distrito Federal e os Estados equacionem as dívidas até 2024. Por isso, o Partido dos Trabalhadores vota 'não'. Também pedimos a compreensão da REDE e do PSOL quanto a este texto."], ["29/11/2017 15:46:00", "O SR. VICENTE CANDIDO - Sr. Presidente, como eu disse anteriormente, acho que o texto equaciona bem os interesses dos credores de precatórios, que conseguem vislumbrar a possibilidade de recebimento, coisa que antes não existia. Nós estamos falando aqui de um estoque de dívidas pelo Brasil afora, dos dois entes federados, na medida em que a União há muito tempo não tem problema de atraso com precatórios, de uns 100 bilhões de reais. Do ponto de vista do credor, ele pode até achar que é muito tempo 7 anos ou, como era antes, 10 anos, mas é melhor ter a certeza de que vai receber em 7 anos do que ter a protelação, o não pagamento, o crescimento dessa dívida enormemente nos Municípios e Estados. Esse texto é melhor do que os textos anteriores, do que o tratamento anterior com as dívidas públicas. Então, o texto equaciona bem esse problema do ponto de vista de quem deve e do ponto de vista de que vai receber. Por isso, o PT vota 'não'. Nós achamos esta matéria relevante para o equacionamento da dívida dos Municípios e dos Estados."], ["25/10/2017 16:50:00", "O SR. VICENTE CANDIDO - Sr. Presidente, em nome da dignidade do povo trabalhador brasileiro, dos negros, dos índios, dos esportistas, dos artistas, do pequeno empresário, do empresariado nacional, que vê cada vez mais o seu patrimônio ser dilapidado pelo capital internacional, eu voto 'não'. A SRA. MARIANA CARVALHO - Deputado Vicente Candido: voto 'não'. Total: 109 votos 'não'."], ["04/10/2017 23:34:00", "O SR. VICENTE CANDIDO - Sr. Presidente, já é a terceira oportunidade que eu tenho de dialogar sobre este texto. A primeira foi na Comissão, com a emenda do companheiro de bancada do Deputado Vanderlei Macris, o Deputado Marcus Pestana. S.Exa. entendeu, na Comissão, que esse argumento de aumento de custo com as novas tecnologias não faz mais sentido. Hoje, todos nós somos abordados pela mídia brasileira para gravar mensagem de onde estivermos no mundo e mandamos isso para as emissoras de televisão. O meu partido, no último programa partidário, fez uma edição superbarata com as novas tecnologias. Não haverá mais espaço para grandes contratações de marqueteiros. Não há mais motivo para mobilização de grandes equipes de cinegrafistas para cobrir eventos de rua. Em outra oportunidade, dialoguei também com o Presidente do TSE, Ministro Gilmar Mendes, que também recomendou matéria dessa natureza. Ele entendeu também que não há mais razão para aumento de custos diante das novas tecnologias. Por último, hoje à tarde e à noite, também pude explicar para o Deputado Vanderlei Macris essas mesmas razões. E quero agora chamar a atenção deste Plenário, para que não façamos uma campanha chata, emburrada, sem festa, sem animação, sem imagem de rua, como foi a campanha de 2016, por exemplo, uma campanha mal-humorada. Alegria, irreverência, jingles, expressão popular podem estar no vídeo, podem ser baratos. Por isso, eu recomendo a rejeição da emenda do Deputado Vanderlei Macris. Muito obrigado."], ["04/10/2017 23:34:00", "O SR. VICENTE CANDIDO - Sr. Presidente, Sras. e Srs. Deputados, faço apenas um esclarecimento. Com todo o respeito à bancada do PV, ao Deputado Roberto de Lucena, grande amigo, aqui nós estamos fazendo um desconto aquém do que se faz para as empresas privadas, conforme aprovamos neste plenário esta semana. Nas empresas privadas, nos REFIS tradicionais do Brasil, tanto nas Prefeituras quanto nos Governos de Estados e na União, dá-se desconto de 90% em multas e juros e ainda se permite parcelamento. Aqui, se o partido pagar à vista, terá o desconto, e não terá parcelamento. Ou seja, nós estamos tratando desigualmente uma entidade sem fins lucrativos, subvencionada pelo dinheiro público, que tem função social, não é uma empresa, não visa lucro. Portanto, o Congresso Nacional, via de regra, é mais generoso com a iniciativa privada, que visa lucro, do que com as entidades que sofrem multas astronômicas e não podem aqui ter uma prorrogativa próxima da que têm as empresas privadas. Além disso, em outro dispositivo, nós estamos trabalhando outra dosimetria para as multas. Há 2 anos, eu ajudei a aduana brasileira a criar nova dosimetria para as multas das empresas privadas. O pensamento brasileiro é antiempreendedor em muitos casos, ou seja, serve mais para fechar a empresa por meio de multas astronômicas do que para viabilizar a empresa que obedece a comando constitucional que diz que é preciso preservar empresas que geram empregos, impostos e riqueza para a sociedade. Então, num outro capítulo, nós estamos dando tratamento a outra dosimetria. Alguém que fez, por um erro formal, uma doação errada, acima do limite, terá que pagar cinco a dez vezes o valor da doação. Nesse caso, pagará apenas uma vez 100% do excedente, o que está num outro capítulo, e se valerá de parcelamento que é muito parecido com o das empresas em recuperação judicial ou também, via de regra, com o definido por decisões judiciais que dizem à empresa para reservar 1% do faturamento para pagar essa dívida com a União. Nós estamos aqui permitindo 2% da receita dos partidos ou, em sendo pessoa física, 5% para pagar dívida também com a União. oferecido um tratamento que está aquém do que o Congresso Nacional, via de regra, oferece às empresas privadas. Então, é isto, não há regalia, nenhuma prerrogativa a mais. Eu peço o apoio do Plenário a este texto."], ["04/10/2017 23:34:00", "O SR. VICENTE CANDIDO - Sr. Presidente, eu até tentei produzir, promover um acordo, proposto pelo Deputado Zarattini e membros da bancada do DEM, para o adiamento. O Presidente Rodrigo Maia também não se opôs a isso. Mas os autores do destaque, tanto o PSC, como a Deputada Tereza Cristina, que também tem um destaque semelhante, não toparam. Então, quero aqui pedir a compreensão dos meus pares, dizendo que essa matéria foi amplamente negociada com o TSE. O TSE fez uma proposta mais alargada para a implementação do projeto. Eu não estou acatando na íntegra a proposta do TSE, que é para 2028; estou propondo o início da implantação do voto impresso em 2022, nas próximas eleições gerais depois da publicação dessa lei, passando 2018. A argumentação principal do TSE é que eles estão com orçamento de 2 bilhões de reais e não têm previsão orçamentária para isso. Nós estamos aqui aprovando um fundo de 2 bilhões de reais para financiar campanha. Vamos ter que escolher qual é a prioridade. Por isso é que estamos pedindo o adiamento, e foi conversado com várias bancadas isso aqui. Eu peço compreensão ao Deputado Esperidião Amin, que esteve lá no TSE conversando com o Ministro Gilmar Mendes. Estou aqui atendendo a esse pedido, que é apenas um adiamento por uma questão de restrição orçamentária neste momento. Por isso, eu peço o voto e a compreensão das bancadas e dos meus pares."], ["04/10/2017 23:34:00", "O SR. VICENTE CANDIDO - Sr. Presidente, eu sou pelo princípio do razoável, e não é razoável sobrepor uma questão dessas depois de tantas dificuldades superadas, depois de tantas horas de dedicação. Eu vejo por que não haver um acordo sobre essa matéria. Se é esse o acordo, se há acordo aqui no plenário, não é o Relator que vai criar problema com isso - eu cansei de propor isso. Então, vamos logo para o acordo e vamos terminar a votação do resto da matéria, sem nenhum problema. Na semana que vem resolvemos o caso."], ["04/10/2017 23:34:00", "O SR. VICENTE CANDIDO - Sr. Presidente, Sras. e Srs. Deputados, eu resisti, durante todo o tempo, em trazer para o debate a matéria relativa ao Fundo Partidário - que necessita de correções - e também a matéria que trata do tempo de TV, porque não estava na pauta, é uma matéria sensível. Votar esta matéria aqui hoje é endossar uma decisão do Supremo que esta Cãmara e o Congresso Nacional mudaram tempos atrás. O Supremo tinha dado portabilidade. Esta Casa foi correta naquele momento, enfrentou o Supremo Tribunal Federal e mudou a sua decisão. Votar esta matéria hoje é jogar por terra a seriedade mínima que estamos conseguindo aqui nesta pequena reforma política. Nós procuramos a todo momento, dentro do texto, evitar as negociatas. Peguem alguns processos da Lava-Jato, e está lá apontado que tempo de televisão foi uma das grandes moedas de troca para compra de apoios nesse processo todo, e nós procuramos limitar isso no texto que nós estamos aprovando aqui. Então, eu acho que é muito ruim para esta Casa, nesta hora da madrugada, votar uma proposta que não foi debatida e que eu recusei o tempo inteiro, para não mexer no Fundo Partidário, não mexer no fundo de televisão, porque é uma matéria sensível, que não vai trazer seriedade para esta Casa neste momento da vida brasileira. Então, peço encarecidamente aqui aos meus pares, às bancadas, aos Líderes, que resistamos a esta mudança, para que amanhã as manchetes dos jornais - principalmente para aqueles que se preocupam com as manchetes de jornais e de televisão - não venham achincalhar o trabalho que nós vamos concluir daqui a pouco. Muito obrigado e peço essa compreensão. O SR. ALCEU MOREIRA - O Deputado Alceu Moreira na votação nominal anterior votou com o partido. O SR. VICENTE CANDIDO - Sr. Presidente, só aproveitando aqui a oportunidade: para consolidar aquele acordo que nós fizemos aqui do voto impresso, eu estou retirando também no art. 12 a expressão 'número 12', do Destaque n 21 do PSD, que consolida o nosso acordo para a redação final."], ["04/10/2017 19:34:00", "O SR. VICENTE CANDIDO - Sr. Presidente, pela Comissão de Finanças e Tributação, faço a leitura do relatório: 'I - Relatório Iniciada a discussão da matéria no plenário, foram apresentadas 12 emendas ao Projeto de Lei n 8.703, de 2017. II - Voto do Relator Todas as emendas apresentadas atendem, em linhas gerais, aos requisitos de adequação orçamentária e financeira. Quanto ao mérito, embora reconheçamos os bons propósitos da maioria das alterações propostas, o voto é pela rejeição de todas as emendas.'"], ["04/10/2017 19:34:00", "O SR. VICENTE CANDIDO - Leitura do relatório, Sr. Presidente: 'I - Relatório Iniciada a discussão da matéria em plenário, foram apresentadas 12 emendas ao Projeto de Lei n 8.703, de 2017. II - Voto do Relator Todas as emendas apresentadas atendem, em linhas gerais, aos requisitos de constitucionalidade, juridicidade e boa técnica legislativa. Quanto ao mérito, embora reconheçamos os bons propósitos da maioria das alterações propostas, o voto é pela rejeição de todas as emendas.' o que há, Sr. Presidente."], ["04/10/2017 16:04:00", "O SR. VICENTE CANDIDO - Sr. Presidente Carlos Manato, Srs. Deputados, Sras. Deputadas, peço a atenção do Plenário, dos Líderes, dos membros e daqueles que acompanharam a Comissão nesse período. Gostaria de fazer uma fala mais prolongada, mas poderei fazê-la devido à urgência. O tempo urge. Daqui a pouco precisaremos deliberar sobre esses textos, não só o substitutivo da Comissão como também o projeto do Senado. Vou procurar ser bastante objetivo e pragmático. Em outros momentos mais tranquilos vou externando as minhas posições sobre todo esse processo da reforma política aqui na Cãmara Federal, no Congresso Nacional. Antes, quero usar apenas os 2 minutos, mas não poderia deixar de agradecer a algumas pessoas, entidades, bancadas e Líderes para que não seja indelicado ou incompreensível com tamanha ajuda que obtive nesse período. Primeiramente, agradeço à minha bancada e ao meu partido a paciência que tiveram comigo nesse processo. Apesar dos debates calorosos, o PT e a minha bancada foram muito complacentes comigo, com todo o fervor do debate. Quero agradecer aos consultores - não vou citar nomes aqui para ganhar velocidade na minha fala -, que foram implacáveis, competentes e eficientes em todo esse processo. Quero também agradecer particularmente a cada membro da Comissão, àqueles que se dedicaram, que apoiaram e ajudaram com teses e sugestões no período inteiro desses quase 12 meses de trabalho. Quero agradecer aos Líderes de todas as bancadas a paciência e contribuições. Aproveito a oportunidade para pedir desculpas se, em algum momento, não consegui dar a devida atenção a esse ou àquele Deputado, Deputada ou Líder de bancada, nos mais variados temas e nas ajudas que tivemos nesse período. Quero agradecer à minha assessoria direta também de São Paulo e de Brasília, e ao Senado Federal, aos Senadores, com quem já conversei amplamente, procurando já contemplar a demanda do Senado Federal. Quero agradecer também ao Presidente Rodrigo Maia, por ter confiado a mim a relatoria, junto com toda a Comissão e o Presidente Lúcio Vieira Lima, Presidente da Comissão. Agradeço ao aprendizado que tive nesse período, mas também registro as minhas frustrações por não ter podido fazer um texto mais adequado e que pudesse convencer o Congresso Nacional de uma reforma política mais ousada, à altura de que o Brasil precisa e merece neste momento. Peço desculpas à sociedade e aos membros por todas as frustrações, de forma geral. Houve expectativas de muitos Líderes, de muitos Deputados e Deputadas para conseguir um texto mais amplo que externasse o sentimento da média desta Casa. Aproveito ainda a ocasião para pedir a compreensão dos Senadores, que hoje vão receber o texto desta Casa e terão que deliberar sobre o mesmo amanhã, em apenas um dia. Isso não é qualquer coisa. Vamos ter que contar muito com a compreensão do Senado Federal. Dessa forma, faço estes registros iniciais sem prejuízo de, em algum momento, poder discorrer aqui sobre a minha expectativa, as minhas angústias e as minhas frustrações diante dessa responsabilidade que deixo para todos nós, Deputada Luiza Erundina, que é uma guerreira nesse processo. Em algum momento, o Congresso Nacional vai ter que responder, seja nesta Legislatura ou na próxima. Acho que há a compreensão aqui da maioria desta Casa de que estamos devendo ainda uma reforma política mais ousada para o Brasil, para o modelo político brasileiro, para a sociedade brasileira. Estamos votando hoje aqui um texto muito reduzido, muito enxuto, a fim de evitar mal maior para que as eleições de 2018 não corram o risco que correriam sem essas normas que vamos aprovar, tanto no texto da Cãmara dos Deputados quanto do complemento do texto do Senado que virá logo em seguida. Vou aqui fazer a praticamente um complemento de votos e mais algumas leituras de emendas, que acabei de receber ainda dentro do processo regimental, as quais irei submeter ao conjunto do Plenário. Na segunda-feira à noite li aqui o texto reduzido, que era o substitutivo da Comissão. De lá para cá, mais de 40 emendas foram protocoladas, houve muitas conversas ainda em paralelo nesse período. Vou me ater apenas aos acréscimos e submeter aos pares para que, em seguida, possamos fazer a votação, que espero ser tranquila, por acordo ou por consenso. Do texto que V.Exas. têm conhecimento, lido na segunda-feira, farei apenas um complemento. Farei a leitura do voto, em seguida, o complemento. 'I - Voto do Relator Todas as emendas apresentadas atendem, em linhas gerais, aos requisitos constitucionais, de juridicidade e adequação financeira e orçamentária. Quanto ao mérito, embora reconheçamos os bons propósitos da maioria das alterações propostas, acolheremos apenas aquelas que nos parecem contribuir para o entendimento e o acordo entre as bancadas, dada a situação de urgência na deliberação dessa matéria que não nos permite neste momento aprofundar a discussão de temas mais controversos ou complexos. Concluo o voto, assim, no sentido da constitucionalidade, juridicidade e boa técnica legislativa e redação, compatibilidade financeira e orçamentária de todas as emendas e, no mérito, pela aprovação das Emendas n 1, 5 e 38, que incorporamos ao substitutivo, na forma de uma emenda substitutiva global, ora anexada. Quanto às demais emendas, o voto é pela rejeição'. Eu vou fazer o complemento no texto e também a leitura de mais duas ou três emendas que chegaram na reta final, mas não deu tempo de apreciá-las junto com a consultoria. Na página 10 do texto que V.Exas. receberão daqui a pouco, no último parágrafo, o 4-B, estamos acrescentando: 4-B As doações realizadas por meio das modalidades previstas nos incisos III e IV, do 4 devem ser informadas à Justiça Eleitoral pelos candidatos e partidos nos prazos previstos no art. 28, 4, inciso I, contado a partir do momento em que os recursos arrecadados forem depositados nas contas bancárias dos candidatos, partidos ou coligações. Na página 11, no final do texto, no art. 26, inciso IV, há um complemento de redação do texto: Art. 26. ........................................................... IV - despesas com transporte ou deslocamento de candidato e de pessoal a serviço de candidaturas, observadas as exceções previstas no 3. Na página 12, 3: 3 Não são consideradas gastos eleitorais nem sujeitas à prestação de contas as seguintes despesas de natureza de pessoal do candidato: a) combustível e manutenção de veículo automotor usado por ele na campanha; b) remuneração, alimentação e hospedagem do condutor do veículo a que se refere a alínea 'a'; c) alimentação e hospedagem própria; d) uso de linhas telefônicas registradas em seu nome como pessoa física até o limite de três. Na página 13, o art. 37, 2: Art. 37. ............................................................. 2 - Não é permitida a veiculação de material de propaganda eleitoral em bens públicos ou particulares, exceto: I - bandeiras ao longo de vias públicas, desde que móveis e que não dificultem o bom andamento do trãnsito de pessoas e veículos; II - adesivo plástico em automóveis, caminhões, bicicletas, motocicletas e janelas residenciais, desde que não exceda a 0,5m . ..................................................................................... Art. 38-A. permitida a propaganda eleitoral por comunicação telefônica, desde que realizada a chamada realizada por pessoa natural, dentro do intervalo das nove às vinte horas, de segunda-feira a sábado, com a identificação do terminal chamador e do motivo da ligação e com o oferecimento da opção pelo não recebimento de novas chamadas, vedada a contratação de empresa para o serviço. Na página 14, art. 46: Art. 46. Independentemente da veiculação de propaganda eleitoral gratuita no horário definido nesta Lei, é facultada a transmissão por emissora de rádio ou televisão de debates sobre as eleições majoritária ou proporcional, sendo assegurada a participação de candidatos dos partidos com representação no Congresso Nacional de, no mínimo, cinco Parlamentares e facultada a dos demais, observado o seguinte: .......................................................................... Art. 51. Durante o período previsto no art. 47 - estou apenas acrescentando a redação prevista no art. 47. Na página 15: 2 Durante o período previsto no art. 49, onde houver segundo turno, as emissoras de rádio e televisão e os canais de televisão por assinatura mencionados no art. 57, reservarão para cada cargo em disputa vinte e cinco minutos, para serem usados em inserções de trinta e sessenta segundos, observadas as disposições deste artigo. Na página 18, art. 1: Art. 1. ............................................................ Parágrafo único. O partido político não se equipara às entidades paraestatais. Na página 19, art. 109: Art.102. ............................................................ 2 Poderão concorrer à distribuição dos lugares todos os partidos e coligações que participaram do pleito . Ainda na página 19, nas Disposições Transitórias, no art. 3 estou mudando a data para 28 de agosto em vez de 10 de agosto. Esses são os acréscimos que nós analisamos das emendas protocoladas há mais tempo. Agora eu vou falar de algumas emendas que foram protocoladas por último, que dialogarei com o Plenário. Emenda do Deputado José Guimarães, Líder da Minoria, que sugere alteração na Lei n 9.504, de 30 de setembro, que altera o art. 11 acrescentando o seguinte: 14. vedado o registro de candidatura avulsa, ainda que o requerente tenha filiação partidária. O Relator está acatando no texto essa emenda do Deputado José Guimarães. O Deputado Sérgio Brito, com o apoio do Deputado Ronaldo Fonseca, do Deputado Capitão Augusto e mais alguns Deputados, sugere fazer a seguinte alteração também na Lei n 9.504, de 30 de setembro de 1997, que passa a vigorar com as seguintes alterações: Art. 4. Para concorrer às eleições, o candidato deverá possuir domicílio eleitoral na respectiva circunscrição pelo prazo de seis meses e estar com a filiação partidária pelo partido no mesmo prazo. 1. Poderá participar das eleições o partido que até seis meses antes do pleito tenha registrado seu estatuto no Tribunal Superior Eleitoral, conforme disposto em lei e tenha até a data da convenção órgão de direção constituído na circunscrição de acordo com o respectivo estatuto. Este Relator está acatando esta emenda também. O Deputado Pepe Vargas queria formular uma questão de ordem. Deputado Pompeo de Mattos, por favor."], ["04/10/2017 16:04:00", "O SR. VICENTE CANDIDO - A questão trazida por V.Exa. foi também apresentada em forma de emenda na Comissão pelo seu companheiro de bancada, o Deputado Marcus Pestana, e também me chegou um texto, com uma recomendação encaminhada pelo TSE, do Presidente Gilmar Mendes, sob o argumento de diminuição de custos de campanha, e nós as apreciamos na Comissão entre os consultores. Esta Casa vem debatendo sobre o custo de campanha há muito tempo - V.Exa. participa desse processo -, e chegamos à conclusão de que, diante das novas tecnologias de imagem externa como redução de custos, não era mais o caso, porque todos nós aqui hoje somos demandados pela mídia brasileira. vezes você está lá na China, grava um vídeo no celular, manda para cá, e ele é veiculado aqui na televisão com alta tecnologia e precisão. Então, aquelas mobilizações anteriores de equipes de cinegrafistas, de máquinas pesadas e caríssimas e passagens de avião não são mais necessárias. Hoje está muito barato fazer televisão com baixo custo. Digo para V.Exa. que o último programa nacional do meu partido custou, vamos dizer na linguagem popular, preço de banana. O último programa nacional do partido contratou estudantes de cinema que fizeram um programa de alta qualidade. Em outros momentos, se fôssemos contratar um marqueteiro famoso, de currículo elevado, poderia ter custado milhões de reais. O SR. ESPERIDI AMIN - O estagiário do João Santana. O SR. VICENTE CANDIDO - Com este argumento, nós rejeitamos essa emenda do Deputado Marcus Pestana, e também com essa recomendação do próprio Ministro Gilmar Mendes, quando eu tive a oportunidade de pessoalmente explicar-lhe as razões, ele concordou. O enquadramento em estúdio não requer custo, muito mais, talvez, o formato ou a edição. Por isso e também por ter rejeitado já duas emendas muito parecidas, o Relator não acata a sugestão de V.Exa. O.k.?"], ["04/10/2017 16:04:00", "O SR. VICENTE CANDIDO - Faço o seguinte encaminhamento, por último, quanto à questão levantada pelo Deputado Esperidião Amin: eu estou atendendo parcialmente ao pedido, adiando a implementação do voto impresso, porque isso custa 2 bilhões de reais, e não há orçamento disponível neste momento. Por isso, nós estamos adiando por uma eleição geral. só isso que nós estamos fazendo. Nada mais."], ["04/10/2017 16:04:00", "O SR. VICENTE CANDIDO - Sr. Presidente, permita-me uma rápida explicação. Esse caso, de longe, foi o mais polêmico. Eu tive uma ou duas ponderações sobre esse caso, que é uma reserva do bolo do fundo para o segundo turno. Acabei de explicar isso aqui para a Deputada Renata Abreu. O outro caso não é questão de liberdade partidária. Do bolo, vai se dividir entre candidatos a Presidente e a Governadores no segundo turno. No entanto, se for esse o empecilho e houver acordo no Plenário, tudo bem, nós retiramos isso. Mas eu tive uma ou duas ponderações durante esse processo inteiro, inclusive na Comissão, sobre esse caso, e eu atendi a um pedido da maioria. Eu não achava que isso fosse um problema que viesse a ocasionar todo esse transtorno, se a afirmação de V.Exa. tem o respaldo do Plenário. Não havendo oposição, nós podemos retirar isso do texto."], ["04/10/2017 16:04:00", "O SR. VICENTE CANDIDO - Sr. Presidente, faço aqui o complemento de voto, suprimindo o pedido de algumas bancadas e do Deputado Efraim Filho. Estou suprimindo o 2 do art. 16-D, que diz o seguinte: Art. 16-D..................................................... 2 Para as campanhas de segundo turno, onde houver, os recursos do FEFC serão distribuídos de acordo com as seguintes diretrizes: I - para a campanha de Presidente, serão destinados 35% do total; II - para as campanhas de Governadores, serão destinados 65% . Estamos suprimindo do texto os incisos I e II para atender ao acordo do Plenário. Estou acrescentando no texto, conforme já acordado na minha fala anterior, o seguinte trecho: Art. 16-D..................................................... 2 Para que o candidato tenha acesso aos recursos do Fundo a que se refere este artigo, deverá fazer requerimento por escrito ao órgão partidário respectivo. Essa é uma emenda do Deputado Weverton Rocha, do PDT. O art. 4 também já foi lido na questão anterior e acordado com o Plenário. Para concorrer às eleições, o candidato deverá possuir domicílio eleitoral na respectiva circunscrição pelo prazo seis meses e estar com a filiação deferida pelo partido no mesmo prazo. Leio outro trecho: Poderá participar das eleições o partido que, até seis meses antes do pleito, tenha registrado o seu estatuto no Tribunal Superior Eleitoral, conforme o disposto em lei, e tenha, até a data da convenção, órgão de direção constituído na circunscrição, de acordo com o respectivo estatuto. Tudo isso já foi acordado na intervenção anterior. Assim, o texto está pronto para o voto, Sr. Presidente. Muito obrigado."], ["04/10/2017 16:04:00", "O SR. VICENTE CANDIDO - Sr. Presidente, aproveito também este momento para reforçar várias falas, inclusive esta última, da Deputada Jandira Feghali. Este texto supre o acordo que V.Exa., Sr. Presidente, fez com o Presidente da República, que vetará este dispositivo do projeto do Senado. Se cair esse dispositivo no texto principal, o fundo ficará sem regulamentação para distribuição. Então, peço compreensão, principalmente às bancadas que negociaram nesse caso. O PSDB acabou de mudar a orientação de voto. Eu acho que o Deputado Silvio Torres entendeu a negociação. E a planilha foi amplamente negociada, no que se refere à composição da distribuição para os partidos. uma planilha que comporta a maioria das bancadas. Quase todas as bancadas participaram desse processo. Então, eu peço o voto 'sim' e a compreensão dos pares da Casa."], ["04/10/2017 14:38:00", "O SR. VICENTE CANDIDO - Sr. Presidente Carlos Manato, aproveito a oportunidade para dar um recado a todos os Líderes e membros da Casa. Por orientação do Presidente Rodrigo Maia, devemos abrir daqui a pouco o debate sobre o substitutivo apresentado por mim e lido aqui na segunda-feira à noite ao Projeto de Lei n 8.612, de 2017, fruto do trabalho da Comissão. O texto é mais enxuto, complementando o projeto do Senado, que será apreciado logo em seguida. Portanto, vamos deliberar sobre esse substitutivo a partir das 15 horas. Essa é a vontade do Presidente. Em seguida, vamos deliberar sobre o projeto do Senado. O SR. PRESIDENTE - O.k., Deputado. Então, primeiro será apreciado o substitutivo de V.Exa.; em seguida o projeto do Senado, e depois a PEC das mulheres. O SR. VICENTE CANDIDO - Exatamente isso. Pedimos a presença dos pares e dos Líderes no plenário para que possamos combinar o roteiro de trabalho. O SR. PRESIDENTE - Exatamente. Muito obrigado."], ["02/10/2017 21:02:00", "O SR. VICENTE CANDIDO - Sr. Presidente Deputado JHC, Srs. Deputados, Sras. Deputadas, antes de iniciar a leitura do Substitutivo ao Projeto de Lei n 8.612, de 2017, quero aproveitar que estou na tribuna e fazer alguns esclarecimentos. O que está sendo discutido, por enquanto, é que amanhã nós votemos aqui o texto da criação do fundo que veio do Senado, com a combinação com o Presidente da República de veto a alguns dispositivos, basicamente o critério de distribuição desse fundo para os partidos políticos. um dispositivo que veio do Senado e que proíbe que o Fundo Partidário financie campanha de eleição proporcional - está lá escrito que só poderia financiar campanha de eleição majoritária - e também a liberdade dos partidos de distribuir o dinheiro para as candidaturas. Como no Senado também não há acordo, nós estamos colocando aqui no substitutivo itens que vão suplementar os vetos do Presidente da República. Eu vou fazer a leitura, ele entra na pauta, e nós começamos o debate. Espero que amanhã nós deliberemos sobre os dois casos: o fundo aprovado pelo Senado e este substitutivo, sem prejuízo de que ainda neste mês de outubro a Casa também possa deliberar sobre o remanescente do relatório aprovado pela Comissão. Há, por exemplo, aqui o projeto de democracia direta. Aliás, deveríamos votar amanhã também o novo prazo de desincompatibilização, que também é um dos relatórios feitos pela Comissão, entre outros itens que não precisam respeitar o princípio da anualidade e poderiam viger nas eleições a partir de 2020. Então, fica também essa possibilidade. E, amanhã, no debate, também se pode acatar uma ou outra emenda, uma ou outra ponderação vinda das bancadas ou do Plenário da Casa. Então, feitos esses esclarecimentos, eu passo à leitura de uma versão bastante enxuta de uma proposta que vai complementar o fundo aprovado pelo Senado, não só na matéria financeira, que regula o fundo, mas também em algumas outras matérias correlatas. 'Substitutivo ao Projeto de Lei n 8.612, de 2017 Altera a Lei n 9.504, de 30 de setembro de 1997, a Lei n 4.737, de 15 de julho de 1965 e a Lei n 13.165, de 29 de setembro de 2015, com o fim de promover reforma no ordenamento político-eleitoral. O Congresso Nacional decreta: CAP I DISPOSI PERMANENTES Art. 1 A Lei n 9.504, de 30 de setembro de 1997, passa a vigorar com as alterações seguintes: 'Art. 11. ................................................ ................................................ III - o parcelamento das multas eleitorais é direito dos cidadãos e das pessoas jurídicas e pode ser feito em até 60 meses, salvo quando o valor da parcela ultrapassar 5% da renda mensal, no caso de cidadão, ou 2% do faturamento, no caso de pessoa jurídica, hipótese em que poderá se estender por prazo superior de modo que as parcelas não ultrapassem os referidos limites; IV - o parcelamento de multas eleitorais e de outras multas e débitos de natureza não eleitoral imputados pelo Poder Público é garantido também aos partidos políticos em até sessenta meses, salvo se o valor da parcela ultrapassar o limite de 2% do repasse mensal do Fundo Partidário, hipótese em que poderá se estender por prazo superior de modo que as parcelas não ultrapassem o referido limite. ................................................' 'Art. 16-D. Os recursos do Fundo Especial de Financiamento de Campanha, para o primeiro turno das eleições, serão distribuídos entre os partidos políticos, obedecidos os seguintes critérios: I - 2%, divididos igualitariamente entre todos os partidos com estatutos registrados no Tribunal Superior Eleitoral; II - 35%, divididos entre os partidos que tenham pelo menos um representante na Cãmara dos Deputados, na proporção do percentual de votos por eles obtidos na última eleição geral para a Cãmara dos Deputados; III - 48%, divididos entre os partidos, na proporção do número de representantes na Cãmara dos Deputados consideradas as legendas dos titulares; IV - 15%, divididos entre os partidos, na proporção do número de representantes no Senado Federal, consideradas as legendas dos titulares. 1 Para efeito do disposto neste artigo, a representação de cada partido na Cãmara dos Deputados ou no Senado Federal será a resultante da eleição. 2 Para as campanhas de segundo turno, onde houver, os recursos do FEFC serão distribuídos de acordo com as seguintes diretrizes: I - para a campanha de Presidente, serão destinados 35% do total; II - para as campanhas de Governadores, serão destinados 65% do total, distribuídos entre as circunscrições em que houver segundo turno, de forma proporcional e limitados aos tetos definidos para cada Unidade da Federação.' 'Art. 18. Os limites de gastos de campanha serão definidos em lei e divulgados pelo Tribunal Superior Eleitoral.' 'Art. 22-A. ................................................ 3 Desde o dia 15 de maio do ano eleitoral, é facultada aos candidatos a arrecadação prévia de recursos na modalidade prevista no art. 23, 4, IV, mas a liberação de recursos por parte das entidades arrecadadoras fica condicionada ao registro da candidatura, e a realização de despesas de campanha deverá observar o calendário eleitoral. 4 Na hipótese prevista no 3, não sendo efetivado o registro da candidatura, as entidades arrecadadoras deverão devolver os valores arrecadados aos doadores.' 'Art. 23. 1 As doações e contribuições de que trata este artigo não poderão ultrapassar dez por cento do rendimento bruto auferido pelo doador no ano anterior à eleição, limitado a dez salários mínimos para cada cargo ou chapa majoritária em disputa, somadas todas as doações. 1-A 1-B. Caso o doador esteja isento de declarar imposto de renda, a verificação do limite de doação terá como base de cálculo o teto de rendimentos estipulado para a isenção. ................................................ 3 A doação de quantia acima dos limites fixados neste artigo sujeita o infrator ao pagamento de multa no valor de até cem por cento da quantia em excesso. 4 ................................................. IV - instituições que promovam técnicas e serviços de financiamento coletivo por meio de sítios da internet, aplicativos eletrônicos e outros recursos similares, que deverão atender aos seguintes requisitos: a) cadastro prévio na Justiça Eleitoral, que estabelecerá regulamentação para prestação de contas, fiscalização instantãnea das doações, contas intermediárias, se houver, e repasses aos candidatos; b) identificação obrigatória, com o nome completo e o número de inscrição no cadastro de pessoas físicas de cada um dos doadores e das quantias doadas; c) disponibilização em sítio eletrônico de lista com identificação dos doadores e das respectivas quantias doadas, a ser atualizada instantaneamente a cada nova doação; d) emissão obrigatória de recibo para o doador, relativo a cada doação realizada, sob a responsabilidade da entidade arrecadadora, com envio imediato para a Justiça Eleitoral e para o candidato de todas as informações relativas à doação; e) ampla ciência a candidatos e eleitores acerca das taxas administrativas a serem cobradas pela realização do serviço; f) não incidência em quaisquer das hipóteses listadas no artigo 24; g) observãncia do calendário eleitoral, especialmente no que diz respeito ao início do período de arrecadação financeira, tal qual disposto no 2 do art. 22-A; h) observãncia dos dispositivos desta Lei relacionados à propaganda na internet. 4-A. Na prestação de contas das doações mencionadas no 4, é dispensada a apresentação de recibo eleitoral, sendo sua comprovação realizada por meio de documento bancário que identifique o CPF dos doadores. 4-B. Para fins de cumprimento do disposto no art. 28, 4, I, as doações realizadas por meio das modalidades previstas nos incisos III e IV do 4 devem ser informadas à Justiça Eleitoral pelos candidatos e partidos a partir do momento em que os recursos arrecadados sejam depositados nas contas bancárias dos candidatos, partidos ou coligações. ................................................. 6 Na hipótese de doações realizadas por meio das modalidades previstas nos incisos III e IV do 4, fraudes ou erros cometidos pelo doador sem conhecimento dos candidatos, partidos ou coligações não ensejarão a responsabilidade destes nem a rejeição de suas contas eleitorais. ................................................. 7 O limite previsto no 1 não se aplica a doações estimáveis em dinheiro relativas à utilização de bens móveis ou imóveis de propriedade do doador ou à prestação de serviços próprios, desde que o valor estimado não ultrapasse R$ 40.000,00 por doador. 8 Ficam autorizadas a participar das transações relativas às modalidades de doações previstas nos incisos III e IV do 4 todas as instituições que atendam, nos termos da lei e da regulamentação expedida pelo Banco Central, os critérios para operar arranjos de pagamento. 9 As instituições financeiras e de pagamento não poderão recusar a utilização de cartões de débito e crédito como meio de doações eleitorais de pessoas físicas.' 'Art. 26. ................................................ XV - custos com a criação e inclusão de sítios na Internet e com o impulsionamento de conteúdos contratados diretamente de provedor da aplicação de internet com sede e foro no País; 1 . 2 Para os fins desta lei, inclui-se entre as formas de impulsionamento de conteúdo a priorização paga de conteúdos resultantes de aplicações de busca na internet.' 'Art. 28. .................................................. 6 .................................................. III - a cessão de automóvel de propriedade do candidato, do cônjuge e de seus parentes até o terceiro grau para seu uso pessoal durante a campanha. .................................................. 13. São dispensadas de menção na prestação de contas dos candidatos as seguintes despesas de natureza pessoal: a) combustível e manutenção de veículo automotor próprio usado por ele na campanha; b) remuneração, alimentação e hospedagem do condutor do veículo a que se refere a alínea a ; c) alimentação e hospedagem própria; d) uso de linhas telefônicas registradas em seu nome como pessoa física, até o limite de três.' 'Art. 36-A. .................................................. VII - campanha de arrecadação prévia de recursos na modalidade prevista no art. 23, 4, IV. ..................................................' 'Art. 39. .................................................. 5 .................................................. IV - a publicação de novos conteúdos ou o impulsionamento de conteúdos nas aplicações de internet de que trata o Art. 57-B, podendo ser mantidas em funcionamento as aplicações e os conteúdos publicados anteriormente. ..................................................' 'Art. 49. Se houver segundo turno, as emissoras de rádio e televisão reservarão, a partir da sexta-feira seguinte à realização do primeiro turno e até a antevéspera da eleição, horário destinado à divulgação da propaganda eleitoral gratuita, dividida em dois blocos diários de dez minutos para cada eleição, sendo que os blocos terão início às sete e às doze horas, no rádio, e às treze e às vinte horas e trinta minutos, na televisão. ..................................................' 'Art. 51. .................................................. 2 Se houver segundo turno, as emissoras de rádio e televisão e os canais de televisão por assinatura mencionados no art. 57 reservarão para o uso de inserções vinte e cinco minutos para cada eleição a Presidente da República, Governador e Prefeito.' 'Propaganda na Internet Art. 57-B. .................................................. IV - por meio de blogs, redes sociais, sítios de mensagens instantãneas e aplicações de internet assemelhadas cujo conteúdo seja gerado ou editado por: a) candidatos, partidos ou coligações; ou b) qualquer pessoa natural, desde que não contrate impulsionamento de conteúdos. 1 Os endereços eletrônicos das aplicações de que trata este artigo, salvo aqueles de iniciativa de pessoa natural, deverão ser comunicados à Justiça Eleitoral, podendo ser mantidos durante todo o pleito eleitoral os mesmos endereços eletrônicos em uso antes do início da propaganda eleitoral. 2 Não é admitida a veiculação de conteúdos de cunho eleitoral mediante cadastro de usuário de aplicação de internet com a intenção de falsear identidade. 3 vedada a utilização de impulsionamento de conteúdos e ferramentas digitais não disponibilizadas pelo provedor da aplicação de internet, ainda que gratuitas, para alterar o teor ou a repercussão de propaganda eleitoral, tanto próprios quanto de terceiros. 4 O provedor de aplicação de internet que possibilite o impulsionamento pago de conteúdos deverá contar com canal de comunicação com seus usuários e somente poderá ser responsabilizado por danos decorrentes do conteúdo impulsionado se, após ordem judicial específica, não tomar as providências para, no ãmbito e nos limites técnicos do seu serviço e dentro do prazo assinalado, tornar indisponível o conteúdo apontado como infringente pela Justiça Eleitoral. 5 A violação do disposto neste artigo sujeita o usuário responsável pelo conteúdo e, quando comprovado seu prévio conhecimento, o beneficiário, a multa no valor de R$ 5.000,00 a R$ 30.000,00 ou em valor equivalente ao dobro da quantia despendida, se esse cálculo superar o limite máximo da multa.' ' Art. 57-C. vedada a veiculação de qualquer tipo de propaganda eleitoral paga na internet, excetuado o impulsionamento de conteúdos, desde que identificado de forma inequívoca como tal e contratado exclusivamente por partidos, coligações e candidatos e seus representantes. .................................................. 2 A violação do disposto neste artigo sujeita o responsável pela divulgação da propaganda ou pelo impulsionamento de conteúdos e, quando comprovado seu prévio conhecimento, o beneficiário, a multa no valor de R$ 5.000,00 a R$ 30.000,00 ou em valor equivalente ao dobro da quantia despendida, se esse cálculo superar o limite máximo da multa. 3 O impulsionamento de que trata o caput deverá ser contratado diretamente de provedor da aplicação de internet com sede e foro no País, ou de sua filial, sucursal, escritório, estabelecimento ou representante legalmente estabelecido no País e apenas com o fim de promover ou beneficiar candidatos ou suas agremiações.' 'Art. 57-I. A requerimento de candidato, partido ou coligação, observado o rito previsto no art. 96, a Justiça Eleitoral poderá determinar, no ãmbito e nos limites técnicos de cada aplicação de internet, a suspensão do acesso a todo conteúdo veiculado que deixar de cumprir as disposições desta Lei, devendo o número de horas de suspensão ser definida proporcionalmente à gravidade da infração cometida em cada caso, observado o limite máximo de 24 . ..................................................' 'Art. 57-J. O Tribunal Superior Eleitoral regulamentará o disposto nos artigos 57-A a 57-I de acordo com o cenário e as ferramentas tecnológicas existentes em cada momento eleitoral e promoverá, junto aos veículos, partidos e demais entidades interessadas, a formulação e a ampla divulgação de regras de boas práticas relativas a campanhas eleitorais na internet.' 'Art. 58. .................................................. 3 .................................................. IV - a) deferido o pedido, o usuário ofensor deverá divulgar a resposta do ofendido em até 48 horas após sua entrega em mídia física, empregando nessa divulgação o mesmo impulsionamento de conteúdo eventualmente contratado nos termos referidos no art. 57-C e o mesmo veículo, espaço, local, horário, página eletrônica, tamanho, caracteres e outros elementos de realce usados na ofensa; ..................................................' ' Art. 93-A. O Tribunal Superior Eleitoral, no período compreendido entre 1 de abril e 30 de julho dos anos eleitorais, promoverá, em até cinco minutos diários, contínuos ou não, requisitados às emissoras de rádio e televisão, propaganda institucional, em rádio e televisão, destinada a incentivar a participação feminina e da comunidade negra na política, bem como a esclarecer os cidadãos sobre as regras e o funcionamento do sistema eleitoral brasileiro.' Art. 2. A Lei n 4.737, de 15 de julho de 1965, passa a vigorar com as seguintes alterações: 'Art. 354-A. Apropriar-se o candidato, o administrador financeiro da campanha ou quem de fato exerça essa função de bens, recursos ou valores destinados ao financiamento eleitoral, em proveito próprio ou alheio: Pena - reclusão, de dois a seis anos, e multa.' CAP II DISPOSI TRANSIT Art. 3 Em 2018, para fins do disposto nos incisos III e IV do art. 16-D da Lei n 9.504, de 30 de setembro de 1997, a distribuição dos recursos entre os partidos terá por base o número de representantes titulares na Cãmara dos Deputados e no Senado Federal, apurado em 10 de agosto de 2017 e, nas eleições subsequentes, apurado no último dia da sessão legislativa imediatamente anterior ao ano eleitoral. Parágrafo único. Os critérios de distribuição dos recursos entre as candidaturas do partido, inclusive, nas eleições majoritárias, em coligação, assegurarão uma parcela mínima de vinte por cento a ser distribuída, de modo igualitário, entre os candidatos do partido ao mesmo cargo, na mesma circunscrição. Art. 4 Nas eleições para Presidente da República em 2018, o limite de gastos de campanha de cada candidato será de R$ 70.000.000,00 . Parágrafo único. Na campanha para o segundo turno, se houver, o limite de gastos de cada candidato será de 50% do valor estabelecido no caput . Art. 5 O limite de gastos nas campanhas dos candidatos às eleições de Governador e Senador em 2018 será definido de acordo com o número de eleitores de cada Unidade da Federação apurado no dia 31 de maio de 2018, nos termos previstos neste artigo. 1 Nas eleições para Governador, serão os seguintes os limites de gastos de campanha de cada candidato: I - nas Unidades de Federação com até um milhão de eleitores: R$ 2.800.000,00 ; II - nas Unidades de Federação com mais de um milhão de eleitores e de até dois milhões de eleitores: R$ 4.900.000,00 ; III - nas Unidades de Federação com mais de dois milhões de eleitores e de até quatro milhões de eleitores: R$ 5.600.000,00 ; IV - nas Unidades de Federação com mais de quatro milhões de eleitores e de até dez milhões de eleitores: R$ 9.100.000,00 ; V - nas Unidades de Federação com mais de dez milhões de eleitores e de até vinte milhões de eleitores: R$ 14.000.000,00 ; VI - nas Unidades de Federação com mais de vinte milhões de eleitores: R$ 21.000.000,00 . 2 Nas eleições para Senador, serão os seguintes os limites de gastos de campanha de cada candidato: I - nas Unidades de Federação com até dois milhões de eleitores: R$ 2.500.000,00 ; II - nas Unidades de Federação com mais de dois milhões de eleitores e de até quatro milhões de eleitores: R$ 3.000.000,00 ; III - nas Unidades de Federação com mais de quatro milhões de eleitores e de até dez milhões de eleitores: R$ 3.500.000,00 ; IV - nas Unidades de Federação com mais de dez milhões de eleitores e de até vinte milhões de eleitores: R$ 4.200.000,00 ; V - nas Unidades de Federação com mais de vinte milhões de eleitores: R$ 5.600.000,00 . 3 Nas campanhas para o segundo turno de governador, onde houver, o limite de gastos de cada candidato será de 50% dos limites fixados no 1. Art. 6 Em 2018, o limite de gastos será de: I - R$ 2.500.000,00 para as campanhas dos candidatos às eleições de deputado federal; II - R$ 1.000.000,00 para as campanhas dos candidatos às eleições de deputado estadual. Art. 7 Nas eleições de 2018, se as doações de pessoas físicas a candidatos, somadas aos recursos públicos, excederem o limite de gastos permitido para a respectiva campanha, o valor excedente poderá ser transferido para o partido do candidato.' Acrescento no final do inciso II do artigo anterior a expressão 'e distrital'. 'Art. 8 Nas eleições de 2018, o candidato ao cargo de deputado federal, estadual ou distrital poderá usar recursos próprios em sua campanha, até o montante de 7% do limite de gastos estabelecido nesta lei para o respectivo cargo. Parágrafo único. O candidato a cargo majoritário poderá utilizar recursos próprios em sua campanha até o limite de duzentos mil reais. Art. 9 Os partidos políticos e as pessoas físicas ou jurídicas devedoras de multas eleitorais poderão, no prazo de até noventa dias da publicação desta lei, quitá-las com desconto de noventa por cento sobre o valor devido, desde que efetuado o pagamento à vista. Art. 10. Até a segunda eleição geral subsequente à aprovação desta Lei, será implantado o processo de votação eletrônica com impressão do registro do voto a que se refere o art. 59-A da Lei n 9.504, de 30 de setembro de 1997. DISPOSI FINAIS Art. 11. Os partidos deverão adequar seus estatutos aos termos desta Lei até o final do exercício de 2017. Art. 12. Ficam revogados o art. 23, 1-A, da Lei n 9.504, de 30 de setembro de 1997; e os artigos 5 a 8 e 10 a 12 da Lei n 13.165, de 29 de setembro de 2015. Art. 13. Esta lei entra em vigor na data de sua publicação.' Pela Comissão Especial, manifesto parecer favorável pela adequação financeira orçamentária, pela constitucionalidade, juridicidade e boa técnica legislativa e, no mérito, pela aprovação da matéria, na forma do substitutivo apresentado. o parecer, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Vicente Candido a leitura do substitutivo e o seu parecer."], ["27/09/2017 21:14:00", "O SR. VICENTE CANDIDO - Sr. Presidente, Srs. Deputados e Sras. Deputadas, eu queria alguns minutos de atenção dos senhores, das senhoras e dos Líderes para fazer aqui o seguinte encaminhamento. Os senhores receberam, 15 minutos atrás, a cópia de um substitutivo global, no qual eu procurei dialogar com o texto aprovado no Senado Federal e também com o texto aprovado na Comissão, que foi fruto de quase 11 meses de trabalho da Comissão, junto com os Líderes, com os presidentes de partidos e com a sociedade civil. Esse é o texto em que foi possível aglutinar o máximo de apoio possível das bancadas, dos membros da Comissão, inclusive com o apoio de vários Senadores e de presidentes de partidos que são Senadores também. Quero sugerir ao Presidente Rodrigo Maia que S.Exa. convoque para segunda-feira à noite uma sessão com efeito administrativo, para que possamos até lá conversar um pouco mais, também com o Senado Federal, sobre o texto que seja a síntese da vontade da maioria, com o qual seja possível construir a maioria. Faço um apelo também ao Senado Federal para, na semana que vem, abrir um espaço na agenda para receber o projeto aprovado aqui na segunda-feira, para que dê tempo de ir à sanção. E que haja acompanhamento também da Casa Civil, a fim de que, chegando o projeto ao Governo, já haja consenso nos principais pontos. Eu acho que essa proposta é o que podemos construir na última hora, depois de meses de conversa, de negociação, para não deixarmos as eleições de 2018 com as regras atuais. Todo mundo aqui sabe do risco que isso representaria e sabe da responsabilidade de cada um aqui neste plenário e também no Senado Federal. Então, quero sugerir, Presidente, sem mais delongas, que V.Exa. convoque, em comum acordo com este Plenário, sessão com efeito administrativo para segunda-feira, para que possamos deliberar sobre esse texto que já é de conhecimento de todos os senhores e senhoras. Esta é a minha fala, este é o meu apelo. Um abraço e obrigado. O SR. PRESIDENTE - Bom, eu vou concordar com a proposta do Deputado Vicente Cãndido e, principalmente, do Deputado Miro Teixeira. São 22h30min, e eu acho que um texto complexo como esse... Eu só peço ao Deputado Vicente Cãndido que distribua o texto hoje para que todos possam opinar sobre ele. Faremos a sessão de leitura do texto e o debate na segunda-feira. Na terça de manhã, nós entraremos na votação. Marcaremos reunião do Colégio de Líderes para segunda-feira, às 17 horas. Assim que nós tivermos quórum, começamos a apresentação do relatório, a discussão e, se possível, votamos o mérito, o principal. E, na terça-feira de manhã, votamos os destaque. Começaremos na segunda-feira e terminaremos a votação na terça-feira, com efeito administrativo, como sempre. Na segunda-feira, havendo quórum para a PEC, a decisão será nossa. A PEC precisa de um pouquinho mais de quórum, o que, talvez, na segunda-feira, não teremos. Agradeço às Sras. Deputadas e aos Srs. Deputados."], ["13/09/2017 18:32:00", "O SR. VICENTE CANDIDO - Eu e o Deputado Marcus Pestana subscrevemos a Emenda Aglutinativa n 4, que estamos retirando e substituindo pela Emenda Aglutinativa n 7. A emenda aglutinativa global passa a ser a Emenda n 7."], ["23/08/2017 16:48:00", "O SR. VICENTE CANDIDO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, prestem atenção neste ponto, porque é o momento em que começamos a deliberar sobre o mérito da PEC da reforma política, que nós estamos aqui analisando. Eu procurei fazer um roteiro ouvindo todos os Líderes e Presidentes de partidos, a sociedade e membros da Comissão, para construir um relatório. Daí saíram mais de 30 tópicos a serem analisados na Comissão. Eu enxuguei vários itens e nós trabalhamos com 15 a 18 tópicos, para contemplar o sentimento da Comissão, dos Líderes e Presidentes de partidos e também da sociedade. Esse tema é antigo aqui na Casa. Eu mesmo já assinei pelo menos meia dúzia de PECs, Deputado Nelson Marquezelli, propondo limitação de mandatos nas cortes do Brasil - não só no Supremo Tribunal Federal, não só no STJ, mas em todas as cortes, inclusive nos tribunais de contas, que precisam ser arejados, oxigenados. Assim como no nosso mandato, de 4 anos, ou no de Senador, de 8 anos, a indicação a um órgão e a permanência no cargo devem refletir um momento conjuntural, um momento ideológico, um momento de comando de um governo, de um país. O que nós temos nas cortes brasileiras é um grande engessamento dos precedentes, das jurisprudências, das normas, dos costumes e da cultura. Há certa comodidade para quem é indicado a uma corte aos 35 anos e lá vai ficar trabalhando até os 75 anos - ou seja, por 40 anos -, com um engessamento de ideias, causando uma falta de arejamento no Judiciário brasileiro. Esta é uma oportunidade para este Plenário, usando suas prerrogativas, dar essa oxigenada no sistema jurídico brasileiro e também nos tribunais de contas. Por isso, eu peço aos meus pares a compreensão e o voto para a manutenção do texto. Muito obrigado."], ["02/08/2017 14:36:00", "O SR. VICENTE CANDIDO - Sr. Presidente, em respeito ao povo de São Paulo e pela dignidade do povo brasileiro, eu voto contra o relatório do PSDB. Voto 'não'. A SRA. MARIANA CARVALHO - Deputado Vicente Cãndido: voto 'não'. Total: 105 votos 'não'."], ["06/03/2018 20:00:00", "O SR. VICENTE CANDIDO - Sr. Presidente, queria fazer um apelo ao PSDB e à própria Deputada Renata Abreu, dada a relevãncia da matéria, a deferência que esta Casa está tendo esta noite para debater e deliberar sobre esse tema. um dos pontos mais importantes que a reforma política produziu. Eu queria sugerir a V.Exa. que suspendesse a sessão por uns 5 minutos, para tentar promover um acordo de retirada ou de algum outro encaminhamento, mas que não percamos a oportunidade esta noite de deliberarmos sobre essa matéria importante para a sociedade brasileira e para o Congresso Nacional."], ["06/03/2018 20:00:00", "O SR. VICENTE CANDIDO - Sr. Presidente, eu continuo fazendo um apelo aos pares e às bancadas para derrotarmos o requerimento do PSDB e aproveitarmos para deliberar sobre esse projeto nesta noite. Inclusive, conto com o bom senso da Deputada Renata Abreu no sentido de retirar a emenda dela, para não atrapalhar a votação. Esta noite pode ser um marco na história desta Casa. O PT orienta 'não', para derrubar o requerimento do PSDB."]]}