{"VICENTINHO JÚNIOR": [["06/07/2016 16:08:00", "O SR. VICENTINHO J - Sr. Presidente, eu fiquei enciumado porque V.Exa. teve a prerrogativa de anunciar aqui a presença do meu Prefeito da minha cidade de Porto Nacional, no Estado de Tocantins. O Sr. Otoniel Andrade foi Deputado por três mandatos em nosso Estado e, com certeza, irá agora para o quarto mandato de Prefeito de Porto Nacional, pois vem fazendo uma gestão renovadora e revolucionando a cidade. Eu comentei agora com o nosso colega e Líder do PSB, o Deputado Paulo Foletto, que Porto Nacional vive um momento maravilhoso, com grandes obras estruturantes acontecendo na gestão desse Prefeito renovador. Sr. Presidente, agradeço a V.Exa. a deferência e por permitir que eu também reforce a presença aqui do Prefeito de Porto Nacional."], ["05/07/2016 14:20:00", "O SR. VICENTINHO J - Sr. Presidente, boa tarde. Eu gostaria de agradecer ao Ministro dos Transportes, Portos e Aviação Civil, Maurício Quintella Lessa, nosso colega Deputado Federal, a presença no Estado do Tocantins. Na última quinta-feira, dia 30, S.Exa. esteve com a bancada do Estado do Tocantins no Município de Araguaína, uma cidade importantíssima para o nosso Estado. Além de ter nos presenteado com a sua presença, o Ministro levou benefícios para a região da ordem de quase meio bilhão de reais. Sr. Presidente, em tempo de crise, o Ministro dos Transportes vai ao Estado do Tocantins para entregar a restauração da Belém-Brasília, a BR-153, investimento de quase 180 milhões reais; anunciar o lançamento de edital para a obra da tão sonhada ponte em Xambioá, mais 150 milhões de reais; e autorizar a construção da alça viária do Município de Araguaína, mais 140 milhões de reais. Eu queria registrar isso e dizer ao Ministro Maurício Quintella Lessa para continuar com esse trabalho maravilhoso, porque por onde S.Exa. tem andado tem alegrado os Estados do Brasil. O SR. PRESIDENTE - Vamos divulgar seu pronunciamento no programa A Voz do Brasil, Deputado."], ["28/06/2016 11:34:00", "O SR. VICENTINHO J - Sr. Presidente, eu quero registrar que hoje apresentei um requerimento de voto de pesar pelo falecimento do amigo Joaquim Umbelino Araújo, de Porto Nacional, conhecido como 'Conterrãneo da Feira'. A família e os amigos estão muito entristecidos. Eu também fico triste por saber que o meu amigo 'Conterrãneo', um lutador e empresário do Mercado Municipal, não poderá ver o belo Mercado Municipal que Porto Nacional passará a ter daqui a alguns dias. Esse era um sonho que ele tanto discutia conosco, a classe política daquele Município do Estado de Tocantins. Mas, lá do céu, ele certamente estará torcendo para que tudo aconteça, com a alegria que sempre demonstrou no seu jeito peculiar de ser. Então, registro os meus sentimentos e o voto de pesar à família do meu amigo 'Conterrãneo da Feira'. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["22/06/2016 15:30:00", "O SR. VICENTINHO J - Obrigado, Sr. Presidente. Hoje pela manhã, alguns Municípios do Estado de Tocantins, que têm em sua área munícipe alguns aeroportos de pequeno porte, tiveram uma informação preocupante para esses Municípios e para as regiões que dependem desses aeroportos de pequeno porte. A Agência Nacional de Aviação Civil - ANAC comunicou aos Municípios de Araguatins, Araguacema, Dianópolis e Taguatinga, cujos aeroportos são geridos pelo Governo Estadual, e, em especial, ao Município de Porto Nacional, cuja gestão aeroportuária é municipal, que fará o bloqueio das operações, em função do vencimento do Plano Básico de Zona de Proteção de Aeródromos. Eu peço à ANAC que compreenda o momento de crise por que passam os Municípios. Realmente, a confecção desse plano hoje custa, em média, para esses Municípios, 25 mil reais, e não é possível obter esse valor da noite para o dia. Então, solicito à ANAC que seja um pouco mais solidária ante essa realidade. A cidade de Porto Nacional, que é histórica na aviação civil, no Estado de Tocantins e no Brasil afora, e vive uma boa parte do seu dia a dia em função da aviação civil, amanheceu preocupada com a informação, publicada nos jornais de grande circulação, de que o aeroporto de Porto Nacional seria fechado. Mas, em função disso, teremos agora à tarde uma audiência com o Ministro dos Transportes, Maurício Quintella - hoje a ANAC é ligada à Secretaria de Aviação Civil. Vamos pedir ao Ministro sensibilidade e mais prazo para o Município de Porto Nacional e o Governo do Estado de Tocantins se organizarem, a fim de poderem se adequar a essa exigência da ANAC em relação aos aeroportos de pequeno porte. Espero que o Ministério dos Transportes tenha essa sensibilidade e nos ajude a postergar ainda mais o prazo - pelo menos 60 dias -, para que o Estado de Tocantins e o Município de Porto Nacional possam contratar a empresa, através de licitação. Isso demanda tempo, pois tem que ser licitado, contratado, para depois ser executado. Nós faremos hoje essa cobrança, e tenho certeza de que o Ministro dos Transportes, Maurício Quintella, do PR - Partido da República, irá compreender e atender a necessidade desses Municípios do Estado do Tocantins. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Vicentinho Júnior, do PR do Tocantins."], ["21/06/2016 11:46:00", "O SR. VICENTINHO J - Presidente Giacobo, enquanto o colega vem, gostaria de registrar a presença aqui de dois Vereadores de Araguatins: o Vereador Darlan Gomes Chagas e o Veador Jairo Ribeiro de Araújo. Eles vieram hoje a Brasília, representando a Cãmara de Vereadores daquele Município, para discutir junto ao Banco do Brasil a reabertura de sua agência naquela localidade. Com a ausência do Banco do Brasil, a população de Araguatins tem sofrido muito no seu dia a dia. O SR. PRESIDENTE - Sejam bem-vindos!"], ["14/06/2016 18:00:00", "O SR. VICENTINHO J - Serei breve. Sr. Presidente, nesta semana um fato me alegrou e outro me entristeceu na área da saúde. O primeiro fato nos trouxe a alegria de ver o nosso colega Deputado Ricardo Barros, Ministro da Saúde, na sexta-feira, revogar as Portarias n 958 e n 959, de 2016, que feriam o direito dos agentes comunitários de saúde. Parabéns ao Ministro por entender a importãncia desses servidores públicos que levam a verdadeira da saúde pública em todo o Brasil! E o segundo fato, que me deixou muito triste, diz respeito às inúmeras reclamações da população sobre o Hospital Geral de Palmas - HGP, no meu Estado de Tocantins. No último fim de semana, por exemplo, foram servidos aos pacientes alimentos com validade vencida e de péssima qualidade. Não é essa a saúde pública que os tocantinenses merecem. Eu espero que o Governo do Estado tenha mais atenção para com a saúde pública do Tocantins. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["07/06/2016 17:12:00", "O SR. VICENTINHO J - Sr. Presidente, Deputado Tenente Lúcio, eu quero informar à comunidade de Tocantins, especificamente de Araguatins, que semanas atrás foi oficializado pelo Presidente da ACIAT - Associação Comercial e Industrial de Araguatins, Laisse Conceição, que seria feito um manifesto contra o fechamento da agência do Banco do Brasil, causando um grande transtorno ao Município e à região norte do Estado. Hoje fizemos uma audiência no Banco do Brasil com o Vice-Presidente de Infraestrutura, nosso colega, ex-Deputado Federal João Maia, que, sensível à causa, nos garantiu que vai achar uma solução para resolver esse problema, que está causando muito transtorno, repito, à região norte do meu querido Tocantins. Muito obrigado, Presidente. O SR. PRESIDENTE - Parabéns ao Deputado Vicentinho Júnior, do PT do Tocantins."], ["10/05/2016 17:46:00", "O SR. VICENTINHO J - Sr. Presidente Carlos Manato, ter como antecessor o nobre colega Deputado Simão Sessim me honra muito. S.Exa. teria até o tempo de Líder do PR, se precisasse. O que me traz aqui hoje é um decreto polêmico que foi baixado no meu Estado, Tocantins. Para ser mais claro, eu me refiro ao Decreto n 5.376, de 3 de fevereiro de 2016, que trata do Plano de Controle de Poluição Veicular do Estado do Tocantins. Tratar de poluição veicular no Tocantins, um Estado pequeno, com uma frota veicular pequena, parece até piada de muito mau gosto com o contribuinte tocantinense. Logo após a publicação desse decreto, qual empresa se beneficiou de uma licitação feita pelo Governo do Estado de Tocantins? A empresa O2 Vistoria Ambiental de Veículos Automotores, fundada em 29 de dezembro de 2015. Menos de 2 meses depois de fundada a empresa, passa a existir um decreto no Estado de Tocantins, e coincidentemente ela é a vencedora da licitação prevista no decreto. Eu me orgulho muito de dizer que sou um dos Deputados mais novos no Congresso - tenho 31 anos de idade -, mas ver esse suprassumo do absurdo - um empresário desse ramo, aos 18 anos de idade, ser proprietário de uma empresa e levar um contrato milionário no meu Estado, Tocantins - me causa muito espanto, Sr. Presidente. Causa-me mais espanto ainda ver que, de 100% de suas participações, apenas 20% vão para o Estado de Tocantins. Ou seja, 20%, na teoria, retornam em benefícios ao povo do meu Estado de Tocantins: 10% vão para o DETRAN e 10%, para a Secretaria Estadual de Meio Ambiente e Recursos Hídricos. Os 80% restantes vão para os cofres de uma empresa privada, que usa e usará a estrutura construída, edificada e consolidada do Governo do Estado para fiscalização e emissão de certos certificados. Essa empresa passa a ter 80% de lucro em cima do nosso contribuinte tocantinense. Isso não dá para aceitar, Sr. Presidente Eu penso que esse decreto irá cair e direi o motivo. Sr. Presidente, quero fazer uma pergunta ao Governador do Estado. O Tocantins tem uma frota pequena em comparação ao Estado de São Paulo. A frota veicular de São Paulo é infinitamente maior que a do nosso Estado. Como foi suspensa essa cobrança no Estado de São Paulo? O Governador do Estado do Tocantins, não ouvindo as vozes da Assembleia Legislativa, não ouvindo as vozes das ruas, teima em querer manter esse decreto. Mas teimará por pouquíssimo tempo, porque o Partido da República, através de seu Presidente Estadual, o Senador Vicentinho Alves, tendo como copartícipe o Deputado Federal Vicentinho Júnior, ingressará, na próxima sexta-feira, com uma ação direta de inconstitucionalidade - ADI, por entender que esse decreto é inconstitucional. Será pedido o cancelamento do decreto. Se ele não o fizer por sensatez, por sensibilidade ao contribuinte, terá de fazê-lo pela imposição da Justiça. Sr. Presidente, em tempos de crise, o ente público tem que ser solidário ao contribuinte, e não meter a mão em seu bolso para justificar esse tipo de manobra administrativa. O Tocantins não precisa - e tenho certeza de que não precisará durante um bom tempo - de controle de poluição veicular. Lá, o que nós temos muito, com muito orgulho, são belezas naturais. O Tocantins está longe de precisar disso, mas vai chegar ao seu lugar na República. Sr. Governador Marcelo Miranda, antes dessa ADI, escute as vozes das ruas e, acima de tudo, as vozes da Assembleia Legislativa, dos seus Deputados Estaduais, que estão, todos eles, inconformados com esse decreto inconstitucional e irresponsável. Brasil afora, há Governos Estaduais que têm procurado fazer sua gestão de forma solidária, por entenderem a crise que hoje o País vive, pela qual a população consequentemente passa. Se assim o fizer o Governador do Tocantins, se ouvir essas vozes, deverá cancelar o decreto. Caso contrário, ouço falar na imprensa local que outros partidos, assim como o PR, também buscando o direito legítimo do povo do nosso Estado, Deputado Carlos Henrique Gaguim, vão derrubar esse decreto imoral que hoje vigora no meu Tocantins. Fica o recado, Governador Marcelo Miranda. Forte abraço. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["04/05/2016 12:12:00", "O SR. VICENTINHO J - Sr. Presidente, quero registrar que o importante Município de Araguatins, no norte do nosso Estado de Tocantins, há alguns meses, sofreu assalto nas suas agências bancárias. O resultado disso foi o fechamento do Banco do Brasil naquele Munícipio, localizado na região norte de Tocantins, o que penalizou a nossa população. Ontem fizemos uma audiência importantíssima na Presidência do Banco do Brasil, aqui em Brasília, solicitando que fosse reaberta a agência no Município de Araguatins para atender à população. Não há sentido a falta de segurança pública do Estado de Tocantins ser compensada com o fechamento de banco. Tem que existir mais investimento na segurança pública. O Presidente do Banco do Brasil, sensível e solidário à situação, garantiu-nos que, o mais breve possível, reabrirá a agencia do Banco do Brasil no Município de Araguatins. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. VICENTINHO J - Sr. Presidente, falar em moralidade, falar em boa política é tão fácil neste microfone! Gosto de ver a prática no meu Estado do Tocantins. Venho de um Estado em que, por duas vezes na sua história, tivemos a tristeza de ver dois governos cerceados no meio de um mandato. O primeiro, por sinal, é um Governador do PMDB cassado, que, não satisfeito com isso, novamente reincide na Suprema Corte, em Brasília. Na segunda vez... Não temo gritaria. Respeito a todos. O SR. PRESIDENTE - Como vota, Deputado? O SR. VICENTINHO J - E outro, pela segunda vez, afastado. Eu sei, na prática, o que é isso para o povo, para as instituições. Em respeito ao voto popular, em respeito à segurança das instituições, eu voto 'não'. O SR. FELIPE BORNIER - Deputado Vicentinho Júnior, do PR do Tocantins: voto 'não'. Total: 36 votos."], ["07/04/2016 16:03:00", "O SR. VICENTINHO J - Agradeço, Sr. Presidente. Ah, se esta Casa tivesse um Presidente tão simpático e democrático como o meu querido companheiro de Estado, o Deputado Carlos Henrique Gaguim! Agradeço a V.Exa. a concessão do tempo e a paciência. Sr. Presidente, Deputado Gaguim, eu venho aqui hoje para falar de mais um dia produtivo no nosso mandato aqui em Brasília para o nosso Tocantins, hoje um Estado solidário. Digo solidário porque há bandeiras que nos unem, na questão política, no Estado do Tocantins. Não é por que divirjo do posicionamento político da atual gestão que lá se encontra que vou ficar na teoria do 'quanto pior, melhor'. Não comungo dessa teoria. Hoje fizemos uma audiência maravilhosa, no Ministério da Justiça, com o Ministro Eugênio José Guilherme de Aragão e a Secretária Nacional de Segurança Pública, Dra. Regina Maria Filomena de Luca Miki, a quem levamos as demandas da área de segurança pública do Estado do Tocantins. Solicitamos a instalação de dois postos de fiscalização para a Polícia Rodoviária Federal, um no Município de Taguatinga, na BR-242, divisa com a Bahia, e outro no Município de Araguatins, na BR-230, divisa com o Pará e o Maranhão. Fomos muito bem atendidos. O Ministro, solidário, comprometeu-se a atender a esse pleito o mais rápido possível. Também se comprometeu a nos atender no reforço ao contingente dos policiais rodoviários federais. Isto precisa acontecer no Tocantins. O Estado que se encontra no meio do Brasil, no coração do Brasil, e, por isso, sofre com a carga de ilicitudes que se comete na região, como assaltos a bancos. O Estado do Tocantins, infelizmente, está sem condições físicas e financeiras de dar ao nosso povo a segurança que ele merece. Quero também registrar o reforço que este Deputado deu a nossa valorosa Guarda Municipal do Município de Porto Nacional, destinando 200 mil reais a programas de cidadania confeccionados pela Guarda Municipal de Porto Nacional, e mais 500 mil reais para a compra de equipamentos, viaturas, coletes, fardamentos e coturnos, para que a Guarda Municipal seja mais uma parceira na segurança pública do Município de Porto Nacional. Município que hoje, em função de viver essa crise econômica por que passa o País, está afetado pela criminalidade que acontece na região. Eu agradeço ao Ministro da Justiça. Eu agradeço, mais uma vez, ao Governo Federal, que tem visto com bons olhos o Estado do Tocantins e a minha querida Porto Nacional. Muito obrigado, Presidente. O SR. PRESIDENTE - Pois não. Que sejam registradas as palavras do nobre Deputado."], ["04/04/2016 19:30:00", "O SR. VICENTINHO J - Sr. Presidente, quero, neste meu discurso, agradecer mais uma vez ao Governo Federal, mas agora ao Ministro das Comunicações, nosso colega André Figueiredo, que amanhã irá a Porto Nacional, Município da minha querida Tocantins, para lançar o Programa Cidade Digital. Este é um programa que vai atender toda a comunidade, especialmente os jovens, no acesso gratuito à Internet via sinal wi-fi. O programa vai ajudar na segurança pública, com videomonitoramentos na cidade como um todo. Trata-se de um programa maravilhoso! Porto Nacional, minha querida cidade, mais uma vez se firma no cenário estadual e nacional, tornando-se, em Tocantins, o primeiro Município a ser contemplado com o Programa Cidade Digital. Parabéns, Porto Nacional! Meus agradecimentos, mais uma vez, ao Ministro André Figueiredo. Amanhã estaremos em Porto Nacional, com o Senador Vicentinho Alves e com a comunidade, para entregar mais este presente ao Município. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Vicentinho Júnior."], ["04/04/2016 20:06:00", "O SR. VICENTINHO J - Sr. Presidente, há uma indicação sobre a mesa da Presidência, para que eu substitua uma colega da bancada do PR na Comissão do Impeachment. Eu pergunto se essa indicação está pautada e como está o seu rito. O SR. PRESIDENTE - Eu tenho que anunciar a matéria e submetê-la a voto. Eu posso anunciá-la. Ela tem que ter votos da maioria presente. O SR. VICENTINHO J - possível fazer esse anúncio hoje? O SR. PRESIDENTE - Nós já publicamos a matéria. Provavelmente vamos colocar essa eleição na pauta amanhã ou quarta-feira. O SR. VICENTINHO J - Obrigado."], ["22/03/2016 14:08:00", "O SR. VICENTINHO J - Sr. Presidente, só quero registrar o voto de pesar pelo falecimento do Sr. Francisco Pereira Nascimento, pai do Presidente Nacional do PR, nosso colega Deputado Federal Alfredo Nascimento. Ele faleceu no último domingo e deixou toda a família desconsolada. Portanto, registro aqui o falecimento de um grande homem, um grande pai, um grande líder. -108 O SR. PRESIDENTE - Muito obrigado, Deputado."], ["17/03/2016 10:16:00", "O SR. VICENTINHO J - Obrigado, Sr. Presidente. Eu queria comunicar aqui que ontem houve uma audiência histórica para o meu Estado de Tocantins, para a minha cidade de Porto Nacional e para a nossa capital, Palmas. Lá no Departamento Nacional de Infraestrutura de Transportes - DNIT, reunidos com o Diretor-Geral, Dr. Valter Casimiro, conseguimos corrigir um erro histórico cometido com essas duas cidades de Tocantins. Elas foram tiradas do traçado original da BR-010 quando, no Governo FHC, essa BR foi desviada. Tiraram Porto Nacional e Palmas. E ontem, em audiência com o Dr. Valter Casimiro, com o Dr. André Nunes e com Carlos Barros, tivemos a garantia do DNIT de que seria feita a correção desse erro histórico de maneira a incluir novamente Porto Nacional e Palmas no traçado da BR-010. Com isso, podemos agora, aqui por Brasília, no Ministério dos Transportes, fazer política de resultado e levar mais benefícios para o nosso Município de Porto Nacional e para a capital, Palmas. Agradeço de forma muito especial ao Governo Federal, ao Ministério dos Transportes e ao DNIT."], ["17/03/2016 11:02:00", "O SR. VICENTINHO J - Serei breve, Sr. Presidente. Sr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna para relatar como foi o nosso mandato de Deputado Federal neste mês de março. Foi um mês de muitas vitórias, de muitas conquistas, pois conseguimos para o nosso Município, Porto Nacional, através do Governo Federal, da Secretaria do Patrimônio da União - SPU, por intermédio do Dr. Guilherme Estrada, a doação de algumas áreas do Governo Federal para o Município de Porto Nacional. Essas áreas irão contemplar, só no bairro Jardim Querido, quase duzentas famílias, que, a partir de agora, passarão a ter acesso ao documento de suas casas, de seus comércios e terão um novo parque multissetorial, a ser instalado em Porto Nacional, que irá atender e receber os empresários donos de oficinas, de serralherias, de maçonarias. Vejam, portanto, como tem sido o zelo do Governo Federal para com o nosso Estado de Tocantins, mais especificamente, com a nossa cidade de Porto Nacional. Ontem, para fechar com chave de ouro - como mais cedo disse -, participamos de uma audiência, e decidiu-se corrigir um erro histórico cometido com a Capital Palmas e com a minha cidade, Porto Nacional, quando as duas cidades foram tiradas do traçado original da BR-010. No passado, desviou-se esse traçado, e as regiões serranas próximas a Porto Nacional passaram a ligar nada a coisa nenhuma, causando prejuízos enormes a Porto Nacional e Palmas. Ontem participamos de audiência no DNIT, junto com o Diretor-Geral Valter Casimiro, o Diretor Carlos Barros e o Dr. André Nunes, e houve o compromisso por parte do DNIT, do Ministério dos Transportes - aproveito para agradecer ao nosso Ministro Antonio Carlos Rodrigues - e do Governo Federal no sentido de fazer essa correção histórica, passando a ter a BR-010 o traçado original concebido no passado, incluindo as cidades de Porto Nacional e a Capital Palmas. A bancada federal, daqui a poucos dias, poderá ter acesso e direito ao trabalho e, junto ao Governo Federal, ao Ministério dos Transportes e aos Ministérios afins, deverá discutir a questão da alça viária da Capital Palmas, que hoje é um transtorno. O atual Prefeito, ao invés de vir a Brasília e conversar com a bancada para procurar soluções - o que temos tentado fazer -, proíbe os caminhoneiros de trafegar pela Capital Palmas. Que absurdo! Enquanto o Prefeito Carlos Amastha proíbe o cidadão de trafegar em vias públicas, o Deputado Federal Vicentinho Júnior e o Senador Vicentinho Alves, através do Governo Federal, tentam, em articulação, achar meios de ajudar nossa bela Capital Palmas e a minha querida cidade de Porto Nacional, assim como a nossa comunidade. Daqui a alguns dias, entregarei a ela alguns imóveis, em parceria com a Secretaria do Patrimônio da União - SPU. Teremos agora condições de trabalhar junto aos Ministérios para levar mais zelo e mais condição de trabalho à minha querida cidade de Porto Nacional. Então, março foi um mês de muitas alegrias e muitas vitórias. Vamos à luta!"], ["17/03/2016 11:46:00", "O SR. VICENTINHO J - Dr. Itagiba, parabéns pela decisão."], ["16/03/2016 09:56:00", "O SR. VICENTINHO J - Sr. Presidente, no dia 23 deste mês, quarta-feira, na minha cidade de Porto Nacional, em Tocantins, iremos participar de um evento de doação de áreas do Governo Federal para o Município. Com isso, iremos contemplar quase 200 famílias no setor Jardim Querido, além de empresários do ramo da mecãnica, serralheria e marcenaria no Distrito Multissetorial. Quero agradecer ao Governo Federal, à Secretaria do Patrimônio da União - SPU, na pessoa do Dr. Guilherme Estrada, por esse incentivo à economia do meu Município e pelo bem-estar promovido para a sociedade, já que as famílias passarão a ter segurança sobre suas áreas no setor Jardim Querido e no novo Distrito Multissetorial, de Porto Nacional. Muito obrigado, Sr. Presidente."], ["19/12/2017 13:48:00", "O SR. VICENTINHO J - Sr. Presidente, serei breve como sempre. Quero registrar a presença aqui do mano, do meu irmão mais velho Neto Aires, que foi Vereador por dois mandatos em Porto Nacional e Secretário de Turismo e que faz aquela retaguarda leal e fraterna. Corintiano, o meu amigo e irmão querido muito nos respalda e nos ajuda neste mandato lá no Estado de Tocantins."], ["05/12/2017 22:04:00", "O SR. VICENTINHO J - Sr. Presidente, o horário já está bem avançado. Como vai ficar a votação do nosso FUNRURAL? Há compromisso de votá-lo amanhã? Como é que fica? O SR. PRESIDENTE - Estará na pauta de amanhã, se não for votado hoje. O SR. VICENTINHO J - Obrigado. O PR orienta 'não'."], ["05/12/2017 14:40:00", "O SR. VICENTINHO J - Sr. Presidente, venho a esta tribuna para dizer da alegria que tenho de fazer parte do Partido da República no meu Estado, o Tocantins. De forma muito especial, este mês de dezembro começou muito bem, diga-se de passagem. Domingo agora, tivemos uma eleição extemporãnea no Município de Itacajá, Tocantins, onde o nosso candidato republicano, o Prefeito eleito pela graça de Deus e pela vontade do povo, Cleoman Costa, que teve 351 votos a mais do que o segundo colocado, veio engrandecer e aumentar as fileiras do Partido da República no Estado de Tocantins. Prefeito Cleoman, este Deputado lhe deseja muito sucesso. Como falei em Itacajá, dias atrás, aguardo-lhe aqui em Brasília para levarmos juntos todos os recursos necessários, mais uma vez, ao Município de Itacajá, na questão da infraestrutura, do turismo e do asfalto, para cuidarmos juntos dos nossos craôs no Município de Itacajá e no Município vizinho de Goiatins. Ontem, em Araguaína, com a presença de quase 30 Prefeitos do Estado do Tocantins, do Partido da República e de outros partidos, com presença de Deputados Estaduais, do Senador Vicentinho Alves e deste Deputado Federal que vos fala, estivemos com um Prefeito brilhante. Dizem os seus colegas e a comunidade de Araguaína que ele vem desenvolvendo um dos melhores mandatos do Estado de Tocantins e do Brasil, até porque Araguaína é uma cidade metropolitana, referência na Região Norte do nosso País. Lá, o Prefeito Ronaldo Dimas, que também faz parte do Partido da República, foi apresentado como pré-candidato ao Governo do Estado do Tocantins para as eleições de 2018. Apresentou-se de forma lícita e reta, pois, no mandato de Prefeito de Araguaína, tem mostrado, com resultados, o que é fazer uma política pública comprometida com a questão social e com a questão da infraestrutura, para a modernização do Município. O Prefeito Ronaldo Dimas, neste seu segundo mandato, entregou quase 7 mil e 500 casas no Município, recuperou quase 400 quilômetros de asfalto. Eu tenho certeza, como ele, feliz, bem disse ontem num evento realizado no Hotel Relicário, de que o Tocantins tem jeito. E esse jeito tem nome, é Ronaldo Dimas, para que, em 2018 em diante, possamos discutir e dialogar com Prefeitos, Vice-Prefeitos, Vereadores, com a comunidade acima de tudo, novos rumos a serem dados ao Estado do Tocantins. Convido aqui toda a bancada federal comprometida com o bem-estar do meu Estado do Tocantins a discutirmos juntos, Senadores e Deputados Federais, os melhores rumos e caminhos a serem dados ao Estado nessa pré-candidatura de Ronaldo Dimas. Convido os meus colegas Deputados César Halum, de Araguaína, Lázaro Botelho, Professora Dorinha Seabra Rezende, Carlos Henrique Gaguim, Irajá Abreu, Senadora Kátia Abreu, Senador Ataídes Oliveira, Senador Vicentinho Alves, para juntos viabilizarmos um projeto que seja o melhor não para o candidato, mas para o Estado do Tocantins. Era o que eu tinha a dizer, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Parabéns, Deputado Vicentinho Júnior."], ["27/11/2017 19:56:00", "O SR. VICENTINHO J - Sr. Presidente, sou um jovem Parlamentar que, toda vez que subo à tribuna, falo e falarei com entusiasmo sobre o que é fazer política no meu Estado do Tocantins, sobre o que é levar a política sempre com muita seriedade, equilíbrio e lealdade aos meus princípios, aos meus amigos, aos nossos eleitores. Hoje volto a esta tribuna para falar de um projeto que começa a ser desenhado em Tocantins, Estado que me deu a honrosa missão de ser Deputado Federal e representar sua gente. Aqui quem fala é um aluno da política tocantinense, e muito me honra fazer parte dessa tradicional, honrosa e honrada política. Sou filho de Porto Nacional, sou filho do Senador Vicentinho Alves. Não me envergonho e jamais me envergonharei de fazer política e de discutir os caminhos a serem trilhados, o futuro a ser desenhado para Tocantins. Se Deus me permitir, e os eleitores concordarem, quero sempre fazer parte da política. Mais uma vez, venho dizer que nunca preguei a velha política, que nunca preguei ou pregarei a teoria do quanto pior, melhor. Não! Ao Sr. Governador Marcelo Miranda digo sempre que ele, sua competente e amiga Vice-Governadora Claudia Lelis ou seu Secretariado vier a Brasília ao encontro do nosso mandato para dialogar sobre as pautas do nosso Estado, este Deputado estará de portas abertas para tratar dos compromissos a serem cumpridos. Sr. Presidente, o eleitor, o meu Estado, o País tem dado um recado muito claro: chega deste ambiente insalubre, onde a classe política mais discute e briga do que mostra soluções e resultados do mandado! Estou aqui para trabalhar por Tocantins. Aliás, não faço nada mais do que minha obrigação, como seu representante. Estou aberto ao diálogo, estou aberto a tratar, em Brasília, das suas demandas. Assim manda a boa regra. Hoje vejo a imprensa do meu Estado divulgar o valoroso nome de um ex-Deputado Federal desta Casa, de um ex-Secretário Estadual, um dos mais brilhantes Prefeitos não só de Tocantins, mas do Brasil. Araguaína é uma cidade metropolitana, que serve de referência para todo o País. Quando vejo uma praça pública, lugar em que todos os políticos têm que se apresentar, com a assinatura de Ronaldo Dimas - trazido pelos votos do nosso povo, mas ladeado pelo Partido da República, do qual tenho muito orgulho de fazer parte, que tem uma bancada federal e estadual e de Prefeitos e Prefeitas que querem cada vez mais ajudar a edificar e a fazer um Tocantins melhor -, fico muito feliz, muito contente, porque o eleitor tocantinense tem mais um nome para dialogar, para estudar, para ver como se faz mandato. Ele sai da sua casa dando bons exemplos não só a Araguaína, mas também a Tocantins. Quem sabe, em 2018 - os ambientes políticos do meu Estado já começaram a se desenhar -, Ronaldo Dimas seja um nome a ser olhado com mais critério, com mais atenção, porque Araguaína está um brinco. Eu vejo aqui a Deputada Professora Dorinha Seabra Rezende, que, dias atrás, foi lá inaugurar obras. Aliás, é marca de Ronaldo Dimas a inauguração de obras, obras de qualidade, a gestão comprometida com a causa pública e social e com a infraestrutura do Município. Quantas belas obras têm em Araguaína? Está sendo construída a Ponte da Via Lago, cerca de 5.600 casas populares foram inauguradas, cerca de 1.200 estão em construção, 400 quilômetros de rodovias foram asfaltados, unidades básicas de saúde e hospital infantil foram construídos e por aí vai. Araguaína vai bem - e Tocantins merece saber como se faz. Seu Prefeito não sai se apresentando pelo Estado, como faz o Prefeito da Capital, denegrindo a política tradicional tocantinense. Ele sai sim da sua casa dando exemplo, pregando o consenso, o diálogo. Tenho certeza de que Tocantins vai ter mais um nome a sua disposição, pelo Partido da República, além de Prefeitos, Vice-Prefeitos, Vereadores e Vereadoras, Assembleia Legislativa, valorosa, na pessoa do Deputado Estadual Mauro Carlesse e dos 23 outros Deputados que a compõem e, acima de tudo, com todos os tocantinenses. Viva o Partido da República! Viva o meu Estado de Tocantins! Ronaldo, vá, com a mesma altivez e coragem com que tem feito um belo mandato em Araguaína, discutir Tocantins, o seu futuro bem próximo. Tenho certeza de que, no final, quem vai ganhar somos todos nós tocantinenses. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["27/11/2017 20:56:00", "O SR. VICENTINHO J - Sr. Presidente, no Estado de onde venho, o Tocantins, há um ditado que diz que não se sacrifica o boi para tratar o carrapato. Não podemos sacrificar um setor tão importante no País, responsável por mais de 20% do PIB brasileiro - homens e mulheres madrugam todo santo dia para levar alimento à boca de todos nós -, com questões pontuais de uma empresa A ou de uma empresa B. Não! Aqui, hoje, temos a oportunidade de votar um relatório magnífico, consensual, da colega Tereza Cristina. O que me motivou chegar a Brasília hoje, assim como todos os membros do Partido da República, foram as mensagens de vários produtores rurais, pecuaristas do Brasil, pedindo: 'Salvem-nos com essa votação'. Quantas vezes, em outros governos, vi aqui se votar REFIS e se discutirem descontos em dívidas públicas de setores..."], ["21/11/2017 16:30:00", "O SR. VICENTINHO J - Sr. Presidente, venho aqui para dizer como foram muito ativos os dois últimos finais de semana deste Deputado Federal no Estado do Tocantins. No Município de Itacajá, realizei um compromisso que assumi quando ainda pré-candidato, em 2014. Na condição de Deputado Federal, no meio dos meus irmãos e amigos Krahôs, havia feito um compromisso: se abaixo de Deus e do povo eleito fosse, eu iria levar os benefícios de um mandato direto para os nossos povos indígenas, mais especificamente ao povo Krahô, povo guerreiro daquele Município. E pude fazer, junto com o Dr. Eduardo Macedo, da FUNAI, no Estado de Tocantins, a entrega de um veículo, para atender aqueles povos que mais do que nunca merecem de nós Parlamentares do Tocantins aqui em Brasília essa atenção. Depois de Itacajá, fomos a um jantar com os professores do Município de Tupiratins, ofertado pelo Prefeito Weltman Veloso, um prefeito muito carinhoso. Eu disse, na ocasião, que enquanto via o Prefeito de Tupiratins festejar com os professores, infelizmente, via o atual Prefeito da capital machucar a mesma categoria com sugestões maldosas e desrespeitosas. Depois, participamos de uma cavalgada maravilhosa em Nazaré com a Prefeita Elvira - cavalgada histórica pelo seu tamanho -, e com o Prefeito Marlei, no Jalapão, onde pude conhecer o belíssimo Centro do Turista, concebido por meio de emendas minhas e do Senador Vicentinho Alves, além do asfalto concebido àquele Município de São Félix do Tocantins, fruto do trabalho deste Deputado Federal. Digo isso, Sr. Presidente, porque nesta semana algumas correntes maldosas da política no Estado de Tocantins que, quando não têm o que apresentar, tentam trazer quem não tem os seus defeitos ao seu mesmo lamaçal. Quiseram denegrir o Deputado Vicentinho Alves. Graças a Deus, não sou mal-afamado de citado, não sou mal-afamado de delatado, não tenho nenhum tipo de gestão e conduta no mandato de Deputado Federal em Brasília que tenha desonrado ou que desonre os eleitores do meu Estado de Tocantins que me elegeram Deputado Federal. Fui chamado de faltoso. No entanto, Sr. Presidente Carlos Manato, outubro foi o mês em que os Prefeitos vieram, de todos os Municípios do País a Brasília discutir com os Deputados Federais, com os Senadores, os recursos a serem levados aos Municípios. Este Deputado ficou - onze da noite, meia-noite e uma e meia da manhã - atendendo de forma ininterrupta todos os Prefeitos e Prefeitas do meu Estado de Tocantins que aqui vieram. Eu pedi inclusive para justificar algumas ausências neste plenário, porque infelizmente há muitas agendas em Brasília. Já dizia o querido ex-Deputado Federal Inocêncio de Oliveira que um bom Deputado tem que se fazer presente no plenário, no seu gabinete, nos Ministérios e nos seus Municípios do Estado do Tocantins. Desde o primeiro dia em que aqui tomei posse, tenho me pautado pela seriedade, pela responsabilidade do mandato de Deputado Federal. Eu vim para cá muito jovem, exerço meu mandato com muita honradez, com muita alegria, mas não brinco. Eu tenho respeito aos 51.069 votos que tive no Estado do Tocantins. Digo mais, se ausente estive no plenário, tenham certeza de que estava presente no meu gabinete, ou no Estado de Tocantins, onde sempre estou no dia a dia dos nossos Prefeitos, Prefeitas, líderes políticos, mas, acima de tudo, da comunidade tocantinense que me fez Deputado Federal. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, nobre Deputado. Esta Presidência é testemunha do quanto V.Exa. se dedica a esta Casa e à sua cidade."], ["06/11/2017 17:26:00", "O SR. VICENTINHO J - Sr. Presidente, quero colaborar com o Deputado Carlos Henrique Gaguim, nosso valoroso colega da bancada do Estado de Tocantins. Nós estamos realmente muito preocupados, porque amanhã será votado na sessão do Congresso Nacional o Veto n 26, salvo engano, que prevê cortes em importantes obras no Estado de Tocantins, como a BR-010, a BR-242 e a Ponte de Xambioá. A Ponte de Xambioá está judicializada. A bancada federal está tentando marcar uma reunião com a Ministra Cármen Lúcia, do Supremo Tribunal Federal, para pedir agilidade no julgamento desta questão. Independentemente de quem será vencido e vencedor, que o Estado de Tocantins e o País não saiam prejudicados. O Presidente Michel Temer esteve com as bancadas do Estado de Tocantins e do Pará no lançamento desta importante obra nos Municípios de Xambioá e São Geraldo. Portanto, peço a solidariedade desta Casa com relação à votação deste veto na sessão de amanhã. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["06/11/2017 17:52:00", "O SR. VICENTINHO J - Sr. Presidente, venho hoje a esta tribuna fazer alguns agradecimentos. Agradeço a uma figura histórica no meu Estado de Tocantins, político honrado, cortês, que tem na sua marca a sensatez e o equilíbrio necessários para ser hoje um dos melhores Prefeitos do Estado de Tocantins, na cidade de Paraíso do Tocantins. Já foi nosso colega nesta Cãmara Federal e ex-Governador do Estado de Tocantins. Trata-se do Dr. Moisés Avelino, que, dias atrás, em entrevista, fez menção ao nosso nome e ao nosso trabalho aqui em Brasília, em prol dos Municípios do meu Estado de Tocantins. Quero, portanto, agradecer o carinho do ex-Governador e atual Prefeito de Paraíso do Tocantins, Dr. Moisés Avelino. Aproveito para me manifestar sobre uma semana maravilhosa, a semana passada, mais precisamente a terça-feira, quando pudemos acompanhar de perto a presença dos Deputados Estaduais da Assembleia Legislativa do meu Estado de Tocantins. Agradeço ao Presidente da Casa, o Deputado Mauro Carlesse, que pautou uma matéria importantíssima para os Municípios de Silvanópolis, Porto Nacional, Palmas e Aparecida do Rio Negro: o processo da federalização das rodovias TOs 050 e 020, para se transformarem na BR-010. Agora eu posso, como filho de Porto Nacional e tocantinense nato, discutir aqui em Brasília, por meio das emendas impositivas federais, a duplicação entre Porto e Palmas, a nova alça viária, para atender ao Município de Porto Nacional, à manutenção preventiva e ao melhoramento do trecho que liga a Capital Palmas ao Município de Aparecida do Rio Negro. Nosso mandato aqui em Brasília hoje pode ser muito mais bem aproveitado para esses Municípios, depois desta votação aprovada em dois turnos. No ano passado, durante a votação desta matéria, aprovamos três destaques de nossa autoria, apoiados pelo Partido da República e por outros partidos que entenderam a importãncia desta maravilhosa matéria para estes Municípios. Para colaborar um pouco mais com o que aqui foi colocado pelo Deputado Carlos Henrique Gaguim, gostaria de falar da Ponte Xambioá, obra importantíssima lançada pelo Presidente Michel Temer meses atrás no Município de Xambioá, em Tocantins, e São Geraldo, no Pará. Em 2015, foi colocada uma emenda impositiva e, em 2016, este Deputado Federal apresentou uma no valor de 25 milhões de reais, que possibilitou a contratação daquela importante obra. Como bancada federal do Estado de Tocantins, estamos tentando, no Supremo Tribunal Federal, uma audiência com a Ministra Cármen Lúcia, para pedir agilidade na judicialização desta importante obra. Muito obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. VICENTINHO J - Sr. Presidente, seguindo a orientação do nosso partido, eu voto com o relatório. O SR. GIACOBO - Deputado Vicentinho Júnior: voto 'sim'. Total: 94 votos."], ["18/10/2017 15:46:00", "O SR. VICENTINHO J - Sr. Presidente, Sras. Deputadas, Srs. Deputados, hoje venho a esta tribuna alertar os servidores do INCRA no Estado de Tocantins. Aqui quem fala é um Deputado que, no começo do seu mandato, quando foi procurado em nosso escritório de Palmas e de Porto Nacional pelos servidores do INCRA para, naquele momento, defendê-los nesta Casa, bem como defender a valorização dos seus trabalhos e melhor remuneração pelas atividades como concursados do quadro valoroso do INCRA, colocou-se à inteira disposição e assim o fez. Cheguei a esta Casa e lutei. Pedi, à época ainda no PSB, que a bancada apoiasse, e fomos ouvidos. Mas, agora, este mesmo Deputado, que fez justiça naquele momento aos servidores, vem aqui hoje pedir que se faça a mesma justiça aos Prefeitos do meu Estado, Tocantins, que estão sendo penalizados pela má gestão e pelas ingerências com que alguns servidores - mal orientados, como ainda prefiro acreditar, para não dizer mal-intencionados - estão agindo em alguns Municípios do Estado. No ano passado, fomos atendidos pelo Presidente Nacional do INCRA, Dr. Leonardo Góes, que de pronto encaminhou, no mês de dezembro de 2016 - vejam bem, há quase 1 ano -, os empenhos para os Municípios de Santa Rosa e Araguaína. Mas até hoje, não sei se por má vontade, se por alguma divergência interna entre os seus servidores do quadro da engenharia e o atual Superintendente do órgão, Dr. Carlos, a Superintendência do INCRA de Tocantins está fazendo pouco caso desses recursos pelos quais este Deputado lutou e que viabilizou junto à Presidência Nacional do INCRA em Brasília. E isso acontece já há quase 1 ano, sem que o órgão entenda que esses recursos não foram viabilizados por nós para atender ao Superintendente Carlão, nem ao Prefeito Ailton ou ao Prefeito Ronaldo Dimas, de Araguaína, mas para atender aos nossos assentados, que estão sofrendo demais com a falta de água acarretada pela seca no Estado de Tocantins e com a falta de infraestrutura para fazer escoar os produtos gerados naqueles Municípios, o que faria com que eles tivessem mais dignidade, mais qualidade de vida, o que deveria ser provido pelo Governo Federal. Então, Sr. Presidente, eu venho aqui pedir mais responsabilidade dos servidores do quadro da engenharia do INCRA de Tocantins para com os Municípios de Araguaína, Santa Rosa, Porto Nacional, Colinas e outros que virão a receber esses recursos. Não tem cabimento colocar questão pessoal acima das questões dos Municípios. Voltarei aqui, se preciso for, para dar o nome desses servidores que estão cometendo essas ingerências. E sugiro ao Presidente Leonardo Góes e ao Dr. Carlos, lá de Tocantins, que tomem medidas contra os concursados que se colocam em zona de conforto pela segurança de concurso. Aqui está um Deputado que defende a segurança dos cargos dos servidores, a segurança dos seus empregos, mas não defende o comodismo e o conforto em que alguns se colocam, atrás dos seus concursos. Contra esses, Presidente Leonardo Góes, abra um PAD para responsabilizar quem está cometendo ingerências no INCRA de Tocantins, em desfavor dos Municípios do meu Estado. Era o que tinha a dizer. Muito obrigado."], ["04/10/2017 09:30:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/10/2017 14:48:00", "O SR. VICENTINHO J - Boa tarde, Sr. Presidente, Deputado Carlos Manato. Quero apenas registrar a presença do nosso Prefeito Cesar, do Município de Lavandeira, junto com seus Vereadores, e dizer da importãncia dessa interação da Cãmara dos Deputados com os Municípios, com os Vereadores - no meu caso, os Municípios do Estado do Tocantins. essa sintonia, Prefeito Cesar, que faz com que os bons resultados cheguem até a ponta, aos nossos Municípios, e, ao final, a comunidade local seja contemplada. Registro, de forma muito especial, a presença do nosso Prefeito e dos seus Vereadores. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["04/10/2017 15:04:00", "O SR. VICENTINHO J - Sr. Presidente, amanhã, dia 5 de outubro, o meu Estado do Tocantins, de onde venho, completa 29 anos de emancipação política. São 29 anos de uma história belíssima, escrita na Constituinte de 1988. Quando aqui vejo Deputados Constituintes, como Arnaldo Faria de Sá, Miro Teixeira, Esperidião Amin, Paes Landim, eu entendo como foi a luta para se colocar mais uma estrela, que é o meu Estado do Tocantins, na Bandeira do Brasil. Eu sei a importãncia de homens e mulheres que, nestes 29 anos, relatados de forma muito feliz pelo jornalista Edson, do jornal O Paralelo 13, que traz na capa desta semana rostos conhecidos por todos os tocantinenses: José Wilson Siqueira Campos, Moisés Avelino, Raimundo Boi, Laurez Moreira, meu saudoso amigo Senador João Ribeiro, Raimundo Moreira, dentre tantos outros, como o Senador Vicentinho Alves e também o saudoso João Cruz, de Gurupi. São homens e mulheres que ajudaram a fazer o belo Estado do Tocantins. Em contraponto, na contramão dessa bela história, volto a falar sobre o Prefeito da Capital, Palmas, Carlos Amastha, que anda pelos quatro cantos do Estado denegrindo a velha política, como se esses homens tradicionais e respeitosos fossem motivos de vergonha para os tocantinenses. Não são, Sr. Prefeito. Eu sou um jovem político, sou um jovem Deputado Federal do meu Estado de Tocantins. Valho-me de minha juventude para trabalhar pelo meu Estado de Tocantins e seus Municípios e, acima de tudo, pelos tocantinenses, com respeito, o que aprendi a ter em casa. Eu não usar em casa os adjetivos que V.Sa. tem usado por onde tem andado. Na segunda-feira, o Prefeito foi à minha querida cidade de Porto Nacional, com o pretexto de que iria fazer a entrega, a troca da Presidência do Fórum do Lago para o atual Prefeito de Porto Nacional, Joaquim Maia, um amigo querido. Na verdade, ele foi lá praticar a velha e vergonhosa política, que eu, como jovem, não faço parte dela. Ele usou um pretexto para enganar as pessoas, os vereadores e as instituições de Palmas, porque não quer ver seu ponto cortado. Na segunda-feira, no horário do expediente, em vez de estar tratando dos anseios e dos deveres de Prefeito da Capital, estava fazendo em Porto Nacional política antecipada, visitando o comércio, tirando foto em supermercados, discursando em horário de almoço. Eu queria saber do Prefeito se ele cortou seu ponto e dos secretários que o acompanharam, como, por exemplo, Júnior Coimbra, Adir Gentil, Alan Barbiero e o Vereador Tiago Andrino, que eu não sei o que fazia em Porto Nacional - a não ser campanha antecipada. Na mesma segunda-feira, este Deputado andou pelo Tribunal de Contas e pelos demais órgãos responsáveis de Palmas pedindo que o Conselheiro Alberto Sevilha, Relator, averiguasse os gastos feitos com o Erário da Capital nas instituições responsáveis eleitorais - TRE e Justiça Federal. Eu espero, em 2018, confrontar o Estado do Tocantins como Prefeito de Palmas, mas não o farei de forma desrespeitosa. Todo homem e toda mulher, quando sai de sua casa, sai na condição de pai de família, de filho, de amigo, de irmão. A instituição família é algo pelo que eu aprendi a ter muito respeito. Peço aqui o mesmo respeito ao Prefeito da Capital Palmas. Dentre tantos valorosos vereadores de Palmas, eu destaco na minha fala o Vereador Lúcio Campelo, que faz uma oposição equilibrada, responsável, mostrando os fatos que acontecem na Capital. Ele faz uma oposição à altura de um fiscal do povo. E, pelo fato de o Vereador Lúcio Campelo não comungar das ideias de gestão do atual Prefeito, o Prefeito tentou de todas as formas agredi-lo, mas não deu conta de enfrentar um vereador imbatível, um vereador firme nas suas posições. Tentou machucá-lo de uma forma que, tenho certeza, envergonha seus familiares: mudou o nome de uma escola municipal de Palmas há alguns anos nomeada pelo ex-Prefeito Raul Filho de Caroline Campelo, em homenagem à filha do Vereador Lúcio Campelo, que no dia anterior perdera a vida em um acidente de carro, perda que comoveu não apenas a família Campelo, mas a toda a região sul de Palmas. Raul Filho fez uma homenagem, nomeando a escola municipal de Caroline Campelo. Pois o prefeito Carlos Amastha, não medindo esforços para magoar não mais o Vereador Lúcio Campelo, mas o pai de família Lúcio Campelo, a mãe de família D. Marinês, e a todos que se sensibilizaram naquele momento, muda o nome da escola municipal para Escola Municipal Duque de Caxias. Eu tenho certeza de que Duque de Caxias merece de nós tocantinenses todas as honrarias, mas não dessa forma, até porque, se vivo fosse, certamente não concordaria com esse tipo ação. Prefeito Carlos Amastha, estamos dialogando para buscarmos o melhor nome para, no tempo devido, discutirmos um Governo novo ou uma gestão continuada no Estado de Tocantins em 2018, mas desde já lhe digo que, até 2018, este Deputado Federal, Vicentinho Júnior, vai estar nesta tribuna, nas cidades, nos vilarejos, em todos os rincões do Estado de Tocantins para enfrentar de forma reta, correta e íntegra seu discurso desrespeitoso que ofende os 29 anos do Estado de Tocantins. Deixando de lado o Prefeito, Sr. Presidente, quero parabenizar o meu querido Estado. Eu quero crescer e me fortalecer junto com ele, e ter muitas alegrias ao lado dos tocantinenses. Parabéns, meu Estado de Tocantins, pelos seus 29 anos maduros e bem-vividos! Que seu povo tenha pela frente um futuro belo e cheio de alegrias! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Está muito bem registrado o pronunciamento de V.Exa., Deputado Vicentinho Júnior."], ["03/10/2017 17:52:00", "O SR. VICENTINHO J - Presidente JHC, domingo passado, 1 de outubro, foi para mim, uma data muito especial: foi o dia em que o meu querido pai, o Senador Vicentinho Alves, completou 60 anos de idade, passando agora, legitimamente, a ter os direitos constituídos de um bom idoso; e foi também o Dia do Idoso. Feliz eu fico de ver hoje uma propositura de minha autoria, relatada pela minha colega do Partido da República, a nossa valorosa Deputada Zenaide Maia, ser aprovada na Comissão de Seguridade e Família. Trata-se do Projeto de Lei n 3.145, de 2015, que diz, em tese e na prática, assim que aprovado for na CCJ e no Plenário da Casa, que filhos, netos e familiares que maltratam pais e parentes idosos e não lhes dão uma condição de vida digna, à altura de um pai ou de uma mãe de família, não farão mais parte da herança patrimonial desses idosos. Eu quero agradecer aos membros da Comissão pela aprovação desse PL, o que foi um presente ao meu querido pai, o Senador Vicentinho Alves..."], ["27/09/2017 11:54:00", "O SR. VICENTINHO J - Sr. Presidente, ontem fizemos aqui uma fala com relação ao movimento grevista na Capital Palmas, no Estado do Tocantins. Hoje, depois de o movimento ter feito uma assembleia para deliberar sobre os caminhos a serem seguidos pelos professores e pelas professoras de Palmas, por maioria, os professores ficaram receosos, porque o fantasma da ameaça da gestão do Prefeito Carlos Amastha já está latente com relação a cortar o ponto dos professores que participaram dos seus movimentos grevistas. Esses professores e professoras estão assombrados. Estão vendo chegar o final do mês, e está sendo colocada em risco a garantia de seu sustento, do simples pagamento das suas contas domésticas e até mesmo da alimentação. O problema chegou a tal ponto que hoje o SINTET - Sindicato dos Trabalhadores em Educação no Estado do Tocantins, por intermédio do Presidente da Regional de Palmas, Fernando Pereira, com a solidariedade da comunidade palmense, começa uma campanha de arrecadação de alimentos, para não deixar que esses guerreiros professores e essas guerreiras professoras passem por privação de alimentos em suas respectivas residências. A categoria achou por bem decidir pela suspensão temporária do movimento grevista, por entender que, além do corte do ponto, existe a ameaça do Prefeito Carlos Amastha de abertura de PAD, processo administrativo. Nesse caso, esses professores que lutam pelos seus direitos colocados em um pacto feito com o gestor Carlos Amastha podem perder inclusive o direito conquistado por meio de concurso. Então, por ora, o movimento grevista em Palmas está suspenso. Está à espera de que se abra um diálogo com o Secretário Municipal da Educação, o meu amigo Danilo Melo. Custo a entender como é que ele tem coragem de rasgar a sua história de luta em movimentos, minha colega Deputada Benedita. Do PT do Piauí, foi para o meu Estado, o Tocantins, e hoje, como Secretário subserviente a uma gestão maldosa na Capital Palmas, rasga essa história, ao perseguir professores e ameaçar aqueles colegas que nada mais fazem do que cobrar do gestor de Palmas o compromisso outrora assumido com a categoria. Então, suspende-se esse movimento, porém não se suspende a luta pelos direitos dos professores e professoras de Palmas. Este Deputado ocupará esta tribuna sempre que for necessário para fazer ecoar as vozes dos professores e professoras de Palmas e do meu Estado, o Tocantins. Muito obrigado, Sr. Presidente."], ["26/09/2017 17:46:00", "O SR. VICENTINHO J - Sr. Presidente, hoje eu vou fugir um pouco do tema discutido nesta sessão, porque o que toma conta de mim e dos tocantinenses no Estado do Tocantins é um sentimento de indignação pelo momento por que passa a educação municipal da nossa Capital, Palmas, e pela forma como está sendo tratada uma das categorias mais honradas que conheço: a de professores e professoras. Vim a esta tribuna em 2015, quando o então Prefeito Carlos Enrique Franco Amastha, um colombiano que vive em Palmas, não satisfeito com um professor que naquele momento manifestava sua indignação com as condições de trabalho oferecidas pela gestão municipal, pediu a prisão do professor, no Dia do Professor. Naquele momento, vim aqui e externei a minha indignação. Agora volto à tribuna, em 2017, depois de ter visto o que falei dias atrás: o atual Prefeito de Palmas, o tal colombiano, assinando um termo de acordo com professores e professoras, Vereadores e secretários municipais de administração e finanças. Eu me pergunto se o Prefeito de Palmas é mentiroso ou é irresponsável e, naquele momento, assinou um documento com termos que não poderia cumprir. Ele nada mais queria do que, em ano pré-eleitoral, postergar a discussão, enganar os envolvidos e passar mais uma vez como bom moço, pregando a tal da política nova. Ou ainda ele é irresponsável por não conhecer o orçamento e a situação financeira, Deputada Professora Dorinha, da sua cidade, ao tempo em que assina um documento se comprometendo a pagar reajuste na data-base, a fazer alguns investimentos básicos para que os professores possam dar aulas aos nossos alunos na nossa Capital em condições dignas. Nada foi feito. Vejo agora, em 2017, esses mesmos professores se sentindo enganados pela gestão municipal de Palmas, reivindicando o que lhes é de direito e com o que o Prefeito se comprometeu, tendo que chegar ao ponto de cometer um ato extremo de entrar em greve de fome. Eu quero aqui fazer menção a sete heróis da resistência que representam o movimento grevista: os Profs. Neilon Wilian, Márcio Brasil, Fábio Lopes, Tahiana Paz, Pinheiro Alves, Antonio Cunha e Paulo Vinícius, que estão lá em greve de fome. Alguns não resistiram, passaram mal, e o SAMU teve de retirá-los de lá para dar assistência médica. Eu peço à imprensa brasileira que olhe com bons olhos a minha Capital, Palmas. Esta é uma situação pela qual nunca passamos, na história da Capital. E vejo um Prefeito que, em seus discursos por onde anda, prega a nova política. Mas ele fala uma coisa e faz outra. Dias atrás, vim aqui, na condição de Deputado Federal, nada mais, nada menos do que pedir ao Prefeito, Deputada Professora Dorinha, que cumprisse o acordo feito com os professores. Ele, sentindo-se muito contrariado, muito ofendido, colocou um Vereador que se presta ao papel de menino de recado do Prefeito, em vez de ser honrosamente representante do povo de Palmas, para me denegrir e me agredir de forma gratuita nas redes sociais. Esse Vereador, de nome Tiago Andrino, nada mais fez do que motivar este Deputado Federal a voltar a esta tribuna, mais uma vez - e voltarei tantas vezes quantas forem necessárias -, para cobrar do Prefeito o compromisso assumido com a categoria dos professores. Esse Vereador e esse Prefeito, que pregam a nova política, que rechaçam a velha política do Estado do Tocantins, falam bonito, mas fazem feio. Ao mesmo tempo em que se fecham ao diálogo, querem impor a sua vontade absoluta. E quando isso não é contemplado, ou mandam prender professores, ou impõem a eles uma greve de fome. Eu não faço parte dessa nova política que esse Prefeito anda pregando nos quatro cantos do Estado. Eu faço parte de uma velha, tradicional e honrada política, Deputado Lázaro Botelho, que eu vi discutir aqui na Constituinte de 1988 a criação do meu Estado, o Tocantins. Eu faço parte, Deputado Laurez Moreira, que aqui se encontra, atual Prefeito de Gurupi, de uma política que edificou e viu nascer a nossa belíssima Capital, Palmas. Prefeito Carlos Amastha, saiba que no chão que V.Exa. pisa, homens e mulheres de bem, de uma política velha, tradicional, mas comprometida com o bem-estar do Estado do Tocantins e da sua Capital, Palmas, edificaram e edificam a bela história que vive o Tocantins. Erros foram cometidos, mas houve muitos acertos. E eu vi esse senhor um dia desses, não satisfeito em machucar o palmense, ir a Araguaína, uma cidade progressista, Deputado César Halum, ordeira, onde há o reconhecimento do trabalho feito pelo ex-Governador Siqueira Campos, manchar a sua imagem, porque se sente ofendido com o fato de que um homem que é a história viva do Tocantins, honrado, apresenta-se como pré-candidato ao Senado. Ele o desqualifica pelo simples fato de ter idade avançada, chamando-o de ancião. Prefeito, olhe a história da humanidade! Líderes que muito erraram no passado - e quem lhe fala aqui é um jovem Deputado Federal -, às vezes, erraram pela falta de experiência. Eu não. Eu sou jovem e um dia quero alçar outros voos no meu Estado, o Tocantins, mas sempre ouvindo os mais experientes, porque eles erraram no passado e me permitem hoje errar o menos possível. Finalizando, meu Presidente, quero dizer que o Estado do Tocantins vive um momento de pacificação, um momento de alegria da bancada federal com os nossos Municípios e com o Governo do Estado. Que ele saiba respeitar isso! Hoje, eu precisei gastar 7 minutos de nosso tempo para dizer que a régua que mede a hombridade de homens e mulheres no Estado do Tocantins não é o tamanho da foto daqueles que estão ao seu lado, mas, sim, o passado honrado e honroso que muitos vêm construindo no Estado. Se não estar ao lado desse Prefeito, participando desses movimentos irresponsáveis, é ser vagabundo, eu sou sim... O SR. VICENTINHO J - Se ser vagabundo, segundo ele, é ser um político que não comunga dessas ações ditatoriais, arcaicas, fechadas ao diálogo, eu realmente tenho outra régua. Eu realmente tenho outra forma de fazer política, e a faço de peito aberto, dando o exemplo da casa de onde saio, porque para mim a hombridade de um homem não se mede por uma foto, a hombridade de uma mulher não se mede por uma foto, mas sim por sua história. Muitos que vejo no Estado do Tocantins sei onde têm as suas origens. A minha é em Porto Nacional. A dele eu não sei onde é. Talvez por isso ele saia pelo Estado ofendendo tantos de forma imoral. Muito obrigado, Sr. Presidente."], ["20/09/2017 13:16:00", "O SR. VICENTINHO J - Sr. Presidente Carlos Manato, mesmo com a voz rouca, não poderia me calar com relação ao que está acontecendo na minha cidade, em Palmas, Capital de Tocantins. Vejo neste plenário muitos Deputados advogados, engenheiros e aqueles que exercem outras profissões no nosso País. Só sei onde a profissionalização começa: numa sala de aula, com um professor, com uma professora, dedicada, carinhosa, que nos dá necessária formação acadêmica, para assim nos formarmos e seguirmos firmes na missão da vida. Hoje, em Palmas, está havendo um ato de desespero dos professores e das professoras que ocuparam a Cãmara Municipal de Palmas e declararam greve de fome. Eles estão pedindo, clamando, gritando, e não estão sendo ouvidos pelo paço municipal, querem que se cumpra este simples documento, que foi assinado ainda em 2015, pelo então Prefeito da Capital de Palmas. Foi assinado também pelos líderes do SINTET - Sindicato dos Trabalhadores em Educação no Estado do Tocantins. Inclusive, faço menção ao líder Xadu; foi assinado por Vereadores, pelo Prefeito, pelo Secretário de Educação, Danilo de Melo, meu amigo, com quem me surpreendo. Ele foi formado na academia, na escola do PT, no meu Estado do Tocantins. Eu sei de onde o Danilo vem, sei da sua competência como Secretário, mas não estou conseguindo entender a sua falta de diálogo com os professores face da submissão ao desmando do Prefeito da capital. Meu Prefeito, não precisa fazer muito, não, cumpra só o acordo firmado com a categoria dos professores e professoras, pais e mães de família de Palmas, no ano de 2015. Não permita que isso ocorra a homens e mulheres honrados da minha capital. Saí ainda muito jovem da minha cidade de Porto Nacional para Palmas, que se tornou uma das mais belas capitais do País. Mas hoje vivo um momento de tristeza como tocantinense, como palmense que me considero e portuense ao ver uma categoria tão honrada, tão amorosa, tão carinhosa que são os nossos professores sendo tratados com tanto descaso pela gestão municipal do atual Prefeito. Meu Prefeito - o senhor diz ser um homem de compromisso, diz ser um homem que faz, trata e cumpre - cumpra pelo menos esse termo que assinou no ano de 2015 com os nossos professores. Não lhe peço mais nada. Muito obrigado, Sr. Presidente."], ["19/09/2017 18:32:00", "O SR. VICENTINHO J - Sr. Presidente, Sras. e Srs. Deputados, colegas, amigos, eu venho hoje a esta tribuna para relembrar uma luta que - tenho dito no meu Estado do Tocantins - não é minha. Não quero que esta discussão se personifique lá no meu Estado, até porque ela é muito maior do que qualquer bandeira político-partidária, é muito maior do que o nosso honrado e honroso mandato de Deputado Federal. Refiro-me à discussão da federalização da BR-010. Semanas atrás, fizemos uma visita à Assembleia Legislativa do Estado do Tocantins, onde fomos muito bem recebidos pelo Presidente, Deputado Mauro Carlesse, meu amigo e irmão, junto com o Prefeito de Porto Nacional, Joaquim Maia; com o Prefeito de Silvanópolis, Gernivon Adão; e com o Vereador da Capital Lúcio Campelo, que naquele momento falou em nome da maioria dos Vereadores da Cãmara Municipal de Palmas. Na ocasião, eu levei o recado também do Prefeito de Aparecida do Rio Negro. Esses Municípios estão envolvidos nesse processo de federalização, que se faz muito importante, num momento de crise do Tocantins e de todos os Estados do Brasil, para aliviar a questão orçamentária e para a manutenção desses trechos. O Governo Federal quer assumir essa responsabilidade. O DNIT também se fez presente na reunião, por intermédio do Dr. Eduardo Suassuna, com todas as informações técnicas. Entregamos ao Presidente daquela Casa e aos outros 23 Deputados Estaduais um kit informativo - dias atrás, eu vinha falando que assim faria - para dar a tranquilidade técnica necessária e fornecer as informações devidas a cada um dos 24 Deputados Estaduais, a cada um dos Deputados Estaduais portuenses diretamente envolvidos nessa discussão, para que possam dar o andamento devido a esta matéria dentro da Assembleia Legislativa do Estado do Tocantins, nas Comissões necessárias e, por fim, no Plenário daquela casa. Mais uma vez, desta tribuna - virei aqui quantas vezes forem necessárias -, eu peço ao meu amigo Mauro Carlesse, Presidente daquela Casa, e aos Deputados Estaduais que entendam a importãncia dessa matéria e se sensibilizem, para que possamos levar esse benefício a Porto Nacional e à Capital Palmas, que não merece ser a única capital dos Estados brasileiros a não ter, Deputado Lázaro Botelho, uma ligação continuada, uma rodovia federal. Vejam o que ocorre em Araguaína, que é cortada pela Belém-Brasília, a BR-153: há uma travessia urbana maravilhosa, feita pelo nosso DNIT, pelo Ministério dos Transportes! Vejam o benefício, Deputado Lázaro Botelho, Deputado Gaguim e toda a bancada federal! Aqui eu quero agradecer a Deus e ao povo do meu Estado por me permitirem, na condição de Deputado Federal, viver um dos dias mais memoráveis da história do meu Tocantins. Eu vi a realização de um sonho, que foi levado inicialmente pela bancada federal. Na condição de Deputado Federal membro da Comissão Mista de Orçamentos, no ano passado, eu pude dar a minha contribuição para que, na quinta-feira, o nosso Presidente Michel Temer, ladeado pelo Ministro dos Transportes, Maurício Quintella; pelo Ministro da Integração Nacional, Helder Barbalho; pelo Ministro do Planejamento, o tocantinense que fez um relato maravilhoso, Dyogo Oliveira; e por esta bancada valorosa do meu Estado do Tocantins - Senador Vicentinho Alves, Deputado Lázaro Botelho, Deputada Professora Dorinha Seabra, Deputada Dulce Miranda, Deputada Josi Nunes, Deputado Gaguim e este Deputado Vicentinho Júnior aqui presente -, estivesse no Estado do Tocantins com mais de cem Prefeitos, com a população de Xambioá e com a população do Estado do Pará, que há muitos anos sequer desconfiava que um dia este momento chegaria. Eu pude, Deputado Fabinho, na condição de Deputado Federal, viver esse momento, em que o Governo Federal, comprometido com as causas dos seus Municípios, comprometido com as grandes obras, fez o lançamento das obras da tão sonhada ponte de Xambioá, uma obra importantíssima, como disse o Senador Vicentinho Alves. Ela não ligou apenas o Estado do Tocantins ao Estado do Pará, mas ligou, Deputado Lúcio Vale, os tocantinenses aos paraenses. Acima de tudo, ela ligou o povo brasileiro. Que dia memorável que os nossos Estados puderam vivenciar na quinta-feira passada! Eu quero, mais uma vez, agradecer ao Governo Federal; ao nosso Presidente Michel Temer; aos seus Ministros envolvidos; ao coordenador da bancada do Estado de Tocantins, o Senador Vicentinho Alves; e ao meu colega de Partido Republicano Deputado Lúcio Vale, que também coordena a sua bancada paraense, por levarmos, juntos, essa alegria e esse benefício a Xambioá, no meu Tocantins, a São Geraldo, no Pará, aos Estados envolvidos, mas, acima de tudo, ao povo brasileiro. Obrigado! O Governo do Tocantins também se fez presente e foi um grande parceiro. Juntos, por várias vezes fomos à Casa Civil dialogar, cobrar e pedir que dessem a atenção devida a essa matéria, a esse investimento, a essa obra, aos Estados do Tocantins e do Pará. Então, também dou o crédito ao Governo do Tocantins. Aquele foi um dia de agradecimentos. Agora é o momento de este Deputado Federal também agradecer a todos os envolvidos na concretização desse presente que foi dado ao meu Estado. Agradeço ao Ministro e meu colega de partido Maurício Quintella Lessa e à minha bancada do Estado do Tocantins. Também parabenizo a Prefeita Patrícia, do Município de Xambioá, pela belíssima recepção, e ao Dr. Eduardo Suassuna, que também foi parceiro na confecção e estruturação daquele belíssimo evento. Como eu disse, aquele foi um dia memorável! Muito obrigado, Sr. Presidente."], ["12/09/2017 17:32:00", "O SR. VICENTINHO J - Sr. Presidente Rodrigo, na tarde desta terça-feira, eu quero agradecer ao nosso Partido da República, ao nosso Presidente do PR, ao nosso Líder, o colega Deputado Federal José Rocha, por nos ter indicado e nos conduzido ao cargo de Vice-Líder do Partido da República nesta valorosa Casa, a Cãmara dos Deputados. Isso me honra muito. Muito me alegra, como membro deste partido, o Partido da República, o nosso PR, atuar na condição de Vice-Líder do partido, para poder deliberar e discutir as matérias necessárias e importantes ao nosso País e, em especial, ao meu Estado do Tocantins. Eu quero agradecer mais uma vez ao meu partido, o PR, ao nosso Líder, o Deputado José Rocha, por essa indicação. Muito obrigado, Sr. Presidente."], ["04/09/2017 18:42:00", "O SR. VICENTINHO J - Sr. Presidente Manato, venho a esta tribuna para dizer que tivemos um fim de semana ativo no meu Estado do Tocantins. Na sexta-feira, estivemos no Município de São Valério, junto com o Governador do Estado, Marcelo Miranda, o ex-Governador e atual Prefeito de Goiãnia, o nosso bom amigo Iris Rezende, o Senador Ronaldo Caiado e outras lideranças do Tocantins, em especial da região sudeste do Estado. Na ocasião, foram entregues alguns Títulos de Cidadão Tocantinense e de Cidadão do Município de São Valério. Este Deputado também teve a grata satisfação de entregar àquela comunidade, que nos concedeu, em 2014, a condição de Deputado Federal majoritário no Município de São Valério, duas obras estruturantes importantíssimas para o Município, fruto do nosso mandato aqui em Brasília. Eu me refiro a asfaltamento no Setor Aeroporto e à reforma da rodoviária do Município de São Valério. No mesmo evento, Sr. Presidente, com a presença do Presidente da Assembleia Legislativa, o Deputado Mauro Carlesse, e de alguns outros Deputados Estaduais, inclusive Deputados do meu Município de Porto Nacional, eu fiz uma cobrança em público. A região sudeste do Estado, Palmas, a nossa Capital, Porto Nacional, a minha cidade natal, têm interesse em ver a federalização da BR-010. Antes que as más línguas do meu Estado venham dizer que esse seria um ato de oportunismo político, porque as eleições no ano que vem se aproximam, eu digo que fiz um kit informativo. Estamos oficiando a todos os envolvidos, Prefeitos, Vice-Prefeitos, Vereadores, entidades classistas, a Arquidiocese de Porto Nacional e a de Palmas, os nossos evangélicos, toda a comunidade que será impactada por esse benefício no momento em que a TO for federalizada e virar a BR-010. Essa luta começou em 2016, quando conseguimos, relativamente à Medida Provisória n 708, de 2015, aprovar três destaques de nossa autoria, o que deu condição ao Governo do Estado do Tocantins de enviar à Assembleia Legislativa do Estado do Tocantins, em março deste ano, o projeto de lei que permitirá que os trechos entre Silvanópolis, Porto Nacional e Palmas, até o Ginásio Ayrton Senna, e de Palmas ao Município de Aparecida do Rio Negro sejam federalizados e virem a BR-010. Com isso, Palmas vai deixar de ser a única Capital do Brasil que não tem uma ligação continuada com uma rodovia federal. Que a bancada federal, junto com o Governo Federal, com o Ministro dos Transportes, o nosso amigo Maurício Quintella, e com o DNIT - Departamento Nacional de Infraestrutura de Transportes, possa discutir a respeito de obras estruturantes para essas cidades e, principalmente, para a minha região do Estado do Tocantins, que tanto nos recebe bem, que é a região sudeste. Temos outras demandas, mas agora eu quero pedir à Assembleia Legislativa do Estado do Tocantins a federalização já da BR-010. Sr. Presidente, são essas as minhas palavras. O SR. PRESIDENTE - Muito obrigado, Deputado Vicentinho. Parabéns pelo trabalho! V.Exa. sempre defende muito o Estado do Tocantins."], ["30/08/2017 12:46:00", "O SR. VICENTINHO J - Presidente Fufuca, obrigado pela compreensão para com o nosso Estado do Tocantins. Hoje eu quero aqui parabenizar a Assembleia Legislativa do meu Estado por ter lido a mensagem única do empréstimo de 132 milhões de reais para a construção de uma ponte tão sonhada na minha cidade de Porto Nacional. Eu estava já com dificuldades em explicar à minha comunidade e a comunidades da região que a ponte sobre o Rio Tocantins, no Município de Porto Nacional, era parte de uma gestão do Governo do Estado do Tocantins, tendo a Assembleia Legislativa papel predominante na ajuda a ser dada durante os primeiros passos no sentido de viabilizar o empréstimo para a realização da obra daquela ponte. Quero parabenizar o Presidente da Assembleia, o Deputado Mauro Carlesse, e, ao mesmo tempo, pedir compreensão a ele no sentido de que tenha também sensibilidade com relação a Porto Nacional, Palmas, Silvanópolis e região sudeste do Estado. O SR. PRESIDENTE - Tem a palavra o Deputado Deoclides Macedo. O SR. VICENTINHO J - Presidente, vou concluir. Peço um momento, por favor. Conceda-me um momento, Deputado Deoclides, por gentileza. O SR. PRESIDENTE - Desculpe-me, Deputado. Peço a V.Exa. que conclua. O SR. VICENTINHO J - Vou concluir, Presidente. Quero pedir sensibilidade à Assembleia Legislativa, no sentido de que esta nos ajude na federalização da BR-010. Esta é uma ação muito importante, que precisa da atenção da Assembleia Legislativa, a qual me dirijo na pessoa do seu Presidente, o Deputado Mauro Carlesse, no sentido de que ela também faça a leitura da mensagem que foi encaminhada pela Casa Civil, o Palácio Araguaia, no dia 25 de março. Já estamos em agosto e temos que dar uma resposta a Porto Nacional, a Silvanópolis, a Palmas e à região sudeste do Estado. Estamos exercendo nossos mandatos para trazer os benefícios necessários às regiões, aos Municípios do Estado do Tocantins. Encaminharei esta semana à Assembleia Legislativa um kit com toda a documentação, a fim de dar a segurança necessária. Cada Deputado Estadual vai poder presentear a minha cidade de Porto Nacional e toda a região sudeste do Estado do Tocantins."], ["23/08/2017 15:24:00", "O SR. VICENTINHO J - Sr. Presidente Carlos Manato, eu quero registrar de forma muito prazerosa a presença neste plenário do Vereador Vinicius Cirqueira, terceiro mais bem votado na cidade de Goiãnia, Estado de Goiás. Desde meados do ano de 2000, quando éramos colegas na Faculdade Católica, eu sonhava em ser Deputado Federal pelo meu Estado de Tocantins, e esse jovem brilhante, em seguir a carreira política no Estado de Goiás. E hoje estão os dois amigos aqui realizando este sonho: um Deputado Federal pelo Estado de Tocantins e outro Vereador muito bem votado pela cidade de Goiãnia. Obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["23/08/2017 11:12:00", "O SR. VICENTINHO J - Sr. Presidente Carlos Manato, já vim por diversas vezes a este microfone agradecer as gentilezas que, aqui em Brasília, obtivemos para o nosso Estado do Tocantins e, em especial, no caso de hoje, para a minha cidade de Porto Nacional. Ontem, em Porto Nacional, junto com o nosso amigo e irmão Ministro do Turismo, Marx Beltrão; com o Governador do Estado do Tocantins, Marcelo Miranda; com o Senador Vicentinho Alves; com o Prefeito de Porto Nacional, Joaquim Maia; com os nossos vereadores e líderes daquela região; e, em especial, com a nossa comunidade portuense, entregamos mais uma marca dos mandatos do Senador Vicentinho Alves e do Deputado Federal Vicentinho Júnior: um belíssimo centro de convenções, que foi idealizado ainda na gestão da ex-Prefeita Tereza Martins e passou pelo mandato do ex-Prefeito Otoniel Andrade. Ontem, em um evento belíssimo, entregamos essa obra ao Município. Quero parabenizar o Prefeito Joaquim Maia pela organização do evento e agradecer, de modo muito especial, ao nosso Ministro do Turismo, Marx Beltrão, e ao nosso Governo Federal, porque os compromissos assumidos com a comunidade portuense estão sendo cumpridos mais uma vez. Sou filho de Porto Nacional, cidade que tanto quero bem, onde nasci e fui criado. lá que a história de minha família se realiza a cada dia. Agradeço à Cãmara Municipal de Porto Nacional a homenagem que prestou à memória do meu saudoso e querido avô Comandante Vicentão, que hoje empresta seu nome a esse belíssimo centro de convenções. Quero agradecer, de forma especial, à Cãmara Municipal e ao Prefeito de Porto Nacional e dizer à minha cidade e à comunidade portuense que ontem foi entregue mais uma obra, mais uma marca, assim como tantas outras que já ocorreram e tantas outras que virão. Muito obrigado, Sr. Presidente."], ["23/08/2017 15:06:00", "O SR. VICENTINHO J - Sr. Presidente, venho aqui hoje parabenizar o Banco da Amazônia, na pessoa do Presidente Marivaldo Melo e, em especial, na pessoa do Superintendente do Banco no Estado do Tocantins, Carlos Henrique. Hoje foi lançado o Plano Safra da Agricultura Familiar, programa que vai destinar ao Estado do Tocantins o valor de 80 milhões de reais e à Região Norte do Brasil o valor de 350 milhões de reais para contemplar as famílias que fomentam a verdadeira agricultura, aquela que coloca alimento na mesa dos nossos brasileiros, a agricultura familiar. Agora, no Estado do Tocantins, 3.200 famílias terão o fomento devido à agricultura familiar, feita através do tão importante Banco da Amazônia, patrimônio da Região Norte do nosso Brasil. Muito obrigado ao BASA!"], ["17/08/2017 14:39:00", "O SR. VICENTINHO J - Sr. Presidente, eu serei breve. O tema que abordarei é muito importante para a minha cidade de Porto Nacional e para o meu Estado de Tocantins. Para mim é uma honra suceder na fala o colega Vicentinho, com quem brinco sempre, de forma muito carinhosa, lá no meu Estado do Tocantins, por ser meu xará. Sr. Presidente, eu vou começar falando de algumas datas. No dia 30 de dezembro de 2015, a Medida Provisória n 708 foi votada nesta Casa. Foram aprovados, para incorporação ao seu texto, dois destaques de nossa autoria, assinados pelo Partido da República, pela sua bancada. Naquele momento em que se discutia a destinação dos patrimônios das rodovias estaduais e federais, na relação de Governos de Estados com o Governo Federal, nós conseguimos a permissão para que o trecho da BR-010, da TO, que liga o Município de Silvanópolis ao Município de Porto Nacional, até a Capital Palmas, mais especialmente até o Ginásio Ayrton Senna, no Bairro Taquaralto, fosse federalizado. Assim, com o benefício de tornar rodovia federal a BR-010, Palmas deixaria de ser uma das únicas capitais brasileiras - ou a única capital brasileira, parece-me - a não ter acesso continuado por uma rodovia federal. Seria corrigido o erro histórico que tirou a nossa cidade de Porto Nacional de uma rodovia federal, a BR-010, e seria inserido o Município de Silvanópolis. O tráfego continuado se tornaria mais seguro para toda a população do sudeste do meu Estado. Isso foi votado e aprovado aqui na Cãmara dos Deputados, em consenso com a base aliada do Governo Michel Temer, em consenso com a Oposição naquele momento, que entendia a importãncia da matéria para o Estado do Tocantins. Era o dia 30 de dezembro de 2015. No dia 22 de março de 2017, o Governador do Estado do Tocantins, Marcelo Miranda, através do seu Secretário aqui em Brasília, o Sr. Renato de Assunção, que este Deputado muito cobrou, comunicou o pedido para que a Casa Civil do Governo do Estado mandasse mensagem à Assembleia Legislativa, para que fosse votado o projeto de lei. prerrogativa da Assembleia Legislativa do Estado do Tocantins deliberar sobre essa matéria. Por ser uma rodovia estadual em posse do Governo do Estado, é preciso que o Governo de Tocantins autorize a Assembleia a tornar a BR-010 patrimônio do Governo Federal. Isso ocorreu no dia 22 de março de 2017. Até hoje, dia 17 de agosto de 2017, já se passaram quase 7 meses. Eu venho aqui hoje pedir sensibilidade ao Presidente da Assembleia Legislativa do Estado, o meu amigo, o meu irmão, o valoroso Deputado Estadual de Gurupi Mauro Carlesse. Vi que ele andou por esses dias pelo sudeste do Estado. Na segunda-feira e na terça-feira, esteve na Romaria do Senhor do Bonfim, no Município de Natividade; que, dias atrás, esteve no Município de Conceição do Tocantins e participou de festividades; que ele passou pelo trecho da TO, de Palmas a Silvanópolis, e pelo trecho da BR-010, de Silvanópolis até o Município de Conceição, que segue, é claro, até aqui, até Brasília, a Capital Federal. Ele pôde ver a diferença da gestão de uma obra tocada com um orçamento dificultoso, mas real, no qual a bancada federal aqui em Brasília luta para incluir suplementações. Ela luta também para que se aplicado pelo DNIT do Estado do Tocantins. Deputado Mauro Carlesse, faça a leitura da mensagem que foi mandada pela Casa Civil do Governo do Estado do Tocantins, para que ela seja discutida depois na Comissão de Constituição, Justiça e Redação; depois, nas Comissões que se fizerem necessárias; e, por fim, no plenário dessa Casa valorosa. Essa não é uma matéria de governo. Essa é uma matéria de Estado, meu Presidente. E matéria de Estado não se coloca na mesa de discussão junco com questões políticas de um Estado. Não se pode permitir que a não votação dessa matéria prejudique a minha cidade de Porto Nacional, a Capital Palmas, o Município de Silvanópolis e a região sudeste do Estado. Então, eu peço encarecidamente aos Deputados Estaduais, de forma muito respeitosa. Não quero invadir as suas prerrogativas na Assembleia Legislativa. Quero apenas lhes pedir sensibilidade. Porto Nacional é uma cidade histórica. Quantos Deputados Estaduais por lá andam pedindo apoiamento político? Alguns dizem que lá nasceram, que são filhos da cidade. Eu peço a esses Deputados que entendam a importãncia de reinserir Porto Nacional no eixo de uma rodovia federal, para melhorar as condições de trafegabilidade do trecho, para melhorar o acesso de Porto Nacional a Palmas - e podemos discutir aqui em Brasília, nos Transportes, uma duplicação -, para dar mais segurança à população que tanto sofre com o aumento do tráfego e com os acidentes constantes naquele trecho. Eu peço a todos os Deputados Estaduais do Tocantins, em especial ao Presidente da Assembleia Legislativa, Mauro Carlesse, que aprovem a federalização da TO, para que se torne a BR-010. preciso dar a mesma qualidade de vida da população do restante do Estado do Tocantins à população que mora nos arredores desse trecho. BR-010: federalização já! Muito obrigado, Sr. Presidente."], ["16/08/2017 18:52:00", "O SR. VICENTINHO J - Sr. Presidente, serei breve. Quero apenas dividir com o Plenário a alegria do nosso Tocantins no dia de hoje, com o encaminhamento de duas demandas da bancada do Estado acerca de problemas que traziam angústia a regiões distintas do Tocantins. Falo, em especial, da Ponte de Xambioá. A licitação se encontrava travada por questões jurídicas. Hoje, a bancada do Estado foi comunicada do destravamento. Desse modo, no dia 14 de setembro, com fé em Deus, nós Deputados Federais e Senadores do Estado, junto ao nosso colega Maurício Quintella, Ministro dos Transportes, iremos a Xambioá anunciar o início das obras da tão sonhada e desejada ponte. Naquela comunidade, do Estado de Tocantins ao Estado do Pará, essa alegria, com fé em Deus, irá se consolidar. E também há o decreto de caducidade de concessão da BR-153, que vai permitir que o DNIT entre no trecho de Aliança e do Município de Talismã, no Estado de Tocantins, para fazer o melhoramento daquela rodovia tão importante que é a Belém-Brasília. Em função desse embaraço que ficou a concessão via ANTT, a comunidade da região sul do Estado de Tocantins sofria muito pela falta de manutenção da rodovia, cheia de buracos. De maneira que o Dr. Eduardo Suassuna, do DNIT de Tocantins, e o Dr. Valter Casimiro, do DNIT de Brasília, nos comunicaram que vão entrar com uma emergencial para corrigir todos os danos causados à BR-153. Então quero aqui agradecer ao Governo Federal e parabenizar o Ministério dos Transportes por essa gestão brilhante, ágil e compromissada. Obrigado, Sr. Presidente."], ["16/08/2017 14:26:00", "O SR. VICENTINHO J - Sr. Presidente Carlos Manato, trago o exemplo deste jovem valoroso, o Celsinho Morais, Vice-Prefeito de Paraíso, para justificar nossa defesa com relação à diminuição da idade para que jovens possam disputar os mandatos de Senador e de Governador nos Estados. Celsinho empresta o seu brilhantismo, o seu pique da juventude e a sua vontade para, junto com o Prefeito Avelino, em Paraíso, fazer um mandato excelente à frente daquele Município. E também registro a presença do nosso amigo Dr. Gilton, de Santa Rita, que veio aqui hoje conhecer o nosso plenário, na Cãmara dos Deputados. Ele está naquele Município contribuindo de forma voluntária, na advocacia, com aquela comunidade. Então, Celsinho, continue com essa missão que Deus e o povo de Paraíso lhe deram. Eu tenho certeza de que voos maiores você irá alçar no Estado do Tocantins. Parabéns! Obrigado."], ["09/08/2017 18:42:00", "O SR. VICENTINHO J - Meu sempre Presidente Manato, quero agradecer ao nosso Ministro Ronaldo Nogueira, na pessoa do seu Secretário-Executivo do Ministério do Trabalho, que se sensibilizou em relação ao possível fechamento de três agências do trabalho no Estado do Tocantins: a do Município de Dianópolis, no sudeste do Estado; a da minha cidade, Porto Nacional; e a da cidade de Araguatins. Ele entendeu a importãncia das agências para o atendimento à população daquelas regiões, que seriam comprometidas com o fechamento. Hoje, numa audiência, pedimos a ele, além da sensibilidade pela causa, um orçamento suplementar para que o Superintendente do Trabalho, o Sr. Celso, pudesse dar continuidade ao atendimento àquelas comunidades. Ele nos garantiu em audiência que assim seria feito e que essas três agências não seriam fechadas, a fim de continuarem atendendo com qualidade o meu povo do Estado do Tocantins. Então, eu quero aqui agradecer ao Ministro do Trabalho pela sensibilidade e pelo carinho com o meu povo do Estado do Tocantins. Muito obrigado, Sr. Presidente."], ["28/06/2017 14:04:00", "O SR. VICENTINHO J - Sr. Presidente, semana que vem, dia 13 de julho, minha cidade, Porto Nacional, completa 156 anos. Eu vim aqui hoje agradecer ao Ministro do Turismo, Marx Beltrão, nosso colega Deputado Federal - depois de uma luta que começou ainda no mandato da ex-Prefeita Tereza Martins, passou pelo mandato também do ex-Prefeito Otoniel Andrade, que no seu mandato concluiu quase que na unanimidade a construção do Centro de Convenções de Porto Nacional, que será nomeado Comandante Vicentão, meu querido e saudoso avô -, que nos entregou ontem o recurso final para equipagem mobiliária daquele belíssimo Centro de Convenções que Porto Nacional tanto merecia. Dia 14 de julho, no dia seguinte ao seu aniversário, estaremos lá - Senador Vicentinho Alves; este Deputado Federal, Vicentinho Júnior; o nosso Ministro do Turismo, Marx Beltrão; o INCRA, cujo Presidente é o Leonardo Góes, mandará seu Diretor, o nosso amigo Ewerton, que também dará outro presente a Porto Nacional, um recurso para as estradas vicinais, para atender aos homens e mulheres do campo, aos assentados. Lá deixarei a cargo do Diretor dizer o valor contemplado a Porto Nacional. Acima de tudo, com a comunidade portuense, daremos esse benefício de mandato, aqui em Brasília colhido com muito trabalho, dedicação e carinho, à minha querida cidade Porto Nacional. De lá sou filho, nascido e criado. Com muito orgulho, saí de lá para, juntamente com o Estado de Tocantins, construir este mandato de Deputado Federal. Então, parabéns, Porto Nacional, por ser esta bela cidade harmoniosa, carinhosa e afetuosa, que recebe todos os que lá chegam e que trata com muito carinho e respeito os que de lá são! No dia 14 de julho, às 10 horas, será inaugurado o novo Centro de Convenções de Porto Nacional, às margens do belíssimo lago da Usina do Lajeado, às margens da nossa orla de Porto Nacional e no meio dos nossos portuenses, onde recarrego as minhas energias para estar aqui em Brasília junto com todos dividindo este mandato de Deputado Federal. Sr. Presidente, muito obrigado pela concessão da palavra. Nossos portuenses, até dia 14, nessa bela festa! Muito obrigado."], ["20/06/2017 12:12:00", "O SR. VICENTINHO J - Sr. Presidente, de forma muito respeitosa, hoje eu venho aqui cobrar o Governo do Estado do Tocantins em relação ao Hospital Regional de Araguaína. Peço ao Governador Marcelo Miranda e ao Secretário de Saúde Marcos Musafir que olhem com carinho para essa questão. Araguaína é uma cidade metropolitana que atende não só inúmeras cidades daquela região do Estado do Tocantins, mas também cidades de Estados vizinhos, como Pará, Maranhão e Bahia. E nesses 2 dias vem sendo relatado acúmulo de lixo hospitalar naquela unidade de saúde, em uma cidade tão importante como Araguaína. Lembro ao Governo do Estado e aos tocantinenses que a bancada federal tem dado aqui a sua colaboração, visto que no ano passado, por meio de emenda de bancada impositiva, fizemos a indicação do valor de quase 46 milhões de reais do Orçamento para atender a área de saúde do Estado. Sr. Governador, eu tenho certeza de que V.Exa. está empenhado em resolver o problema, mas pedimos que ache a solução com agilidade. O povo do nosso Estado não pode aguardar. Era isso, Sr. Presidente. Obrigado."], ["12/06/2017 16:40:00", "O SR. VICENTINHO J - Obrigado, Sr. Presidente. Caros colegas, amigos e amigas presentes, venho a esta tribuna mais uma vez dizer o que vivemos este fim de semana no meu Estado do Tocantins. Desde o primeiro dia de mandato, temos estado presentes nos Municípios, nas festividades, no dia a dia do nosso povo, que nos fez aqui Deputado Federal. Este fim de semana, ao rodar o Município de Santa Rosa do Tocantins, como fiz no começo da semana passada, estive com o nosso Prefeito, amigo e irmão Ailton Parente Araújo, para levantar as demandas daquele Município. Graças a Deus - e ao empenho do Governo Federal -, temos conseguido atender a várias demandas do Município, desde a cidade, com o asfalto, com o portal da cidade, com a praça, até à zona rural, via INCRA, com as estradas vicinais. No sábado e no domingo pude rodar o Município de Pindorama do Tocantins, onde visitei a cidade pela qual tenho um carinho muito grande e com a qual convivo desde a minha juventude. Lá reforcei os nossos compromissos. Aproveito para parabenizar o Prefeito Almir Batista Silva Amaral, que fez uma bela festa. A cidade está limpa e organizada, e o povo está feliz. Lá tive a satisfação de ver o Prefeito anunciar a licitação de um recurso nosso, via emenda impositiva, que vai construir uma Unidade Básica de Saúde num assentamento da zona rural. O mandato que estamos tentando fazer aqui em Brasília, Sr. Presidente, pretende zelar pelos Municípios de modo geral, atendendo a homens e mulheres das cidades e, em especial, a homens e mulheres do nosso campo, do nosso Sertão, que tanto precisam de nós, do poder público, dos nossos mandatos, para que possamos levar a eles um dia a dia mais carinhoso. Ontem pudemos terminar o nosso fim de semana abençoado no Município de Araguaína. Lá o nosso Prefeito Ronaldo Dimas vem fazendo uma belíssima gestão, exemplo para os demais Municípios do Estado de Tocantins, para o Governo do Estado de Tocantins e para os Municípios do Brasil. uma gestão comprometida com a questão social e com a cidade, que tem a sua economia pujante, em condições estruturantes de receber não apenas os araguaienses que convivem em Araguaína mas também os tocantinenses. Na festa agropecuária realizada pelo nosso Presidente e amigo Roberto Paulino, eu pude ver pessoas do Tocantins inteiro e dos Estados vizinhos. Maranhão, Bahia e Pará prestigiaram aquela bela festa do peão em Araguaína, no sábado à noite, quando houve um belíssimo show . No domingo, houve uma cavalgada que mais uma vez se afirmou como a maior cavalgada realizada no Brasil e no mundo, a do Município de Araguaína. Pude ver um evento muito organizado, com quase 6 mil cavaleiros e amazonas participando daquela bela festa e prestigiando-a. Quero parabenizá-lo, Deputado Carlos Henrique Gaguim. Estávamos juntos naquela belíssima festa, feita pelo Presidente, pelo Prefeito e, mais especialmente, pela comunidade de Araguaína. Cada vez que vou lá, sou muito bem recebido! Recebem-me de forma carinhosa e respeitosa. Pude também prestar os devidos esclarecimentos sobre o nosso mandato. Para Araguaína, temos destinado recursos, via emendas e propostas voluntárias, que atenderam inclusive a construção do hospital infantil de Araguaína, no valor de 1 milhão de reais. E há também as estradas vicinais, pela Agricultura e pelo INCRA, que somam quase 4,5 milhões de reais, para atender também à mulher do campo. Fizemos isso tudo, Sr. Presidente, para dizer que aqui me esforço, em Brasília, no dia a dia, para fazer um mandato municipalista. o que eu sempre disse durante a campanha, tendo aqui reafirmado durante o mandato. Eu me ponho à disposição de todos os Municípios do Estado de Tocantins para trabalharmos juntos, unidos e, acima de tudo, sintonizados no dia a dia, para que ao final o povo do nosso Estado saia contemplado e este Deputado aqui em Brasília esteja cumprindo seu dever de mandato, que é sempre trabalhar pelos Municípios do Estado e, em especial, pelo nosso Tocantins. Muito obrigado, Sr. Presidente! O SR. PRESIDENTE - Muito obrigado, Deputado."], ["31/05/2017 21:14:00", "O SR. VICENTINHO J - Sr. Presidente, como todo bom vaqueiro, ouvi silencioso e respeitoso as muitas falas que denegriam nossa cultura da vaquejada. Ouvi calado, mas, também como todo bom vaqueiro, não sou de levar desaforo para casa. Eu queria questionar aqui os colegas que defenderam a constitucionalidade da vaquejada no voto lá do Supremo Tribunal Federal se são os mesmos defensores também da chacina de crianças de até 3 meses, de fetos, matéria que foi votada e constitucionalizada no mesmo semestre no Supremo. Por várias vezes eu já disse aqui e aonde quer que eu vá eu continuarei a dizer: sou convicto de que quem pratica a vaquejada são homens e mulheres de bem, honrados, pais de família que dependem dessa cultura para manter os seus e a dignidade de sua casa. Viva a vaquejada! Eu tenho certeza de que teremos uma bela vitória aqui hoje, como tivemos no primeiro turno. Será uma vitória para todo vaqueiro Brasil afora, como os do meu querido Tocantins, onde tenho amigos em Cristalãndia, em Natividade, em Porto Nacional e no resto do Estado. Viva o Norte do Brasil, viva o Tocantins, viva o Nordeste, viva o povo brasileiro e viva, sim, a nossa tão sonhada e respeitada vaquejada! Parabéns, vaqueiros!"], ["16/05/2017 11:52:00", "O SR. VICENTINHO J - Sr. Presidente, venho aqui hoje para congratular os portuenses da minha cidade, Porto Nacional, pela vitória do meu time do coração, o Interporto, que, no final de semana passado, consagrou-se mais uma vez campeão tocantinense de futebol. Parabenizo todos os jogadores, que com muito afinco buscaram esse título, a Diretoria e a comunidade, que, indo aos jogos até de ônibus fretado, não mediu esforços para apoiar o Interporto. Tenho certeza de que metade dessa vitória foi dada pela comunidade portuense, que abraçou como sempre o nosso belo time. Mais uma vez, conseguimos essa bela vitória para a minha querida Porto Nacional. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["10/05/2017 18:36:00", "O SR. VICENTINHO J - Sr. Presidente, votar um requerimento de votação nominal é uma piada de quem não quer ver aprovada a PEC 304. Por ser PEC, é claro que tem que ser nominal essa votação, Sr. Presidente. Vamos ao mérito, votar logo essa questão e dar alegria aos Estados do Norte, Nordeste, Sudeste e a todo o povo brasileiro. O PR vota 'não', Sr. Presidente."], ["10/05/2017 18:36:00", "O SR. VICENTINHO J - Vejam que hipocrisia: aqui, hoje, se vota a regulamentação da vaquejada e dos rodeios; aqui se vota a valorização da cultura do vaqueiro. Quero dizer que votar 'não' à PEC 304 é votar a favor da clandestinidade; é votar a favor de deixar homens e mulheres de bem às margens de regras. Não é isso o que o vaqueiro quer. Tenho certeza de que, pelo ambiente de hoje neste plenário - vejo ali, agora, a assessora do Deputado Ricardo Izar; quem abraça a vaquejada é aquele que abraça o chapéu de vaqueiro -, será aprovada a PEC 304 e teremos alegria."], ["04/04/2017 15:24:00", "O SR. VICENTINHO J - Sr. Presidente, aguardar o Deputado Valdir Colatto falar, para mim, seria muito prazeroso. Venho aqui hoje, usando o tempo do Grande Expediente que nos foi disponibilizado pelo Partido da República - reservado para o dia 24 -, para prestar um esclarecimento e fazer um resumo do que tem sido este nosso mandato. Desde o início, em 2015, quando começamos aqui na Cãmara Federal na condição de Deputado, sempre que posso, gosto de prestar os devidos esclarecimentos a quem de direito é dono deste nosso mandato, que é o povo do Estado do Tocantins. Então, Sr. Presidente, Deputadas colegas, Deputados amigos, hoje venho a esta tribuna para falar de uma boa parte do nosso mandato aqui em Brasília, desde 2015, de recursos alocados via emendas parlamentares e propostas voluntárias. Graças a Deus, à nossa disciplina, ao nosso Partido da República, ao Governo Federal, sensíveis às causas do meu Estado do Tocantins, já nos permitiram atender 89 dos 139 Municípios. Eu dizia isto na campanha de 2014: se Deus e o povo aqui me trouxessem, eu iria me esforçar muito para ser um Deputado municipalista, um Deputado que faria um mandato ouvindo as causas dos Municípios, indo aonde realmente se devem fazer as ações de governo, que é no meio do nosso povo, nos nossos Municípios. E muito feliz venho sendo. Conseguimos já quase 27 milhões de reais colocados via emendas parlamentares. Somando-se as propostas voluntárias, já estamos quase na casa dos 57 milhões de reais contemplando o Estado do Tocantins, os nossos Municípios. No ano passado, o Partido da República nos deu a missão honrosa de representá-lo na Comissão Mista de Orçamento, na CMO, na qual pude ocupar a função de coordenador do comitê que admitia as emendas parlamentares apresentadas naquela Comissão. E ali, junto com o Presidente Arthur Lira, naquele momento, o Relator-Geral do Orçamento, Senador Eduardo Braga - o Tocantins tem que saber dos seus serviços prestados ao nosso Estado - nos permitiu dar segurança orçamentária a obras importantíssimas que traçam o eixo norte-sul do meu Estado. Aqui falo da Belém-Brasília, da BR-153, da BR-010. S.Exa. me permitiu colocar 15 milhões de reais de Orçamento suplementar para que aquela importantíssima obra, que entra no sudeste do meu Estado e vai até o Município de Itacajá, subindo para o Maranhão, não fosse paralisada; permitiu-me destinar mais 20 milhões de reais à BR-242, que vem desde a Bahia, no Município de Ilhéus, passando pelo nosso Tocantins, entrando em Mato Grosso. Veja bem, Sr. Presidente, o Rio Araguaia, em vez de unir o Estado do Tocantins ao Estado de Mato Grosso, até hoje os separa, uma vez que são os dois últimos Estados da Federação que ainda não conseguiram ser ligados por uma rodovia federal. Na Comissão de Viação e Transportes - CVT, junto com a bancada do Estado do Tocantins, Deputado Carlos Henrique Gaguim, junto com a bancada do Estado de Mato Grosso, constituímos uma Subcomissão para tratar especificamente da BR-242, que atravessa a Ilha do Bananal, e da BR-235. Também na CMO, o Senador Eduardo Braga permitiu-nos um Orçamento suplementar de 25 milhões de reais. No mês de fevereiro deste ano, junto com o Prefeito de Pedro Afonso, Jairo Mariano; com o Prefeito de Bom Jesus, Paulo Hernandes; com o Prefeito de Rio Sono, Dr. João; com o empresariado, com os agricultores daquela região tão rica no Estado do Tocantins e com o Dr. Eduardo Suassuna, que hoje está à frente do DNIT no Estado do Tocantins, anunciamos o lançamento do processo licitatório para dar início ao trecho de implantação de Bom Jesus com a divisa do Estado do Maranhão. Sr. Presidente, fico feliz com o fato de nosso partido ocupar esses espaços na Casa. Mais feliz fico quando vejo esses espaços renderem bons frutos ao Estado do Tocantins. Mais cedo, junto com o Senador Vicentinho Alves e com a bancada federal, a Deputada Josi Nunes, a Deputada Dulce Miranda, o Deputado Carlos Henrique Gaguim, o Deputado Lázaro Botelho - o Deputado César Halum só não estava presente porque estava em viagem ao exterior -, tivemos uma reunião importantíssima, no Ministério da Justiça, com o nosso querido colega Ministro Osmar Serraglio. No ano passado, a bancada do Tocantins destinou 84 milhões de reais para a segurança pública do Estado, por meio das polícias civil e militar e do corpo de bombeiros. Trata-se de um projeto completo que, com certeza, vai chegar aos Municípios do Estado e vai dar mais tranquilidade ao Tocantins, que sofre por ser um Estado tão jovem, no centro do País, no coração do Brasil. Tocantins tem seus benefícios pela logística maravilhosa e abençoada, mas tem sofrido muito com as ondas de criminalidade, com essa tal bandidagem do cangaço, que, quando a coisa aperta em outros Estados, vai para o Tocantins. Com esses recursos conquistados pela bancada federal, a polícia militar e a polícia civil, muito honradas, vão dar o devido recado: 'No Tocantins, bandido passa baixo. No Tocantins, bandido tem vida curta. No Tocantins, se quer ter serviço, cace coisas dignas!' O Governo do Estado, com o apoio da bancada federal, tomará medidas drásticas e estruturantes para combater a criminalidade, que tem assustado o tocantinense. Aqui nesta tribuna, vou falar mais à frente sobre o Governador Marcelo Miranda. Quantas vezes eu vim aqui cobrar ações do Governo do Estado! Quantas vezes, aqui desta tribuna, chamei a atenção do Governo do meu Estado, o Tocantins! Naquele momento, o Governo precisava dar respostas rápidas e práticas ao meu povo do Estado do Tocantins. Mas eu aprendi em casa, Sr. Presidente, que temos que saber cobrar, temos que saber pedir e, acima de tudo, temos que saber reconhecer quando a realidade vem aos olhos. Aqui, no ano passado, cheguei ao ponto de mandar criar vergonha na cara. Naquele momento eu estava indignado com algumas questões como o acesso ao meu querido Jalapão, que precisa ser discutido, a questão da saúde, a minha ponte do Rio Tocantins sobre o Município de Porto Nacional, de onde venho, onde fica a minha casa e outras gestões de Governo de Estado. No ano passado, como um pai fala a um filho quando o filho comete seus erros, cheguei ao ponto de mandar criar vergonha na cara, porque eu entendia que, quando se quer bem a um filho, assim um pai o faz, e, quando se quer o bem de um Estado, assim todo político digno faz no seu mandato: chama a atenção. Eu falei, puxei a orelha, como uma mãe faz a um filho quando erra. Mas também sei dar o afago e o respeito, como uma mãe também faz, quando o filho corrige, ao Governo do Estado do Tocantins, que, de 1 ano para cá, entendeu que havia necessidade da sintonia de uma bancada federal brilhante. Aqui há oito Deputados Federais e Deputadas Federais e três Senadores que trabalham diuturnamente pelo povo do nosso Estado de Tocantins. Quando o Governador entendeu isso, teve a grandeza - e aqui reconheço de pronto - de vir a Brasília e reunir-se com o Senador Vicentinho Alves, com a bancada federal e pedir essa união, assim que passaram as eleições municipais do nosso Estado, em prol da causa do Tocantins. Ele procurou também a mim, que sou um filho nativo, nascido e criado nas barrancas do Rio Tocantins, no meu Porto Nacional. O sentimento que me move aqui é de sempre muito dever com meu povo. Eu não poderia fazer de forma diferente e não reconhecer a grandeza do Governador de nos procurar, de pedir essa união e dizer ao nosso Estado que de lá para cá muitas vitórias já tivemos. Esta semana, por exemplo, foi pedido um empenho do DNIT de Tocantins e do DNIT de Brasília para a tão sonhada ponte de Xambioá, sobre a qual dias atrás fiz um pronunciamento aqui do microfone de baixo. Eu disse que o processo estava por ser finalizado. Esse empenho, assim dito pelo Dr. Valter Casimiro, deve sair ainda hoje à noite, para que tenha início a tão sonhada ponte de Xambioá. Os recursos, como disse aqui, no passado, foram colocados no Orçamento por toda a bancada do Estado de Tocantins. Essa obra, Sr. Presidente, é sonhada pelo meu Tocantins, pelo nosso vizinho Pará e necessária para o Brasil, porque ligará dois Estados importantíssimos da Federação. Digo e repito: trabalho, dedicação, prestígio político e a atenção da bancada do meu Estado do Tocantins foram importantes para essa demanda. Deputada Josi Nunes, falo aqui também da BR-235; da BR-242, que passa pelo coração do seu Município de Gurupi; falei da BR-010; falo da BR-230 e de tantas outras obras. Com essa união do Governo do Estado do Tocantins e da bancada federal, aqui em Brasília, com o carinho e a atenção do Governo Federal, que também se faz necessário, eu tenho certeza de que outras obras importantes acontecerão. Venho a esta tribuna pedir, agora com o coração um pouco mais aberto, mais tranquilo e mais sereno, que o Governo do Estado dê a agilidade necessária à obra da ponte de Porto Nacional, que também é importantíssima para o Estado do Tocantins. Porto Nacional é uma cidade histórica, cultural, berço de líderes importantes do meu Estado. A Deputada Josi Nunes, que aqui se encontra, nasceu em Porto Nacional e se emprestou ao Município de Gurupi, cidades coirmãs. Deputada Josi Nunes, Porto Nacional merece de nós aqui em Brasília e do Governo do Estado do Tocantins receber esse presente para sua comunidade, que vem sofrendo há algum tempo. Esta herança não foi herdada deste Governo nem do Governo passado. Porém, o problema está aos olhos do tocantinense, no dia a dia, nos Municípios de Brejinho de Nazaré, de Fátima e na região metropolitana de Porto Nacional, que sofre muito sem poder escoar sua produção. Hoje, os produtores rurais do Município de Porto vêm do outro lado do rio - da Bunge, da modal da ferrovia - sem poder transportar pela ponte de Porto Nacional. Nós não podemos dar esse prejuízo a Porto Nacional, ao Estado e ao Brasil, porque é um eixo de progresso do nosso Estado que tenho certeza de que, conforme dito pelo Governo do Estado, o processo de empréstimo junto ao banco italiano já foi aprovado pela Assembleia Legislativa e está agora aqui em Brasília na Secretaria do Tesouro Nacional, para que se encaminhe a mensagem à Casa Civil e da Casa Civil ao Senado Federal, onde a Comissão de Assuntos Econômicos recebe essas mensagens, delibera e manda para o Plenário. Tenho certeza de que neste mandato daremos esse presente ao Município de Porto Nacional, como eu disse. E também precisamos dar um presente à região do Jalapão. Tenho dito isto ao Governador Marcelo Miranda. Quando vou lá nos fins de semana de lazer ou nos fins de semana de trabalho, como todos nós vamos, seja de carro, seja de avião, esbarramos com pessoas de todo o Brasil e do mundo. Estive lá dias atrás e encontrei turistas de Minas Gerais, do Piauí, da Europa. A Rede Globo está em São Félix, no Jalapão, para gravar uma novela. Temos que levar o turista para lá, sim, mas temos que dar tranquilidade aos jalapoeiros. Eles precisam ter certo conforto e segurança para levar um filho para ver uma questão de saúde na capital Palmas; em Porto Nacional, para que o empresariado local possa trazer as suas mercadorias a um preço financeiramente mais compatível com a situação do povo jalapoeiro. Eu tenho certeza de que dessa sintonia, como disse aqui, da bancada federal com o Governo Federal e o Governo do Estado do Tocantins, também surgirão frutos para os Municípios de São Félix, Ponte Alta, Mateiros, Lagoa do Tocantins e para o nosso Jalapão. Tenho sempre prazer - e muita gratidão -, Deputada Josi, de dizer que fui o Deputado majoritário destes três Municípios: São Félix, Mateiros e Ponte Alta. Isso é o que me força aqui em Brasília, cada vez mais, sempre que posso, a levar os recursos através de emendas parlamentares, propostas voluntárias. Mas agora chegou a hora de falar de uma coisa mais macro, esse acesso da bancada unida. Tenho certeza de que já colhemos bons frutos: a ponte de Xambioá, a segurança pública e a saúde do Estado do Tocantins. E digo: vir a Brasília exercer mandato apenas para criticar, mostrar os problemas que não precisamos aqui de Brasília ficar mostrando - eles estão aos olhos, aos ouvidos, no dia a dia dos tocantinenses -, fazer isso é subaproveitar os nossos mandatos. Nós temos que vir aqui para reconhecer os problemas, levantar as demandas e soluções em conjunto, para que, ao final de cada mandato nosso, possamos juntos ter prestado ao Estado do Tocantins e aos seus Municípios os nossos serviços e dizer: valeu a pena estar em Brasília, valeu a pena exercer 4 anos de mandato e valeu a pena representar aqui este nosso povo tão honrado do Tocantins. A Sra. Josi Nunes - Queria fazer um aparte, Deputado, e participar um pouco dessa discussão. O SR. VICENTINHO J - Permito. A Sra. Josi Nunes - Eu quero aqui parabenizá-lo pelo pronunciamento que faz nesta tarde e reafirmar o que V.Exa. está acabando de colocar em seu pronunciamento: que apenas poucos Parlamentares do Tocantins acabam não ficando juntos, unidos, para fortalecer o nosso Estado e para colaborar com o nosso Governador Marcelo Miranda. A partir do momento em que passa uma eleição, nós temos que nos unir pelo Estado. Nós não temos que fazer oposição por oposição. Infelizmente, vimos isso acontecer no nosso Estado, em alguns outros lugares. Aqui mesmo, no Congresso, muitas vezes o que importa não é o Brasil, é fazer oposição por oposição. O que importa não é o Estado de Tocantins, é fazer oposição a qualquer custo ao Governo Marcelo Miranda. Como V.Exa. disse, isso não é positivo, isso não é eficiente. E nós, a maioria da bancada do Tocantins, estamos unidos. Eu tenho acompanhado junto com V.Exa. as audiências do Governador, as audiências com os Parlamentares, que lutam por infraestrutura, que lutam para que recursos de emenda impositiva de bancada sejam viabilizados para o custeio. O Brasil está enfrentando tantos e tantos problemas! Sabemos dos problemas que o Governo está enfrentando, mas não é simplesmente jogando para a plateia, criticando, pedindo renúncia de Governador que nós vamos resolver essa situação. Então, eu quero aqui parabenizá-lo pelo pronunciamento. Vamos dar as mãos! Estivemos em palanques opostos na campanha, mas o que importa agora não é a eleição do ano que vem, é nós nos somarmos para contribuir e resolver verdadeiramente os problemas do nosso Tocantins e do Brasil. com união que vamos resolver esses problemas. O SR. VICENTINHO J - Deputada Josi Nunes, começamos o mandato aqui em Brasília debatendo desta tribuna. Ter lado, ter posição é uma das maiores virtudes de um político. Bandeiras partidárias, políticas, se levantam em época de eleição. Passadas as eleições, deixemos de lado o partidarismo e trabalhemos pelos nossos eleitores, pelos nossos Municípios, pelo nosso Estado do Tocantins. Como aqui disse, venho de Porto Nacional. Lá eu e o atual Prefeito, Joaquim Maia, não dividimos o mesmo palanque, mas hoje fico feliz em vê-lo inaugurar escolas em Luzimangues, graças a um trabalho nosso em Brasília, com recursos para lá alocados e, com certeza, muito bem aplicados. Aqui ouvimos falar, na sexta-feira, o Ministro de Minas e Energia, Fernando Filho, a quem eu agradeço eternamente. Como disse dias atrás, ele é um amigo que virou Líder de bancada; um amigo que virou Ministro de Minas e Energia; hoje um amigo do Estado do Tocantins. O Ministro Fernando Filho, sexta-feira, em Brasília, presenteou-nos com um orçamento de 103 milhões de reais para atender à retomada do Programa Luz para Todos, um programa importantíssimo do Governo Federal que leva energia elétrica ao homem e à mulher do campo. Só quem é do campo sabe o que é colocar o dedo no interruptor e ligar a energia; sabe o que é colocar uma geladeira e tirar o sal em excesso dos seus alimentos, que anteriormente eram preservados dessa forma. Achei bacana ver o depoimento de um produtor rural no Palácio Araguaia semana passada, quando recebemos o Ministro para ele dar ao Tocantins esse presente. Na viagem de Palmas a Porto Nacional, conversamos na van - Deputada Josi Nunes, Prefeito Joaquim Maia, Deputado Carlos Henrique Gaguim, nós e a Vice-Governadora Cláudia Lelis - a respeito disto: ao exercer mandato, deixa-se a bandeira de lado, continua-se com as posições claras, mas se trabalha com política de resultados. esse o sentimento, de um tempo para cá, da bancada do Estado do Tocantins, na sua maioria. Nem os dedos da mão são iguais, Sr. Presidente, então não somos nós, meros seres humanos, que temos a obrigação de pensar por igual. Há quem pense diferente. Mas o que importa ao Estado de Tocantins é que a maioria da bancada do seu Estado hoje entendeu que essa união de pessoas, de mandatos, de partidos, com seus Ministérios representados, vai colher os seus merecidos resultados, aqui de Brasília. E eu fico muito feliz, Deputada Josi Nunes, de nós termos levado esse recurso e de irmos à tarde ao Ministério da Saúde despachar com o Ministro Ricardo Barros, novamente com a bancada reunida, para tratar do recurso de 146 milhões de reais, que também foi colocado pela bancada federal. Sr. Presidente, eu tenho falado aqui de diversos números, de emendas, de recursos, de destinações. vezes, quem não tem história em uma casa, em uma família, no nosso Estado do Tocantins, na sua boa política - porque foi a política do Estado de Tocantins, foram os políticos que estão lá há muito tempo... Eu não falo dos velhos políticos. Eu falo dos políticos que sonharam, edificaram, realizaram e constroem o nosso Estado do Tocantins. Só quem vive lá, Deputada Josi Nunes, desde o seu começo, que pegou a poeira, que pegou o acendimento das primeiras luzes na capital, Palmas, sabe a luta de cada um na Constituinte aqui em Brasília e lá no Estado do Tocantins, depois de criado, dando a sua parcela de contribuição. Eu vejo alguns líderes políticos - não sei se alguns, talvez um, por sinal - que não têm história alguma no meu Estado do Tocantins. Deputada Josi Nunes, eu sei de onde venho: de Porto Nacional, da Rua Luiz Leite Ribeiro. Quem quiser buscar meus defeitos e minhas qualidades vá a Porto Nacional. Eu sei de onde vem S.Exa., filha do saudoso Jacinto, de Gurupi. Estão lá os defeitos, as qualidades. Não é preciso ir muito longe. Quem hoje vai às emissoras de rádio e televisão do Estado dizer que o Tocantins tem oito Deputados e Deputadas Federais e três Senadores que vivem aqui por causa do salário que recebem, que só consomem o seu salário e esperam o mandato acabar, porque não produzem nada para o Estado do Tocantins, é porque não tem o que falar da história do Estado, é porque não quer mostrar ao Estado o que esse cidadão tem feito ao nosso Tocantins. Ora, companheiro, tenha mais respeito com a história de um homem, tenha mais respeito com a história de mulheres honradas e respeitadas que, em Brasília, exercem o seu mandato! Como diz o ditado de Gonzaga: 'Luiz, respeita Januário'. Quer viver um mandato no Tocantins? Vá conviver com os tocantinenses, vá entender de perto, pessoalmente, sem enviar procuradores, porque prefere ficar no conforto do seu gabinete em Palmas cometendo inúmeras ilicitudes com a gestão pública no momento em que contrata 34 Secretarias Municipais na Capital, Palmas, para colocar articuladores políticos no Bico, no Sudeste, no Jalapão, no Vale do Araguaia. Que história é essa? Em vez de ficar criticando, esculhambando, denegrindo a imagem das pessoas que aqui vivem a história do Estado, vá primeiro conhecer a história! Eu não vou perder o meu tempo citando nomes, mas o tocantinense está vendo essa política baixa, que diz ser nova por não ter o que mostrar do passado, a não ser de poucos dias para cá, que veio sei lá de onde. Um Deputado colega nosso apresenta no Congresso Nacional uma PEC mais brasileira do que se possa imaginar, cujo texto - um Deputado do Maranhão, eu me esqueci do seu nome - diz que brasileiros natos, nascidos e reconhecidos no Brasil é que devem exercer os mandatos de Vereador, Deputado e Senador. Chegam ao ponto de dizer que é uma PEC contrária a ele na capital, Palmas. Que história é essa? Esse Prefeito de Palmas é do PSB. Se fosse contrária a ele, a bancada do PSB na Cãmara, honrada, nem sequer a teria assinado. Aliás, se fosse para prejudicar esse cidadão em Palmas, a Deputada Josi Nunes teria assinado, eu teria assinado, porque não tenho medo das minhas posições claras tomadas aqui no Congresso Nacional, na Cãmara Federal, até porque onde está um Vicentinho Alves, Senador, um Vicentinho Júnior, Deputado, todo mundo sabe, é no abrir de uma porteira, é no largar de uma corrida, e eu não tenho posições a esconder aqui em Brasília. Tomei neste mandato, desde o começo, posições claras, cristalinas e respeitosas ao meu Estado, o Tocantins. E falando em respeito, Sr. Presidente, disse aqui dias atrás que o trabalhador brasileiro tem que ser preservado. Está na hora de o Congresso Nacional, de o Governo Federal dar um pouco mais de carinho, um respeito um pouco maior e preservar a imagem do trabalhador brasileiro. Peço que o Governo Federal, que o Ministro Henrique Meirelles, que este nosso Congresso, que a Comissão Especial que está tratando da reforma da Previdência, tragam a este Plenário um texto mais carinhoso, porque, pelo que eu tenho visto, com a forma inicial como foi colocada nem os próprios Líderes dos partidos estão se sentindo confortáveis, porque entendem que está muito áspera e ácida e que pode ser melhor concebida. Entendemos que as contas públicas têm que ser equilibradas, entendemos que temos que dar uma satisfação, que tomar decisões que atendam à República, em certos momentos até nem compreendidas, mas eu tenho certeza de que se for muito bem trabalhado, muito bem discutido com a sociedade organizada, com as pessoas dos Municípios, talvez essa reforma que foi apresentada venha com um texto melhor. Assim feito, contem com este Deputado. De forma diferente, eu tenho dificuldade de voltar ao meu Estado dizendo que votei esse texto original da reforma da Previdência, machucando os meus tocantinenses lá no meu Tocantins. Não foi para isso que vim exercer o mandato. Encerro, Sr. Presidente, dizendo que estou aqui hoje da mesma forma como comecei este meu primeiro mandato em 2015 e como quero terminá-lo em 2018: com muita honradez e muito respeito às pessoas do meu Estado. Digo sempre que querer denegrir a imagem de quem exerce um mandato em Brasília é não respeitar a história de quem está no Tocantins. Estamos lá desde o começo. Como disse aqui, sou nascido e criado em Porto Nacional. Sou filho, herdeiro honrado e honroso, do Senador Vicentinho Alves, um homem que já foi Prefeito de Porto Nacional, Deputado Estadual por dois mandatos, Deputado Federal - colega de V.Exa., Sr. Presidente -, e hoje cumpridor da função honrosa de Senador da República. Já são quase 27 anos de história. Durante esse tempo em que ele exerceu essas funções, eu aprendi a nunca desonrar um voto de um tocantinense. Com esse ensinamento e sentimento, eu quero todos os dias, aqui em Brasília, poder viver este mandato, junto com essa bancada maravilhosa, e levar ao meu Tocantins os resultados esperados e merecidos na área da saúde, da infraestrutura, da educação, de maneira que possamos juntos, com toda essa bancada, com o Governo do Estado e o Governo Federal, trazer dias melhores aos nossos tocantinenses. Sr. Presidente, muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Vicentinho Júnior. Parabéns! Eu o cumprimento pelo seu pronunciamento engajado em defesa do nosso querido Estado do Tocantins. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna da Cãmara Federal nesta tarde para falar à população brasileira e, em especial, à população do Estado do Tocantins, que me conferiu a honra de representá-la, sobre a nossa atuação nesse último ano de 2016. Entre tantos acontecimentos marcantes para a história política do País, conseguimos, com muito trabalho e contando sempre com o apoio do nosso partido e dos nossos pares, conquistas importantes para o nosso Estado. Em recursos orçamentários, conseguimos liberar R$15.318.538,00 em emendas individuais, beneficiando 76 Municípios tocantinenses. Liberamos, ainda, outros R$33 milhões para 27 Municípios em propostas voluntárias, perfazendo um total de mais de R$48 milhões em recursos para os nossos Municípios. A nossa atuação como membro titular da Comissão Mista de Orçamento e como Coordenador do Comitê de Admissibilidade de Emendas nos permitiu, de forma republicana, a condição de levar mais recursos para os Municípios do nosso Estado, especialmente para aplicação em assentamentos do INCRA para obras de perfuração de poços artesianos e estradas vicinais. Na área de infraestrutura de transportes, essencial para a retomada do crescimento econômico do País, garantimos recursos para a conclusão da BR-242, trecho Peixe-Paranã-Taguatinga, rodovia que contempla toda a região sul e sudeste do Estado e que integra importante corredor rodoviário do País no sentido leste-oeste. Viabilizamos o processo de federalização da BR-010, o que nos permitiu corrigir uma enorme falha: por intermédio de emenda de nossa iniciativa à MP 708, incluímos a cidade de Porto Nacional e a capital Palmas no traçado da BR-010. Não podíamos conceber que Palmas fosse a única capital do País sem ligação por rodovia federal. Conseguimos retomar o projeto de construção da BR-235, a partir de compromisso assumido em reunião com Prefeitos, lideranças políticas e produtores rurais de Pedro Afonso, região que vem se destacando nacionalmente na produção de grãos. Ainda na área de transportes, viabilizamos a execução do projeto de construção da ponte sobre o Rio Tocantins, ligando Xambioá a São Geraldo, no Pará. A obra, de integração nacional, encontra-se com o seu processo licitatório em fase final. Por intermédio de emenda impositiva da bancada do Tocantins, destinamos R$100 milhões para o projeto. Posteriormente, a nossa atuação na Comissão de Orçamento e junto ao Relator da Lei Orçamentária de 2017 permitiu complementarmos em mais R$30 milhões os recursos para a obra, perfazendo o valor necessário para garantir o cronograma de desembolso financeiro. Em nossa atuação legislativa no Congresso Nacional, nunca nos furtamos a assumir posições claras, sempre em defesa dos interesses da população e respeitando os compromissos assumidos com os eleitores. Votamos favoravelmente ao projeto de repatriação, após obtermos a garantia de que a receita extra auferida com os recursos repatriados seria compartilhada com Estados e Municípios. Foi em grande parte essa receita que permitiu aos Governos cumprirem os seus compromissos com o pagamento da folha de servidores e com os fornecedores. Apoiamos e votamos favoravelmente à legalização da Vaquejada, atividade econômica geradora de emprego e renda e fortemente vinculada à cultura e à tradição do nosso País. O projeto aprovado avança também nos bons tratos aos animais. No que diz respeito às reformas, especialmente à da Previdência, assumimos posição clara ao reconhecer que é preciso buscar o equilíbrio financeiro do sistema, mas sempre respeitando direitos adquiridos. Os próprios Líderes desta Casa reconhecem a necessidade de aprimoramento do texto em análise na Comissão Especial. Trabalharemos por um texto de consenso, que garanta à Previdência Social saúde financeira para honrar o pagamento de aposentadorias e pensões dos atuais segurados, mas que não imponha ainda mais sacrifícios aos trabalhadores brasileiros. O Parlamento é a caixa de ressonãncia dos anseios da população e tem a responsabilidade de agir com bastante equilíbrio nessa matéria. Sr. Presidente, Sras. e Srs. Deputados, é assim que queremos conduzir o nosso mandato, respeitando compromissos assumidos com a população e buscando melhorias para o nosso Estado. Temos procurado ajudar o Governo Estadual, assim como fazemos em relação aos Municípios, deixando a bandeira partidária de lado e atuando para conseguir cada vez mais recursos. A teoria do 'quanto pior melhor' não é boa para ninguém, principalmente para a população mais pobre, que sofre mais os efeitos da crise. Viemos, sim, a esta tribuna cobrar o Governo do Estado e exigir 'que tomasse vergonha na cara'. Fizemos essa cobrança de forma muito tranquila, como um pai faz a um filho com a intenção de corrigir rumos. Apesar da cobrança, nos dispusemos a ajudar a gestão estadual. Hoje reconhecemos que alguns avanços foram conseguidos, mas que ainda há muito por fazer para melhorar a qualidade de vida de nossa gente e reafirmamos a disposição de continuar ajudando o Governo do Estado para alcançarmos esse objetivo. Sr. Presidente, Sras. e Srs. Deputados, a nossa fonte de inspiração para desempenhar de forma honrosa o mandato confiado pela população do Tocantins nesta Casa são os mais de 26 anos de tradição política do Senador Vicentinho Alves, nosso pai. Ao longo de sua trajetória, ocupou os mais relevantes cargos no Estado, desde Prefeito da nossa querida cidade de Porto Nacional, passando pelos mandatos de Deputado Estadual, Deputado Federal e Senador da República. Nessa jornada, jamais produziu qualquer ato que viesse a desapontar a confiança da população tocantinense. por isso que afirmo, com toda segurança, à população do nosso amado Tocantins: Vocês jamais viram e jamais verão o nome de um dos 'Vicentinhos', seja do Senador Vicentinho Alves, seja do Deputado Federal Vicentinho Júnior, desonrando o voto e a confiança depositados em nós. Muito ao contrário, vocês verão sempre muita disposição e luta da nossa parte em prol de melhorias para o nosso povo!"], ["29/03/2017 15:34:00", "O SR. VICENTINHO J - Agradeço, Sr. Presidente. Já dizia o ditado que por onde passa um boi passa uma boiada, Sr. Presidente. No primeiro turno, eu entendi que esta era a porta de entrada, como aqui tantas vezes foi dito, para a privatização do ensino superior no País. Agora, abrem com o discurso de que é para os cursos de pós-graduação lato sensu? Ora, vi defesas aqui de quem é favorável à matéria no segundo turno, no sentido de que ouviu representantes das faculdades, dos cursos. Mas não ouvi falarem que foram ouvidos os representantes dos alunos carentes que precisam do dever e da obrigação do Governo Federal de prestar o ensino público - público! - com muita qualidade aos jovens brasileiros e brasileiras. Votei no primeiro turno muito convicto de que esta PEC não faz bem à saúde da educação pública brasileira, como farei agora também no segundo turno. O Governo, a República não pode esvaziar-se de seus deveres, terceirizando o dever de pagar por um curso a quem dele precisa. E a Constituição é clara sobre isso: a educação é pública e gratuita. Venho de um Estado jovem, o Tocantins, que tem entre seus jovens muitos carentes que precisam da educação pública gratuita para ter melhor condição de vida. Eu não consigo conceber que, privatizando-se a educação superior, vai-se dar mais qualidade aos formandos. Votei contra no primeiro turno e neste, mais uma vez, convicto, votarei contra esta tão maldosa PEC. Muito obrigado, Sr. Presidente."], ["21/02/2017 11:22:00", "O SR. VICENTINHO J - Presidente Manato, serei breve, como sempre. Só quero registrar a presença de um líder forte da região da minha cidade, Porto Nacional: o ex-Prefeito Enoque Portílio, da cidade de Nova Rosalãndia. Ele deixou em seu lugar o seu sucessor, o Dr. Ladir, e saiu do cargo muito bem avaliado, coisa que hoje não é mais regra pelo País afora. Então, está aqui presente um brilhante companheiro, amigo e líder do nosso Estado, Tocantins. O SR. PRESIDENTE - Está feito o registro."], ["07/06/2018 09:56:00", "O SR. VICENTINHO J - Sr. Presidente, o Estado do Tocantins hoje vive um momento excepcional, o de uma eleição suplementar. E este Deputado tem que ir para lá, para, no meio do nosso povo, no meio da nossa gente, dialogar a respeito do segundo turno que agora acontece naquele Estado. Eu venho aqui hoje, Sr. Presidente, para relatar o que ocorreu no primeiro turno, disputado com coragem contra as irresponsabilidades do Palácio Araguaia, disputado também contra algo que beira certa irresponsabilidade da Assembleia Legislativa. Foram usados argumentos não tão republicanos para se tentar chegar à consciência do eleitorado. No primeiro turno, tivemos que enfrentar vários debates e vários embates com candidatos valorosos, com discursos qualificados e com bandeiras honradas. Falo de candidatos como, por exemplo, o ex-Prefeito de Palmas Carlos Amastha, o Juiz Eleitoral Márlon Reis, o Dr. Mário Lúcio Avelar, o empresário Marco Antônio, a Senadora Kátia Abreu. Eles merecem e tiveram seus espaços para um bom debate, mas agora, no segundo turno, a coisa fica um pouco mais clara, fica um pouco mais equilibrada. Agora, de um lado, há um senhor que tem seus 30 anos de história no Estado do Tocantins, graças a Deus vivida com muita honradez, com muita seriedade. Na prática, é um ficha-limpa. Do outro lado, há um candidato, o atual Governador interino, que não mede seus atos de irresponsabilidade, de tal modo que a Polícia Federal, em menos de 2 meses, já bateu à porta das suas Secretarias e do Palácio Araguaia, em Palmas. respeitáveis como o nosso Tribunal Regional Eleitoral - TRE já lhe aplicaram multas por descumprimento de liminares, de ordens judiciais. Eu faço hoje aqui um alerta, um pedido a todos os órgãos e às Cortes Eleitorais cabíveis para que fiquem vigilantes no segundo turno da eleição que acontece no Estado do Tocantins. O Brasil de hoje não aceita mais cooptação, não aceita mais compra de votos, não aceita mais os desvios de conduta de um Governador que pode sim ser cassado mais uma vez, logo, logo, porque não tem respeitado as regras eleitorais. Há vídeos de Prefeitos com adesivos seus no peito, em seu veículo, e ao fundo se podem ver máquinas do Governo do Estado trabalhando em favor de uma baita compra eleitoral no meu Estado do Tocantins. O Tocantins é um Estado que merece respeito. um Estado que clama por esse respeito, Sr. Presidente. Nós não aceitamos mais esse tipo de conduta. Quer ganhar o voto popular, quer ganhar o voto de confiança? Faça como fizeram esses outros candidatos que citei. Vá a um bom debate, vá a um bom embate, aja de forma republicana. O Tocantins tem pagado caro por esse tipo de conduta. Eu espero que agora, no dia 24 que se aproxima, no segundo turno, possamos, como tocantinenses que somos, dar o recado devido. No primeiro turno, 70% do eleitorado válido do Estado do Tocantins deu o claro recado de que não queria aquele que se encontra no Palácio Araguaia; 83% do eleitorado do Estado do Tocantins deu o mesmo recado. Mostrou que não queria que lá permanecesse aquele cidadão com aquela quadrilha armada, composta por ex-governadores que a história diz quem são. Inclusive, hoje colegas Deputados da bancada federal foram outrora visitados em seus gabinetes e em suas residências também pela Polícia Federal. Eu espero, meu Presidente Manato, que o povo tocantinense tenha a sabedoria, a sensatez que tiveram os eleitores da valorosa Senadora Kátia Abreu, do valoroso Prefeito Carlos Amastha, do jurista Márlon Reis, do jurista Mário Lúcio Avelar, que querem essa transformação, querem essa mudança. Eu os convido hoje para fazer uma comparação entre o candidato que está no Palácio Araguaia e o candidato Vicentinho Alves. Vejam o passado de cada um, vejam a história de cada um, vejam o trabalho prestado para o Estado do Tocantins e para os nossos Municípios. Quem fala aqui é um Deputado Federal. Em 2014, Presidente Manato, percorri todo o Estado do Tocantins dizendo que queria praticar a boa política no exercício do mandato, política respeitosa, respeitável, mas também de resultados. Essa boa política eu aprendi em casa, com Vicentinho Alves, um bom político, ex-Prefeito, Deputado Estadual, Deputado Federal, hoje Senador da República. Disputa honrosamente esse cargo que os tocantinenses querem ver ocupado por alguém que minimamente se faça à altura de seu voto. Eu vou fazer um pedido aos outros candidatos. Antes, porém, eu digo que ontem houve uma polêmica no Tocantins, quando um dos candidatos, que se diz ser contra currais eleitorais no Estado, apropriou-se do seu eleitorado para dizer que o candidato Vicentinho Alves, em segundo turno, não poderia, em programa eleitoral, pedir voto aos seus eleitores. Sr. Presidente, no segundo turno, os candidatos que permanecem na disputa têm que mostrar que têm os melhores projetos, têm que convencer os os outros candidatos do primeiro turno. Algumas vezes, em algumas práticas, as bandeiras são as mesmas. Peço agora aos outros candidatos que não passaram para o segundo turno que nos permitam, no segundo turno, dialogar com os seus eleitores, dialogar com aquelas pessoas, com aquelas famílias tocantinenses que queriam ver suas candidaturas vitoriosas no primeiro turno. Podem ter a certeza de que verão, no segundo turno, a mesma honradez, a prática decente, respeitável e respeitosa, na pessoa de Vicentinho Alves, candidato ao Governo do Estado. Permitam-nos dialogar com os seus eleitores, meu amigo e candidato Márlon Reis, meu amigo e candidato Carlos Amastha, minha amiga e candidata Kátia Abreu, porque eu sei que o sentimento de mudança dos que lhes deram o voto no primeiro turno pode sim ser o mesmo sentimento de transformação, de mudança real para que vejamos o Tocantins em dias melhores. Chega de o Estado ser mostrado, na imprensa nacional e na estadual, como aquele que descumpre a Lei de Responsabilidade Fiscal, que descumpre a legislação eleitoral, que descumpre decisões do TRE, da Justiça Federal. O Tocantins tem que ver em suas Secretarias Prefeitos, líderes comunitários e não a Polícia Federal. Busca e apreensão virou rotina no Tocantins. Espero, com fé em Deus e no povo do Estado, que façamos a verdadeira transformação que o Tocantins tanto merece e clama. Muito obrigado Sr. Presidente. O SR. PRESIDENTE - Dê um abraço no seu pai. Eu lhes desejo sucesso."], ["27/03/2018 10:08:00", "O SR. VICENTINHO J - Sr. Presidente, venho a esta tribuna hoje para pedir aos colegas Deputados e Deputadas Federais solidariedade em relação a matéria de suma importãncia para o Brasil, em especial para os Estados que serão impactados positivamente com a aprovação da matéria. Refiro-me ao Projeto de Lei Complementar n 137, de 2015. Temos hoje na Esplanada movimentos do Estado do Tocantins, advindos do Distrito de Luzimangues, por intermédio da AscomLuz - Associação Comunitária de Luta pela Emancipação do Distrito do Luzimangues, e da minha cidade de Porto Nacional. Há também movimentos dos Estados do Maranhão e do Pará. Pedem aos Congressistas compreensão para a aprovação do PLP 137/15 na Comissão Especial, onde será votado, às 14h30min, no Plenário Nereu Ramos. Logo após, em sendo aprovado na Comissão Especial, vamos trazê-lo ao Plenário da Cãmara dos Deputados, para que também seja aprovado. Hoje, na minha cidade de Porto Nacional, temos o Distrito de Luzimangues, que já deu sua parcela de contribuição econômica e social à cidade de Porto Nacional. Não faz sentido que, embora já tenha estrutura montada para ser Município ou cidade, ainda seja um distrito. Para finalizar, Sr. Presidente, peço compreensão para essa realidade. As pessoas que moram no Distrito de Luzimangues merecem a atenção de nós Congressistas para a aprovação do PLP 137/15. Dessa forma, distritos como Alto Lindo, no Município de Goiatins - o distrito fica a 136 quilômetros da sua cidade -, e distritos de outros Estados possam vir a ser Municípios e ter direito ao sol. Terão, assim, condições de ir ao Governo Estadual ou ao Governo Federal, em Brasília, para pedir, por conta própria, os recursos necessários para melhorarem, cada vez mais, a infraestrutura, a saúde, a segurança. Por isso, digo: emancipação já! Dirijo-me ao Distrito de Luzimangues e a todos os demais distritos brasileiros que anseiam pela aprovação do PLP 137/15. Muito obrigado, Sr. Presidente."], ["20/03/2018 14:20:00", "O SR. VICENTINHO J - Sra. Presidente, colegas Deputados Federais, amigos, na data de 25 de novembro de 2015, junto com o Senador Vicentinho Alves, estivemos na região sudeste do Tocantins, dando reinício às obras da nossa tão sonhada BR-242, importante rodovia não só para o nosso Estado, como também para o Estado do Mato Grosso e para todo o Brasil. Naquele momento, vi nos olhos das pessoas que ali conosco participaram daquele evento um olhar de desconfiança, mas pude voltar lá, na última sexta-feira, dois anos e meio depois do anúncio de quase 70 milhões de reais aplicados pelo Governo Federal, por intermédio do Ministério do Transporte - faço aqui menção ao meu colega de bancada federal do Partido da República, o Ministro Maurício Quintella Lessa, que, na última sexta-feira, esteve conosco, como também o Senador Vicentinho Alves, o Dr. Valter Casimiro, do DNIT, e o Dr. Eduardo Suassuna, do DNIT do Estado do Tocantins -, para participar da entrega da tão sonhada BR-242. Ali entregamos a travessia urbana no Município de Formoso do Araguaia, divisa com o Estado do Mato Grosso. Passamos no lote 4, lote 5 e lote 3 nos Municípios de Paranã e de Taguatinga, na divisa com a Bahia, também entregando aquela benéfica e bela obra. Não há forma mais gratificante, Sra. Presidente, para um mandatário do que poder ver o seu trabalho aqui em Brasília, cobrado desta tribuna na Cãmara Federal, articulado com seu Ministério e com Governo Federal, virar uma realidade no meu Estado do Tocantins. Como me honra poder participar desses momentos tão importantes ao meu Estado, como a ponte de Xambioá, a BR-242. Tenho certeza de que logo, logo, com a BR-235, indo do Município de Pedro Afonso ao Estado do Maranhão, conseguiremos também dar a mesma alegria àquele povo."], ["20/03/2018 17:44:00", "O SR. VICENTINHO J - Sr. Presidente, quero registrar a presença aqui de dois valorosos Vereadores do Município de Colinas do Tocantins, no Estado do Tocantins. O colega de partido, Vereador e Presidente da Cãmara Municipal, Washington Ayres, e o Vereador Junior Pacheco hoje nos visitam na Cãmara dos Deputados, trazendo mensagens de boas-novas daquele belo e próspero Município de Colinas do Tocantins, localizado no coração do Estado do Tocantins. Sejam os dois muito bem-vindos! Convido a bancada do PR a vir votar no plenário esta matéria de importãncia para o setor de transportes brasileiro."], ["07/02/2018 09:56:00", "O SR. VICENTINHO J - Sr. Presidente, bom dia. Falar depois do competentíssimo Deputado do Partido Socialista Brasileiro, Heitor Schuch, é uma grande missão. Eu me lembro de quando, ainda em 2017, finalizamos o ano legislativo falando de algumas vitórias conquistadas naquele ano, como a PEC dos Pioneiros, a PEC 48, o Orçamento da União, em que aprovamos uma emenda de nossa autoria que deu maior segurança orçamentária e financeira aos Municípios brasileiros. Hoje, nesta primeira fala do ano, eu começo o ano de 2018 dizendo que o período de recesso foi de muito trabalho, de muitas caminhadas, de muitas discussões. Este fim de semana que passou foi para nós um dos mais produtivos. Na minha cidade, Porto Nacional, junto com o Prefeito e sua equipe e também com a comunidade portuense, no sábado, na região do Pontal e em regiões do Município de Porto Nacional, entregamos recursos destinados à atenção ao homem e à mulher do campo; à construção de pontes, galerias pluviais, estradas vicinais. Na segunda-feira, voltando ainda a Porto Nacional, entregamos recursos para a equipagem da valorosa Guarda Municipal, que, como sempre digo, é o complemento da segurança pública do Município. Fico feliz, Sr. Presidente, em ver como o nosso mandato aqui em Brasília tem produzido frutos em quase 108 Municípios do Estado de Tocantins. Esses benefícios agem de forma direta nos gestores municipais, na comunidade portuense, nas comunidades tocantinenses que me concederam o mandato de um Deputado Federal. E eu peço que esse mesmo zelo, esse mesmo mandato produtivo também seja feito pelo Governo do Estado do Tocantins. No ano passado, em Porto Nacional, estivemos junto com o Governador do Estado do Tocantins em ocasião em que fiz a S.Exa. elogios devidos, porque ali se lançava uma importantíssima obra para Porto Nacional, para o Estado do Tocantins, que é a ponte localizada sobre o Rio Tocantins. Mas, desde o lançamento da obra até o dia de hoje, vejo que nada foi feito. Então, eu pediria que a bancada federal da base do Governo do Estado do Tocantins, bem como o Governador Marcelo Miranda, nos explicasse o motivo pelo qual a tão sonhada e necessária ponte de Porto Nacional ainda não se faz realidade. Peço que o Governo Estadual dê a mesma atenção à rodovia que liga o Município de Porto Nacional a Brejinho de Nazaré, a Silvanópolis. Neste fim de semana passei por essa rodovia e vi o estado de calamidade em que se encontra. Estradas e rodovias estaduais estão intrafegáveis. Assim, o dia a dia do cidadão se torna muito dispendioso. As condições lá existentes realmente não são as merecidas pelos cidadãos tocantinenses. Em função disso, temos apresentado a proposta de federalização da TO-050 e da TO-020, para que se tornem parte da BR-010. Entendemos que, se isso for feito, o Governo Federal, junto com o Departamento Nacional de Infraestrutura de Transportes - DENIT, que é o órgão responsável pelas rodovias federais, poderá das partes orçamentária e financeira e atender às necessidades dessas rodovias. Para finalizar, Sr. Presidente, quero dizer que há uma pré-candidatura do nosso Partido da República. O nosso pré-candidato ao Governo do Estado é Ronaldo Dimas, que vem revolucionando as discussões, para que haja uma nova política a se apresentar ao Estado do Tocantins. Vejo que os adversários querem apagar essa belíssima pré-candidatura. Diante disso, lembro-me de uma poesia de um poeta nordestino que diz que 'o futuro é obscuro' . Para quem quer apagar essa pré-candidatura de Ronaldo Dimas eu parafraseio o poeta, dizendo que o futuro é obscuro, mas, muitas vezes, é no escuro que se enxerga a luz, para se ter uma direção. Portanto, Tocantins, nós temos jeito! Sabemos a forma de fazer um bom Governo a partir do início de 2019 e acreditamos que a pré-candidatura de Ronaldo Dimas se consolidará no momento oportuno, e os tocantinenses entenderão que nele está a esperança de um Governo melhor e de dias melhores para o Estado do Tocantins. Muito obrigado, Sr. Presidente."]]}