{"VICTOR MENDES": [["03/08/2016 17:51:00", "O SR. VICTOR MENDES - Sr. Presidente, eu gostaria de registrar o falecimento de José Raimundo Careca de Araújo, que foi Vereador de Pinheiro muito atuante por dez mandatos e pessoa muito importante para a nossa cidade. Eu gostaria de fazer este registro na Cãmara Federal e dizer que Pinheiro lamenta muito o falecimento dessa grande figura pública da nossa cidade. Obrigado. O SR. PRESIDENTE - Obrigado, Deputado Victor Mendes."], ["28/06/2016 11:52:00", "O SR. VICTOR MENDES - Sr. Presidente, Sras. e Srs. Deputados, eu acho que vou ser redundante e repetitivo, porque muitos colegas já falaram aqui sobre isso, mas não posso deixar de registrar o que aconteceu nesse final de semana. O Presidente Waldir Inglaterra, como eu o denomino - usar o seu sobrenome, que é o nome do nosso Estado, nos envergonha; é melhor denominá-lo de Inglaterra para descrever o que acontece nesta Casa -, conseguiu ser penta. Por cinco vezes, quase nos deixa loucos esse final de semana, sem saber qual procedimento adotar. Eu sou do Nordeste. Já ouvi aqui diversos colegas do Nordeste se manifestarem. Estamos aqui para fazer a nossa parte e contribuir com a pauta do Brasil. Estamos indignados com a metodologia adotada no final de semana. Semana passada, eu roguei a São João e a São Pedro. Semana que vem terá que ser a Santo Expedito. Talvez nem os santos resolvam essa instabilidade que comanda esta Casa. No entanto, não posso fazer coro, nem reforçar as afirmações de alguns colegas Parlamentares e, principalmente, de profissionais da imprensa que desqualificam a presença do Parlamentar na base. claro que a atividade maior do Parlamentar é aqui no plenário. No entanto, nós também temos as Comissões e a interação com a base. Muitas pessoas pensam que participar das festividades de São João é colocar uma roupa, ir para a festa e ficar no bem-bom o dia ou a noite toda. Poucos sabem que, pelo menos no meu Estado, às vezes nós nos deslocamos por 7 horas pelas BRs cheias de buracos e pelas MAs mal conservadas até chegarmos a um Município para participar de uma festividade e prestigiar a população. Então, eu também gostaria de não cometer essa injustiça contra aqueles Deputados que não puderam estar aqui porque estão em outra etapa de sua atividade parlamentar. A atividade parlamentar não se resume a plenário e não se resume a Comissões; nós também somos cobrados a estar na base. Mas acredito que, pelo momento por que passa o Brasil e pela fragilidade e instabilidade desta Casa, nós não podemos dar motivos para que a sociedade duvide ainda mais do nosso trabalho, da nossa força de trabalho, da nossa boa vontade para ajudar o nosso País. Por isso fui contra esse posicionamento de recesso para São João, para São Pedro e para Santo Expedito, semana que vem, e também sou contra o recesso de 10 ou 15 dias em julho, porque acredito que nós temos que ajudar o nosso País e melhorar a nossa agenda dentro da Casa, tendo em vista o desgaste causado a todos, principalmente pelo Presidente em exercício e pelo Presidente anterior, Eduardo Cunha."], ["21/06/2016 11:46:00", "O SR. VICTOR MENDES - Sr. Presidente, antes de orientar a bancada, eu gostaria de fazer uma ponderação e uma requisição de informação à Mesa. A ponderação diz respeito às sessões desta semana, marcadas para segunda e terça-feira - foi até mudado o Regimento -, em função das festividades de São João, mais uma vez, assim como no ano passado, eu acredito. Eu sou nordestino e não vejo por que não funcionarem as sessões de acordo com o Regimento. A requisição de informação que eu faço é em relação à semana que vem, porque já corre a informação de que as sessões serão segunda e terça-feira. Isto é de causar estranheza, porque esse recesso branco que começa a vir à Casa antes da hora acende um alerta por favorecer Eduardo Cunha. Então, eu gostaria que a Mesa se posicionasse a respeito das sessões da semana que vem. Eu não vejo motivo legal, nem algum motivo para a sociedade brasileira de se anteciparem as votações para segunda e terça-feira. Nós estamos vendo que não vai haver quórum para deliberar e não vai haver a rotina da Casa segunda e terça-feira. Eu gostaria que fossem mantidas, normalmente, de acordo com o Regimento, as sessões de terça, quarta e quinta. O PSD vota 'sim'. Gostaria que essa informação fosse dada oportunamente, informando se, na semana que vem, as sessões serão segunda e terça ou terça, quarta e quinta."], ["21/06/2016 11:46:00", "O SR. VICTOR MENDES - Sr. Presidente, eu gostaria só que V.Exa. respondesse a nossa pergunta quanto às sessão da Casa, por favor. O SR. PRESIDENTE - Vou responder ao Deputado Victor Mendes. O Regimento é muito claro. Na segunda-feira não há Ordem do Dia, somente sessão de debates, mas há a prerrogativa de o Presidente da Casa marcar Ordem do Dia na segunda-feira. Fez isso o Deputado Waldir Maranhão. Foi convocada sessão com registro de presença na segunda-feira e na terça-feira, e assim será semana que vem. O SR. VICTOR MENDES - Então, na semana que vem, as sessões serão segunda e terça, em homenagem a São Pedro? O SR. PRESIDENTE - Não, não é em homenagem a ninguém, Deputado. O SR. VICTOR MENDES - Se esta semana foi homenagem a São João, semana que vem será a São Pedro. O SR. PRESIDENTE - Eu estou cumprindo... O SR. VICTOR MENDES - Eu sugiro, não a V.Exa., mas ao Deputado Waldir Maranhão, que na próxima... O SR. PRESIDENTE - Eu estou passando uma informação que foi determinada pelo Deputado Waldir Maranhão. O SR. VICTOR MENDES - Eu sei. Eu entendo a sua posição. Sugiro ao Deputado Waldir 'Inglaterra', que, na próxima semana, homenageie Santo Expedito, o santo das causas impossíveis. Pode ser mais conveniente para o Deputado Eduardo Cunha."], ["01/06/2016 14:30:00", "O SR. VICTOR MENDES - Sr. Presidente, Sras. e Srs. Deputados, volto a esta tribuna pela segunda vez para falar de um tema que já foi abordado no ano passado. Volto agora a tratar de um grande risco para o Maranhão, de um problema de segurança das nossas barragens numa obra de competência do Governo Federal. algo um pouco menor do que aconteceu em Mariana, mas talvez com grande impacto, o que requer a mesma preocupação. Falo de uma barragem que dificulta a entrada da água salgada nos rios que circundam quatro Municípios da Baixada Maranhense: Pinheiro, Palmeirãndia, Peri Mirim e São Bento. Essa barragem existe há 30 anos, é de competência do Departamento Nacional de Obras contra as Secas, e infelizmente está quase caindo. Já fiz vários apelos por meio de ofícios ao DNOCS, ao Ministério da Integração Nacional. No ano passado, quando da indicação das emendas de bancada ao Orçamento, nós conseguimos priorizar recursos para a revitalização e reconstrução dessa barragem na cidade de Pinheiro, no Estado do Maranhão. Essa emenda foi encabeçada por mim e subscrita pelos Deputados Junior Marreca e Juscelino Filho. Para a nossa surpresa e alegria, ontem a bancada maranhense esteve reunida com o Ministro da Integração, que, ao tratar da BR-135, que é o grande gargalo, um grande desafio para toda a nossa bancada, disse que iria liberar o dinheiro para começar a segunda etapa da reforma dessa barragem. Então, eu gostaria de agradecer à bancada maranhense pelo apoio que me foi dado na indicação dessa obra, principalmente porque, para que seja priorizada, a emenda de bancada deve ser apresentada por três Deputados. Agradeço, portanto, aos Deputados Junior Marreca e Juscelino Filho e, repito, a toda a bancada maranhense, que com espírito de grandeza apoiou o nosso pleito, a indicação de obra tão importante que é a recuperação da barragem do Rio Pericumã. Eu faço este registro porque acredito que a palavra de um Ministro para uma bancada é irreversível, é irrevogável. questão de dias. Então, tranquilizo os moradores daquela região, os milhares de brasileiros de um recorte do nosso Brasil que serão beneficiados com a obra. Tranquilizo-os, porque o processo está andando. Mesmo com a crise econômica, mesmo com as dificuldades, nós percebemos durante a reunião de ontem a boa vontade do Ministro, e eu tenho certeza de que, ao se comprometer com a bancada maranhense - não apenas com um Deputado, mas com toda a bancada -, demonstrou boa vontade e cumprirá sua palavra. Acredito mais na palavra de um homem do que em uma assinatura no papel. Acredito ainda na boa fé dos homens. Então, acredito na boa fé do Ministro, que se comprometeu com a bancada do Maranhão. Fico feliz com isso, porque essa é uma luta nossa de muito tempo, uma grande preocupação que temos. Nesta minha passagem pela Cãmara dos Deputados, eu não poderia deixar de ajudar a nossa região na recuperação dessa grande obra, que durante vários anos garantiu o sustento, garantiu a sobrevivência, garantiu a subsistência de milhares de maranhenses. Portanto, mais uma vez, agradeço à bancada maranhense por ter apoiado nosso pleito, por ter apoiado nossa indicação. Agora, vamos acompanhar as ações do Ministro da Integração, para que essa grande obra de importãncia social, econômica e ambiental para a nossa região seja concluída. Para finalizar, Sr. Presidente, Sras. e Srs. Deputados, trago uma preocupação. Ontem, nessa reunião, foi dito que essa obra seria executada pela Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba. Ainda bem que vai sair da competência do DNOCS, que não olha para o Maranhão, não tem carinho pelo Maranhão. O DNOCS gosta muito do Ceará e de outros Estados do Nordeste, mas no Maranhão ele tem uma grande dificuldade de atuação. A CODEVASF não tem atuação na região da Baixada Maranhense, infelizmente. Existe um projeto de lei meu para incluir o Vale do Rio Pericumã em sua jurisdição, mas ainda está em tramitação nas Comissões. Então, eu gostaria de fazer esse apelo ao Ministro, porque o melhor caminho para a execução dessa obra é através do Governo do Estado. Sr. Presidente, obrigado pelo tempo; Srs. e Sras. Deputados, obrigado pela atenção."], ["18/05/2016 17:14:00", "O SR. VICTOR MENDES - Sr. Presidente, quero cumprimentar V.Exa. pela condução dos trabalhos, mas quero alertar esta Casa para uma situação que está um pouco desconfortável hoje nessa Mesa: estou sentindo falta da legitimidade, querendo ou não, do Presidente interino Waldir Maranhão nessa cadeira. Esta Casa tem que resolver o impasse, porque corre o risco de o Presidente Waldir Maranhão mais uma vez envergonhar o nosso Estado do Maranhão, perder o sobrenome Maranhão e ganhar o sobrenome 'da Inglaterra' - 'Waldir da Inglaterra'. O ônus de presidir esta sessão é do Presidente em exercício Waldir Maranhão, e este acordo que está sendo imposto à Casa nós não podemos aceitar. Então, o Presidente deve assumir de fato e de direito essa cadeira - se esse for o entendimento -, para ter o ônus e o bônus de ser Presidente desta Casa. Gostaria de fazer esse registro, para que o Sr. Waldir Maranhão não seja chamado de 'Waldir da Inglaterra', ou de 'Rainha da Inglaterra'. Nada contra o encaminhamento de V.Exa. O PSD vota 'sim'. O SR. PRESIDENTE - Muito obrigado, Deputado. Está registrado."], ["10/05/2016 19:42:00", "O SR. VICTOR MENDES - Sr. Presidente, quero registrar a presença, nesta Casa, dos Prefeitos da Marcha a Brasília em Defesa dos Municípios. Estão aqui hoje bons maranhenses, que nos orgulham e nos envaidecem, como o Prefeito Fred Maia, de Trizidela do Vale; os Vereadores Irmão Sinval, Lindinaldo, Corró e Hamilton do Gás; Secretários; o Prefeito Cabão; e o Vereador Paulo. Eu faço este registro no momento em que os maranhenses precisam de autoestima e relevãncia."], ["28/04/2016 14:56:00", "O SR. VICTOR MENDES - Obrigado, Sr. Presidente em exercício. Agradeço também ao partido por me ceder este espaço para falar pela Liderança. Eu gostaria de trazer a minha preocupação em relação a um fato triste que aconteceu no Estado do Maranhão, mais precisamente na minha cidade, Pinheiro, no último final de semana. Um Vereador da nossa cidade, junto com um grupo de pessoas, tocou fogo em um bem público, de forma muito brutal, muito violenta. Isso ocorreu no matadouro municipal da cidade de Pinheiro. Esse Vereador chamado Lucas, que hoje envergonha a nossa cidade por esse ato covarde, por esse ato de vandalismo, mobilizou pessoas e, de forma irresponsável, não respeitando as divergências, não respeitando as diferenças, achou que a força e a intimidação seriam o melhor caminho para resolver os problemas, na contramão de tudo o que estamos vendo. Um Parlamentar municipal, que deveria dar o exemplo, que deveria representar bem a cidade, participou de um ato de vandalismo. Hoje, o prejuízo é maior ainda. O matadouro municipal está fechado, sem previsão para o seu funcionamento. E quem está perdendo com isso é a população do Município de Pinheiro. Eu trago este registro para cobrar das autoridades locais e estaduais e da Cãmara Municipal a punição adequada a esse Vereador, que desonrou, envergonhou a Cãmara Municipal e a cidade de Pinheiro. Infelizmente, este é um assunto que nós temos que registrar, trazer aqui, para mostrar o clima de insegurança que existe no Brasil hoje, quando um homem público, que deveria dar opções, dar ideias, construir o debate de forma propositiva, age com violência, o que nos preocupa muito. Pegando esse gancho da violência, de atos de insanidade e de atos levianos que, infelizmente, alguns políticos ainda podem cometer, pensamos já ter visto de tudo. Mas ficamos chocados ao ver uma atitude dessas, de uma pessoa despreparada para o cargo, que se utiliza da ingenuidade de alguns indivíduos para convencê-los a fazer tal ato criminoso. E eu já faço um apelo ao Governo do Estado para que tome cuidado com o indulto, com a liberação de presos, agora em maio, para o Dia das Mães. Todos sabem, foi de fato notório em todo o País problema do Presídio de Pedrinhas, lá no Maranhão, onde durante praticamente 3 meses nós vivemos um estado de guerra, presos foram decapitados, facções de presos brigavam, o que colocou o Maranhão num estado de sítio, o que, é claro, envergonhou o Estado perante todo o País. Com isso, o Governo do Estado abriu prematuramente alguns presídios no interior do Estado, entre os quais um na nossa cidade de Pinheiro, mas esse é um presídio que não foi entregue oficialmente, onde não existe água, não existe funcionário, não existe ainda a logística necessária para acomodar esses detentos. Este presídio hoje comporta 300 pessoas reclusas. Está em operação agora para desafogar o Presídio de Pedrinhas, com a transferência de mais 300 detentos para o Presídio de Pinheiro. Para tirar o problema de Pedrinhas, vão levá-lo para a cidade de Pinheiro, transferindo os detentos para um presídio estadual que está no interior do Estado e que não tem condições de acomodá-los, por falta de estrutura. Aliada a isso, existe a possibilidade de esses 300 detentos já existentes mais os 300 que vão ser transferidos receberem o indulto do Dia das Mães. Ou seja, não só a cidade de Pinheiro, mas a nossa região, que tem mais ou menos 500 mil habitantes, vai ficar à mercê de bandidos que vão ser liberados, sem que haja a força policial necessária para combater, atuar e prevenir possíveis danos. Com esse espírito de trazer a preocupação com o clima de instabilidade política que hoje vive o nosso País, em que os nervos estão à flor da pele, venho pedir que os políticos realmente exerçam o seu papel com serenidade e calmaria e recriminar publicamente da tribuna desta Casa o ato de vandalismo de um Vereador que deveria dar um bom exemplo. E trago também esta preocupação de que em breve possa acontecer essa transferência de 300 detentos para o interior do Estado, o que eu espero que este meu discurso sirva para evitar. Estão tentando tapar o sol com a peneira. Pedrinhas hoje ainda é um caldeirão, só que está dormindo. um vulcão que está ali adormecido, mas a qualquer momento voltará à erupção, de novo. Transferir presidiários de Pedrinhas e jogá-los na cidade de Pinheiro, em um presídio novo - que ainda não tem estrutura, que não consegue sequer fazer a sua coleta de lixo, não consegue fazer a sua vigilãncia, nem muito menos dar o básico, como água potável e alimentação, para os presidiários -, vai trazer um clima de ainda mais insegurança para a nossa cidade, para a nossa região. Sr. Presidente, eu agradeço pelo tempo. Era esse o registro que eu queria fazer aos maranhenses e, em especial, aos baixadeiros, que fazem parte da microrregião da Baixada Maranhense, essa região tão bonita no Maranhão."], ["17/04/2016 14:04:00", "O SR. VICTOR MENDES - Acreditando, Sras. e Srs. Deputados, que o meu voto ajudará o nosso País, ajudará a melhorar o nosso País, com a coragem do maranhense de norte a sul, de leste a oeste, com o carinho e a força da minha cidade natal, a cidade de Pinheiro, em homenagem às minhas únicas e verdadeiras riquezas, minhas filhas, Amanda e Isabela, eu voto 'sim'. O SR. BETO MANSUR - Deputado Victor Mendes, do PSD do Maranhão: voto 'sim'. Total: 210 votos."], ["08/04/2016 09:30:00", "O SR. VICTOR MENDES - Sr. Presidente, eu gostaria de fazer esta questão de ordem com base no art. 17, inciso VI, alínea 'a', combinado com o art. 218, 2 do Regimento Interno, e com o art. 3, incisos II e V do Código de . Como é de conhecimento de V.Exa., em decisão liminar deferida pelo Ministro do Supremo Tribunal Federal Marco Aurélio Mello nos autos do Mandado de Segurança n 34.087 foi determinado o prosseguimento da denúncia por suposto crime de responsabilidade cometido pelo Vice-Presidente da República, Michel Temer. Superada a discussão sobre a aceitação ou não da denúncia, por força do deferimento da medida liminar, solicito a V.Exa. a leitura imediata da denúncia oferecida no expediente da próxima sessão, conforme determina o Regimento Interno desta Casa no seu art. 218, adotando o mesmo critério que foi adotado em relação à Presidente Dilma. Essa é a base da questão de ordem. Além disso, a Lei n 1.079, de 1950, no seu art. 19, recepcionado pela Constituição Federal, conforme decisão proferida na Arguição de Descumprimento de Preceito Fundamental - ADPF n 378, ao definir o procedimento de impeachment, estabelece que, recebida a denúncia, será ela lida no expediente da sessão seguinte. Ressaltando a todos os colegas Parlamentares que existe uma decisão em vigor e ela não está sendo cumprida, quero apenas isonomia de tratamento a quem de direito, quero que todos sejam tratados de forma igual. E o silêncio desta Casa em relação a essa questão me incomoda. Por isso eu estou fazendo esta questão de ordem. Eu quero que essa liminar, até ser derrubada ou não, seja cumprida. Se os Líderes dos partidos não estão indicando os membros da Comissão, o Presidente pode usar o Regimento de forma subsidiária e indicá-los. Essa é a questão de ordem. Ademais, V.Exa. informou que tem a intenção de enviar a decisão do Ministro Marco Aurélio Mello à Comissão de Constituição e Justiça para que opine sobre a situação de fato. Com todo o respeito a V.Exa., entendo ser uma medida meramente protelatória, como todas as outras até agora tomadas. Não vi realmente o ãnimo de V.Exa. em colocar o tema em discussão na Casa. Visto que tal discussão ocorre entre os Poderes Judiciário e Legislativo, não reclamando o pronunciamento de órgão técnico interno da Cãmara dos Deputados, por se tratar de decisão do guardião da Constituição, até ser derrubada ela é vigente. Eu acompanhei ontem pela imprensa que esta Casa recorreu dessa decisão, mas a questão ainda não foi levada ao Pleno. E até lá eu faço esta questão de ordem de forma a evitar, em um segundo passo, uma representação no Conselho de ou uma representação junto ao STF ou junto ao Ministério Público Federal por crime de desobediência de V.Exa. Eu gostaria, nesta questão de ordem, que os partidos ou V.Exa., usando de forma subsidiária o Regimento Interno da Casa, indicasse os nomes dos Deputados que irão compor a Comissão processante do crime de responsabilidade supostamente praticado pelo Vice-Presidente da República, Michel Temer. Sem entrar no mérito da questão da culpabilidade ou não, nós temos que começar a debater também essa questão nesta Casa para mostrar isonomia e coerência de todos os Parlamentares que aqui estão. E eu gostaria de pedir ao PSDB e ao DEM que subscrevam comigo esta questão de ordem para mostrar à população brasileira que realmente não concordam com nada do que está aí exposto, não só na retórica, mas também na prática. Uma boa solução, uma boa sugestão... . O SR. VICTOR MENDES - Eu ainda não terminei, Sr. Presidente. O SR. PRESIDENTE - V.Exa. tem 3 minutos. Já estamos em cima. O SR. VICTOR MENDES - Então eu vou concluir. Lembro a V.Exa. que, em manifestação pública recente, o Ministro Marco Aurélio Mello afirmou que a conduta de V.Exa. poderia até ser enquadrada como crime de responsabilidade. Portanto, com a devida vênia, eu requeiro a V.Exa. que faça a leitura imediata da denúncia, em observãncia à decisão judicial, para que sejam iniciados de maneira regular os trabalhos da Comissão Especial destinada à abertura do processo de impeachment contra o Vice-Presidente da República por crime de responsabilidade."], ["08/04/2016 09:40:00", "O SR. VICTOR MENDES - Sr. Presidente, eu gostaria de recorrer ao Plenário, então, à CCJ. O SR. PRESIDENTE - Não há recurso sobre isso, porque não há questão de ordem, Deputado. O SR. VICTOR MENDES - Tudo bem. Então, irei representar contra V.Exa. por crime de desobediência. O SR. PRESIDENTE - Pois não. V.Exa. esteja à vontade para fazê-lo."], ["08/04/2016 13:30:00", "O SR. VICTOR MENDES - Sr. Presidente, Sras. Deputadas, Srs. Deputados, população brasileira, eu gostaria de registrar - não posso deixar para a próxima semana, uma vez que o registro poderá ficar caduco, dentro do jargão jornalístico - matéria que saiu na revista The Economist, publicação de renome internacional, argumentando que impeachment não é golpe e que a melhor saída é eleição geral. Eu quero pegar esse mote da The Economist, essa matéria, essa linha de raciocínio, para me comunicar com o povo brasileiro, especialmente do Maranhão. Realmente, impeachment não é golpe, mas o questionamento que devemos fazer é se essa é a melhor solução para o day after, para o dia seguinte. Nos últimos dias venho sendo cobrado pela população brasileira sobre meu posicionamento em relação ao impeachment . Estou indeciso. Estou recebendo muitas ofensas, por estar indeciso, de pessoas que não conheço, de pessoas que não me conhecem, de Parlamentares, que, em vez de usarem o poder de argumentação para nos convencer, nos ofendem. Digo isso, porque assisti à entrevista de um Parlamentar, que não está presente - respeitando sua ausência não citarei o nome, mas no momento oportuno eu lhe falarei olhando no olho -, na qual disse que Deputados estão se vendendo por 1 milhão de reais ou 400 mil reais: 1 milhão é o preço do voto contra o PT; 400 mil é o preço da ausência. Eu quero que esse Deputado que falou na Bandeirantes para o jornalista Boechat venha aqui declinar o nome desses Parlamentares. Se ele não o fizer decentemente nesta semana, vai arcar com as consequências devidas. Não estou falando em tom de ameaça, estou apenas reagindo a uma injustiça. Use o poder de argumentação com todos os Deputados, com toda a população brasileira! Use o poder de argumentação! Respeite a individualidade de cada Parlamentar! Aqui nem todo mundo é obrigado a concordar com todo mundo. O poder da divergência é uma prerrogativa de cada cidadão brasileiro, assim como a minha dúvida, a minha incerteza, a minha indecisão. Para mim, tirar Presidente da República só porque determinada parte da sociedade quer, é muito sério. Isso não é algo banal. Assim como milhares de cidadãos vão indecisos às urnas no dia da eleição, sem saber em quem votar para Prefeito, Presidente, Deputado Estadual, Deputado Federal, eu também estou indeciso, porque essa é uma solução muito drástica para o nosso País e principalmente, brasileiros e brasileiras, meus amigos maranhenses, não se tem a certeza de que a opção que está aí engatilhada seja a melhor para o nosso País. Eu tenho dúvidas se esta dança das cadeiras realmente pode ser boa para o nosso País; eu tenho dúvidas se o Presidente desta Casa se tornar o segundo na linha sucessória é bom para o nosso País; eu tenho dúvidas se o PMDB - partido que respeito e reconheço que fez um grande trabalho para a nossa democracia -, não a maioria dele, mas alguns dos seus atores que estão conduzindo a política nacional, já que foram sócios, partícipes do Governo petista ao longo dos últimos anos, têm autoridade moral para cobrar alguma coisa de alguém. Será que esses atores que vemos nas fotos, bradando, de mãos em punho para cima, têm autoridade para apontar o dedo para a cara de alguém? Até hoje ainda não fui convencido disso. Realmente, minha tendência, minha coerência me pedem que tenhamos eleições gerais. Isso é retórica, Sr. Presidente? Não, não é retórica. E para comprovar isso, eu me submeto até a assinar qualquer PEC que proponha eleições gerais. Já que o povo brasileiro acha que não o representamos mais, eu me submeto mais uma vez às urnas. Embora meu mandato seja direito adquirido, embora meu mandato tenha sido suado, difícil - e me dediquei muito para estar aqui-, para manter coerência, defendo eleições gerais já. Mas não vejo o impeachment como o caminho, porque padece de credibilidade quem assumirá e conduzirá a política pública do nosso País. Eu já leio em jornais, em revistas que vão ser publicadas neste final de semana a composição ministerial, com Paulo Skaf, da FIESP. Nós vamos voltar a praticar no Brasil a política do café com leite, que só olha para os grandes, para os maiores? O Estado não vai dar cobertura a quem realmente precisa. essa a solução? Reclama-se tanto do Presidente Lula como Chefe da Casa Civil, mas pode dar Eduardo Cunha como Chefe da Casa Civil ou até como Presidente da República. Então, será que esta minha dúvida não é pertinente a todos que estão me agredindo, me ameaçando ou até insinuando que estou me vendendo ou que estão me comprando? O benefício da dúvida me pertence. E o julgamento quem fará são os eleitores do Maranhão, que me conhecem, que sabem da minha história de dois mandatos de Deputado Estadual, de Secretário Estadual de Meio Ambiente. Estou na política com mandato eletivo desde os 26 anos e participo do processo democrático desde os 16 anos. Eu quero respeito a minha decisão, eu quero tranquilidade para tomar a minha decisão. Eu não quero me sentir coagido. Todo brasileiro tem o direito de saber a posição do seu Parlamentar, mas tem que respeitar a sua individualidade e as suas decisões. Porque estar nesta tribuna hoje, sentado nesta cadeira é uma grande responsabilidade para mim. Não irei banalizar essa responsabilidade. Quero votar com minha consciência naquilo que for melhor para Brasil. E realmente acredito que o melhor para o Brasil, Sr. Presidente, são novas eleições. Muito obrigado pelo tempo."], ["01/03/2016 17:02:00", "O SR. VICTOR MENDES - Sra. Presidenta em exercício, obrigado. Eu gostaria de fazer um registro um pouco triste para nós pinheirenses e maranhenses. Faleceu a D. Antônia Camelo, pinheirense, nossa conterrãnea, uma cidadã muito ilustre. Não era política, mas teve uma vida pública muito atuante na área solidária com toda a nossa cidade. Faço este registro e aproveito para mandar um abraço fraternal a toda a família e transmitir o sentimento de pesar que nós estamos sentindo agora. Muito obrigado."], ["24/02/2016 18:06:00", "O SR. VICTOR MENDES - Sr. Presidente, peço a palavra para fazer um registro, rapidamente. Gostaria apenas de agradecer a acolhida do PSD e registrar que ontem eu fiz a minha filiação ao partido. Quero agradecer ao Ministro Kassab e a toda a bancada do PSD, em especial ao Líder, Rogério Rosso, e dizer que estaremos juntos a partir de agora para fazer esse trabalho, levar uma nova perspectiva e fazer parte do projeto político da família do PSD. Eu queria apenas fazer esse registro, dividi-lo com o povo do Maranhão e dizer que agora, depois de 13 anos filiados ao Partido Verde, estaremos fazendo uma nova trajetória no PSD. Muito obrigado, Sr. Presidente."], ["06/12/2017 14:20:00", "O SR. VICTOR MENDES - Parabéns, Sr. Presidente! A bancada do PSD também encaminhou 'sim', parabenizando V.Exa. pelo gesto de sensibilidade de ter colocado na pauta este requerimento de urgência dos agentes comunitários de saúde. E nós vamos fazer, ainda neste final de ano, Sr. Presidente, uma justiça histórica com esta categoria, que merece todo o nosso reconhecimento e respeito. Parabéns a V.Exa.! O SR. PRESIDENTE - O compromisso é que este projeto não tenha aumento de despesa para nenhum ente da Federação. Assim sendo, na próxima semana nós vamos votar. Se tiver algum aumento de despesa, o debate é um pouco mais amplo."], ["25/10/2017 16:50:00", "O SR. VICTOR MENDES - Voto com o Relator, Sr. Presidente. O SR. GIACOBO - Deputado Victor Mendes: voto 'sim'. Total: 141 votos."], ["04/10/2017 23:34:00", "O SR. VICTOR MENDES - Sr. Presidente, só chamando a atenção do Plenário, o que nós estamos votando hoje, essa norma infraconstitucional, ainda vai ter que ser submetida à votação no Senado. E o Senado só vai ter o dia de amanhã para poder apreciar a matéria. Talvez nós estejamos, hoje à noite, fazendo um trabalho que não vai ser aplicado nas eleições do ano que vem. Pode ser aquele chamado trabalho português. Então, não quero alimentar uma falsa esperança, uma falsa expectativa, porque o Senado vai ter que aprovar, referendar o que nós estamos votando, o que eu acho muito difícil acontecer em 24 horas. Neste destaque, o PSD encaminha 'sim'."], ["20/09/2017 17:36:00", "O SR. VICTOR MENDES - Sr. Presidente, obrigado. Queria só registrar que a votação de agora se chama 'engana STF'. Na verdade, não há nada a se comemorar, nada a se parabenizar. Está sendo feito um mise-en-sc para mostrar ao STF que nós estamos votando alguma coisa. Essa está sendo apenas uma demonstração para o STF de que estamos simulando o fim das coligações. As coligações vão servir de laboratório, em 2020, para os Vereadores. Por que não colocar o fim das coligações para agora, em 2018? Só para o STF não se manifestar. Ministros do STF, esta votação de hoje não é maturidade, é individualidade, é egoísmo de alguns Deputados que não tiveram a consciência de realmente mudar o sistema eleitoral, de permitir ao povo brasileiro testar na prática o novo sistema. Esta é uma votação 'engana STF', Sr. Presidente."], ["20/09/2017 17:36:00", "O SR. VICTOR MENDES - Presidente Fábio, quero parabenizar V.Exa. pela condução, que está sendo muito boa. Mas eu gostaria de convidar a população brasileira a uma reflexão. Qual é a reforma eleitoral que está sendo feita aqui hoje? Qual? Coligação continua valendo, é o que vale hoje em dia. Fim de coligação: a partir de 2020 para Vereadores; para Deputados, 2022. Até lá pode haver outra interpretação. Não está tendo reforma eleitoral, Sr. Presidente. Cláusula de barreira só vai ter efeito em 2030, Sr. Presidente! Vamos deixar de iludir a população brasileira com mais um remendo para fugir do STF. Não existe reforma eleitoral sendo feita. Vamos parar de ser hipócritas. Isso não existe! A partir de 2020, fim de coligação; em 2022 valeria para Deputado Federal. Por favor!"], ["20/09/2017 13:16:00", "O SR. VICTOR MENDES - Sr. Presidente, Sras. e Srs. Deputados, neste caso, visto que a MP obedece aos pressupostos de admissibilidade, de urgência e de emergência, porque diz respeito à segurança pública, o PSD encaminha o voto 'sim'. Aliado a isso, Sr. Presidente, quero dizer que eu fui o Relator desta MP e estou à disposição dos colegas para começar a tirar algumas dúvidas, principalmente as dúvidas dos que não leram o texto com a propriedade devida e que não estão conseguindo entender o que está acontecendo com o FUNPEN e com a Força Nacional. Então, eu me coloco à disposição dos colegas, durante o debate, para eliminar dúvidas. A Força Nacional, os temporários, não estão sendo criados agora, Sras. e Srs. Deputados. Isso já existe desde as Olimpíadas. Esses jovens já estão com o fuzil na mão."], ["20/09/2017 13:16:00", "O SR. VICTOR MENDES - Sr. Presidente, eu queria saber se eu posso usar o meu tempo de Líder, encaminhar e orientar ao mesmo tempo. O SR. PRESIDENTE - Olha só, quem manda são V.Exas., nós só obedecemos. O que nos disseram foi que, depois do mérito, V.Exa. usaria o tempo de Líder. Mas fique à vontade. Se quiser agregar o tempo de Liderança, é regimental. O SR. VICTOR MENDES - Eu acredito, Sr. Presidente, tendo em vista os grandes questionamentos - e eu queria ficar com a paz de espírito perante os meus colegas -, que eles vão votar um texto com consciência, tirando as dúvidas e algumas polêmicas que porventura possam acontecer. Então nós já vamos entrar no mérito final. Quanto aos destaques, nós discutiremos caso a caso, caso os colegas não se deem por satisfeitos. O SR. PRESIDENTE - V.Exa. quer usar a palavra agora? O SR. VICTOR MENDES - Se V.Exa. me permitir..."], ["20/09/2017 13:16:00", "O SR. VICTOR MENDES - Sr. Presidente, muito obrigado. Sras. e Srs. Deputados, sei que vamos ter um momento apropriado para discutir os destaques desta MP, mas, de forma antecipada, subo à tribuna para tentar tirar algumas dúvidas sobre algumas interpretações equivocadas - a meu ver, equivocadas - em relação à Medida Provisória n 781. Antes, porém, gostaria de fazer um agradecimento e um reconhecimento aos servidores consultores desta Casa, à equipe de assessoria do PSD, à associação de coronéis, à sociedade civil e a todos os que ajudaram a construir esse texto nos últimos 3 meses; ao Presidente Ivo Cassol, do Senado, um Presidente muito democrático, que respeitou os trabalhos da Comissão, que foram trabalhos duros, sérios, na tentativa de ajeitar o texto. Como boa parte de V.Exas. deve saber, esta MP é a reedição da Medida Provisória n 755, que foi editada lá atrás, à época das Olimpíadas. Essa MP, senhoras e senhores, nasceu torta, nasceu capenga, nasceu carente de requisitos jurisdicionais. Ela era fraca do ponto de vista constitucional. Qualquer ADI no Supremo derrubaria essa MP, mas nós estamos no Brasil, em momento de crise, em momento de dificuldades, e ela foi passando, e ela foi vigorando. Eu vou dividir a MP em dois assuntos: o FUNPEN, o Fundo Penitenciário, e a Força Nacional, que também é tratada nesta MP 781. Começarei pelo mais difícil. Estão dizendo que está sendo criada uma força paralela. Senhores, a Força Nacional existe e está no limbo no Brasil há muito tempo. Não foi esta MP 781 que criou a Força Nacional, Sras. e Srs. Deputados. A Força Nacional já existe há muito tempo. O que aconteceu agora, com a MP 755 e com a MP 781, foi a divisão, a composição da Força Nacional. Caso V.Exas. não saibam, a Força Nacional é composta por membros do poder de polícia dos Estados: bombeiros, policiais militares, escrivães, peritos. Essa população policial que os Estados cedem à Força Nacional chega ao patamar de 2 mil homens. Os Estados não estavam mais conseguindo ceder seus homens à União, para comporem a Força Nacional, sem prejuízo da segurança local. Chegaram as Olimpíadas. Era preciso criar uma fórmula para dar segurança à população, aos turistas, às Forças Armadas, para fazer uma complementação. O que foi feito? Chamaram os temporários do Exército. Quem são os temporários? Na grande maioria, são jovens, mulheres e homens, que participaram do treinamento militar, mas não fizeram carreira militar. Então o Ministério da Justiça fez um processo seletivo e chamou 700 jovens, que estão hoje nos morros do Rio de Janeiro, que estão nas crises do sistema penitenciário do nosso País, carregando fuzil. Não é esta MP que os está trazendo. Eu cito um dado que precisa da atenção de V.Exas. Os policiais militares, da nossa briosa Polícia Militar dos Estados, e os bombeiros, que trabalham forte pela Força Nacional, são cedidos para a Força Nacional ganhando o seu soldo, mais diárias. Esses 700 jovens que hoje a compõem, esses polêmicos temporários, estão no limbo, senhoras e senhores. Eles estão a serviço da nossa Pátria, eles estão a serviço da nossa segurança ganhando 6 mil reais em diárias. Com esses 6 mil reais, eles têm que pagar aluguel, comida e, pasmem, ainda têm que pagar ao INSS como autônomos. Se eles atirarem em alguém durante um conflito, não saberão à qual farda vão responder. Se eles morrerem em conflito, a família não vai ter nenhuma assistência do Estado. justo que esses temporários continuem no limbo? Durante os trabalhos das Comissões, eu olhei no olho desses jovens, que aceitam essa situação por falta de oportunidade, de perspectiva. Muitos deles são assediados pelo tráfico, mas o que eles querem é dignidade. Nesta Casa, em relação aos temporários, nós temos dois caminhos: ou tiramos os temporários da Força Nacional - e essa decisão vai ser coletiva, de todos nós -, ou mantemos os temporários, com o caráter de militares, sim, com a reconvocação deles até 2020. O País não tem ambiência política para discutir essa questão neste ano, não vai ter no ano que vem. Ano que vem é ano de eleição, de eleição dura, de eleição difícil. Nós vamos precisar da Força Nacional nos nossos Municípios. Já, já vão chegar ofícios nossos ao gabinete do Ministério com pedido de reforço policial para a eleição. Mas nós temos a opção, agora, de tirar esses 700 jovens, brasileiras e brasileiros, que estão com fuzil na mão, que estão defendendo a nossa Pátria, ganhando por diária e sem nenhuma indenização em caso de morte. Não há um membro temporário da Força Nacional do meu Estado, o Maranhão. Eu não estou aqui fazendo demagogia política, estou aqui fazendo o reconhecimento desses meninos, que não chegam a ter 25 anos de idade. Nós vamos ter a responsabilidade hoje de dizer 'saiam da Força Nacional' ? Vamos ter um preço a pagar no ano que vem. Ou vamos dizer 'fiquem na Força Nacional' ? Mas que eles fiquem direito, que não fiquem no limbo, fiquem com garantias e, principalmente, Sras. e Srs. Deputados, que fiquem com dignidade. Muito obrigado pela atenção a todos."], ["20/09/2017 13:16:00", "O SR. VICTOR MENDES - Sr. Presidente, eu estava dando atenção à Deputada Carmen, porque estamos discutindo outro destaque, mas vou tentar explicar de novo esse destaque de iniciativa do PT. Na verdade, não há muito o que acrescentar, Sr. Presidente. Ele critica o uso do Fundo Penitenciário para apoio a políticas e atividades preventivas, inclusive a inteligência policial. O Fundo Penitenciário é para isso, gente. Vai aumentar a repressão? Não vai aumentar a repressão? Mas o Fundo Penitenciário também combate a criminalidade. Eu sou contra este destaque porque ele não influencia no mérito do texto. Ele é mais uma questão ideológica, é mais uma questão de bandeira do partido. Na essência, no escopo do projeto, eu acredito que é salutar. Ele conduz a política pública do sistema penitenciário. Eu sou contra este destaque, Sr. Presidente."], ["20/09/2017 13:16:00", "O SR. VICTOR MENDES - Sr. Presidente, continuo na defesa do relatório. Não podemos dizer que, nessa nova versão da MP 781, que sucedeu a MP 755, o projeto de lei de conversão esteja pior do que a redação da medida provisória original. Quem diz isso não leu o texto ou não atentou aos detalhes. Nosso texto pode não estar perfeito, mas ele conseguiu compilar uma situação muito complexa e muito preocupante que hoje existe no nosso País. Nós garantimos a constitucionalidade, a segurança e a dignidade de 700 jovens que estão hoje no limbo, sem garantias. Então, vamos ficar atentos ao votar. O PSD encaminha 'sim' à votação desse destaque, Sr. Presidente."], ["20/09/2017 13:16:00", "O SR. VICTOR MENDES - Sras. e Srs. Deputados, retorno só para concluir a tese inicial, de que a redação deste projeto de conversão conseguiu piorar a medida provisória. Só para as senhoras e os senhores terem noção, a medida provisória, no 5 trazia o seguinte item: 'Os militares da União que tenham passado para inatividade há menos de 5 anos, inclusive temporários, que tenham sido admitidos e incorporados por prazo limitado para integrar quadros auxiliares ou complementares de oficiais ou praças, poderão, a critério dos entes federativos, desempenhar serviço de segurança pública nas corporações militares estaduais'. Sras. e Srs. Deputados, isso aqui era para garantir os militares na Polícia Militar do Maranhão, na Polícia Militar do Ceará, nos Bombeiros. Se sou hoje Tenente-Coronel do Exército, posso utilizar essa minha função lá no comando da Polícia Militar do Maranhão. Pior que isso aqui não tinha como ficar, senhoras e senhores. Isso aqui iria causar uma turbulência no meio militar, uma insegurança nas competências e um conflito muito grande entre os policiais militares e os policiais da União. Isso era um retrocesso, que foi retirado pelo nosso projeto de conversão. Para exemplificar, falarei dos temporários, em cujo caso estou pautado. Os temporários hoje integram apenas 700 homens, porque os Ministérios da Justiça e da Defesa não têm condições de colocar mais homens por conta da crise. Nós colocamos no nosso projeto a possibilidade de um convênio entre o Ministério da Justiça e o Ministério da Defesa, para que o Ministério da Justiça possa, com os seus recursos, arcar com os custos dos temporários, uma vez que o Ministério da Defesa e as Forças Armadas alegam que não têm mais condições. Por isso, está previsto esse artigo no nosso projeto. Em relação a essa emenda, ao votá-la, nós tomaremos a seguinte atitude 'Temporários, vão para a casa, vocês não servem mais para a Força Nacional, vocês não vão mais poder ficar na Força Nacional, vamos ficar apenas com os policiais militares' . Essa é uma opção nossa. Mas como nós colocamos que esses temporários vão ficar até 2020 - há uma data certa para isso acabar de vez -, até que possamos sair dessa crise e ter uma solução equilibrada para esse problema. Eles não podem ficar até 2020 no limbo, sem garantias, sem direitos e sem farda a respeitar. Eu sou contra essa emenda, porque vamos tirar os temporários e enfraquecer a Força Nacional e sobrecarregar os Estados, que vão ter que mandar mais dos seus policiais militares para compor a Força Nacional. Muito obrigado."], ["20/09/2017 13:16:00", "O SR. VICTOR MENDES - Sr. Presidente, eu respeito as opiniões divergentes, mas eu gostaria de chamar a atenção do Plenário para o fato de que este destaque do PDT e o próximo do PT vão, se votarmos a favor do destaque, tirar 700 jovens que hoje, bem ou mal, estão trabalhando na Força Nacional. Vou usar o discurso que eles usam muito no dia a dia aqui nos encaminhamentos: vão desempregar 700 jovens que estão hoje no limbo jurídico, em razão de uma concepção de Governo equivocada no passado. Já expliquei que a Força Nacional é composta por seguranças dos Estados, 2 mil homens e 700 jovens que serviram às Forças Armadas, que tiveram treinamento com armas, que participaram de um processo seletivo para entrarem na Força Nacional, mas, a partir de agora, podem ficar desempregados por conta desse destaque."], ["20/09/2017 13:16:00", "O SR. VICTOR MENDES - Sras. e Srs. Deputados, este destaque, que provavelmente será votado em uma votação nominal, retira dessa situação os militares temporários. Sras. e Srs. Deputados, esses militares temporários que compõem a Força Nacional tiveram treinamento, tiveram capacitação no Exército. Hoje, eles não vão aderir à Força Nacional; eles já estão na Força Nacional. Deputados e Deputadas do Rio de Janeiro, que estão acompanhando a invasão de traficantes nos morros, deve haver jovens da Força Nacional agora, lá no Rio de Janeiro, com fuzil na mão. No final do mês, eles vão ganhar diárias. No entanto, se morrerem durante esta semana, eles não vão ter nenhuma salvaguarda do Estado ou da União. A decisão aqui é nossa. simples: ao aprovarmos esse destaque, temporários que estão numa situação constitucionalmente questionável vão embora a partir de amanhã, ou melhor, a partir da sanção. Se nós derrotarmos esse destaque, a União vai ter até 2020 para resolver a situação desses 700 jovens. Até 2020, Sras. e Srs. Deputados, os Estados não conseguem mais mandar seus policiais militares e bombeiros para compor a Força Nacional. A União, para não botar o Exército na rua, chamou esses militares reservistas para compor a Força Nacional, para não dar à sociedade aquela impressão de que o Exército está nas ruas. Então, de forma mais barata, reforçaram os quadros da Força Nacional. Se este destaque for aprovado, esses jovens vão ficar desempregados e sem perspectiva, à mercê do tráfico, dos cartéis de drogas. Essa responsabilidade, a partir de agora, é nossa. Eu poderia usar a estratégia que o PT sempre usa contra nós: 'Vocês vão desempregar 700 jovens' . Essa questão é só até 2020. Até lá, a União tem que dar um fim para essa questão. Eu não vou usar esse argumento do desemprego de 700 jovens, que poderia ser uma tese ou uma argumentação do PT. Não vou fazer isso, porque eles não vão desempregar 700 jovens. O que defendo é que esses militares temporários continuem na Força Nacional, mas com garantias. Se for para eles ficarem na Força Nacional sem garantias, no limbo, é melhor realmente se repensar. Se for para eles ficarem, que fiquem protegidos pelo Estado. Vamos ter a sensibilidade de perceber que podemos estar mandando para casa 700 jovens, comprometendo a Força Nacional."], ["20/09/2017 13:16:00", "O SR. VICTOR MENDES - Sr. Presidente, eu gostaria de trazer mais uma informação quanto a uma possibilidade de interpretação desse destaque, caso ele seja aprovado. Além de mandar para casa os temporários, cabe a interpretação de que os próprios policiais militares que hoje compõem a força militar também seriam desativados, ou seja, a Força Nacional seria desarticulada. O primeiro ônus é a certeza, a garantia de que 700 jovens que estão temporariamente servindo a Pátria, com disposição, sem garantias, recolhendo o INSS como autônomos, podendo matar ou morrer, sendo usados pelo Estado brasileiro, vão para casa. E há uma segunda possibilidade, de os policiais militares e os bombeiros, 2 mil homens que compõem a Força Nacional, também irem para casa. Nosso voto é 'sim', Sr. Presidente."], ["19/09/2017 23:14:00", "O SR. VICTOR MENDES - Sr. Presidente, infelizmente, mais uma vez, chegamos à conclusão de que esta Casa quer que tudo fique como está. Esse sistema viciado, que acabou com o País e com a classe política, vai continuar. Parabéns a todos os Deputados que contribuíram para isso! Não tivemos a competência de legislar e realizar - não chamo nem de reforma -um ajuste eleitoral. Eu defendo o fim das coligações já para 2018. Se não tivermos como votar amanhã, que o STF, diante da nossa incompetência e da nossa falta de boa vontade, legisle por nós e acabe com as coligações já para 2018. Não vamos fazer os vereadores de laboratório político em 2020. Vamos assumir o ônus do fim das coligações já para 2018. Vejam a hipocrisia daquelas pessoas que subiam à tribuna com um discurso, mas, quando desciam, já tinham outro raciocínio! Todos queriam a preservação..."], ["19/09/2017 17:00:00", "O SR. VICTOR MENDES - Obrigado. Sr. Presidente, Sras. Deputadas e Srs. Deputados, inicialmente eu gostaria de começar minhas palavras pedindo desculpas por trazer hoje a esta tribuna um assunto provinciano e paroquial da minha cidade de Pinheiro, no Maranhão. Confesso que tenho poupado e evitado trazer esta pauta para a Cãmara, mas o que aconteceu agora merece esse registro, e eu preciso partilhar e lamentar um ato recente feito pelo Prefeito da cidade de Pinheiro. Eu podia vir aqui, subir à tribuna e relatar vários atos: a farra na dispensa de licitações, quase 4 milhões em dispensa de licitações já feitas no Município; atraso de salário de fornecedores, de médicos, de prestador de serviço, de funcionários; excesso em fazer a administração do Pão e Circo. Há dinheiro para gastar 1 milhão e meio com festas, mas não há dinheiro, no outro dia, para pagar o funcionalismo, para pagar sua receita, pagar seus médicos, pagar seus funcionários. Mas o dinheiro para a festa, o dinheiro para a alienação existe. Não sou contra, mas acho que tem que fazer os dois. Tem que se investir na cultura e no lazer e também tem que ter, no outro dia, dinheiro em caixa para pagar seus compromissos. Administrar não é fazer brincadeira, não é ostentar. Infelizmente, o título do atual Prefeito da cidade de Pinheiro, como ele já está sendo reconhecido, é 'Prefeito ostentação'. Na cidade de Pinheiro existia um calendário de pagamento dos seus servidores. O Prefeito não teve a capacidade de ter um calendário de pagamento na cidade, atrasando o salário dos servidores públicos e, consequentemente, fazendo com que a economia local não se aqueça, não gere oportunidades e o comércio local não venda. Eu quero me reportar a uma recente uma recente fala do Prefeito da cidade de Pinheiro. Ele disse que iria fechar o hospital da cidade de Pinheiro para a tão sofrida cidade de Presidente Sarney, que fica ao lado, que ia fechar os hospitais, porque foi criticado na rádio. O seu o espírito retaliador, o seu espírito pequeno sobrou para o Município de Presidente Sarney, no qual eu já fui votado em três eleições. Não vou aceitar que um Prefeito despreparado, medíocre, um Prefeito sem condições de gerir uma cidade, que só quer saber de ostentar e de andar de avião pela cidade, penalize o povo tão sofrido da cidade de Presidente Sarney. Aqui fica o meu repúdio e a minha revolta. O Prefeito, que pode estar me escutando agora, não tem autoridade para fechar o hospital a nenhum cidadão, seja de Pinheiro, seja de Presidente Sarney. O SUS é universal e todos têm que ser atendidos. Essa mediocridade tem que acabar nesse Governo, que tem que pensar no espaço democrático. Aqui fica o meu registro, Sr. Presidente. Peço vênia e desculpas aos colegas por tratar desse assunto local, mas eu precisava fazer o meu desagravo em respeito ao povo tão sofrido de Presidente Sarney. Muito obrigado pela atenção. O SR. PRESIDENTE - Agradeço ao Deputado Victor Mendes."], ["13/09/2017 22:48:00", "O SR. VICTOR MENDES - Sr. Presidente, espero que o TSE legisle por nós. E digo às pessoas que hoje vieram apontar dedos, falando de casuísmo, que casuísmo é continuar o sistema que aí está. Algumas pessoas vêm aqui apenas para defender o status quo, porque é mais fácil a sua reeleição, é mais fácil voltar para cá na situação em que se encontra. O povo brasileiro não pode ficar sendo enganado por discursos vazios. Deputados que subiram à tribuna contra o fundão, na verdade eles têm medo é de acabar com a coligação. Essa é a verdade! A hipocrisia reinou esta noite, não permitiu que avançássemos numa discussão por um sistema eleitoral que nos desse uma mudança. Muitos dos senhores vão ser responsáveis por aquilo que o STF vai aprovar em nosso lugar. Que tenhamos a consciência do que nós não fizemos hoje. Casuísmo é manter este sistema podre que existe hoje. Lamento muito, Sr. Presidente."], ["13/09/2017 17:52:00", "O SR. VICTOR MENDES - Obrigado, Sr. Presidente, Deputado Rodrigo Maia. Hoje, na Comissão de Finanças e Tributação, foi feito acordo para que seja trazido ao plenário o projeto de lei do licenciamento ambiental cujo Relator é o Deputado Mauro Pereira. Eu gostaria de preparar o espírito de V.Exa., Sr. Presidente, quanto a isso, para que não paute esse projeto da forma como está previsto. Vamos ouvir a sociedade civil, vamos esgotar o diálogo. Esse projeto de licenciamento é péssimo para o Brasil, da forma como está previsto o texto. Então, venho pedir a sua sensibilidade, Sr. Presidente. Esgote o diálogo, ouça os atores da sociedade civil antes de trazer esse projeto para o plenário. Faço apelo a V.Exa. para que não paute o projeto de licenciamento antes de ouvir a sociedade civil, porque esse é um problema muito sério e precisa ser melhor debatido. Obrigado."], ["13/09/2017 18:32:00", "O SR. VICTOR MENDES - Obrigado, Sr. Presidente. Eu gostaria de falar para a sociedade brasileira o que está acontecendo e o que pode acontecer mais tarde aqui, para não imaginarem que vai ser feita uma reforma política. Nós vamos fazer um remendo político. Mas alguma coisa tem que ser feita. Pela ebulição que vemos no plenário agora, estamos chegando à conclusão de que nós não vamos ser capazes de votar nada. E, ao não votar nada, vamos dar à sociedade brasileira o atestado de que o melhor modelo é o atual, é o que viciou toda a República, é o que originou todo esse caos no nosso País, esse modelo atual. A nossa democracia, Sras. e Srs. Deputados, é recente. Nós só podemos evoluir testando, nem que seja algo que neste momento não seja oportuno, mas nós temos que testar até chegar a um modelo próximo ao ideal. Não adianta compararmos a nossa situação com cases da Alemanha, dos Estados Unidos. Cada país tem o seu povo, tem a sua cultura, tem a sua realidade. Não adianta fazer Ctrl+c/Ctrl+v e trazer para cá um sistema dos Estados Unidos ou da Alemanha. Nós temos que ir testando. Esse modelo que temos agora, Sras. e Srs. Deputados, não pode continuar. Vamos parar de falar em reforma. Vamos fazer alguns ajustes, para que, em 2018, possamos disputar eleições limpas, sem risco de sermos processados, de sermos presos ou de respondermos a processos. Vamos tentar chegar a um acordo e mostrar para a sociedade que este Plenário é capaz de produzir algo nesse sentido. Senão, vai ficar claro que a nossa intenção é deixar tudo como está. Obrigado, Sr. Presidente."], ["23/08/2017 20:50:00", "O SR. VICTOR MENDES - Sr. Presidente, por falar em investir no Nordeste, no Maranhão, nós possuímos o Porto do Itaqui, um dos mais vocacionados para receber navios de grande calado de todo o País. O Governo Federal poderia, no passado, ter ajudado a melhorar o Porto do Itaqui, melhorado a logística de chegada por via terrestre, por via ferroviária, mas levou o recurso para Cuba, para fazer um porto naquele país. E as empresas que foram para lá geraram empregos não no Brasil, mas na construção em Cuba, pagaram impostos em Cuba. Então, antes de pedirmos para se fazer investimento no Nordeste, vamos nos lembrar de já houve essa oportunidade e não o fizeram. Por isso, o PSD vota 'sim', Sr. Presidente."], ["23/08/2017 16:48:00", "O SR. VICTOR MENDES - Sr. Presidente, inicialmente eu gostaria de relatar que ontem o IMAZON - Instituto do Homem e Meio Ambiente da Amazônia, entidade que acompanha o desmatamento na Floresta Amazônica, registrou queda do desmatamento naquela região. Eu gostaria de parabenizar o Ministro e Deputado Sarney Filho por esse grande feito para o nosso País. Em tão pouco tempo de trabalho, ele conseguiu dar uma resposta a esse problema tão sério do nosso País. Ao mesmo tempo, registro a presença dos Vereadores Marquinho de Greg e Moiza da D20, do Município de Palmeirãndia, no Maranhão, e aproveito para cumprimentá-los. Nesta votação, o PSD encaminha 'não', Sr. Presidente."], ["22/08/2017 17:10:00", "O SR. VICTOR MENDES - Sr. Presidente Carlos Manato, Sras. e Srs. Deputados, servidores, imprensa e todos os brasileiros que nos acompanham neste momento, gostaria de fazer um comunicado à Casa. A Comissão Mista que analisa a Medida Provisória n 781, de 2017, que trata do Fundo Penitenciário Nacional - FUNPEN e da Força Nacional, aprovou o relatório final que entregamos hoje. Portanto, faço um agradecimento especial ao Presidente da Comissão, o Senador Ivo Cassol, que nos deu toda a liberdade para trabalharmos um texto de consenso; a toda a equipe da Consultoria da Casa e do PSD; a todos os membros da sociedade civil; às polícias militares e representantes das demais categorias. Agradeço a todos os que ajudaram, nos últimos 2 meses, com um debate amplo, a construir um texto sólido para tratar dos repasses do Fundo Penitenciário Nacional aos Estados e ao Distrito Federal. Nós corrigimos algumas distorções que havia na medida provisória originária, uma vez que a Comissão surgiu depois de a primeira medida provisória, a MP 755/16, ter caducado. Nós fizemos uma reanálise desta medida provisória e conseguimos fortalecer juridicamente o texto, eivado de vícios que era e por isso, tenho certeza, não se sustentaria por muito tempo diante de uma análise mais profunda perante os Tribunais Superiores deste País. Portanto, meu agradecimento a todos os que participaram deste trabalho. As injustiças foram corrigidas, principalmente quanto ao repasse do FUNPEN. Antes, o principal critério para o repasse se baseava nas regras do Fundo de Participação dos Municípios - FPM e do Fundo de Participação dos Estados e do Distrito Federal - FPE. Nós mudamos este critério em relação à população carcerária. O novo critério é mais justo, mais coerente. Houve também outras alterações. Um dos principais ganhos foi trazer os temporários da Força Nacional de Segurança Pública, jovens meninos e meninas que hoje prestam serviço à Força Nacional em caráter precário e têm que pagar o INSS como autônomos. No nosso texto, nós conseguimos recolocá-los como reservistas, dando-lhes dignidade, segurança jurídica e honra em trabalhar e servir a este País. Portanto, agradeço ao Ministro da Justiça e ao Ministro da Defesa por terem nos ajudado nesta construção, por terem aceito nossa proposta no que diz respeito às forças militares dos Estados, aos policiais militares, aos policiais civis e bombeiros, principalmente aos temporários, que agora estão trabalhando em nosso País de forma justa, correta e com dignidade. Os temporários não vão mais ficar no limbo. Agora terão reconhecido o direito a férias, ao soldo e a diárias. O SR. PRESIDENTE - Deputado Victor Mendes, quero dizer a V.Exa. que ontem eu recebi o Vereador Ronivaldo e o assessor dele, Carlos, de Aracruz, que relataram este tema. Eles estão assistindo a V.Exa. agora. Muito obrigado, Deputado."], ["22/08/2017 16:22:00", "O SR. VICTOR MENDES - Obrigado, Sr. Presidente. Eu gostaria apenas de fazer um breve e triste registro para os amigos maranhenses conterrãneos do Município de Bequimão, na Baixada Maranhense: faleceu, neste final de semana, Juca Martins, o maior líder daquele Município, do qual foi Prefeito três vezes. Foi um homem público que dedicou a vida toda aos munícipes, aos habitantes de Bequimão. O Maranhão perde um grande político, a cidade de Bequimão perde um grande líder, e a família perde um grande pai. Todos os amigos que conviveram com o Juca nos últimos 30 ou 40 anos, período da sua carreira política, sabem que ele foi uma pessoa que lutou muito por Bequimão, que reduziu muito os índices de desigualdade e que melhorou o IDH da cidade nos últimos anos. Juca Martins foi um líder único, que vai deixar muita saudade. Mas ele deixa também o seu legado a todos os familiares e amigos, bem como o seu exemplo de respeito, lealdade, dignidade e de bom político. Era este o registro que queria fazer para o Brasil, Sr. Presidente. Solidarizo-me com toda a família. O SR. PRESIDENTE - Nós também nos solidarizamos. O SR. PRESIDENTE - Estendo os meus sentimentos à família do radialista e narrador Willy Gonser, da Rádio Itatiaia . Ele faleceu hoje, em Belo Horizonte, por causa de uma pneumonia."], ["02/08/2017 14:36:00", "O SR. VICTOR MENDES - Sr. Presidente, Sras. e Srs. Deputados, antes de orientar, eu gostaria de fazer um registro lamentando a forma como alguns Deputados da Oposição e, principalmente, a imprensa estão vendendo para o Brasil aquilo que é uma prerrogativa dos Parlamentares, aquilo que está previsto na Constituição: a liberação das emendas parlamentares, principalmente quando se tornaram impositivas. Alguns Deputados e parte da imprensa do Brasil querem passar para a sociedade brasileira a impressão de que esse dinheiro está indo para o bolso dos Deputados, que nós estamos sendo comprados. Não é verdade! Nós estamos ajudando a levar melhoria da qualidade de vida aos Municípios do nosso País que, às vezes, não estão sendo enxergados. Essa é nossa função constitucional. Também tenho que lembrar a esses Deputados que agora estão apontando dedos que, há 1 ano, eles tentaram fazer a mesma coisa, e de forma muito pior... O SR. PRESIDENTE - Por favor, peço que V.Exa. conclua dizendo se vota 'sim' ou 'não'. O SR. VICTOR MENDES - O PSD encaminha 'não', Sr. Presidente."], ["02/08/2017 14:36:00", "O SR. VICTOR MENDES - Sr. Presidente, eu gostaria de parabenizar V.Exa. pela condução ao longo deste processo. Eu vejo aqui Deputados minimizando o debate, pedindo para que se coloque o púlpito, Sr. Presidente, para que nós possamos declinar o nosso voto. A Presidência da Casa é outra. O seu estilo é outro. A condução de seu trabalho é outra. Não precisa transformar a Casa em um picadeiro. Nós temos os microfones. Cada um vai ter a oportunidade de defender seu voto. A TV Cãmara vai mostrar. A TV Globo vai parar sua programação para nos mostrar. Então, todos nós vamos ter condição de declarar os nossos votos em qualquer microfone. Por outro lado, Sr. Presidente, feito esse registro, parabenizando a sua integridade, o seu trabalho e a sua postura, eu gostaria de terminar o meu raciocínio. Essas emendas parlamentares impositivas que estão sendo empenhadas ou que foram pagas a todos os Deputados de Oposição ou de Governo antes não aconteciam porque não eram impositivas, eram facultativas. Eram facultativas também na época em que o PT era Governo. Há 1 ano, essa mesma situação, que é do jogo político, que é da regra política, foi feita pela Presidente Dilma, só que ela não tinha habilidade política, não tinha humildade para conversar com os Deputados e ver que o Poder Legislativo e o Poder Executivo são independentes. Tem que haver diálogo e respeito. Também tem que haver respeito com a sociedade brasileira. Tem que haver respeito com as instituições. Nós não podemos deixar que uma denúncia de vingança, de um ódio reprimido, uma denúncia frágil atrapalhe o desenvolvimento de nosso País. O benefício da dúvida tem que ser dado. Aqui são poucos que têm a capacidade de apontar o dedo na cara de outro Parlamentar. Esses Deputados que participam de um teatro, junto com parte da mídia brasileira para constranger Deputados de bem, que estão aqui trabalhando para tentar levar benefícios para brasileiros esquecidos há séculos, hoje se calam. Portanto, as emendas parlamentares que estão sendo pagas não são para nós Deputados, são para o povo brasileiro. E essa verdade tem que ser dita e repetida. Nós não temos acesso a 30 segundos na TV Globo, mas hoje nós teremos, para que possamos dar a nossa opinião sobre aquilo que pensamos. Muito obrigado."], ["02/08/2017 14:36:00", "O SR. VICTOR MENDES - Sr. Presidente, o Presidente Temer será investigado mais à frente. Essa denúncia se baseou no art. 317 do Código Penal. Só que a corrupção não foi praticada por ele. O Ministério Público não conseguiu mostrar. Quem pegou o dinheiro está... Essa denúncia se baseou em ilação, em suposição. Afastar um Presidente, desestabilizar um país com base em suposição é frágil. Por isso, eu voto 'sim' ao relatório. O SR. GIACOBO - Deputado Victor Mendes, do PSD do Maranhão: 'sim'. Total: 147 votos."], ["30/05/2017 15:16:00", "O SR. VICTOR MENDES - Sr. Presidente, Sras. e Srs. Deputados, servidores da Casa, brasileiros e brasileiras que nos acompanham através dos meios de comunicação, eu vou sair um pouco da polarização política de defesa e ataque ao Presidente da República e trazer um pouquinho dos problemas que também fazem com que o Brasil não se resuma apenas a essa pauta, a essa agenda. Na verdade, já é a quarta ou quinta vez que eu ocupo a tribuna só este ano para trazer este assunto. Já estive duas vezes no Ministério da Educação e falei com o Ministro Mendonça Filho e com o seu Assessor Paulo Barone. Pelo que estou vendo, há uma operação de desmonte da Universidade Federal do Maranhão na cidade de Pinheiro, na região da Baixada Maranhense, uma das regiões com menor IDH - de Desenvolvimento Humano do País. Depois de muito lutarmos para levar àquele Município um campus avançado da Universidade Federal, com vários cursos, dentre os quais se destaca o curso de Medicina - um dos poucos cursos gratuitos de Medicina no interior do País, que serve a todo o Maranhão e a todo o Brasil -, começou agora a operação de desmonte por parte da cúpula da Universidade Federal do Maranhão e - por que não dizer? - com a omissão do Ministério da Educação. Como falei no início, já estive duas vezes no Ministério da Educação, onde alertei o Ministro Mendonça Filho e o Sr. Paulo Barone, que trata do ensino superior. Alertei para o fechamento do curso de Medicina na cidade de Pinheiro. Agora, o Ministério Público Federal realizou uma audiência pública em conjunto com a Universidade Federal e chegaram ao consenso da lei do menor esforço: em vez de lutar por essa bandeira, para que o curso de Medicina e os demais cursos da Universidade Federal funcionem nessa região pobre, região que tanto precisa de um olhar do poder público, acharam a lei do menor esforço. Reuniram-se e chegaram ao consenso de que, paulatinamente, irão tirar os cursos da cidade de Pinheiro. Os alunos do curso de Medicina que iriam começar na cidade de Pinheiro serão levados para a Capital São Luís. Nós não vamos aceitar esse retrocesso! A Universidade Federal instalada na cidade de Pinheiro, que é polo de uma região que precisa de incentivo à educação, foi uma conquista muito suada. Nós não vamos acompanhar o desmonte e o retrocesso, pela lei do menor esforço, por parte da Reitoria da Universidade Federal! Infelizmente, esta agora está respaldada por uma opinião do Ministério Público Federal, que não está levando em consideração o viés social e educacional de mudança de uma realidade que tanto precisa de melhorias. Portanto, deixo mais uma vez o nosso protesto contra essa situação, que lamentavelmente está ficando crítica e irreversível, no nosso Maranhão. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["24/05/2017 15:48:00", "O SR. VICTOR MENDES - Sr. Presidente, Sras. e Srs. Deputados, eu não vou fazer defesa de nenhum governo aqui. Eu vou apelar para o nosso bom senso. Ontem V.Exas. fizeram uma obstrução belíssima. V.Exas. vão continuar fazendo uma obstrução belíssima, como sempre fizeram. Mas e o meu direito de falar e de votar? Eu não estou defendendo o Governo Temer, eu não estou defendendo ninguém. Eu estou defendendo a minha permanência e o meu direito de falar e votar aqui, e V.Exas. não estão deixando. Eu não preciso estar aí em cima, na Mesa Diretora, para sair na Globo . Desculpe-me... O SR. PRESIDENTE - Deputada Alice. O SR. VICTOR MENDES - Sr. Presidente, se o problema é lá fora, vamos fazer uma moção de apoio aos Deputados e Senadores que foram agredidos. Vamos pedir investigação sobre os policiais que cometeram excesso. O SR. NELSON MARQUEZELLI - Abra a votação e chame as Lideranças para um acordo! O SR. VICTOR MENDES - Mas, colegas Deputados e Deputadas, vamos defender a nossa dignidade, a nossa honra. Vamos votar, não em homenagem ao Governo Temer, mas ao nosso respeito. Trinta não vão calar 400 ou 500 Deputados. O Plenário é soberano, Sr. Presidente. O PSD vota 'não'."], ["17/05/2017 15:10:00", "O SR. VICTOR MENDES - Obrigado, Sr. Presidente. Eu gostaria de saudar o Prefeito de São Pedro dos Crentes, no Estado do Maranhão, o Prefeito Lahesio Bonfim, que está aqui nos acompanhando, na pessoa de quem cumprimento todos os Prefeitos do Brasil, em especial os Prefeitos maranhenses que participam da XX Marcha a Brasília em Defesa dos Municípios, desse grande movimento. Hoje nós tivemos a satisfação de ver publicado no Diário Oficial da União o parcelamento, pelo Governo Federal, das dívidas dos Municípios com o INSS. Então, quero ressaltar isso e parabenizar o Presidente da República, Michel Temer, que, como tem sido voz comum na Marcha dos Prefeitos, é um dos melhores Presidentes para os Prefeitos dos últimos tempos. Trago essa mensagem dos Prefeitos para o Governo Federal, do reconhecimento, do agradecimento pela medida provisória, hoje publicada no Diário Oficial da União, referente ao parcelamento de dívidas municipais. Feito esse registro, cumprimento mais uma vez os Prefeitos maranhenses que estão aqui em busca de recursos e de benefícios para a população. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Victor Mendes."], ["10/05/2017 18:36:00", "O SR. VICTOR MENDES - Obrigado, Sr. Presidente. Eu queria apenas justificar o meu voto, porque tenho sido cobrado pelos meus eleitores no Maranhão. Pelo fato de ter sido Secretário do Meio Ambiente no Estado e de ter pautado a minha vida pública em defesa da causa ambiental e dos animais, preciso fazer a justificativa a esses amigos do Maranhão e do Brasil que talvez não entendam a importãncia da vaquejada na nossa cultura, no nosso dia a dia, na nossa economia. A eles eu digo que continuo com o bom senso da proteção dos animais e da defesa do meio ambiente, mantendo a minha coerência, mas eu não posso negar, na cultura do nosso Estado, na cultura do povo nordestino, na formação do homem nordestino, a importãncia da vaquejada e dos esportes equestres. Eu não vejo na vaquejada maus-tratos aos animais. No passado, poderia haver um tratamento diferenciado, mas hoje constatamos que a vaquejada é um esporte digno, é um esporte decente, que também tem esse viés de proteção. Por isso eu sou favorável a essa PEC."], ["10/04/2017 15:40:00", "O SR. VICTOR MENDES - Sr. Presidente, gostaria de fazer um triste registro. Na madrugada de ontem, a residência do ex-Prefeito Manin e da ex-Vereadora Ivanice, no Município de Santa Quitéria, no Maranhão, foi cravada de balas. Gostaria de fazer um apelo público ao Secretário de Segurança do nosso Estado para que não deixe essa violência passar em branco. Há 20 anos, com a ex-Vereadora aconteceu o mesmo crime: vítima de crime político, ela foi alvejada por um marginal da cidade de Santa Quitéria, ficando paraplégica, numa cadeira de rodas. Isso acabou com a vida de uma família. Hoje, 20 anos depois, o crime se renova. Faço este registro e peço publicamente ao Secretário de Segurança do nosso Estado que não deixe que o clima de violência na cidade de Santa Quitéria prevaleça e permaneça. Peço a toda a equipe de segurança do Estado para que aja imediatamente. Muito obrigado."], ["29/03/2017 13:44:00", "O SR. VICTOR MENDES - Sr. Presidente, Sras. e Srs. Deputados, imprensa, servidores, todos os que nos acompanham neste momento, inicialmente gostaria de parabenizar as cidades maranhenses de Araioses, Barão de Grajaú, e Mirador, que hoje completam 79 anos. Quero prestar também minha homenagem à cidade de São Bento, na Baixada Maranhense, que completará 112 anos no dia 30, e à cidade Perim Mirim, que faz 74 anos no dia 31. Nessas cidades, eu fui o Deputado Federal mais bem votado do nosso Estado. Tento representá-las na medida do possível, com muito esforço e trabalho, alocando emendas e prestigiando a sua classe política e sua população. Meus parabéns a todos esses maranhenses que fazem o nosso Estado e aos seus Municípios. Também gostaria de manifestar minha solidariedade aos alunos, docentes, técnicos e gestores, todos os que fazem parte do campus da Universidade Federal do Maranhão - UFMA no Município de Pinheiro, que recentemente se uniram e fizeram uma carta aberta em defesa daquela unidade. Esse campus foi fruto de uma luta que empreendi, em que contei com o apoio do Presidente José Sarney, à época Presidente do Senado. Levamos para Pinheiro cursos presenciais da Universidade Federal do Maranhão, entre os quais o curso de Medicina. No interior do Estado, só existe curso de Medicina em Imperatriz e em Pinheiro. Também o então Reitor Natalino Salgado promoveu um grande avanço na interiorização da UFMA. Hoje, infelizmente, as aulas estão suspensas e o semestre comprometido no campus de Pinheiro. Os docentes, técnicos e alunos estão fazendo paralisações, em protesto contra a falta de estrutura e a falta de atenção para com todas as unidades da UFMA em cidades do interior, em especial em Pinheiro. Faço este registro, colocando-me ao lado dessas pessoas que, com a chegada da universidade federal, revolucionaram uma região que tem um dos menores de Desenvolvimento Humano - IDHs do nosso País, levando para lá a indústria do conhecimento. A UFMA, que atende cerca de 500 mil habitantes do entorno da Baixada Maranhense, hoje está numa situação precária. Repercuto essa carta da comunidade acadêmica e me coloco como um porta-voz de suas reivindicações junto ao Ministério da Educação. Já estou em tratativas com a Reitora Nair para que ela possa dar um encaminhamento às demandas apresentadas, de forma que os passos positivos que demos ao longo dos anos, no sentido de fortalecer a universidade federal, não sejam substituídos agora por passos de retrocesso, trazendo até o risco de a universidade sair da cidade de Pinheiro. Portanto, estarei nessa luta, ao lado de todos os jovens e do povo da nossa região da Baixada Maranhense. Muito obrigado, Sr. Presidente."], ["23/03/2017 10:56:00", "O SR. VICTOR MENDES - Sr. Presidente, gostaria de registrar que participei de uma reunião agora com o Deputado Alexandre Almeida, do PSD do Maranhão, Deputado Estadual da cidade de Timon e região, que tem um projeto muito interessante para o nosso Estado. Ele veio aqui dividi-lo conosco e vai levá-lo a toda a bancada maranhense. O projeto diz respeito à MA-040, uma rodovia estratégica em nosso Estado que não tem asfaltamento e prejudica aproximadamente 250 mil maranhenses por falta desse benefício que poderia ter sido recebido há muito tempo. Ele está fazendo uma frente, um apelo a todos os colegas Deputados, para que a MA-040 seja asfaltada e contemple os Municípios de Timon, Parnarama e Matões, ligando-os também a Teresina. Portanto, gostaria de parabenizar o Deputado Alexandre Almeida, pela luta nessa causa da rodovia MA-040 e dizer que estarei ao lado dele para a efetivação desse sonho. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Se V.Exa. permitir, divulgaremos o seu pronunciamento no programa A Voz do Brasil. O SR. VICTOR MENDES - Eu agradeço a V.Exa."], ["22/03/2017 20:46:00", "O SR. VICTOR MENDES - Sr. Presidente, antes de orientar a bancada, eu queria apenas fazer um apelo ao Presidente Michel Temer. Assim como ele tirou da proposta de reforma da previdência os policiais civis e os professores estaduais, que ele faça isso também com os trabalhadores rurais, que ele mantenha no texto os direitos desses trabalhadores como estão hoje, para que nós, Deputados, possamos votar a reforma da previdência com mais tranquilidade. Eu faço esse apelo por reconhecer que, no meu Estado a expectativa de vida é de 70 anos, a menor da Federação. Assim, um trabalhador, ao se aposentar aos 65 anos, receberá por apenas 5 anos benefícios de aposentadoria. Então, como o Presidente está revendo ponto a ponto a proposta, peço que ele tenha um olhar diferenciado para com essa categoria tão importante para o nosso Estado. Apelo para o Presidente Michel Temer também, a fim de que reveja a regra de transição. Neste caso em votação, o PSD vota 'sim', Sr. Presidente."], ["15/03/2017 13:02:00", "O SR. VICTOR MENDES - Sr. Presidente, eu gostaria de registrar que a emissora de televisão estratégica e importante para o nosso Estado do Maranhão, a TV Mirante, que retransmite a TV Globo, está completando na data de hoje 30 anos de existência. Trata-se de um grande canal democrático, uma emissora que cresceu ao longo dos últimos anos como líder de audiência no Estado e uma empresa que tem como marca registrada defender e mostrar o Maranhão de forma transparente. Então eu venho aqui parabenizar todo o corpo de profissionais que fizeram e fazem a TV Mirante ao longo desses anos, mostrando as notícias, doa a quem doer, do que acontece no Estado. A emissora exalta para o Brasil e para o mundo aquilo que o Maranhão tem de melhor, com quadros e programas que levantam a autoestima do nosso Estado e do nosso povo. Essa empresa faz a diferença no Nordeste do País. Por isso eu rendo essas homenagens à TV Mirante, do Maranhão. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["15/03/2017 13:44:00", "O SR. VICTOR MENDES - Sr. Presidente, Sras. e Srs. Deputados, gostaria de registrar que hoje, dia 15 de março, é o Dia Internacional do Consumidor. Nada mais oportuno nesta data do que tocar no assunto tão polêmico que foi a Resolução n 400, da ANAC, que, dentre outros, trouxe ao cidadão brasileiro a cobrança de taxa extra por mala despachada. Essa cobrança hoje vem de encontro ao Dia do Consumidor. Nós não poderíamos deixar passar despercebida esta tão importante data para o consumidor brasileiro, trazendo como símbolo essa infeliz resolução da ANAC, que foi suspensa pela liminar do Ministério Público de São Paulo. Cabe à Cãmara legislar urgentemente e dar resposta ao povo brasileiro, para que uma resolução não seja maior do que uma lei instituída por esta Casa. Feito este registro inicial, Sr. Presidente, gostaria de fazer um apelo à Comissão Mista, que é constituída pelo Senador Otto Alencar e pelos Deputados Andres Sanchez, Newton Cardoso Jr e Ciro Nogueira, destinada a discutir a Medida Provisória n 766, de 2017. Essa medida provisória institui o Programa de Regularização Tributária junto à Secretaria da Receita Federal do Brasil e à Procuradoria-Geral da Fazenda Nacional. Trata também do Programa de Recuperação Fiscal - REFIS. Num momento de crise, num momento de dificuldade, acho que o Governo Federal mandou um texto que não é considerado ideal para tratar o empresariado do Brasil. Por isso, fazemos um apelo a essa Comissão para que avalie o mais rápido possível essa MP e traga para cá um texto mais benéfico. Se hoje a situação do pequeno, do médio e do grande empresário do País se encontra dessa forma, isso se deve também às políticas equivocadas do Governo Federal ao longo dos últimos anos. Nós temos que compensar esse empresariado, nós temos que incentivar o micro, o pequeno e o médio empreendedor do nosso País. De que forma? Como se faz uma medida provisória para o refinanciamento de dívidas com a cobrança de 20% de entrada para o pagamento inicial? Qual empresário hoje vai ter 20% de uma dívida astronômica em impostos para quitar seu débito com o Governo Federal? O parcelamento é apenas de 120 meses, Sr. Presidente. Por isso fazemos esse apelo a essa Comissão. As emendas que apresentamos vão justamente no sentido de prorrogar esse prazo e cortar esses 20% iniciais. Queremos que o empresário possa aderir a esse programa de parcelamento, de 120 para 180 meses, sem nenhum pagamento inicial. Por outro lado, também esperamos que retirem a taxa SELIC como referência. Vamos usar outra taxa para facilitar e reduzir os juros. Essa medida provisória também poderia vir com um texto muito importante, Sras. e Srs. Deputados, para tirar os juros e multas. Por que não? De nada adianta fazer apenas o parcelamento sem beneficiar, sem incentivar o empresário a participar desse parcelamento. Lembro que para a nossa economia voltar a crescer precisamos ajudar também os pequenos e os médios empresários do nosso País. Fazemos este apelo à Comissão Especial que está analisando a medida provisória para que reveja as emendas por nós apresentadas. Muito obrigado pelo tempo, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Victor Mendes, do PSD do Maranhão."], ["07/03/2017 16:56:00", "O SR. VICTOR MENDES - Sr. Presidente, o que nós estamos fazendo aqui hoje é literalmente jogar a sujeira para debaixo do tapete. Nós vamos adiar mais um pouco a Política Nacional de Resíduos Sólidos, que é de 2010. Nós estamos demonstrando que ela é uma política utópica; é uma legislação moderna, mas é inexequível, sem prática nenhuma, sem eficácia nenhuma, fica apenas no papel. Eu particularmente sou contra essa urgência. Mas o partido vota 'sim', a favor da urgência. Eu acredito que essa não é a solução ideal. Nós deveríamos debater a matéria de forma séria, porque o Governo Federal terceirizou para os Municípios a problemática dos resíduos sólidos, mas não lhes deu estrutura para encarar esse problema. Por outro lado, os Prefeitos estão numa sinuca de bico, como nós falamos, sem saber o que fazer; e o Ministério Público está dando entrada a ações de improbidade, porque os Prefeitos não têm condições de gerenciar os seus resíduos, os seus aterros. Eu acho que o caminho não seria esse, mas os Prefeitos também precisam de uma solução. Por isso, o partido vota 'sim', sabendo que esse não é o melhor caminho para o debate."], ["22/02/2017 12:18:00", "O SR. VICTOR MENDES - Sr. Presidente Carlos Manato, parabenizo V.Exa. pela educação paciência sempre em nos ouvir. O assunto que eu trago é sério. No Maranhão, existe um Município chamado Trizidela do Vale, que teve 80% da sua população atingida pela enchente do Rio Mearim, em 2009. O Mearim é um dos principais rios do Estado. Ele perpassa por mais de 30 ou 40 Municípios. Só que, quando há grandes chuvas, a enchente é muito forte, e a cidade Trizidela do Vale, que fica ao lado do Município de Pedreiras - terra do saudoso cantor João do Vale -, é a que mais sofre. Hoje pela manhã, o Prefeito da cidade, Fred Maia, me ligou preocupado. Já é notícia nos principais canais de comunicação da cidade, como no Blog do Carlinhos e na televisão local, que o Município de Trizidela da Vale está na cota que a Defesa Civil chama de 'atenção e segurança'. A cota para inundação é de 6 metros e 60 centímetros. Hoje em Trizidela do Vale, a cota já está em 5 metros e 20 centímetros. Considerando o volume de chuva previsto naquela região do Maranhão, o rio vai transbordar, alagar o Município e, assim, nós vamos voltar ao cenário de 2009. Eu estou fazendo esse apelo. Irei pessoalmente à Defesa Civil, ao Ministério da Integração Nacional para que nós ajamos com prevenção, para que nós nos preparemos melhor. Ninguém está torcendo para isso acontecer, mas o Estado e o Governo Federal têm que estar preparados. Em 2009 chegou lá a BBC, chegou lá a CNN, chegou lá a Rede Globo, todas filmando a tragédia. Nós não podemos repetir os erros daquele ano. Por isso, eu faço esse registro. Irei pessoalmente à Casa Civil com o intuito de sensibilizar o Governo Federal para as medidas de precaução necessárias. Eu agradeço V.Exa. Aproveito o ensejo para desejar a todos os brasileiros um carnaval de muita paz."], ["21/02/2017 19:20:00", "O SR. VICTOR MENDES - Sr. Presidente, inicialmente eu gostaria de cumprimentar e parabenizar o Presidente Michel Temer que, na manhã de hoje, realizou reunião com toda a Comissão Especial de Reforma da Previdência, mostrando seu espírito democrático e participativo de querer trazer para o seu Governo, um Governo reformista, um Governo que quer resolver o problema no nosso País com responsabilidade, sem politizar a questão da Previdência e das reformas necessárias para retomar o crescimento do Brasil. Portanto, eu reconheço e aplaudo a deferência que o Presidente Michel Temer teve com esta Casa, mais uma vez, reunindo toda a Comissão da Previdência para debater esse assunto tão importante para o nosso País. Ele disse também que seu intuito é a aprovação, respeitando o diálogo com a sociedade. A mensagem que ele passou para todos os membros da Comissão é fundamental para que possamos realizar um trabalho tranquilo, respeitando o diálogo, respeitando a sociedade. Sr. Presidente, Sras. e Srs. Deputados, com relação a esta medida provisória, eu não estou entendendo o motivo de tanta celeuma. Hoje o prazo para as rádios e TVs pedirem sua renovação é muito curto. O prazo de 12 meses, que esta medida provisória traz, não é suficiente, porque o Ministério das Comunicações não tem corpo técnico suficiente para tramitar uma renovação nem sequer em 24 meses. Quantas rádios comunitárias, rádios comerciais e TVs têm seus processos parados no Ministério por falta de análise? Aqui, não estou vendo nenhuma afronta à democracia. Pelo contrário, o texto da medida provisória está dando à radiodifusão comercial - não vi ainda uma extensão à rádio comunitária - 12 meses. Passou de 6 meses para 12 meses, mas é um prazo que ainda não é suficiente. O prazo deveria ser de 24 meses, porque, muitas vezes, as licenças, as outorgas expiram e o processo radiodifusor dá entrada, mas o Ministério das Comunicações não tem como analisar. Portanto, esta medida provisória é justa. O texto é bom. Se puder ser extensivo às rádios comunitárias, por essa mesma analogia, por esse mesmo raciocínio, quem ganhará com isso será o sistema de comunicação do Brasil. Sr. Presidente, muito obrigado."], ["21/02/2017 19:20:00", "O SR. VICTOR MENDES - Sr. Presidente, no texto, o conceito de radiodifusão é muito claro. Radiodifusão inclui rádio comunitária, educativa, comercial, permissionários e concessionários. O destaque será redundãncia, pois o texto já traz todo esse conceito da radiodifusão. Eu escutei muito, Sr. Presidente, Sras. e Srs. Deputados, a expressão 'violência à democracia'. Violência é um radiodifusor, seja comercial, seja comunitário, demorar 3 anos para ter a sua licença, a sua concessão ou a sua permissão renovada no Ministério, por conta da burocracia de todos os Governos, não só do atual, do passado e dos últimos que passaram. A burocracia prejudica o comercial e o comunitário. Essa, sim, é a verdadeira violência. O PSD vota 'sim'."], ["16/02/2017 10:18:00", "O SR. VICTOR MENDES - Sr. Presidente, Sras. e Srs. Deputados, inicialmente eu gostaria de cumprimentar todos os Prefeitos maranhenses que estão aqui esta semana lutando por recursos para os seus Municípios. Dentre os Prefeitos presentes, eu destaco o Sr. Fred Maia, Prefeito do Município Trizidela do Vale. S.Exa. é um amigo, um lutador, tem feito uma excelente gestão nesse Município importante e estratégico na região do Médio Mearim, no Estado do Maranhão. Ainda registro a entrega de ambulãncias e várias obras esta semana naquele Município. Sr. Presidente, também retorno à tribuna para trazer uma reivindicação, uma reclamação do povo do Maranhão. Eu já abordei a ineficiência do serviço da Claro no nosso Estado. A operadora está deixando vários Municípios sem acesso à Internet, à telefonia celular, uma vez que somente essa operadora funciona em vários Municípios do Maranhão, como Carutapera, Cãndido Mendes, Amapá do Maranhão e Serrano do Maranhão. Quando fiz essa abordagem na Casa esta semana, pessoas de outros Municípios, Vereadores, Prefeitos entraram em contato comigo também para reclamar que o leque de insatisfação é muito maior. Por exemplo, São João Batista, Grajaú, Santa Helena, no povoado de Queimadas, já têm uma torre da Claro, mas o sinal não atende a cerca de 5 mil a 7 mil moradores que circundam naquele povoado. A torre está lá colocada, mas não funciona. Então, esse meu discurso teve um apelo muito grande entre os colegas, e o povo do Maranhão nos pediu que expandíssemos ainda mais esse alerta para que a operadora reveja o seu atendimento ao nosso Estado, uma vez que, em praticamente 40 Municípios, 50 Municípios, a única operadora de Internet e telefonia móvel que existe é a Claro. Assim, quando ela deixa de prestar um bom serviço, a população fica às cegas, o que atrapalha todo o cotidiano de uma cidade. Toda a nossa vida, hoje, depende do telefone celular, da Internet, e a operadora não presta ainda um serviço digno para o nosso Estado. Então, eu reforço essa preocupação, destacando os Municípios de São João Batista e de Santa Helena também - agradeço a todos que entraram em contato. Por fim, reforço que estou numa luta eterna para levar a telefonia móvel também ao povoado Paraíso, na cidade de Pinheiro, que tem quase 7 mil habitantes. Já cabe ali uma torre de celular para o povo de lá, especialmente a juventude, sair do isolamento. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["14/02/2017 15:18:00", "O SR. VICTOR MENDES - Sr. Presidente, quero apenas registrar e, ao final, dar como lido um discurso sobre os 20 anos de existência da Lei das, a Lei n 9.433, de 1997. Graças a ela, a Política Nacional de Recursos Hídricos foi criada e o Conselho Nacional de Recursos Hídricos foi instalado. Essa lei tem um simbolismo muito grande para a política ambiental brasileira, em especial para o gerenciamento dos nossos recursos hídricos. Passaram-se 20 anos. Acreditamos que esse instrumento legal é literalmente o divisor de águas na política pública, a importãncia do gerenciamento de águas, a preocupação com o nosso maior bem, que são as águas. Eu queria fazer este registro: são 20 anos da Lei das ! Peço que meu discurso seja dado como lido e divulgado no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o motivo que me traz hoje a esta tribuna é vital para o bem-estar dos cidadãos brasileiros e para nossa soberania. Refiro-me à Política Nacional de Recursos Hídricos, mais conhecida como Lei das do Brasil, que completou 20 anos no mês passado. Não resta dúvida de que a referida lei mudou a concepção dos recursos hídricos no País. A Política Nacional de Recursos Hídricos posicionou a água como fator primordial para a manutenção da vida e como prioridade das políticas públicas brasileiras. Apesar de todos nós sabermos que a água é vital para os seres vivos, alguns pensavam que estávamos lidando com um bem inesgotável, o que acabou caindo por terra, ante tantos desperdícios ao longo de décadas. Hoje vivemos as consequências negativas da irresponsabilidade na gestão da água e do descaso com sua qualidade. Se não fosse o Sistema Nacional de Gerenciamento de Recursos Hídricos, criado há 20 anos, estaríamos numa situação muito pior. claro que também não podemos fechar os olhos para os problemas de escassez. Basta acompanhar o noticiário e perceber que estamos em situação de alerta nesse quesito. Não é difícil constatar que em muitas regiões do País racionamentos e falta d'água estão se tornando uma triste realidade. Sr. Presidente, por isso eu reafirmo a importãncia da Lei n 9.433, de 1997. Após sua implementação, conseguimos criar um instrumento moderno, democrático e contemporãneo da gestão dos finitos recursos hídricos. comum vermos a incorporação de conceitos fundamentais da visão de sustentabilidade e reaproveitamento, princípios inegociáveis no contexto atual. Estamos progredindo. Outro avanço relevante que merece destaque é a instalação do Conselho Nacional de Recursos Hídricos, cujo foco é estabelecer diretrizes complementares à implementação da política e aos instrumentos de gestão nela previstos, o que significa mais qualidade e continuidade no abastecimento desse bem tão precioso. Desde que a Lei das foi sancionada, há 2 décadas, novas leis, decretos e outros dispositivos legais, tanto na esfera federal quanto na estadual, foram promulgados, o que denota a preocupação com essa riqueza natural. O Brasil possui cerca de 12% de toda a água doce do mundo. Ao todo são 200 mil microbacias espalhadas em 12 regiões hidrográficas, como as Bacias do São Francisco, do Paraná e do Amazonas, aliás, a mais extensa do globo, 60% localizada em terras brasileiras. Sem dúvida é um enorme potencial hídrico, Sras. e Srs. Deputados. No entanto, podemos até ser privilegiados com a maior reserva de água potável do planeta, Sr. Presidente, mas isso não nos dá o direito de usá-la como se nunca fosse acabar. As futuras gerações dependem da maneira com que encaramos agora sua importãncia. Assim, enaltecer a criação da Lei n 9.433, de 1997, a famosa Lei das, é o mesmo que reconhecer que o Brasil tomou a decisão assertiva de proteger a vida. nossa obrigação incentivá-la por onde quer que andemos. Dependemos integralmente dela. Solicito a V.Exa. que autorize a divulgação deste nosso pronunciamento nos órgãos de comunicação da Casa, em especial no programa A Voz do Brasil . Viva a Lei das, a nossa guardiã da sobrevivência! Era o que tinha a dizer. Muito obrigado."], ["14/02/2017 16:44:00", "O SR. VICTOR MENDES - Sr. Presidente Rodrigo Maia, Sras. e Srs. Deputados, eu retorno à tribuna para continuar o registro que eu fiz há pouco para falar sobre os 20 anos da Lei das, a lei que instituiu a Política Nacional de Recursos Hídricos. Não resta dúvida de que a referida lei mudou a concepção dos recursos hídricos no País. A Política Nacional de Recursos Hídricos posicionou a água como fator primordial para a manutenção da vida e como prioridade das políticas públicas brasileiras. Este ano, essa lei completa 20 anos. Ela foi instituída no País em 1997 e é um grande instrumento legal para a regulamentação e a disciplina dos usos da água, com a criação do Conselho Nacional de Recursos Hídricos, uma grande ferramenta da sociedade civil, que hoje debate este nosso mais precioso bem, a água, que vai nos diferenciar dos outros países no futuro e já nos diferencia. Apesar de todos nós sabermos que a água é vital para os seres vivos, alguns pensavam que estávamos lidando com um bem inesgotável, o que acabou caindo por terra, ante todo o desperdício ao longo de décadas. Hoje vivemos as consequências negativas da irresponsabilidade na gestão da água e do descaso com a sua qualidade. Se não fosse o Sistema Nacional de Gerenciamento de Recursos Hídricos - SINGREH, criado há 20 anos, estaríamos em uma situação muito pior. claro também que não temos como fechar os olhos para os problemas da escassez de água. Basta acompanharmos o noticiário para perceber que estamos em situação de alerta nesse quesito. Em Brasília e no Nordeste, por exemplo, a situação é cada vez mais crítica. Não é difícil constatar que, em muitas regiões do País, racionamentos e falta de água estão se tornando uma triste realidade. Por isso, Sr. Presidente, reafirmo a importãncia da Lei n 9.433, de 1997. Após a sua implementação, conseguimos criar um instrumento moderno, democrático e contemporãneo para gestão dos finitos recursos hídricos. Esse era o reconhecimento que gostaria de fazer a esse importante marco legal do nosso País. Quero fazer uma homenagem a todas as pessoas que militam e lutam no dia a dia pela preservação das nossas águas, das nossas bacias, nos comitês de bacias dos nossos rios. Essa é a forma simbólica que temos de homenagear toda a militãncia ambiental do nosso País, em especial aquelas pessoas da sociedade civil organizada que fazem parte o Conselho Nacional de Recursos Hídricos, instituído através dessa lei há 20 anos. Muito obrigado, Sr. Presidente."], ["09/02/2017 09:28:00", "O SR. VICTOR MENDES - Sr. Presidente, eu gostaria apenas de registrar que estou recebendo várias denúncias de amigos do Maranhão, em especial dos Municípios de Carutapera, Luís Domingues, Godofredo Viana, Cãndido Mendes, Amapá do Maranhão, Serrano do Maranhão em relação à operadora Claro, que está sem funcionar há mais de 7 dias em vários Municípios, dentre os quais os que registrei aqui. Venho fazer esta denúncia em público para todo o povo do Maranhão e do nosso País e registrar a insatisfação dos maranhenses com a prestação de serviços da operadora Claro e, principalmente, a falta de uma resposta efetiva para a nossa sociedade. Entrarei em contato com a ANATEL para denunciar o descaso da Claro, que é recorrente no Maranhão. Estou aqui sendo uma voz de todos os maranhenses que estão praticamente sem Internet, sem telefone fixo e sem telefone móvel. Faço este registro de repúdio à operadora Claro. O SR. PRESIDENTE - Autorizo a divulgação no programa A Voz do Brasil ."], ["26/06/2018 11:08:00", "O SR. VICTOR MENDES - Obrigado, Sr. Presidente. Com muita alegria, gostaria de registrar a presença do Prefeito Magno Bacelar, do Município de Chapadinha. Ele é prefeito pela terceira vez no Município de Chapadinha, foi duas vezes Deputado Estadual e está aqui conosco buscando melhorias para o Município de Chapadinha, numa luta incansável neste momento de dificuldades em que os Municípios se encontram. Ele está fazendo uma gestão sólida, responsável, de austeridade, mas com foco também no social, principalmente na saúde. Uma das lutas que ele encampa é tentar levar o curso de Medicina para o campus da Universidade Federal que já está instalado em Chapadinha. A Universidade Federal do Maranhão possui um braço muito forte no Município de Chapadinha. Agora, o Prefeito busca a expansão do campus com um curso de Medicina. Sei que o momento de crise dificulta um pouco esse sonho, mas a luta tem que começar desde agora para mais à frente o sonho ser realizado. Ressalto a presença aqui desse lutador, trabalhador e representante de um Município importante, estratégico para o Maranhão, que está se desenvolvendo também no setor do agronegócio, com a soja chegando àquela região. Agradeço a oportunidade de registrar a presença do Prefeito Magno."], ["16/05/2018 15:44:00", "O SR. VICTOR MENDES - Sr. Presidente, eu também gostaria de registrar e reconhecer a luta e a garra desses brasileiros da Bahia, do Maranhão, de todos os lugares do Brasil que estão aqui resistindo e esperando que nós consigamos fazer justiça. O Maranhão, por exemplo, é um dos Estados em que é meritória a emancipação dos Municípios. Defendo a emancipação porque a qualidade de vida nos Municípios melhora. Os Municípios que foram emancipados em 1994, no Estado do Maranhão, hoje possuem estradas, possuem postos de saúde, possuem escolas de 2 grau. Então, com certeza, a emancipação desses distritos vai melhorar a qualidade de vida dos seus habitantes. Aqui eu rendo minhas homenagens a todos eles pela sua dedicação, pela sua resistência. Rendo minhas homenagens aos maranhenses que estão aqui de Barra do Corda, de São Luís e também da minha cidade de Pinheiro, que, em breve, será emancipada e nós estaremos lutando pelo povoado. O Distrito de Paraíso também virará, se Deus quiser, cidade no Estado do Maranhão."], ["15/05/2018 20:14:00", "O SR. VICTOR MENDES - Sr. Presidente Rodrigo Maia, V.Exa. já pautou o projeto dos Municípios para depois dessa MP? O SR. PRESIDENTE - Não, porque temos que votar a urgência. O SR. VICTOR MENDES - Tudo bem, antes será a urgência. Parabenizo V.Exa. por esse gesto. Entretanto, queria dizer a V.Exa. que existem várias pessoas, majoritariamente do Maranhão, acomodadas nas duas maiores salas das Comissões, no Plenário 1 e no Plenário 2. Eu acredito que este plenário comporta essas pessoas, mas as senhas que estão sendo distribuídas não estão sendo suficientes para atendê-las. O SR. PRESIDENTE - porque as senhas são liberadas no limite, a fim de garantir a segurança. O SR. VICTOR MENDES - Presidente, peço que realmente façam um cálculo e vejam se isso é possível, porque as pessoas que estão nesses dois plenários cabem aqui em cima, nas galerias. Agradeço."], ["25/04/2018 21:24:00", "O SR. VICTOR MENDES - Sr. Presidente, aproveito o ensejo para falar sobre várias notícias que foram veiculadas na mídia a respeito do Governo do Estado do Maranhão, notícias que são verdadeiras, não são fictícias ou inventadas. Eu gostaria de somar a esse rol de notícias um outra, que é lamentável. O Governo do Estado perdeu um recurso que a bancada do Maranhão, com a assinatura de três Deputados Federais, destinou para recuperação da barragem do Rio Pericumã, na cidade de Pinheiro, uma comporta estratégica para aquela região, que não deixa a água do mar salinizar a água doce do rio. Então, o empenho que havia sido garantido por nós três Deputados, principalmente por mim, que sou da região, foi cancelado. Informo agora a toda essa região do Maranhão que infelizmente foi adiada a possibilidade de reformar essa comporta, porque a perdemos, por inoperãncia do Governo do Estado. Sr. Presidente, muito obrigado."], ["11/04/2018 17:52:00", "O SR. VICTOR MENDES - Sr. Presidente, eu gostaria de agradecer ao Coronel Renato, da Defesa Civil, pela presteza que teve comigo agora há pouco em relação à atenção aos Municípios que são vítimas de enchentes no Maranhão. Oficialmente, quatro Municípios - Marajá do Sena, Trizidela do Vale, Bacabal e Tuntum - já estão com esse reconhecimento pela Defesa Civil. Através do Ministério da Integração Nacional, a Defesa Civil Nacional do Governo Federal já está se organizando para ir ao Estado levar suprimentos e colchões. Isso serve também para nos acalmar e acalentar mais de 2 mil famílias que estão hoje desabrigadas no nosso Estado. Então, fica registrado aqui o meu reconhecimento. Agradeço a pró-atividade da Defesa Civil e peço também que cheguem logo, que não demorem, porque a nossa situação está começando a ficar complicada, especialmente nos Municípios de Marajá do Sena, Trizidela e Tuntum. Obrigado, Sr. Presidente."], ["04/04/2018 16:32:00", "O SR. VICTOR MENDES - Sr. Presidente, não tenho como não trazer esta denúncia. Eu sei que a pauta do Brasil hoje é outra, mas não tenho como não me sensibilizar, não me chocar com essas imagens que recebi agora dos moradores da cidade de Pinheiro. Existe na cidade de Pinheiro, no Maranhão, um povoado chamado Marajó. O povoado fica perto também de outro povoado, de outro distrito chamado Vitorinha da Chapada. Chegou para mim uma imagem de uma carroça, com um jumento na frente, transportando 15 alunos, como se fossem animais, bicho, lixo. Eu aqui venho trazer o meu repúdio ao que está acontecendo na cidade de Pinheiro, que já recebeu, no ano passado, quase 40 milhões de recursos do FUNDEF, sendo 20 milhões ordinários e 20 milhões de precatórios. E hoje nós estamos vendo uma cena lamentável de alunos sendo transportados por um pai de família: 15 alunos amarrotados dentro de uma carroça. Isso é lastimável. Eu chamo a atenção do Brasil e do Ministério Público Federal do nosso Estado, porque essa cena é lamentável. Eu evito trazer denúncias desse porte, mas esta me chocou, me cortou o coração, ao ver essas crianças. Além da falta de estrutura na educação, há outros problemas. As estradas vicinais da cidade de Pinheiro estão todas intrafegáveis - existe mais de 150 povoados na cidade de Pinheiro -; os ônibus e os carros de transporte escolar também não conseguem transitar nessas estradas. Fica aqui o meu repúdio, a minha vergonha pelo que está acontecendo com pais e filhos no Município de Pinheiro. Espero que o Ministério Público haja urgentemente, porque essa cena é chocante. Quando ela for vista, vai viralizar no País todo. Ela é uma vergonha."]]}