{"VINICIUS GURGEL": [["09/08/2016 20:44:00", "O SR. VINICIUS GURGEL - Sr. Presidente, o Deputado Vinicius Gurgel votou com o partido nas votações anteriores. Eu queria fazer um apelo ao Governo e ao Relator de exclusão, do texto, do art. 2, a parte que fala em BNDES para que os Estados possam ter permissão de negociar com os bancos públicos, porque Tocantins, Amapá, Estados do Norte e do Nordeste devem muito pouco à União e muito aos bancos públicos. Então, eu queria fazer esse apelo para que o Relator pudesse retirar a expressão 'BNDES' do art. 2. Obrigado."], ["17/04/2016 14:04:00", "O SR. VINICIUS GURGEL - Por novas eleições, porque trocar seis por meia dúzia não resolve, eu me abstenho. O SR. ALEX CANZIANI - Deputado Vinicius Gurgel, do Bloco/PR, do Amapá: abstenção. Total: 2 votos."], ["28/11/2017 18:50:00", "O SR. VINICIUS GURGEL - Sr. Presidente, queria agradecer aos partidos que estão aprovando o texto na íntegra, para que ele não volte ao Senado, porque esse anseio da população de Roraima e principalmente do Amapá é um anseio de mais de 30 anos. Isto vai beneficiar milhares de servidores. Agradeço a todos os partidos e também a V.Exa., por estar conduzindo esta sessão. Agradeço igualmente à bancada do Amapá."], ["03/10/2017 17:52:00", "O SR. VINICIUS GURGEL - Sr. Presidente, o Deputado Vinicius Gurgel votou com o partido na votação anterior. Eu estava em atividades parlamentares fora da Casa durante a sessão anterior. Quero também registrar a presença aqui de Vereadores de Santana. Eles estão aqui buscando apoio para o seu Município, no Estado do Amapá. Muito obrigado, Presidente."], ["02/08/2017 14:36:00", "O SR. VINICIUS GURGEL - Pela estabilidade econômica e pelo meu Estado do Amapá, eu voto 'sim'. O SR. GIACOBO - Vinicius Gurgel: voto 'sim'. Total: 32 votos."], ["07/06/2017 18:26:00", "O SR. VINICIUS GURGEL - Boa noite, Presidente! Eu quero agradecer a todos os partidos e especialmente à bancada dos ex-Territórios, por estarem abraçando essa causa muito nobre. Nós sabemos a dificuldade que os ex-Territórios enfrentam. A transferência desses funcionários dos ex-Territórios vai desafogar a folha e dar capacidade aos ex-Territórios de fazer investimentos. Eu me sinto muito orgulhoso por V.Exa., membro de um ex-Território, estar presidindo a sessão. Muito obrigado. Agradeço à bancada do Amapá."]]}