{"VITAL DIDONET": [["19/10/2017 12:34:00", "O SR. VITAL DIDONET - Sra. Presidente Mariana Carvalho, Srs. Deputados, Sr. Ministro, meus amigos que estão aqui presentes, telespectadores que nos assistem pela TV Cãmara e pela Internet, é com emoção que eu retorno a esta tribuna, onde estive há vários anos, na Assembleia Nacional Constituinte, defendendo uma emenda popular que propunha a inclusão dos direitos da criança na Constituição brasileira. A emenda foi acolhida. Nós temos o art. 227 da Constituição brasileira, que estabelece o dever da família, da sociedade e do Estado de assegurar com prioridade absoluta os direitos da criança e do adolescente. Essa inscrição na Carta Magna brasileira é anterior em 1 ano à Convenção dos Direitos da Criança da ONU. Agradeço aos partidos que fizeram a indicação do meu nome para falar sobre políticas públicas pela primeira infãncia. Houve um tempo, e não vai longe, em que as crianças morriam em quantidades alarmantes por causas evitáveis. Houve um tempo em que a fome ceifava vidas impiedosamente, e a desnutrição crônica atrasava o seu desenvolvimento físico e cognitivo. Houve um tempo, e não faz muito, em que somente as crianças das classes média e alta tinham a possiblidade de frequentar uma pré-escola, e não muitas crianças das classes mais pobres podiam ser acolhidas em creches assistenciais, com pouco ou quase nada de estímulo ao desenvolvimento social, afetivo e cognitivo. Políticas públicas para a primeira infãncia não eram assunto do interesse público, da legislação e das políticas sociais. Esse tempo mudou, porque houve mulheres e homens que foram às ruas gritar pelo direito à creche, pela necessidade de atenção à saúde materno-infantil, para pressionar o poder público a criar instituições de acolhimento, de educação, de assistência social, porque houve profissionais, técnicos, líderes políticos, gestores públicos, visionários, semelhantes a muitos dos Senadores, dos Deputados e das Deputadas que temos nesta Casa, sensíveis às crianças como pessoas cidadãs, sujeitos de direito, que organizaram movimentos sociais e forças políticas para mudar essa realidade. Assim, o Brasil alterou o panorama da infãncia, trocou estatísticas de mortalidade, de desnutrição, de descaso e omissão por um quadro de legislação avançada, de políticas públicas de qualidade, que vêm agindo para dar melhores condições de vida e desenvolvimento infantil. Progressivamente, a criança veio ganhando espaço na representação social. Tivemos o passo inicial da Constituição Federal, de 1988. Em seguida, o Estatuto da Criança e do Adolescente. Logo depois, as leis setoriais de saúde, educação e assistência. Finalmente, o Marco Legal da Primeira Infãncia, cujo inspirador e líder é o Deputado Osmar Terra, que abriu espaço para ampla participação, tanto da sociedade, quanto do ambiente político suprapartidário e do próprio Governo para construir esse marco legal que hoje é a diretriz mais importante das políticas públicas para a primeira infãncia. Mas este é um tempo, Sras. e Srs. Deputados, meus caros amigos, de uma infãncia dividida. Se, na década de 60, Roger Bastide e Jacques Lambert demonstraram em seus livros que existem dois Brasis e que esta é uma terra de contrastes, podemos dizer que as crianças brasileiras estão divididas entre esses dois Brasis e vivem infãncias de contrastes. A desigualdade entre a infãncia servida com o melhor que a ciência, a técnica e a prática profissional oferecem e a infãncia para a qual esses benefícios não existe; infãncia de mesas fartas e infãncia de pratos vazios; de crianças bem cuidadas e de crianças esquecidas; de ambientes estimuladores do desenvolvimento e de ambientes que negam o direito de ser criança, de forjar o sonho de serem sujeitos da sua própria história. Eu peço, Deputada, mais 1 minuto para levantar três pontos que eu acredito que podem ser importantes para esta Casa, para os Deputados e Deputadas líderes dessa ideia aqui no Congresso Nacional. O desafio que se apresenta é o de avançarmos no sentido de fazermos as políticas universais de educação, de saúde, de assistência e cultura - embora definidas como universais, são hoje aplicadas a um pequeno número de crianças - chegar a todas as crianças, ou seja, tornarem-se universais na prática, porque nenhuma criança brasileira deve ser excluída - todas elas têm direito à cidadania. O primeiro ponto é perguntar qual é o sentido prático do conceito de prioridade absoluta na garantia dos direitos da criança e do adolescente? Estamos longe de praticar a prioridade absoluta, sobretudo no Orçamento, como bem destacaram tanto a Deputada Mariana quanto os Deputados JHC e Pedro Cunha Lima. Estamos longe de que o Orçamento responda àquilo que se chama prioridade absoluta. O segundo ponto é a estratégia é avançar no compromisso interfederativo de atenção à criança, porque a criança é dever do Estado, da sociedade e da família. Diz o art. 227 da Constituição Federal que esse pilar Estado engloba a União, os Estados, o Distrito Federal e os Municípios, ou seja, o Estado brasileiro, e ninguém pode fazer jogo de empurrar para outro ente federado essa responsabilidade. O terceiro e crucial elemento que eu gostaria de trazer à consideração dos senhores é a análise das consequências do congelamento dos gastos sociais imposto por 20 anos pela Emenda Constitucional 95. Pergunto-lhes e desafio nossa inteligência a responder se não é possível pensar numa exclusão dos programas da primeira infãncia nesse congelamento de gastos. Da mesma forma como está excluído o repasse dos recursos do FUNDEB, será que não poderia ser possível também, nesse mesmo processo de contenção dos gastos públicos, isentar os programas da primeira infãncia? Eu penso que este é um tempo de desafios e, como disse muito bem o Deputado Pedro Cunha Lima, desafios são possibilidades. Desafios são assumidos por homens e mulheres de compromisso e de engajamento - isso é o que esperamos dos senhores e das senhoras. Estamos dispostos a colaborar com a Rede Nacional Primeira Infãncia, para que o direito à vida plena na infãncia e ao desenvolvimento das potencialidades de todas as crianças, sem exclusões, seja a nossa próxima meta. Muito obrigado. A SRA. PRESIDENTA - Muito obrigada, Dr. Vital. Convido-o a se sentar aqui conosco e fazer parte da Mesa."]]}