{"VITOR VALIM": [["16/08/2016 15:51:00", "O SR. VITOR VALIM - Sr. Presidente, muito obrigado por me conceder este tempo. Eu estou me tornando repetitivo neste assunto, mas não vou me valer da omissão nem da frouxidão, como tem se valido o Governador Camilo Santana, do Ceará, meu Estado. Este ano, como está acontecendo no Estado do Rio Grande do Norte, o Estado do Ceará infelizmente está sofrendo inúmeros atentados, praticados por bandidos de organizações criminosas, mais precisamente do Primeiro Comando da Capital - PCC. Tenho relatado aqui que delegacias foram metralhadas, a sede da Secretaria de Justiça também foi metralhada, o próprio Governador Camilo Santana foi ameaçado, tudo isso porque ele esboçou uma ação contra a bandidagem: colocar bloqueadores de telefone celular nos presídios. O filme de terror continua. Eu estou sendo repetitivo, porque as ações desses criminosos infelizmente continuam no meu Estado do Ceará. Sr. Presidente, peço apenas mais 1 minuto a V.Exa. para fazer um apelo ao Presidente Michel Temer, que também é Presidente do meu partido. Peço a S.Exa. que lance um olhar carinhoso para o Estado do Ceará, como fez em relação ao Estado do Rio Grande do Norte. Por favor, desloque o Exército para o Ceará. Ontem mesmo, infelizmente tivemos novos atentados praticados por criminosos, por terroristas. Lá fora, há o Estado Islãmico. Aqui, há os homens-bomba, os homens do PCC, que infelizmente estão deitando e rolando no meu Estado. Sr. Presidente, matéria da revista Veja diz que os bandidos se revoltaram no presídio, conforme eles mesmos conversaram com o delegado, porque pediram 15 pizzas. Os presos ficaram revoltados porque os agentes penitenciários foram revistar as pizzas para ver se nelas havia armas, drogas ou bombas. A que ponto chegou a frouxidão e a omissão do Governador do meu Estado! Muito obrigado, Sr. Presidente."], ["09/08/2016 15:26:00", "O SR. VITOR VALIM - Sr. Presidente, demais Parlamentares, venho aqui hoje chamar a atenção do nosso Ministro Kassab e também do meu Presidente Michel Temer - antes tarde do que nunca -, porque estão vendendo, e eles não sabem. A Agência Nacional de Telecomunicações - ANATEL fiscaliza as Teles, as rádios e as telefonias. A empresa que pede a maior recuperação judicial do País, de 65 bilhões, é a Oi. E há indícios - inclusive é matéria hoje da grande colunista Nery, do jornal Folha de S.Paulo - de que o Presidente da ANATEL, João Rezende, está negociando a sua renúncia para outro, que tem vinculações claras com a Oi, assumir. Sr. Kassab, abra os olhos! Meu Presidente Michel Temer, isso me cheira roubalheira. Muito obrigado, Sr. Presidente."], ["09/08/2016 15:30:00", "O SR. VITOR VALIM - Sr. Presidente, eu quero só frisar o nome, porque não deu tempo de falar no meu discurso: o Sr. João Batista de Rezende vai renunciar à Presidência da ANATEL agora, após 2 anos e 3 meses como Conselheiro. Peço ao Sr. Ministro Gilberto Kassab que abra os olhos, bem como ao nosso Presidente Michel Temer. Muito obrigado."], ["09/08/2016 15:50:00", "O SR. VITOR VALIM - Sr. Presidente, apresentei um projeto de lei nesta Casa para obrigar a União a adquirir equipamentos com recursos do Fundo Penitenciário Nacional - FUNPEN, o que tiraria a pressão que recai sobre os Governadores. O Rio Grande do Norte, por exemplo, hoje se encontra em guerra. Há mais de mil militares para garantir a segurança do Estado. No meu Estado do Ceará, já tivemos vários ataques a delegacias este ano: mais de 10 delegacias foram metralhadas, a sede da Secretaria de Justiça foi alvo de disparos, um carro-bomba esteve próximo à Assembleia Legislativa do Estado do Ceará. Até mesmo o Governador Camilo Santana foi ameaçado, por ter esboçado reação contra a bandidagem, ao ordenar o uso de bloqueadores de celular nos presídios no Estado do Ceará. Precisamos tomar uma decisão nesta Casa, regulamentando esta matéria para todo o País, a fim de tirar a pressão que recai sobre os Estados. A tranquilidade dos Estados é aparente, os bandidos estão felizes, em detrimento da sociedade. Está na hora de a Cãmara Federal e o Senado da República darem o exemplo, aprovando a lei. Precisamos tirar a pressão dos Governadores. Muito obrigado, Sr. Presidente."], ["09/08/2016 16:36:00", "O SR. VITOR VALIM - Deputado João Marcelo Souza, vou falar de um assunto pertinente às iniciativas do Deputado Marcos Rotta na Cãmara dos Deputados. Hoje foi noticiada, numa coluna muito influente, chamada Painel, da jornalista Natuza Nery, uma série de irregularidades que vêm acontecendo na extensão de uma série de veículos de comunicação, seja de rádio, seja de televisão, seja de telefonias. Pasmem: o atual Presidente da ANATEL, órgão investigado pela Polícia Federal e que sofre processo de investigação nesta Casa, apesar de a CPI ainda não ter andado - eu espero que ande -, está negociando a sua renúncia do cargo. Eu faço um alerta, porque o verdadeiro aliado alerta. Estou alertando o nosso Presidente Michel Temer, bem como todos do PSD, do Ministro Gilberto Kassab, no sentido de que esse sujeito da ANATEL, que mostrou a sua ineficiência, a sua incompetência ou a sua má gestão... A maior recuperação judicial já empreendida no País está acontecendo agora, sob a sua tutela, da empresa Oi. São 65 bilhões de reais! Como é que a Agência do Governo Federal que deveria fiscalizar as teles deixou a maior empresa de telefonia fixa do Brasil quebrar? O que é isso? O que está havendo? E é a quarta maior empresa de telefonia móvel! E há algo pior: dizem que ele está largando a Presidência da ANATEL negociando. Inclusive existe um lobista nesse meio. Eu não vou nem citar o nome, mas na rádio todo o mundo sabe quem é, nos bastidores todo o mundo sabe quem é. Deputado Marcos Rotta, digo a V.Exa., que se debruçou sobre esse assunto, que investigou o caso, que ele inclusive está largando o conselho 2 anos e 3 meses antes. Será que ele está indo embora antes que a bomba-relógio estoure na sua mão? preciso que V.Exa., Ministro Gilberto Kassab, abra os olhos! Há, inclusive, outro que já está falando como Presidente da ANATEL, Agência do Governo Federal que deveria fiscalizar, mas que se tornou uma extensão das empresas de telecomunicação neste País. preciso acabar com essa pouca vergonha! O Presidente está negociando a sua saída, conforme saiu hoje muito claro na coluna Painel, da Folha de S.Paulo . Presidente Michel Temer e Ministro Gilberto Kassab, abram os olhos! Antes agir tarde do que nunca. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Vitor Valim."], ["08/08/2016 18:44:00", "O SR. VITOR VALIM - Sr. Presidente, eu venho falar aqui em defesa do meu Ceará. Todo o mundo sabe que, no Estado ao lado, o Rio Grande do Norte, mais de mil policiais do Exército estão garantindo a segurança público no Estado, que resolveu fazer o enfrentamento da bandidagem e colocar bloqueador de telefone celular nos presídios. Recentemente, o Supremo Tribunal Federal declarou inconstitucionais todas as legislações estaduais que tratam do assunto. Está na hora de esta Casa, de este Poder ajudar os Governadores, tirar a pressão de cima dos Governadores e fazer uma legislação federal sobre bloqueador de telefone celular nos presídios. No meu Estado, o Ceará, foram mais de 60 atentados, inclusive à Assembleia Legislativa. Mais de dez delegacias foram metralhadas. A sede da Secretaria de Justiça também foi metralhada. Tudo isso ocorreu porque o Governador do Ceará esboçou uma lei para bloquear telefone celular nos presídios. Está na hora de esta Casa fazer isso e tirar a pressão de cima dos Governadores. Muito obrigado, Sr. Presidente."], ["02/08/2016 10:06:00", "O SR. VITOR VALIM - Muito obrigado, Sr. Presidente. Quero expressar minha admiração ao Governador do Rio Grande do Norte pela atitude tomada, pela valentia. Quem me acompanha aqui na Cãmara Federal sabe que eu já falei de inúmeros atentados que acontecem no meu Estado do Ceará, infelizmente, coordenados de dentro de presídios. Lá no Estado do Ceará, o Governador do Estado ensaiou a instalação de bloqueadores de telefone celular nos presídios, como fez o Governador do Rio Grande do Norte, mas, diferentemente do que aconteceu no Rio Grande do Norte, lá no Ceará, quando começaram os atentados - mais de dez delegacias e a sede da Secretaria de Justiça metralhadas, o Secretário de Justiça e o próprio Governador ameaçados -, o Governador Camilo Santana não teve coragem de seguir adiante com o projeto de bloqueadores de telefone celular. Eu quero pedir, encarecidamente, ao Governo Federal, ao Presidente em exercício, Michel Temer, que olhe com carinho para o meu Estado do Ceará, porque igual ao Rio Grande do Norte ou pior se encontra Fortaleza, a capital mais violenta do País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["14/07/2016 16:21:00", "O SR. VITOR VALIM - Muito obrigado, Sr. Presidente. Não poderia deixar de fazer um registro sobre a CPI do DPVAT, da qual estou participando. O Seguro DPVAT é um imposto obrigatório que todo brasileiro detentor de veículo - carro, moto ou caminhão - paga ao Governo Federal. Cinquenta por cento desse imposto têm destinação pública, sendo direcionados ao DENATRAN - Departamento Nacional de Trãnsito e à saúde do povo brasileiro, e os outros 50% vão para a empresa privada Líder, que é composta por quase 70 seguradoras. No ano passado, a Líder arrecadou mais de 4 bilhões de reais. Impressionou-me muito ver o representante da SUSEP, a Superintendência de Seguros Privados, órgão do Governo Federal responsável pela fiscalização dos mercados de seguros - Deputado Marcos Rotta, V.Exa. é grande defensor do consumidor -, ir à CPI e não saber informar como está sendo aplicado esse dinheiro, como a Seguradora Líder o está gastando. Há um verdadeiro descontrole do dinheiro do povo! Mais de 4 bilhões de reais estão na mão dessa seguradora. Muito obrigado, Sr. Presidente."], ["13/07/2016 15:04:00", "O SR. VITOR VALIM - Muito obrigado, Deputado Carlos Manato, candidato à Presidência desta Casa. Muito me orgulha ver V.Exa. nessa cadeira. Eu faço parte da CPI do DPVAT, o seguro obrigatório que todo brasileiro que tenha carro, moto ou caminhão paga. Metade do dinheiro arrecadado vai para uma empresa privada, a outra metade é dividida na área da saúde, e o DENATRAN fica com 5%. A Seguradora Líder cuida de 4 bilhões. Impressiona-me o fato de que um órgão do Governo Federal, do antigo e do atual Governo, Governo que eu apoio, a Superintendência de Seguros Privados - SUSEP, não tem controle sobre a Seguradora Líder, que, conforme indícios muito claros, cria despesas para gastar o dinheiro do povo. Um grande conglomerado de seguros, que está lesando o povo, é responsável por quase 4 bilhões. Muito obrigado, Sr. Presidente."], ["06/07/2016 18:14:00", "O SR. VITOR VALIM - Sr. Presidente, quero entregar meu discurso e pedir que seja registrado nos Anais da Casa. Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no dia 14 de junho, desabou parte do telhado da Escola Municipal de Ensino Infantil e Ensino Fundamental Santa Terezinha, localizada no Bairro Parque Dois Irmãos, em Fortaleza, Ceará. Conforme testemunhas, o desabamento teve início no teto de uma das salas de aula e se estendeu até a área de recreação. Cinco crianças foram feridas no acidente. Representantes do Conselho Regional Engenharia e Agronomia do Ceará - CREA-CE estiveram no local ainda no início da noite de terça-feira, 14 de junho, quando ocorreu o acidente, e constataram que o material das colunas que sustentavam o telhado era 'claramente inadequado', razão pela qual desabou sobre os alunos. Como se trata de uma escola, com crianças, o cuidado, sem dúvida, deveria ser redobrado. Ao retornarem à escola na manhã seguinte, os técnicos do CREA verificaram que os escombros já não estavam no local e que o espaço já havia sido limpo. A rigor, seria conveniente que a Prefeitura de Fortaleza tivesse efetuado uma perícia no local do acidente. Segundo uma das crianças que foram atingidas pelos escombros, o desabamento aconteceu durante o momento de recreação. Três meninas teriam amarrado uma corda em duas colunas e pulavam em cima, quando as pilastras caíram e derrubaram o telhado. Recentemente a escola passou por uma reforma. De acordo com o Superintendente Técnico do CREA-CE, Sr. Modesto Cavalcante, o local onde hoje funciona era antes uma casa e que a 'readequação deve ter sido feita sem as utilizações devidas de material de qualidade e técnicas de engenharia exigidas' . O acidente, no seu entendimento, deixa claro que a estrutura, no caso, era 'evidentemente inadequada para utilização a que se destinava' . Ao falar a respeito dessa tragédia, não podemos perder de vista os riscos do mau uso do dinheiro público. As consequências, como se viu na escola em Fortaleza, são extremamente graves. Exige-se, portanto, mais rigor e seriedade, principalmente no que se refere a obras tão importantes como construção e reforma de escolas. Vale notar que em março o telhado do depósito de material esportivo da Escola Municipal Cláudio Martins, na Av. João Pessoa, no Bairro Parangaba, caiu e deixou um adolescente de 17 anos ferido. Em abril, outro desabamento de telhado foi registrado em uma escola municipal de Fortaleza, no Bairro Barroso. O telhado lateral da Escola Professor Otávio Farias desabou pouco tempo depois de os alunos retornarem do intervalo para as salas e, por pouco, ninguém ficou ferido. Conforme o Superintendente Técnico do CREA, Sr. Modesto Cavalcante, a reforma pela qual passou a Escola Municipal Santa Terezinha não foi estrutural. Houve apenas reforma de piso, de instalações elétricas em algumas salas e de pintura. Defende, pois, o Superintendente do CREA que sejam realizadas verificações periódicas e que o cumprimento da Lei de Inspeção Predial seja exigido de forma mais rigorosa. Afinal, se tivessem sido tomadas essas providências, poderia ter sido detectado que a estrutura em questão apresentava comprometimento e a reforma necessária teria sido feita a tempo de reparar as imperfeições existentes e evitar o sinistro. Fica bastante claro que a reforma realizada não foi suficiente, não foi feita de modo adequado, em conformidade com as devidas condições de segurança. Assim, entendo ser plenamente justificada a revolta e a preocupação diante do ocorrido e da evidente precariedade da estrutura do edifício. Torno, por fim, a encarecer a necessidade de se fazer melhor uso do dinheiro público, impondo-se mais responsabilidade na execução de obras importantes, como a construção e a reforma de escolas, para que não mais se repitam casos como o que ocorreu no dia 14 de junho na Escola Municipal Santa Terezinha, em Fortaleza, Estado do Ceará. o apelo que dirijo neste momento aos órgãos e autoridades responsáveis, especialmente à Prefeitura da Capital cearense e à Secretaria Municipal de Educação - SME. Muito obrigado."], ["05/07/2016 20:10:00", "O SR. VITOR VALIM - Sr. Presidente, agradeço a V.Exa. a gentileza. Sr. Presidente, não podemos criminalizar as prerrogativas dos Parlamentares. Recentemente, matéria veiculada na revista Veja aponta que Parlamentares da CPI do CARF - o que faz pairar uma dúvida sobre todos os integrantes - estariam cobrando propinas para não convocar as pessoas investigadas ou denunciadas. Agora, como autor de requerimento de criação de CPI sobre créditos consignados do Governo Federal, eu fui abordado no corredor, porque o lobista Silvio Assis estaria indo às instituições financeiras cobrar propina para a CPI não sair. Quero dizer que já estou com 140 assinaturas. Aqueles que querem travar esta CPI não vão conseguir. Esta CPI não vai se calar. Já são 140 assinaturas de Parlamentares. Espero que amanhã eu protocole o requerimento de criação da Comissão nesta Casa. Quero dizer àqueles que querem macular minha imagem como Parlamentar ou a deste Parlamento, afirmando que eu estaria cobrando propina, que eu estou oficiando à Mesa que peça à Polícia Federal investigação sobre esse boato. Não podemos manchar, mais ainda, a imagem deste Parlamento. Muito obrigado, Sr. Presidente."], ["28/06/2016 15:58:00", "O SR. VITOR VALIM - Sr. Presidente, muito obrigado. Peço a atenção do próximo ilustre orador, o Deputado Federal e Prefeito por duas vezes Washington Reis, que vai, se Deus quiser, ser eleito Prefeito neste ano. Informo a V.Exa. que uma pessoa poderá, de repente, procurá-lo. Ele detém uma fórmula mágica para tudo - economia, educação, saúde. um grande mentor do País. um ex-Ministro, o ex-tudo Ciro Gomes, aquele que fala bastante. Mas não vou nem falar dele, e sim do irmão dele, Cid Ferreira Gomes, que pegou as informações com esse homem, esse grande mentor, Ciro Gomes. Cid Ferreira Gomes assumiu o Estado do Ceará com 2 mil homicídios por ano e, depois de 8 anos, depois de gastar milhões com a segurança pública, deixou o Estado com 4 mil homicídios por ano. No meu Estado, o Ceará, o crime está instalado. Recentemente foram metralhadas mais de seis delegacias e a sede da Secretaria de Justiça, foram incendiadas dezenas de ônibus e foi ameaçado o Governador Camilo Santana, que sucedeu o ex-Governador Cid Ferreira Gomes, irmão do ex-Ministro Ciro Gomes. E agora - pasmem! -, na terra dele, onde já foi Prefeito, houve hoje uma passeata da bandidagem pelo acordo de paz entre PCC e Comando Vermelho. No Município de Jaguaretama, hoje à tarde, bandidos invadiram a cadeia pública, pegaram dois criminosos que lá estavam presos e os fuzilaram. Vejam a que ponto de insegurança chegou o Estado do Ceará, a terra do grande detentor da fórmula para tudo, Ciro Gomes, e do ex-Governador Cid Ferreira Gomes, que deixou o Estado do Ceará nesse estado de calamidade. Ninguém mais tem o direito de ir e vir. Eu não podia deixar de fazer esse registro. Muito obrigado pela tolerãncia, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Vitor Valim."], ["28/06/2016 10:08:00", "O SR. VITOR VALIM - Sr. Presidente, demais Parlamentares, primeiro, quero lamentar a decisão do Deputado Waldir desastroso Maranhão, porque o prejuízo que ele deu à Nação com a remarcação ou com a compra de passagens pelos Deputados na última hora foi enorme. Infelizmente, esse Presidente interino não tem mais sentido em permanecer. Outra coisa, Sr. Presidente: aproveito aqui a presença desse aguerrido Deputado Darcísio Perondi, meu nobre Deputado Perondi, e de outros Parlamentares para dizer que tivemos, há pouco tempo, um ex-Ministro preso, Paulo Bernardo, em decorrência dos empréstimos consignados. Eu vou fazer o meu papel, como Deputado Federal, apesar de no meu Estado isso não ter acontecido. O mesmo modus operandi que acontecia aqui em Brasília, onde de 70 em 70 centavos os gatunos roubaram milhões, está acontecendo em todos os Estados. Por isso, estou colhendo assinaturas e dando entrada hoje à CPI dos Consignados para pegar esses gatunos que estão roubando de 70 em 70 centavos. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["28/06/2016 10:26:00", "O SR. VITOR VALIM - Sr. Presidente, demais Parlamentares, eu quero chamar a atenção aqui para esse grande esquemão que havia no Governo Federal e que infelizmente se aplica praticamente em todos os Estados. Infelizmente, a Assembleia Legislativa do meu Estado não fez o seu papel, que era abrir uma CPI sobre os empréstimos consignados que havia no Estado do Ceará, porque sobre isso paira uma grande dúvida. Inclusive já houve operações e denúncias do Ministério Público, mas a Assembleia do meu Estado não fez o seu papel. No entanto, irei fazer o meu papel como Parlamentar. Estou colhendo assinaturas para abrir a CPI do Empréstimo Consignado. Recentemente, tivemos uma operação da Polícia Federal, com mais de 11 mandados de prisão, 40 mandados de busca e apreensão, 14 mandados de condução coercitiva, inclusive com a prisão do ex-Ministro Paulo Bernardo. Há pouco tempo, eu ouvi uma Parlamentar do puxadinho do PT, que não é do PT, mas é dos puxadinhos e agregados, dizer: 'Não, não há indícios! uma mulher honrada! todo o mundo honrado! '. Então, meus amigos, os integrantes do Ministério Público são corruptos, a Justiça é corrupta, os delegados que estão indiciando são corruptos, todo o mundo é corrupto. Mas onde estão os três últimos tesoureiros do PT? Atrás das grades. Onde estão as ex-figuras que, quando eram indiciadas, investigadas, nos auditórios do PT, ficavam com o punho cerrado, defendendo, defendendo? Hoje em dia, aqueles que eles defendiam estão vendo o sol nascer quadrado. Portanto, para não pairar nenhuma dúvida, para que possamos investigar e elucidar esse caso do empréstimo consignado, que começou no Ministério do Planejamento e que envolveu o ex-Ministro Paulo Bernardo, como também Valter Correia, olhem quem apareceu novamente: João Vaccari Neto, ex-tesoureiro do PT. Por isso, está na hora de esta Casa fazer o seu papel, investigar. Eu estou colhendo assinaturas e espero que aqueles inclusive de partidos que muito combatem a corrupção, como o PSOL, possam assinar esta lista, para que venhamos abrir a CPI. E quem não deve não teme. um ditado muito antigo. Que se investigue essa caixa-preta dos setentinhas, dos 70 centavos que iam para as mãos de alguns corruptos aqui do Governo Federal, porque, infelizmente, o mesmo modus operandi se estende pelos outros Estados. Sr. Presidente, vou só pedir a V.Exa. mais 1 minuto de tolerãncia, porque eu quero tratar de assunto que inclusive envolve as mulheres. Refiro-me a um projeto de lei que eu tenho nesta Casa, cujo Relator na CCJ, se não me engano, é o Deputado Delegado Mauro, a quem já pedi que faça a relatoria. O projeto trata da criação do Cadastro Nacional dos Pedófilos. Muito se fala de violência sexual. Recentemente tivemos o estupro coletivo no Maranhão, se eu não me engano, e no Rio de Janeiro também. Então, está na hora de fazermos um cadastro nacional. Não tem como anteciparmos os crimes dos pedófilos, dos estupradores, mas tem como depois fazermos esse cadastro nacional. Nos países evoluídos, um pedófilo, que é um psicopata, ao sair da prisão, tem que constantemente prestar contas à União, ao Estado, ao Município, de onde está trabalhando. Ele fica impossibilitado de trabalhar em locais onde sua tara psicológica seja uma ameaça, locais com crianças e adolescentes. Então, é por isso que eu venho batendo nessa tecla de que nós temos que fazer o Cadastro Nacional dos Pedófilos urgentemente, para que possamos prevenir outros crimes que esses monstros possam vir a cometer. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a Polícia Federal realizou recentemente, em Fortaleza, mais uma operação para combater o crime de pornografia infantil na Internet. Quero louvar aqui a importãncia do trabalho policial e destacar proposta de minha autoria que cria o Cadastro Nacional de Pedófilos, visando oferecer um novo instrumento de apoio à atuação permanente das autoridades nessa área. No dia 16 de junho, policiais federais deflagraram, na Capital do Ceará, a 'Operação Alanis', em cumprimento a três mandados judiciais. Os alvos eram suspeitos de compartilhar na Internet imagens de pornografia infantil, e por isso houve apreensão de equipamentos de informática, que agora serão submetidos a perícia. O nome da operação faz referência à menina Alanis Maria Laurindo de Oliveira, de 5 anos, sequestrada, estuprada e morta em 2010, num crime pavoroso que chocou o País. No mês de janeiro passado, a Polícia Federal já havia realizado uma ação denominada 'Sem Fronteiras' para cumprir quatro mandados de busca e apreensão na Capital e nos Municípios de Caucaia e Itapipoca, além de várias outras levadas a efeito em 2014. indispensável que essas operações tenham prosseguimento, Sr. Presidente, Sras. e Srs. Deputados! A pornografia infantil, que é uma forma de pedofilia cada vez mais explorada desde o advento da Internet, incide sobre a faixa etária mais vulnerável da população e deve ser repudiada e combatida com o máximo rigor. O Estatuto da Criança e do Adolescente considera crime 'oferecer, trocar, disponibilizar, transmitir, distribuir, publicar ou divulgar por qualquer meio, inclusive por meio de sistema de informática ou telemático, fotografia, vídeo ou outro registro que contenha cena de sexo explícito ou pornográfica envolvendo criança ou adolescente' ; e, também, 'adquirir, possuir ou armazenar, por qualquer meio, fotografia, vídeo ou outra forma de registro que contenha cena de sexo explícito ou pornográfica envolvendo criança ou adolescente' . Em 10 anos, a ONG SaferNet Brasil, que atua contra crimes virtuais, recebeu e processou mais de 1,4 milhão de denúncias anônimas de pornografia infantil, envolvendo quase 300 mil páginas diferentes na Internet, escritas em nove idiomas. Em 2013, segundo essa entidade, a pornografia infantil foi o crime virtual mais denunciado no Brasil. Como se trata de um delito em geral praticado várias vezes pelas mesmas pessoas, julguei conveniente apresentar a esta Casa o Projeto de Lei n 629, de 2015, que dispõe sobre a criação do Cadastro Nacional de Pedófilos. Nos termos da minha proposição, o Cadastro, reunindo informações relativas a suspeitos e condenados por pedofilia, será mantido pelo Poder Executivo e operado em convênios celebrados com as Unidades da Federação para acesso e alimentação pelos seus órgãos de segurança pública, Ministério Público e Poder Judiciário. Assim, munidos de uma nova e poderosa ferramenta, a União, os Estados e os Municípios poderão fazer o acompanhamento dos pedófilos, evitando que voltem a cometer crimes. Afinal, os órgãos de segurança e a Justiça não podem ser ultrapassados pela sofisticação e a agilidade dos criminosos, que muitas vezes espalham conteúdos pornográficos a partir de blogs e sites operados fora das nossas fronteiras e utilizam recursos tecnológicos avançados. Espero, por isso, que o PL 629, de 2015, já aprovado na Comissão de Segurança Pública e Combate ao Crime Organizado, e atualmente aguardando o exame da Comissão de Constituição e Justiça e de Cidadania, mereça o apoio das Sras. e dos Srs. Deputados. Muito obrigado."], ["28/06/2016 11:40:00", "O SR. VITOR VALIM - Sr. Presidente, infelizmente eu tenho relatado bastante, aqui da tribuna desta Casa, sobre a insegurança em que se encontra o meu Estado do Ceará. O crime organizado está tomando conta do Estado e comandando os presídios, de onde coordena ataques a delegacias, à sede da Secretaria de Justiça. Eu cheguei a ser ameaçado por esse crime organizado através de carta e música. Também o próprio Governador foi ameaçado. E agora a moda da bandidagem é fazer um acordo de paz entre eles. Ou seja, os bandidos não aceitam mais que haja assaltos em determinadas áreas da cidade. Recentemente, em Sobral, que fica a 224 quilômetros de Fortaleza, eles - o Comando Vermelho e o PCC - fizeram uma grande passeata sobre esse acordo de paz e saíram comemorando pelas ruas da cidade. A que ponto chegaram o nosso Secretário de Segurança e o Governador, que não dão uma resposta à sociedade, enquanto o nosso direito de ir e vir está sendo cerceado pela bandidagem. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["21/06/2016 11:16:00", "O SR. VITOR VALIM - Sr. Presidente, tenho falado, nesta Casa, da insegurança em que, infelizmente, vive o Estado do Ceará, o que deixa a Capital Fortaleza como uma das cidades mais violentas do mundo. Mas veja a que ponto chegou a violência no meu Estado: depois da onda de assaltos a agências bancárias de mais de 30 Municípios cearenses, aposentados, pensionistas e pequenos comerciantes tiveram as suas agências do Banco do Brasil e da Caixa Econômica fechadas. E quando as agências bancárias foram reabertas, elas não estavam disponíveis nem para saque nem para depósito. Vejam a que ponto chegou a violência! Bancos públicos, que deveriam ter um viés social, estão visando lucros e, por estarem sendo vítimas de assaltos, estão fechando as suas agências. Eu já enviei ofícios ao Banco do Brasil e à Caixa Econômica sobre essa questão. Lamentavelmente, isso não está acontecendo só no Estado do Ceará, mas também em outros Estados do Nordeste, onde cidades pequenas estão tendo os bancos assaltados. Muito obrigado, Sr. Presidente. ."], ["15/06/2016 16:38:00", "O SR. VITOR VALIM - Sr. Presidente, vou ser bem breve. Inicialmente quero agradecer à Deputada Soraya Santos, do Rio de Janeiro, pelo empenho na aprovação de projeto de minha autoria que, a meu ver, combate, de forma preventiva, crimes sexuais como os que ultimamente vêm acontecendo. Quero aproveitar que o Deputado Delegado Edson Moreira está sentado à Mesa da Presidência da Casa para dizer que S.Exa. é o Relator desse projeto na -Comissão de Constituição e Justiça e de Cidadania CCJC . O que quer atingir esse projeto? Os crimes sexuais, principalmente a pedofilia, para os quais prevê a criação de um cadastro nacional, como acontece em países evoluídos. O indivíduo, o pedófilo, o psicopata que comete um crime sexual é, na sua grande maioria, reincidente. E a criação de um cadastro nacional vai obrigar esse indivíduo a prestar contas e dizer onde está trabalhando e morando. Tudo isso será feito de forma sigilosa. Com tal acompanhamento, poderemos evitar que elementos como esses trabalhem em locais onde estejam crianças e adolescentes. O cadastro pode se estender também a crimes de estupro, para facilitar o acompanhamento de psicopatas. Muito obrigado, Sr. Presidente."], ["15/06/2016 11:36:00", "O SR. VITOR VALIM - Sr. Presidente, o que me traz hoje à tribuna da Cãmara Federal é a discussão acalorada havida na CCJ sobre a PEC 412, de 2009, que dá autonomia administrativa e financeira à Polícia Federal. Parabenizam tanto da Polícia Federal, e agora, na hora de votar na CCJ a admissibilidade da PEC que dá à Polícia Federal o direito de ter a autonomia de que necessita, infelizmente os discursos parece que afinam. Eu concordo com a categoria dos agentes, escrivães, papiloscopistas quanto a que é necessário pluralidade no conselho gestor dessa futura autonomia da Polícia Federal. Agora, que a autonomia é salutar, isso ela é. Vejam o Ministério Público! Vejam quantos corruptos estão indo para a cadeia! Veja a Operação Lava-Jato! Sr. Presidente, para melhorar o combate à corrupção no País, vamos dar autonomia à Policia Federal. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["15/06/2016 12:00:00", "O SR. VITOR VALIM - Sr. Presidente, venho hoje a esta tribuna para falar sobre a Proposta de Emenda à Constituição n 412, de 2009, que está tramitando na Comissão de Constituição e Justiça e de Cidadania e que dá autonomia e independência à Polícia Federal. Vejam como foi salutar para a Nação termos o Ministério Público com autonomia e independência. Pessoas que antigamente eram intocáveis, os intocáveis da Nação, hoje estão sendo investigadas e presas, e isso se dá muito devido à autonomia e à independência do Ministério Público. A PEC 412, como já disse, agora está tramitando na CCJ. Hoje, foram feitos pedidos de vista sobre a admissibilidade do projeto, que eu espero possa ser aprovado na referida Comissão. Também espero seja criada uma Comissão Especial para se avaliar o mérito, permitindo, assim, que sejam feitas emendas. Eu volto a dizer que eu sou a favor, sim, do mérito, da autonomia e da independência da Polícia Federal. Agora, espero que o seu conselho administrativo, Sr. Presidente, possa ser o mais plural possível, com participação de escrivães, papiloscopistas, agentes, etc. Ou seja, que todo o corpo administrativo da Polícia Federal possa fazer parte do conselho gestor. Só assim poderemos evitar que, de repente, um próximo Governo queira minguar, queira tirar a estrutura da Polícia Federal e comprometer investigações importantes, como as da Operação Lava-Jato, que está, como estamos vendo, passando o País a limpo. Então, eu quero reiterar o meu apoio à PEC 412 e também à criação de um conselho administrativo gestor plural, com todos os representantes, agentes, escrivães, papiloscopistas e toda a categoria da Polícia Federal. Outro assunto que me traz à tribuna da Cãmara, Sr. Presidente, é o Projeto de Lei n 629, de 2015, de minha autoria. Estamos vendo que estão acontecendo constantemente crimes sexuais, como o estupro coletivo no Rio de Janeiro. E, se não me engano, houve agora outro caso no Estado do Maranhão. O meu projeto é muito simples, é sobre um cadastro nacional para os pedófilos, e se pode fazer uma emenda - e eu estou aberto para receber emendas - para incluir também estupradores. O que é isso? O sujeito que é pedófilo, que é psicopata, é preso e passa 6 anos no presídio, que não recupera ninguém. A tara sexual dele não se encontra no presídio, que são as crianças, no caso dos pedófilos, e as mulheres, no caso dos estupradores. Um indivíduo desses vai sair da prisão 6 anos depois. Eu apresento um programa policial há mais de 10 anos e já mostrei, infelizmente, vários e vários e vários casos de criminosos que foram presos e voltaram, depois de 6 anos, a incidir no mesmo crime. Então, o que está faltando? Eu peço o apoio de todos aqui, independentemente da sigla partidária, da ideologia, a esse projeto, que já passou na Comissão de Segurança Pública e hoje se encontra na CCJ, que defende a criação desse cadastro nacional, que vai fazer o mapeamento e o acompanhamento de todos os pedófilos. O sujeito que sair daqui de Brasília e for para o Ceará vai ser obrigado a prestar contas de onde está morando, o que está fazendo, em que está trabalhando. E esses sujeitos, esses psicopatas, serão impossibilitados de trabalhar onde haja criança e adolescente. Só dessa maneira vamos dar passos concretos para combater esses crimes sexuais. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["08/06/2016 10:14:00", "O SR. VITOR VALIM - Presidente, quero reiterar meu apoio ao Juiz Sérgio Moro pela depuração que está fazendo neste País. Vemos que várias figuras, inclusive de várias siglas partidárias, estão acertando as suas contas com a Justiça. Diferentemente do PT, que, muitas vezes, fazia-se de vítima e idolatrava suas figuras que eram investigadas - a primeira atitude do PT era criticar a imprensa golpista ou o Procurador Janot e o Juiz Sérgio Moro -, estou feliz com as apurações dentro do meu PMDB. Envergonha-me muito, como cearense, que o meu Estado tenha tido como Senador Sérgio Machado, um bandido que roubou mais de 1 bilhão deste País. O que eu espero é que Sérgio Machado e todos os peemedebistas envolvidos nessa quadrilha, nessa roubalheira, possam pagar atrás das grades. Não fico vangloriando Ministro ladrão ou Senador ladrão. Eu acho que todos devem pagar, independentemente de serem do PT ou do PMDB. Parabéns, Moro! Parabéns, Janot!"], ["08/06/2016 10:28:00", "O SR. PRESIDENTE - A Presidência registra a presença, nas galerias da Cãmara dos Deputados, de alunos do curso de Direito da Universidade do Estado de Minas Gerais, Unidade Ituiutaba."], ["07/06/2016 14:42:00", "O SR. PRESIDENTE - Eu quero fazer o registro da presença aqui do ex-Governador do Estado do Ceará Domingos Filho, pai do ilustre Parlamentar, também cearense, Domingos Neto, e hoje Conselheiro do Tribunal de Contas. E, seguindo agora, registro nota de pesar pelo falecimento de um grande jornalista, grande comunicador do Estado do Ceará, Roberto César, que, hoje pela manhã, infelizmente, foi vítima de ataque cardíaco. Eu não poderia deixar de fazer esse registro."], ["31/05/2016 14:18:00", "O SR. VITOR VALIM - Sr. Presidente, hoje, dia 31 de maio de 2016, eu venho falar muito claro o que difere o PMDB do PT. O PMDB, diferentemente do PT, não coloca a sujeira debaixo do tapete nem quer defender o indefensável. Eu ouço as risadas de alguns petistas ali, mas, na hora em que há acusação contra o PT, eles acusam de golpista a imprensa, a Justiça, o Ministério Público. Diferentemente deles, Sr. Presidente, eu acho que quem estiver errado tem que pagar, desde o militante até o Presidente da República. Eu quero reiterar o meu apoio ao Juiz Sérgio Moro, aos Promotores, aos Procuradores que estão fazendo investigações. Quem estiver errado tem que pagar! Diferentemente do PT, o PMDB preza a lisura e a punição dos culpados. Muito obrigado, Sr. Presidente."], ["31/05/2016 17:26:00", "O SR. VITOR VALIM - Sr. Presidente, os petistas também deveriam pedir perdão ao País pelo desvio de tanto dinheiro público. Eles deveriam, também, pedir perdão ao País!"], ["31/05/2016 17:34:00", "O SR. VITOR VALIM - Sr. Presidente, eu escutei atentamente o Deputado que me antecedeu na tribuna falando, inclusive, das gravações recentes do ex-Senador Sérgio Machado, que envergonha muito todos nós cearenses, porque fazia parte de uma quadrilha que, ao que tudo indica, sangrava os cofres públicos. No entanto, o que difere o PMDB do PT é o fato de o PT partir em defesa dos seus entes envolvidos em qualquer tipo de falcatrua, enquanto o PMDB quer a apuração. Membros do PMDB não estão atacando a imprensa, nem o Judiciário, nem o Ministério Público. O que todos nós queremos é a apuração, doa a quem doer, desde a militãncia do PMDB até o Presidente da República, diferentemente dos petistas, que saem logo acusando as instituições e a imprensa de golpistas. Não se vê nenhum peemedebista atacando a imprensa, o Judiciário ou o Ministério Público. O que nós queremos é a apuração, diferentemente do PT. Muito obrigado, Sr. Presidente."], ["23/05/2016 20:04:00", "O SR. VITOR VALIM - Sr. Presidente, eu fui provocado, no bom sentido, pelo brilhante Deputado Cabo Sabino, que retratou muito bem o caos em que se encontra hoje o Estado do Ceará. Nossa população carcerária é de quase 20 mil presos. Todos os presídios da Região Metropolitana de Fortaleza estão completamente destruídos. Hoje, a segurança é feita nas muralhas, porque, internamente, todas as enfermarias, todas as divisórias dos presídios estão destruídas. Há muito tempo nós trazemos essa problemática para a Cãmara Federal. No Governo passado, da Presidente Dilma, cheguei a pedir auxílio da Força Nacional, porque a munição não letal do Batalhão de Choque para conter os presos havia acabado. Para se ter uma ideia da situação - agora não se fala em direitos humanos, porque o Governo é comandado pelo PT -, mais de 20 presos foram mortos, agentes penitenciários ficaram feridos e há dezenas de mutilados. Está na hora de o controle ficar sob comando do Estado e não da bandidagem. Muito obrigado, Sr. Presidente."], ["17/05/2016 14:56:00", "O SR. VITOR VALIM - Sr. Presidente, eu quero me solidarizar com o Tenente-Coronel Cícero Henrique Bezerra, ex-Subchefe da Coordenadoria de Inteligência Policial - CIP, do Estado-Maior da Polícia Militar do Ceará. Infelizmente, há muito tempo eu venho relatando vários atentados no meu Estado. Inclusive houve uma ameaça de bomba contra a Assembleia Legislativa e a sede da Secretaria de Justiça e várias delegacias foram metralhadas. Recentemente foi realizado um trabalho de inteligência e foi preso um sequestrador, já condenado a 25 anos de prisão, que constava da folha salarial da Assembleia Legislativa do Estado do Ceará. Vou dizer o nome do bandido: Fernando Soares Simplício, da família de sequestradores Simplício. Essa operação foi comandada pelo Subchefe da Coordenadoria de Inteligência Policial, o Tenente-Coronel Henrique. E o que aconteceu? O Tenente-Coronel Henrique foi exonerado do cargo. O Sr. Governador Camilo Santana exonerou quem comandou a operação que prendeu o sequestrador que exercia um cargo na Assembleia Legislativa do Estado do Ceará. Eu só tenho a lamentar tal fato, Sr. Presidente. Quem não gosta de polícia é bandido. Muito obrigado."], ["04/05/2016 11:54:00", "O SR. VITOR VALIM - Sr. Presidente, peço que seja dado como lido o meu discurso. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a população do Estado do Ceará está indignada e decepcionada com o atraso na execução de obras, está indignada com a incompetência, a falta de habilidade e de planejamento do Governo. As obras de infraestrutura planejadas melhorariam, em tese, o transporte público e o trãnsito. No entanto, a realidade é bem diferente. Temos no Estado obras inacabadas: Linha Leste do metrô, ampliação do aeroporto Pinto Martins, Anel Viário, Centro de Formação Olímpica e Aquário Ceará. Essas obras estão paralisadas. Já ultrapassou em muito o prazo de sua conclusão e, mesmo assim, não há sequer um indicativo de quando serão concluídas. Além do desperdício de dinheiro público, essas paralisações em obras de infraestrutura e turismo causam impactos negativos na vida da população em geral. Não bastasse esse desperdício de dinheiro público, o Governo do Estado do Ceará investiu mais de R$ 600 milhões em obras para implantação da Refinaria II. No entanto, a PETROBRAS anunciou o cancelamento da implantação da refinaria, não gerando nenhuma receita para o Estado Cearense, e, pelo contrário, causando um prejuízo de milhões de reais e um golpe na esperança do povo nordestino! Outra prova de incompetência e dá má administração do dinheiro público pelo Governo do Estado do Ceará foi a implantação da Linha Leste do metrô de Fortaleza sem um contrato eficiente. Provo aqui a falta de habilidade do Governo. O contrato de execução da obra do metrô deveria incluir que as tuneladoras fossem providenciadas pela empresa contratada, mas, ao contrário disso, o Governo resolveu adquirir quatro tuneladoras para a implantação da Linha Leste do metrô de Fortaleza. As tuneladoras custaram US$66.759.114,42, o equivalente a R$259.025.363,94, com o dólar no valor de R$3,88. Os equipamentos foram entregues em julho e agosto de 2013 e encontram-se parados no centro de Fortaleza, em local próximo à estação Chico da Silva. Além disso, há necessidade de alimentação elétrica para que as máquinas entrem em funcionamento, para que elas operem na escavação do terreno. Os equipamentos utilizam grande quantidade de energia elétrica para funcionar, sendo necessário, primeiramente, adequar a infraestrutura local para o seu funcionamento. O Governo do Estado teve que construir três usinas termelétricas para abastecer a cidade e inclusive para a operação do equipamento, pois não há energia disponível atualmente para alimentar as tuneladoras. Ora, como pode o Governo do Estado adquirir equipamentos sem prever a existência de fonte elétrica, para possibilitar o seu funcionamento? O que o Governo irá fazer depois com quatro tuneladoras? Trata-se de um prejuízo econômico e moral, um erro estratégico do Governo Cearense! Muito obrigado!"], ["03/05/2016 15:10:00", "O SR. VITOR VALIM - Sr. Presidente, o assunto que me traz hoje à tribuna teve inclusive repercussão nacional: a prisão da Profa. Tatiana Mara Araújo e do advogado Roberto Paz no Rio de Janeiro. Eu sou autor de um projeto de lei sobre pedofilia, que tramita nesta Casa e já passou pela Comissão de Segurança Pública. Até fiz um apelo à Comissão de Constituição e Justiça para que pelo menos houvesse um acompanhamento pós-crime. Já que não há como evitar o crime e já que esses psicopatas não podem ser curados nos presídios, é preciso que haja um cadastro de pedófilos. isso o que propõe o meu projeto. Com o Cadastro Nacional de Pedófilos, União, Estados e Municípios poderão fazer um acompanhamento dos pedófilos, evitando que venham a cometer crimes novamente. Trata-se de um zelo com nossas crianças e adolescentes. Eu peço aos nossos pares que deem brevidade a esse projeto. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito bem, Deputado."], ["26/04/2016 15:16:00", "O SR. VITOR VALIM - Muito obrigado, Sr. Presidente. Primeiro, quero parabenizar a Justiça, o Ministério Público, a Polícia Federal, todos os órgãos de fiscalização e de investigação que fizeram com que chegássemos até a grande festa da democracia que aconteceu na semana passada no plenário desta Casa. Apesar de alguns acharem que é golpe, eu não acho que um processo legitimamente constitucional, legal, investigado pela Polícia Federal, pelo Ministério Público Federal, em que houve uma série de manifestações por parte de Ministros do Supremo Tribunal Federal, mostrando que é constitucional, possa ser chamado de golpe. Então, eu quero parabenizar, em nome do Judiciário, o juiz que fez a diferença neste País, que está passando este País a limpo. Eu quero que prendam todo tipo de bandido, seja bandido do PT, seja bandido do PMDB, todo o mundo que desviou dinheiro público. Eu mantenho a coerência. Então, parabéns ao Judiciário, na pessoa do Juiz Sérgio Moro! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Vitor Valim, do PMDB do Ceará."], ["26/04/2016 17:34:00", "O SR. VITOR VALIM - Sr. Presidente, gostaria de fazer uso da palavra enquanto o próximo orador não chega à tribuna. O SR. PRESIDENTE - Concedo a palavra ao Deputado Vitor Valim, do PMDB. O SR. VITOR VALIM - Muito obrigado, Sr. Presidente. Venho hoje à tribuna abordar o quadro de insegurança no meu Estado do Ceará, tema tratado por mim há muito tempo aqui. Infelizmente, o crime organizado se instalou no meu Estado, tanto o PCC como o Comando Vermelho. Infelizmente, houve uma onda de atentados lá: foram metralhadas mais de seis delegacias e a sede da Secretaria de Justiça. Infelizmente, na semana retrasada, houve um atentado com carro-bomba ao lado da Assembleia Legislativa. Tudo isso foi uma forma de o crime organizado passar recado às autoridades constituídas para não continuarem com esse processo, pelo qual lutei muito, de instalação de bloqueadores de telefone celular nos presídios. Eu acho que esta Casa poderá oferecer uma grande contribuição a todos os Estados se der celeridade às propostas de lei, as que estão em tramitação aqui, que tornam nacional a instalação de bloqueador de telefone celular. Sr. Presidente, eu digo isso porque o próprio Governador do meu Estado veio a público dizer que também está sendo ameaçado. Veja a que ponto chegou a insegurança no Ceará: a maior autoridade, o Governador, Camilo Santana, do PT, foi a público dizer que está sendo ameaçado porque bandidos não querem a instalação de bloqueadores de telefone celular. Então, eu só tenho a lamentar esse fato. Peço, com a máxima urgência, que esta Casa dê essa contribuição a todos os Governadores, para que eles não continuem sendo coagidos pelo crime organizado. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Vitor Valim, do PMDB do Ceará."], ["17/04/2016 14:04:00", "O SR. VITOR VALIM - Para que a esperança possa vencer o medo, em nome de mais de 10 milhões de brasileiros desempregados, em nome do meu Estado do Ceará e dos verdadeiros golpistas que não cumpriram a promessa da refinaria nem do metrô, em nome do meu povo de Fortaleza - um abraço a todos vocês que estão na Praça Portugal -, meu voto é 'sim'. Fora, PT! O SR. BETO MANSUR - Deputado Vitor Valim, do PMDB do Ceará: voto 'sim'. Total: 219 votos."], ["16/04/2016 23:56:00", "O SR. VITOR VALIM - Sr. Presidente, quero fazer um pedido, em nome dos outros inscritos, no sentido de que, pelo menos, V.Exa. possa intercalar. O SR. PRESIDENTE - Nós vamos intercalar. uma questão matemática: se os Líderes ocuparem a tribuna, a sessão levará 5 horas. Com os Líderes falando, serão duas horas a mais e, em vez de 3 horas de discussão, serão 5 horas. Com 3 horas de discussão nós só vamos ter 60 inscritos, 30 de cada lado; com 5 horas seriam 100 Deputados e isso se esgotaria. uma questão matemática, somente isso. Portanto, não se trata de intercalar ou não, mas do desejo dos Líderes. Isso é o mínimo, é a condição do trabalho. Se houver concordãncia, tudo bem. Se não houver concordãncia..."], ["16/04/2016 19:00:00", "O SR. VITOR VALIM - Sr. Presidente, peço que se coloquem seguranças na quadra dos Deputados, para que os Deputados não sejam impossibilitados de vir votar. Eu peço a V.Exa. que tome as providências necessárias. O SR. PRESIDENTE - A Presidência já tomou as providências, Deputado."], ["14/04/2016 17:18:00", "O SR. VITOR VALIM - Sr. Presidente, quero apenas dar como lido o meu discurso. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, trago um assunto da maior importãncia para a população do Ceará. Refiro-me à situação crítica no campo da segurança pública. Nobres colegas, não temos dúvida de que, na conjuntura atual, o Brasil apresenta imensos desafios aos Governantes, os quais seguem sendo apresentados à população, a despeito de todos os esforços realizados para superá-los. Assim, todos conhecemos os inúmeros problemas sociais que ainda existem, severamente agravados pela profunda crise econômica sofrida pelo País. Para mais além desse olhar econômico, Sr. Presidente, há outros sérios problemas que estão desafiando profundamente a nossa capacidade de reação e que podem, no curto prazo, desestabilizar o Estado de Direito. Um deles é a falta de segurança em quase todos os rincões do País. notoriamente conhecido por todos que a segurança pública está em colapso nas nossas maiores cidades e, principalmente, nos Estados mais pobres. A criminalidade tornou-se uma tragédia. Para termos uma ideia da dimensão desse problema, segundo a Organização Mundial de Saúde, a violência é quarta causa da morte de jovens no mundo. O Mapa da Violência 2014 revelou que o Estado do Ceará foi a Unidade da Federação que apresentou um dos maiores aumentos na quantidade número de homicídios de jovens - 248%, em 10 anos. Os dados apresentados nesse estudo mostram que o Ceará é um dos líderes neste lamentável ranking . O aumento da quantidade de crimes no interior, o avanço do tráfico de drogas e de armas e um acréscimo nos registros da ocorrências são os principais fatores apontados por especialistas que explicam essa acentuada elevação. De acordo com o Mapa da Violência 2014, a taxa de homicídios subiu no Nordeste, de 2002 a 2012, de 22,4 para 73,5 casos por 100 mil habitantes. Oito Estados da Região Nordeste registraram aumento expressivo do número de assassinatos na população total, com taxas que variam entre 136,7% no Ceará até 229,1% na Bahia. Sr. Presidente, o cenário desolador não para por aí. Na primeira semana do mês de março do corrente ano, a Capital do Cerará foi varrida por uma série de atentados a delegacias de polícia e a veículos de transporte público. No dia 4 de março, um ônibus foi incendiado no Bairro Parque São Vicente, na região do Grande Bom Jardim, em Fortaleza. Segundo as investigações, quatro pessoas pararam o veículo, mandaram os passageiros descerem e atearam fogo. Até o dia 6 de março, haviam ocorrido sete ataques a ônibus na Capital. Nesse mesmo período houve uma grande quantidade de ataques a delegacias de polícia. Quando nem mesmo as instalações destinadas à segurança pública ficam livres da investida intimidatória dos abusados bandidos cearenses, como a população poderá se sentir segura? Mesmo com o desarmamento que foi realizado, os traficantes de drogas, em nossos grandes centros urbanos, utilizam armamento moderno, dos quais muitas polícias ainda não dispõem. Há alguns dias, em 27 de março, a Polícia Civil apreendeu em Fortaleza armas que seriam utilizadas em assaltos a bancos. Sr. Presidente, Sras. e Srs. Deputados, foram quase 60 armas apreendidas. Entre elas havia até um fuzil AK-47 e farta munição. Tudo isso mostra a indisfarçável vontade desses delinquentes de superar os esforços de nossas autoridades no combate ao crime organizado. Além disso, no dia 5 de abril foi desarmada uma bomba de 13 quilos de dinamite pelo Esquadrão Antibomba do Grupo de Ações Táticas Especiais da Polícia Militar, estacionado ao lado da Assembleia Legislativa. A explosão do material teria a capacidade de alcançar um raio de até 50 metros. Nossas penitenciárias, ditas de segurança máxima, transformaram-se em verdadeiros quartéis generais de quadrilhas. Nesse contexto dos ataques às delegacias ocorridos no mês de março, uma das hipóteses de investigação é que a ordem para os atentados teria sido dada de dentro dos presídios. No decorrer das duas últimas décadas, temos visto um rápido desenvolvimento das ações delituosas do chamado crime organizado, enquanto que o investimento em ações repressivas e de investigação não acompanhou o mesmo ritmo. Sr. Presidente, consideramos que as autoridades do Poder Executivo devem tomar providências efetivas e urgentes para melhorar as condições de vida da população. Vemos, assim, Sr. Presidente, que somente um esforço especial na área de segurança pública poderá fazer com que o povo do Ceará enxergue a possibilidade de viver uma vida mais segura. Muito obrigado."], ["13/04/2016 15:04:00", "O SR. VITOR VALIM - Sr. Presidente, Sras. e Srs. Parlamentares, hoje eu não poderia me furtar de falar dos 290 anos da capital do meu Estado do Ceará, Fortaleza. Eu tive a oportunidade de ser Vereador por duas vezes em Fortaleza. Na última votação, eu obtive quase 30 mil votos, fui o segundo Vereador mais votado da história de Fortaleza. Uma série de promessas feitas pelo atual Governo ao meu Estado do Ceará, tais como construção de refinaria, metrô, transposição do Rio São Francisco e tantas outras, infelizmente foram um verdadeiro estelionato eleitoral da Presidente Dilma Rousseff, que, no segundo turno, obteve quase 80% dos votos do meu Estado do Ceará. Portanto, houve prejuízo de mais de 600 milhões com uma refinaria e com o metrô, para cuja perfuração o Governo do Estado comprou máquinas conhecidas como tatuzões, no valor de mais de 300 milhões de reais. Tudo isso foi dinheiro jogado no lixo. Isso é um golpe contra o povo do meu Estado do Ceará! Parabéns, Fortaleza, pelos seus 290 anos!"], ["13/04/2016 16:52:00", "O SR. VITOR VALIM - Sr. Presidente, meu pronunciamento será breve. Primeiro, quero solidarizar-me com a Deputada Tereza Cristina por essa ameaça que foi consumada. Um ato marginal. Quero falar também sobre um ato marginal que está acontecendo no meu Estado, o Ceará, cada vez com mais frequência. Eu venho relatando aqui ameaças, inclusive a mim, feitas pelo crime organizado - PCC, Comando Vermelho. Recentemente, ao lado da Assembleia Legislativa do meu Estado, foi colocado um carro-bomba, como forma de intimidar os parlamentares que aprovaram a lei de bloqueadores de telefones celulares nos presídios. E agora mais uma ameaça foi consumada por esses bandidos do crime organizado: uma antena da operadora Oi, que faz toda a transmissão para boa parte do Município de Caucaia, foi incendiada e, ao lado da torre, foi pichado no muro que as ameaças vão começar a ser consumadas pelo PCC. Eles escreveram um recado bem claro às autoridades de segurança pública. Já pediram intervenção nacional, mas, até agora, só houve omissão da Presidente Dilma."], ["05/04/2016 11:56:00", "O SR. VITOR VALIM - Muito obrigado, Sr. Presidente. Eu acho que o pecado da ação é o mesmo pecado da omissão, Sr. Presidente. Eu venho falando há muito tempo, aqui da tribuna desta Casa, sobre a insegurança no Estado do Ceará e inclusive encaminhei um ofício ao Ministro da Justiça solicitando intervenção nacional, pedindo que a Força Nacional vá apoiar as forças de segurança do meu Estado. No Ceará, infelizmente, ao longo dos anos, só vem aumentando o índice de homicídios, o que não temos como aferir. O crime maior é o crime contra a vida. Eu venho dizendo que, infelizmente, o crime organizado vem se instalando no meu Estado, tanto por intermédio do Comando Vermelho como do PCC, o Primeiro Comando da Capital. Recentemente, o Deputado Vitor Valim, este que vos fala, foi ameaçado de morte pelo PCC e pelo Comando Vermelho, por carta, por música, por todos os meios pelos quais essa informação pudesse chegar ao meu conhecimento. Eu trouxe esse assunto à tribuna da Cãmara, solicitei providências ao Ministro da Justiça e ao Governador do meu Estado, Camilo Santana. Hoje, Sr. Presidente, um carro-bomba foi colocado ao lado da Assembleia Legislativa do meu Estado - isso já foi comprovado pela tropa de choque do meu Estado, o GATE, o Grupo de Ações Táticas Especiais, batalhão que cuida dessa área. A bomba foi desarmada. Dezenas de quilos de dinamite foram encontradas dentro desse carro. Uma carta já foi divulgada, atribuindo o fato a esse grupo organizado, o PCC, que é contrário a algumas medidas de segurança que defendo nesta Casa, as quais defendia e continuo defendendo no meu Estado, como a instalação de bloqueadores de telefones celulares nos presídios. O Comando Vermelho e o PCC são contra porque querem, infelizmente, continuar comandando o crime organizado de dentro dos presídios, comandando execuções e todo tipo de barbárie fora das unidades prisionais. Recentemente, vários ônibus foram incendiados, mais de seis delegacias de polícia foram metralhadas, a sede da Secretaria de Justiça também foi metralhada - a que ponto nós chegamos? Infelizmente, o Secretário Delci Teixeira perdeu o controle da segurança pública no meu Estado. Eu solicito, mais uma vez, aqui, a intervenção da Força Nacional de Segurança no Estado do Ceará. Não podemos admitir que um Deputado Federal seja ameaçado de morte, como eu fui. Agora foi a vez da Assembleia Legislativa do meu Estado, com o carro-bomba. Tudo isso é o crime comandando. E nós vamos nos acuar, deixar que cada vez eles dominem mais? Sr. Presidente, a moda recente desse grupo organizado é fazer um pacto pela paz - prestem atenção, Srs. Parlamentares, ao que é esse pacto pela paz. O Comando Vermelho e o PCC determinam o seguinte: ninguém invade mais a comunidade de ninguém. Eles continuam fornecendo a droga e, em contrapartida, dão segurança àqueles locais. Eles fazem um acordo com a bandidagem: ninguém pode invadir a área de ninguém, porque quem invadir a área do outro vai ver a força do PCC e do Comando Vermelho agindo. Para corroborar com o que estou dizendo, o chefe do PCC, o Marcola, um bandido, está preso em um presídio federal. O irmão dele, Alejandro, bandido já conhecido e que há pouco tempo foi liberado da cadeia pública do Estado de São Paulo, estava no Estado do Ceará. Graças a Deus e à investigação da Polícia Federal, esse pilantra, esse vagabundo, esse canalha voltou ao sistema carcerário, de onde nunca deveria ter saído. Ou a Força Nacional de Segurança e a nossa Presidente Dilma Rousseff tomam como segurança máxima o Estado do Ceará ou teremos mortes de Parlamentares e de autoridades. Ameaças agora estão sendo direcionadas ao Judiciário. Muito obrigado, Sr. Presidente."], ["05/04/2016 12:58:00", "O SR. PRESIDENTE - Neste momento em que presido os trabalhos da Cãmara dos Deputados, não posso ficar omisso diante de qualquer tipo de violência, seja ela contra Parlamentar da Situação ou da Oposição. Infelizmente, numa tentativa de calar a Assembleia Legislativa do meu Estado - uma onda de violência vem acontecendo no Estado do Ceará -, colocaram uma bomba ao lado da Assembleia Legislativa. Não poderia deixar de fazer esse registro em nome do Estado do Ceará, em nome dos Parlamentares da Assembleia Legislativa. Infelizmente, a bandidagem, principalmente o crime organizado, como o PCC, tentou silenciar aqueles Parlamentares."], ["05/04/2016 13:22:00", "O SR. VITOR VALIM - Sr. Presidente, agradeço a tolerãncia de V.Exa. e a solidariedade do Deputado Paulão. Infelizmente, o que vem acontecendo no meu Estado do Ceará é uma tragédia já anunciada. Há muito tempo, eu tenho levantado a voz da tribuna da Cãmara Federal, relatando a atuação do crime organizado, do PCC e do Comando Vermelho. Eles têm metralhado delegacias e a sede da Secretaria de Justiça e ateado fogo em vários ônibus. A última ação desse grupo organizado foi estacionar um carro-bomba ao lado da Assembleia Legislativa do Estado do Ceará. Repito: minha voz tem se levantado desta tribuna - de onde V.Exa., Deputado Vicentinho, ainda vai falar -, para denunciar tais fatos. Este Deputado foi ameaçado de morte em carta, vídeo ou música, por essa bandidagem que não quer perder a regalia de, lá de dentro do presídio, continuar comandando o tráfico de drogas e outros tipos de delitos por meio do telefone celular. Falo em favor do projeto de lei que apresentei nesta Casa, com a mesma voz que levanto na TV Cidade, no programa Cidade 190 . O SR. PRESIDENTE - Obrigado, Deputado Vitor Valim."], ["30/03/2016 09:00:00", "Ata da 60 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de março de 2016. 9h23, o Sr. Eduardo Cunha, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao aniversário de 50 anos do Partido do Movimento Democrático Brasileiro - PMDB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Newton Cardoso Jr, Osmar Serraglio, Lelo Coimbra, Luiz Carlos Hauly e Saraiva Felipe, Deputados Federais; Eliseu Padilha, fundador do MDB/PMDB; e Ibsen Pineiro, ex-Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional; proferiu discurso de sua autoria; e concedeu a palavra aos Srs. Newton Cardoso Jr, autor do requerimento; Edinho Araújo, pelo PMDB; e Carlos Marun, Deputado Federal. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Newton Cardoso Jr e concedeu a palavra aos Srs. Luiz Carlos Hauly, pelo PSDB; Danilo Forte, pelo PSB; José Carlos Aleluia, pelo Democratas; Rubens Bueno, Líder do PPS; Goulart, pelo PSD; Evair de Melo, Líder em exercício do PV; Carlos Henrique Gaguim, pelo PTN; Beto Mansur, pelo PRB; Marcondes Gadelha, pelo PSC; Arnaldo Faria de Sá, pelo PTB; e Orlando Silva, pelo PCdoB. O Sr. Presidente convidou ainda para compor a Mesa o Sr. Mauro Benevides, ex-Deputado Federal, e concedeu a palavra aos Srs. componentes da Mesa, Eliseu Padilha, Ibsen Pinheiro e Mauro Benevides. Usaram da palavra pela ordem os Srs. Carlos Bezerra, Saraiva Felipe, Mandetta, Mauro Pereira, Josi Nunes, Baleia Rossi, Vitor Valim, Sóstenes Cavalcante, Soraya Santos, Heráclito Fortes, Lelo Coimbra, Delegado Edson Moreira, Marco Tebaldi, Darcísio Perondi, Luiz Carlos Hauly, João Marcelo Souza, Leonardo Picciani, Edinho Bez, Alceu Moreira, Ronaldo Benedet, Jair Bolsonaro, Valdir Colatto, Leonardo Quintão e Rogério Peninha Mendonça, Deputados Federais; e o Sr. Bruno Júlio, Presidente Nacional da Juventude do PMDB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Beto Mansur Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["30/03/2016 14:10:00", "O SR. VITOR VALIM - Sr. Presidente, eu estava aqui ouvindo os discursos de alguns petistas que me antecederam na tribuna da Cãmara dos Deputados. Eles seguem o ditado: 'Uma mentira repetida mil vezes torna-se verdade' . Eu acho que é esse o ditado que os petistas estão constantemente usando de forma sistemática e ocupam a tribuna para repetir uma série de mentiras. O que é a defesa da democracia se nós não defendemos as nossas instituições? O Tribunal de Contas da União - TCU julgou as contas da Presidente Dilma no dia 7 de outubro do ano passado e as rejeitou. A Polícia Federal está investigando e prendendo petistas graúdos. A Justiça está trabalhando. O Judiciário considerou legal o impeachment . Todas as nossas instituições democráticas dizem que esse impeachment é legal, mas os petistas estão indo à tribuna dizer, em defesa da democracia: 'Não ao golpe!'. Golpe é o que eles estão fazendo com o nosso País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, em histórica sessão ocorrida no dia 7 de outubro do ano passado, o Tribunal de Contas da União decidiu recomendar ao Congresso Nacional a rejeição das contas prestadas pela Presidência da República, nos termos do art. 71, inciso I, da Constituição Federal, devido ao não atendimento de princípios constitucionais e legais que regem a administração pública federal. Por se tratar de uma decisão com repercussões extremamente graves, a recomendação pela rejeição das contas não ocorria desde 1937. Entre as razões que motivaram a recomendação pela rejeição das contas estão a omissão de passivos da União junto ao Banco do Brasil, ao BNDES e ao FGTS, nas estatísticas da dívida pública de 2014, e, principalmente, o procedimento que ficou conhecido em todo o País com o nome de 'pedaladas fiscais'. Consistindo em escandaloso mecanismo de fraude à correta demonstração patrimonial que deve ocorrer nos demonstrativos contábeis, as tais pedaladas fiscais eram feitas por meio de adiantamentos concedidos pela Caixa Econômica Federal para despesas dos Programas Bolsa Família, Seguro-Desemprego e Abono Salarial, além de adiantamentos concedidos pelo FGTS para despesas do Programa Minha Casa, Minha Vida. Em termos mais objetivos e claros, um encargo típico da administração pública federal era assumido por instituições financeiras, resultando, do lado do Governo Federal, em um retrato falso de superávit fiscal, ao mesmo tempo em que, do lado das instituições obrigadas a pagar pelos programas sociais, o cenário contábil também não refletia a realidade. Foram ainda consideradas irregulares no relatório do TCU a ausência de contingenciamento de despesas discricionárias da União no montante de pelo menos R$ 28,54 bilhões, a inscrição imprópria em Restos a Pagar de R$ 1,367 bilhão referentes a despesas do Programa Minha Casa, Minha Vida e a fixação de cronograma mensal de desembolso para 2014, sem considerar a manifestação do Ministério do Trabalho e Emprego quanto à elevação de despesas primárias obrigatórias, no valor de R$ 9,2 bilhões, e quanto à frustração de receitas primárias do Fundo de Amparo ao Trabalhador, no valor de R$ 5,3 bilhões. Em complemento ao relatório, o Tribunal de Contas da União forneceu diagnóstico abrangente referente a 2014 sobre a Governança Pública para a Competitividade Nacional, baseado em levantamento realizado em organizações das esferas federal, estadual e municipal. Desde o início de 2015, o TCU observou todas as exigências processuais de modo a dar ampla oportunidade ao Governo Federal para explicar os graves fatos levantados. Antes de apresentar o relatório, o Relator do processo encaminhou à Presidência da República pedido de esclarecimentos, que deveria ser respondido em até 30 dias, prazo que foi afinal estendido em mais duas oportunidades. Quando, afinal, chegaram ao Tribunal, as contrarrazões da Presidência foram consideradas insuficientes para justificar as irregularidades encontradas. Colhidos os votos de todos os Ministros, o TCU concluiu por unanimidade que 'devido à relevãncia dos efeitos das irregularidades relacionadas à execução dos orçamentos, não elididas pelas contrarrazões apresentadas por S.Exa., não houve observãncia plena aos princípios constitucionais e legais que regem a administração pública federal, às normas constitucionais, legais e regulamentares na execução dos orçamentos da União e nas demais operações realizadas com recursos públicos federais, conforme estabelece a lei orçamentária anual, razão pela qual as Contas não estão em condições de serem aprovadas, recomendando-se a sua rejeição pelo Congresso Nacional' . Sr. Presidente, Sras. e Srs. Deputados, estamos diante de um cenário gravíssimo. Se o Congresso Nacional resolver acompanhar a decisão do Tribunal de Contas da União, como é provável que ocorra diante de tantas e tão graves irregularidades, as contas da Presidência da República serão definitivamente rejeitadas e tal fato, por si só, já enseja a constituição de um crime de responsabilidade. Era o que tinha a dizer."], ["30/03/2016 14:32:00", "O SR. VITOR VALIM - Sr. Presidente, diante de uma tragédia anunciada entre os Deputados, eu posso falar? Falo bem rapidinho, para não interromper muito V.Exa., quando for possível. por 30 segundos. Sras. e Srs. Deputados, o impeachment vai vir para esta Casa lá pelo dia 15 de abril. Eu estou falando hoje, dia 30 de março, de uma tragédia que já está se anunciando: mais de 50 Deputados vão ficar enfermos, com o zika, a chikungunya, a dengue. Essa tragédia já está anunciada, porque há ratos no porão, e as conversas que eles estão tendo é sobre uma grande catástrofe neste plenário, em que 40 a 50 Deputados iriam adoecer. Então, estou avisando hoje, para ver o Departamento Médico desta Casa trabalhar com os Parlamentares, para que não venham a adoecer e se ausentar da votação, que vai ser mais ou menos dia 15 de abril. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["30/03/2016 14:54:00", "O SR. VITOR VALIM - Sr. Presidente, primeiro, eu espero que nenhum peemedebista tenha vocação para suicida. Acho que ninguém vai querer um camarote no Titanic, e o peemedebista que quiser um cargo neste Governo quer na verdade um camarote no Titanic. Espero que todos tenham a devida lucidez e não queiram nenhum cargo neste Governo, que já não existe há muito tempo. Segundo, será que é golpista um Ministro do Supremo Tribunal Federal, nossa Corte maior? Porque seis desses Ministros disseram que o processo do impeachment legal, diferentemente do que estavam dizendo aqui os petistas. O SR. IVAN VALENTE - Sr. Presidente, pela ordem. Não temos ombudsman aqui, que fala até cinco vezes. Há uma lista de inscritos. Não pode um Deputado falar a cada 30 segundos. O SR. PAUL - Presidente, pela ordem. O orador já falou três vezes. O SR. VITOR VALIM - Os petistas são os primeiros a pedir respeito e os primeiros a desrespeitar a democracia. O SR. PRESIDENTE - Vamos aguardar um pouquinho. O SR. VITOR VALIM - Eles querem a democracia de Cuba! a democracia de Cuba que querem esses petistas. O SR. PRESIDENTE - Eu me sentei aqui agora. V.Exas. podem aguardar? O SR. PAUL - Esse cidadão já falou três vezes, Sr. Presidente. Está quebrando o Regimento. O SR. VITOR VALIM - Pedem para não interromperem suas falas, mas são os primeiros a interromper. Eles são uns ditadores! O SR. DANIEL COELHO - Vamos seguir as inscrições. Há um orador na tribuna. Vamos seguir as inscrições. O SR. VITOR VALIM - Eu estava com a palavra e não consegui falar. O SR. PRESIDENTE - Eu estou aqui agora. O SR. VITOR VALIM - Esses petistas mal-educados cercearam a minha palavra. O SR. IVAN VALENTE - Estamos esperando há 1 hora aqui. O SR. PAUL - Tem inscrição, Sr. Presidente. O SR. VITOR VALIM - Sr. Presidente, quem está presidindo é V.Exa. ou são eles? O SR. PRESIDENTE - Aguarde. O SR. IVAN VALENTE - Já falou cinco vezes. O SR. PAUL - Tem inscrição. Não é coronelzinho que vem dar chilique aqui, não. Coronelzinho não dá chilique aqui, não. O SR. PRESIDENTE - Calma! O SR. PAUL - Coronelzinho não dá chilique aqui, não. Não é coronelzinho do Ceará que vai dar chilique. O SR. VITOR VALIM - Não tenho medo de nenhum petista. Eles querem usar a força de alguns movimentos sociais contra a sociedade. Eu não tenho medo, não. O SR. PRESIDENTE - Com a palavra... O SR. VITOR VALIM - Eu estava com a palavra. Sr. Presidente, eu estava com a palavra. O SR. PRESIDENTE - Falou bem, V.Exa. estava com a palavra. Agora vai falar o Deputado Lobbe Neto. Deixe o Deputado Lobbe Neto falar, para restabelecermos a ordem. Vamos restabelecer a ordem. Deputado Lobbe Neto. O SR. VITOR VALIM - Eu estava com a palavra. V.Exa. me concedeu a palavra. Dê-me a palavra! O SR. PRESIDENTE - Exatamente. O SR. VITOR VALIM - Eu não pude... O SR. PRESIDENTE - V.Exa. falou 30 segundos. O SR. VITOR VALIM - Eu quero falar! Eu fui interrompido por essa corja de petistas. Eu quero falar, Presidente. O SR. PRESIDENTE - Sem briga. Eu não sei por que essa... O SR. IVAN VALENTE - V.Exa. vai ficar 1 hora para falar. O SR. PRESIDENTE - A palavra está com o Deputado Lobbe Neto. O SR. VITOR VALIM - Você, seu babaca, me respeite. Babaca é você! O SR. LOBBE NETO - Sr. Presidente, Sras. e Srs. Parlamentares... O SR. IVAN VALENTE - Você é que não respeita ninguém! O SR. PRESIDENTE - A palavra está com o Deputado Lobbe Neto. O SR. VITOR VALIM - Babaca é V.Exa. O SR. IVAN VALENTE - Não tem Presidente aqui, não, é? O SR. PRESIDENTE - A palavra está com o Deputado Lobbe Neto. O SR. VITOR VALIM - Sr. Presidente, eu não terminei minha fala ainda, Presidente. O SR. PRESIDENTE - Depois termina. A palavra está com o Deputado Lobbe Neto agora. a vez dele."], ["22/03/2016 14:58:00", "O SR. VITOR VALIM - Sr. Presidente, eu escutei aqui o discurso do Deputado que me antecedeu e comecei a imaginar: só petista muito apaixonado para acreditar nessa teoria da conspiração de que a OAB é golpista, de que a Polícia Federal é golpista, de que o Ministério Público Federal é golpista, de que a Justiça Federal é golpista, de que o Tribunal de Contas da União é golpista, de que os Ministros, que antes o Lula achava que eram seus amigos, também são golpistas. Todo mundo é golpista? Só petistas bastante apaixonados, com aquele intuito de defender o indefensável, para acreditar que todo o País é golpista e só eles são certos. Golpe é o que a Presidente Dilma está fazendo: trabalhar como se Ministro fosse alguém para quem não foi dada a posse pelo Supremo Tribunal Federal. Isso, sim, é um desrespeito à Justiça e à ordem deste País. Isso que é golpe!"], ["22/03/2016 15:52:00", "O SR. VITOR VALIM - Muito obrigado, Sr. Presidente. Eu escutei atentamente o Deputado do PSOL defender o Estado Democrático de Direito. O que é o Estado Democrático de Direito? o Estado em que as instituições funcionam livremente, harmônicas e independentes, sem haver interferência. E o que vimos nas gravações autorizadas pelo Juiz Moro, acusado agora de golpista? Uma interferência direta do Executivo no Judiciário. Vimos o Executivo querendo interferir no Ministério Público, querendo cobrar gratidão do Procurador-Geral da República. Que gratidão tem esse homem? essa a gratidão que ele demonstra? As gravações mostram claramente quem está querendo aplicar um golpe neste País, Sr. Presidente, interferindo no Estado Democrático de Direito, interferindo na harmonia entre os Poderes, na independência. Esses estão aí desde aquela época, quando aquele diretor partidário recebeu um regalo: uma Land Rover. Quem não lembra? Isso vem desde aquela época. Tudo isso faz parte do Estado Democrático de Direito deles, que foram condenados no mensalão. Depois, passam a criticar a Justiça. A Polícia Federal investiga, a Polícia Federal é golpista. Todo mundo é golpista? Na verdade, Sr. Presidente, a reflexão tem que vir para os petistas, porque a máscara já caiu, e o povo está indo para as ruas. Muito obrigado, Sr. Presidente."], ["17/03/2016 11:06:00", "O SR. VITOR VALIM - Sr. Presidente, um atentado contra a democracia é o que a Presidente Dilma Rousseff estava fazendo e fez para proteger o seu aliado político Luiz Inácio Lula da Silva, que já estava andando com o termo de posse no bolso. Isso, sim, é um atentado contra a democracia, e não o que faz o Ministério Público, que está trabalhando; não o que faz a Justiça Federal, que está trabalhando; não o que faz a Polícia Federal, que também está trabalhando. O atentado contra a democracia é o que a Presidente Dilma está fazendo para proteger Lula e seus aliados. Então, quero me solidarizar com todas as instituições que estão trabalhando de verdade para proteger a democracia neste País. Não ao golpe vermelho que o PT está querendo aplicar contra a minha Nação! E eu quero informar ao povo do Estado do Ceará que ele terá um representante na Comissão que vai avaliar o impeachment da Presidente Dilma, que é este Deputado que vos fala, Deputado Vitor Valim. Obrigado, Sr. Presidente."], ["17/03/2016 11:56:00", "O SR. VITOR VALIM - Muito obrigado, Sr. Presidente. Eu vejo que o PT está apavorado. Antes, porém, de iniciar minha manifestação, devo agradecer à Deputada Jandira Feghali: muito obrigado, Jandira Feghali, por ter mostrado a todo o Brasil quem é realmente o ex-Presidente Luiz Inácio Lula da Silva. Temos que fazer uma honraria neste Congresso à Deputada Jandira Feghali, que mostrou quem é verdadeiramente o ex-Presidente Luiz Inácio Lula da Silva. O Deputado Alberto Fraga já antecipou o que me traz à tribuna desta Casa: parabéns ao Judiciário! O ex-Presidente Luiz Inácio Lula da Silva disse que o Judiciário tinha que ficar com medo. 'O Judiciário tem que ficar acuado', estas foram as palavras do ex-Presidente Luiz Inácio Lula da Silva, que agora caem por terra, porque o Judiciário não está apavorado, a Polícia Federal não está apavorada, o Ministério Público não está apavorado. Quem está apavorado são os petistas. Lula estava feliz porque alguns petistas e comunistas já estavam nas tribunas da Cãmara Federal criticando e deixando o Judiciário apavorado. Hoje eu vi na CPI dos Fundos de Pensão uma Deputada petista apavorada, porque tudo sobre os fundos de pensão, que eram comandados por petistas que roubaram bilhões de aposentados e pensionistas, virá à tona agora. Esta é a verdade, Sr. Presidente. Parabéns, Juiz Sérgio Moro! Vou repetir o nome do Juiz de Brasília Itagiba Catta Preta Neto e trecho da sua decisão judicial que eu achei importante: 'Em vista do risco de dano ao livre exercício do Poder Judiciário, da autuação da Polícia Federal e do Ministério Público Federal, defiro o pedido de liminar para sustar o ato de nomeação do Sr. Luiz Inácio Lula da Silva' . aquele Presidente que, por engano, tinha 23 caixinhas, e, dentro dessas caixinhas, havia faqueiro de ouro dado a Costa e Silva em 1968. aquele Presidente que não sabia de nada e não sabia o que estava dentro das caixinhas - moedas de ouro. Aí, ele manda o Ministério Público para 'aquele lugar', mesmo lugar para o qual ele mandou a população brasileira. Mas a máscara está caindo, e o povo está indo às ruas. A Comissão Especial do impeachment vai ser instalada hoje. Hoje petistas estavam apavorados aqui, porque foram agredidos nas ruas. Aliás, cito o nome do Deputado Sibá Machado. V.Exa. lembra, Sr. Presidente, quando as galerias estavam lotadas e ele chamou os manifestantes para a porrada? Quem não se lembra dessa cena? Agora, infelizmente, os manifestantes estão acolhendo o pedido que ele fez às galerias para ir à porrada. Quem com ferro fere com ferro será ferido. Muito obrigado, Sr. Presidente. A SRA. J MORAES - Parabéns, Ministro Lula! O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["16/03/2016 15:02:00", "O SR. VITOR VALIM - Sr. Presidente, ouvi atentamente a Deputada que me antecedeu. Mas, diferentemente do que disse a Deputada, o que eu vejo é uma manobra do Partido dos Trabalhadores para blindar o ex-Presidente Luiz Inácio Lula da Silva. Infelizmente, isso só vai agravar a crise. Sabemos que quem nomeia ou deixa de nomear Ministros é a Presidenta Dilma Rousseff, mas o que se vê é uma manobra do PT para colocar o ex-Presidente sob a proteção do Supremo Tribunal Federal. O que eu acho engraçado nos petistas é que, quando o STF julgou o mensalão, eles disseram que o Supremo agiu politicamente; agora, como o Supremo vai beneficiar o ex-Presidente Luiz Inácio Lula da Silva, a coisa é diferente. Quando o povo vai às ruas espontaneamente, o povo é golpista; quando vai à rua bancado pelo PT, pelo MST e outros mais, o povo está se manifestando legitimamente. muita incoerência! E o número de manifestantes vai aumentar! Em vez de 6 milhões, da próxima vez serão 12 milhões de pessoas nas ruas questionando este Governo."], ["16/03/2016 15:16:00", "O SR. VITOR VALIM - Sr. Presidente, gostaria de apresentar uma questão de ordem, para não ter que interromper o Deputado Alessandro Molon, sem querer ser deselegante: pode haver cessão de tempo de Liderança para outro Líder? Peço só um esclarecimento para a Casa. O SR. PRESIDENTE - Segundo a assessoria, pode. O SR. VITOR VALIM - Obrigado, Presidente."], ["16/03/2016 15:46:00", "O SR. VITOR VALIM - Sr. Presidente, muito obrigado por me ceder este 1 minuto. Eu fico aqui ouvindo atentamente os discursos de alguns petistas que, volto a dizer, insistem em colocar todo mundo na mesma vala comum, como se todo mundo fosse igual. aquele negócio: 'Olha, se Fulano de Tal tem conta no exterior, o teu também tem...' Vejo uma grande diferença entre Oposição e Governo quando se trata dessas investigações: a Oposição não ataca o Ministério Público, não ataca a Justiça, não ataca as autoridades constituídas, diferentemente do que fazem os petistas, que atacam até o povo que vai às ruas protestar, rotulando-o de burguês, de elitista, de golpista. Chega! Ou vocês escutam a voz das ruas e entendem que o povo quer mudança, ou, em vez de 6 milhões, vai haver 12 milhões de pessoas nas ruas na próxima vez. E não adianta querer blindar o Presidente Luiz Inácio Lula da Silva - ou melhor, o ex-Presidente. Chega de tanta hipocrisia! Muito obrigado, Sr. Presidente."], ["16/03/2016 10:44:00", "O SR. VITOR VALIM - Sr. Presidente, antes, muito se falava de presos políticos. Hoje, infelizmente, fala-se de políticos presos. o que estamos vendo na Nação. Eu me entristeço muito ao ver que a crise política é muito grande e está atrapalhando a economia e o desenvolvimento deste País. E, em meio a essa crise, em que o ex-Líder do Governo faz delação premiada e acusa uma série membros do Governo, vemos ainda a atitude que a Presidente Dilma está tomando para blindar o ex-Presidente Lula, trazendo-o para um Ministério e achando que, assim, ele vai estar sob o manto da impunidade. Ora, isso vai afundar cada vez mais este Governo, que já está no fundo do poço, e agravar ainda mais a crise! Infelizmente, esta é a verdade: políticos do PT que, outrora, eram presos políticos hoje são políticos presos. Muito obrigado, Sr. Presidente."], ["16/03/2016 11:14:00", "O SR. VITOR VALIM - Sr. Presidente, acabei de escutar o discurso do Deputado Fábio Sousa e o de uma Deputada que o antecedeu. Eu acho muito engraçada a postura de alguns petistas, que é diferente da postura do PSDB quando algum de seus membros está sendo investigado. O PSDB não culpa a mídia de ser burguesa, de ser golpista; não culpa o Ministério Público, por estar fazendo denúncias, de ser golpista; não quer desqualificar as manifestações populares classificando-as de elitistas. Eu fico impressionado, Sr. Presidente, porque as vozes das ruas disseram que querem uma mudança por parte do Congresso, uma atitude, mas a primeira atitude que os petistas têm é a de desqualificar, é a de dizer que quem estava se manifestando nas ruas é burguês, é golpista. Se a polícia estava investigando, no passado, era porque o Governo deles dava essa liberdade. Hoje, se a polícia está investigando, o Ministério Público fazendo denúncias e a Justiça julgando, é porque são golpistas. Está na hora de eles aprenderem, escutarem e traduzirem o que as ruas estão dizendo. Muito obrigado, Sr. Presidente."], ["15/03/2016 14:04:00", "O SR. VITOR VALIM - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero parabenizar todos os valentes cearenses que compareceram às ruas, pedindo uma mudança neste País. Mais de 100 mil pessoas compareceram ao aterro da praia de Iracema. Há outro assunto que me traz à tribuna, Sr. Presidente mas eu vou primeiro ler a frase dessa figura ilustre: 'Se tem uma coisa que eu me orgulho, neste País, é que não tem uma viva alma mais honesta do que eu, nem dentro da Polícia Federal, nem dentro do Ministério Público, nem dentro da Igreja Católica nem dentro da igreja evangélica. Pode ter igual; mas, eu duvido, mais honesta'. Ora, ex-Presidente Luiz Inácio Lula da Silva, V.Sa. furtou patrimônio da União, como o crucifixo esculpido por Aleijadinho, como o faqueiro de ouro datado de 1969, que faziam parte do acervo da União, entre outras coisas. Ex-Presidente Luiz Inácio Lula da Silva, não ofenda a Igreja Católica, nem a Igreja Evangélica, nem o Ministério Público, nem a Justiça Federal. Muito obrigado. O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["15/03/2016 15:02:00", "O SR. VITOR VALIM - Sr. Presidente, demais Parlamentares, primeiro quero parabenizar esta figura cearense que estava domingo na passeata de quem quer o bem deste País, de quem quer o progresso da Nação, o Deputado Raimundo Gomes de Matos, representante do PSDB no meu Estado do Ceará, que estava muito bem ombreado pelo nosso Senador Tasso Jereissati. Sr. Presidente, não sei onde vai parar esta Nação. Acabo de ler no site da ISTO a transcrição de uma fala do ex-Ministro Mercadante. Também já ouvi a gravação. Ele diz uma série de coisas, promete uma ajuda que não poderia dar, tudo para tentar prestar auxílio ao ex-Líder do Governo o ex-Senador, acredito, Delcídio do Amaral, hoje esquecido pelo PT e a quem têm sido dados adjetivos que em nada engrandecem sua figura. Mas, Sr. Presidente, o que me traz novamente à tribuna da Cãmara dos Deputados é a fala daquele homem mais honesto do mundo, que não se encontra nem na Justiça, nem no Ministério Público, nem na Igreja Católica, nem na Igreja Evangélica: o ex-Presidente Luiz Inácio Lula da Silva, que disse que não pode haver gente mais honesta do que ele mesmo. Vou ler a frase dele: 'Se tem uma coisa que me orgulho neste País é que não tem uma viva alma mais honesta do que eu, nem dentro da Polícia Federal, nem dentro do Ministério Público, nem dentro da Igreja Católica, nem dentro da Igreja Evangélica.' Sr. Presidente, encontraram agora, de propriedade desse que se diz o homem mais honesto do mundo, 23 caixas. Numa delas estava um faqueiro que havia sido dado ao ex-Presidente Costa e Silva em 1968 - então cai por terra aquele discurso de que os presentes que estavam nas 23 caixas eram todos dados a Lula. Não! Dentro das caixas que estavam em propriedade de Luiz Inácio Lula da Silva havia presentes dados à Nação, a ex-Presidentes da República. Então, que tanta honestidade é essa? Nas pequenas coisas se consegue ter a dimensão das grandes coisas. O que não fez com esta Nação Luiz Inácio Lula da Silva! Muito obrigado, Sr. Presidente."], ["15/03/2016 17:04:00", "O SR. VITOR VALIM - Sr. Presidente, Srs. Parlamentares, eu vejo Deputados petistas falarem em golpe ou, como disse um Deputado que me antecedeu aqui, quererem desqualificar os manifestantes que foram às ruas e não aguentam mais o golpe que eles estão dando no País: golpe nos fundos de pensão - eles, sim, estão acabando com a PETROBRAS - e tantos outros golpes que estes petistas estão aplicando, aparelhando o Estado. No meu Estado, mais de 100 mil pessoas foram às ruas, na Praia de Iracema, pedir a mudança desse Governo. Quero ver a manifestação que eles vão fazer com militantes pagos de sindicatos. Essa é a verdade. O golpe que eles estão fazendo é aparelhar o Estado em todas as funções, inclusive nos sindicatos. Um Líder do Governo já foi preso no Senado. Está chegando no da Cãmara. Muito obrigado, Presidente."], ["15/03/2016 17:38:00", "O SR. VITOR VALIM - Sr. Presidente, fiquei pasmo com a notícia da Rede Globo de que o ex-Presidente Luiz Inácio Lula da Silva iria assumir um Ministério. Trata-se de mais um problema que a Presidente Dilma está criando no País, que ficará ainda mais travado, porque o ex-Presidente vai ser convocado aqui pelo Plenário, vai ser convocado pelas Comissões, tem muito e dizer. Sr. Presidente, diz um antigo ditado popular: 'Quem rouba um tostão rouba um milhão'. Esse ditado minha avó já dizia. Nós vemos um ex-Presidente da República ter 23 caixas - em posse do Banco do Brasil - contendo peças como um faqueiro dado ao Presidente Costa e Silva e um crucifixo dado ao Presidente Itamar Franco, entre tantas outras. E ele diz que não sabia de nada, como sempre, que a culpa é do rapaz da mudança, que colocou o faqueiro de ouro dentro das caixas e guardou-as no Banco do Brasil. Muito obrigado, Sr. Presidente."], ["10/03/2016 10:54:00", "O SR. VITOR VALIM - Sr. Presidente, acabei de ouvir o pronunciamento da Deputada Jô Moraes, do PCdoB, mas quero agradecer à Deputada Jandira Feghali, do PCdoB, porque ela mostrou quem é, na verdade, o ex-Presidente Luiz Inácio Lula da Silva. Eu nunca iria me dirigir a uma Deputada e mandar colocar o seu discurso naquele lugar. Mas foi assim que se referiu o ex-Presidente Luiz Inácio Lula da Silva à Justiça brasileira. engraçado, mas, quando a Polícia Federal investiga, ela é chamada de golpista. Falam da elite brasileira, mas quem é a elite brasileira? São os filhos milionários de Lula? o ex-Presidente Luiz Inácio Lula da Silva, também milionário? Quem é a elite brasileira? o Zé Dirceu, o velho e todo-poderoso Zé Dirceu, um palestrante e grande consultor, também milionário, que cometeu um grande estelionato quando foi condenado pela Justiça e pediu à militãncia do PT que doasse dinheiro, porque ele não tinha? Quem é a elite brasileira?"], ["09/03/2016 14:26:00", "O SR. VITOR VALIM - Sr. Presidente, agradeço a gentileza de V.Exa. Serei breve, 1 minuto. Primeiro, quero agradecer a Deputada Jandira Feghali, do PCdoB, por ter mostrado realmente quem é o ex-Presidente Luiz Inácio Lula da Silva. Naquele filme que S.Exa. fez, ele manda o povo brasileiro - porque atacar a Justiça é atacar a instituição que vem combatendo a corrupção neste País e que representa o povo brasileiro - enfiar o processo naquele local. Então, muito obrigado, Deputada Jandira, por mostrar realmente quem é o Presidente Lula. Quero aqui conclamar o povo brasileiro, principalmente o cearense e o fortalezense, para, no dia 13, comparecer ao aterro da Praia de Iracema para a grande festa da democracia. O povo, de forma ordeira e pacífica, vai lutar contra o verdadeiro golpe, golpe contra o emprego, contra a cidadania, contra a segurança e tudo mais que esse PT vem tirando do povo brasileiro. Muito obrigado, Sr. Presidente."], ["09/03/2016 10:28:00", "O SR. VITOR VALIM - Vou ser bem breve mesmo, Sr. Presidente. Primeiro, quero parabenizar pelo discurso coerente o Deputado Cabo Sabino, esse homem que trabalhou e trabalha ainda pela segurança pública no meu Estado. Muitas vezes atribuem a quem trabalha pela segurança a culpa pela insegurança, e os que estão no comando infelizmente só fazem trazer mais prejuízos e outros tipos de problemas para o Estado do Ceará. Eu venho aqui lamentar a morte de mais um cidadão inocente do meu Estado: o juiz aposentado Edvalson Florêncio Marques Batista. Conheço os seus filhos. Infelizmente, é mais um que tomba por causa da insegurança no meu Estado. Enquanto querem atribuir a insegurança ao Deputado Cabo Sabino, ao Deputado Estadual Capitão Wagner, a bandidagem e o crime organizado estão tomando conta do Estado. Muito obrigado, Sr. Presidente."], ["09/03/2016 10:40:00", "O SR. VITOR VALIM - Sr. Presidente, quero parabenizar os cearenses pelas manifestações no sentido de que dia 13 irão às ruas cobrar um País diferente. Ninguém aguenta mais mensalão, petrolão, cuecão. E ainda vem petista ocupar a tribuna para dizer que nós é que estamos provocando o atraso do País! Ora, depois do caso do Sr. Marcos Valério, agora, recentemente, o Senador Delcídio do Amaral, Líder do Governo no Senado, saiu delatando todas as falcatruas deste Governo. E somos nós que estamos aplicando golpe neste País? A população está indo legitimamente às ruas cobrar essa mudança. Se a Presidente Dilma tivesse honradez, sairia do posto de Presidente da República e deixaria este País crescer. Não podemos ficar mais neste marasmo! Enquanto parabenizam a Polícia Federal pelas ações, não lhe querem dar autonomia. Há uma PEC tramitando nesta Casa, e nós temos que nos amparar nela e ajudar a Polícia Federal a tirar este País a limpo."], ["09/03/2016 11:04:00", "O SR. VITOR VALIM - Sr. Presidente, eu fui provocado positivamente agora por este ilustre Deputado Moroni 'Big' Torgan, que falou a respeito do PCC do meu Estado. Ontem, eu estava bastante emocionado na tribuna da Cãmara, porque trouxe um relato. O Deputado Moroni Torgan já falou sobre os atentados que vêm acontecendo no Estado do Ceará, onde seis delegacias foram metralhadas, a sede da Secretaria de Justiça foi metralhada, o Secretário foi ameaçado. Atearam fogo em dez ônibus! Infelizmente, o Deputado que fala a V.Exas. foi ameaçado por essa cambada de bandidos. Infelizmente, quem combate a violência é combatido dessa maneira. Eu fiz um apelo ontem ao Ministro da Justiça, à Polícia Federal, ao Governador do meu Estado no sentido de tomarem providências. Nós não podemos admitir que no exercício do nosso mandato sejamos ameaçados. Essa raiva toda dos bandidos se dá porque eu apresentei um projeto de lei a esta Casa - e por ele venho lutando! - em que proponho a colocação de bloqueadores de telefones celulares nos presídios. Por essa atuação parlamentar, a bandidagem que existe no meu Estado, o PCC e o Comando Vermelho, ameaçou-me de morte. Esta Casa não deveria admitir isso. Agradeço ao Deputado Moroni Torgan a solidariedade. O Governador do meu Estado deveria repudiar esse tipo de atitude. Senão, aonde vamos chegar? Delegacias são metralhadas, Deputado é ameaçado. E o PCC vai tomar conta do meu Estado? Então, novamente, repudio essa atitude, Sr. Presidente, e digo que não irei me calar nem me curvar ante essas ameaças. Muito obrigado."], ["08/03/2016 14:04:00", "O SR. VITOR VALIM - Sr. Presidente, demais Deputados, o assunto que me traz hoje à tribuna da Cãmara Federal é de fundamental importãncia para a minha vida e a dos meus familiares. Eu tenho procurado ser um combatente a favor da paz neste País, principalmente trazendo os problemas da insegurança do meu Estado, o Ceará, à tribuna da Cãmara Federal - infelizmente, apontando a minha capital de Fortaleza como uma das cidades mais violentas. Tenho combatido aqui a venda de liminares - conforme matéria sobre investigação da Polícia Federal, desembargadores estariam vendendo sentença a traficantes que vinham de outros Estados para se alojar no Estado do Ceará. Tenho combatido também a questão da pedofilia e defendido a colocação de bloqueadores de telefones celulares nos presídios. Sr. Presidente, chegou-se ao cúmulo de um Parlamentar no exercício do seu mandato ser ameaçado, e eu quero até fazer um pedido. Nos últimos dias, no Ceará, seis delegacias e a sede da Secretaria de Justiça foram metralhadas e dez ônibus foram incendiados. E eu, por combater a violência, por combater e por denunciar o crime organizado - o PCC e o Comando Vermelho - no meu Estado, fui ameaçado de morte por carta, por vídeo enviado por presidiários e por música. Quero pedir providências ao Ministro da Justiça, à Polícia Federal e ao Governador do meu Estado. Não podemos nos quedar nem nos calar perante essa investida da violência e do crime organizado no meu Estado! Agradeço desde já a V.Exa. a tolerãncia e peço ao Ministro da Justiça e ao Governador do meu Estado providências. Não podemos nos quedar! Eu falo também em nome de outro Deputado que está sendo atacado pelo crime organizado, o Deputado Estadual Capitão Wagner. Que S.Exa. conte com a minha solidariedade! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["02/03/2016 16:10:00", "O SR. VITOR VALIM - Sr. Presidente, eu quero só fazer um reconhecimento. Para os que não conhecem a história dele, quem acabou de falar foi o Deputado do meu Estado do Ceará, Cabo Sabino, que foi injustamente expulso da Polícia Militar há 2 anos e conhece muito bem a realidade de vocês. Então, só por dever de justiça, esse é o Deputado Cabo Sabino, do Estado do Ceará. Muito obrigado, senhores."], ["02/03/2016 16:26:00", "O SR. VITOR VALIM - Sr. Presidente, eu gostaria de falar sobre a raiva que o PT tem das investigações da Polícia Federal. Por que digo isso? Ele escolheu um ex-Procurador-Geral da Bahia, com ligações políticas e ideológicas com o Ministro-Chefe da Casa Civil, e o nomeou Ministro da Justiça. Qual será o primeiro ato desse novo Ministro da Justiça? Escolher um delegado da Polícia Federal ligado à corrente ideológica do PT e nomeá-lo Diretor-Geral da Polícia Federal. Vejam o revanchismo que o PT está demostrando porque a Polícia Federal está investigando e prendendo petistas graúdos, como José Dirceu e outros, podendo chegar até a Luiz Inácio Lula da Silva. essa a gratidão que a Presidente Dilma mostra à Polícia Federal. Muito obrigado."], ["02/03/2016 16:34:00", "O SR. VITOR VALIM - Sr. Presidente, eu gostaria de dizer a V.Exa. que alguns Parlamentares, cujo nome não quero citar, falaram na tribuna da Cãmara dos Deputados, mas infelizmente não marcaram a sua presença. Eu queria saber qual vai ser a posição adotada pela Mesa Diretora a respeito desses Parlamentares que falaram, e não deram presença. O SR. PRESIDENTE - Estão presentes aqui. O SR. VITOR VALIM - Não, outros. O SR. PRESIDENTE - V.Exa. se refere à presença no painel? O SR. VITOR VALIM - isso o que eu quero saber. Alguns não marcaram presença no painel. Houve Parlamentar, cujo nome não quero citar, que falou na tribuna da Cãmara, e não marcou a presença. Estou fazendo uma questão de ordem a V.Exa. para saber qual medida será tomada. O SR. PRESIDENTE - Nós vamos pegar a lista e registrar."], ["02/03/2016 11:44:00", "O SR. VITOR VALIM - Sr. Presidente, eu venho a esta tribuna me manifestar. Ontem, eu toquei no assunto da saída do Ministro José Eduardo Cardozo, que vai assumir a Advocacia-Geral da União. Hoje, eu venho me solidarizar com os sindicatos da Polícia Federal, que estão repudiando esse novo Ministro da Justiça. Na sua primeira declaração, ele já causa discórdia dentro da Polícia Federal. Por que digo isso? O sindicato está questionando o fato de o futuro Ministro da Justiça ter na sua manga o nome do novo Diretor-Geral da Polícia Federal, que seria Maurício Teles Barbosa, Delegado de Polícia Federal, Deputado Moroni Torgan. Ele assumirá o comando dessa instituição que vem dando exemplo ao nosso País, com prisões e investigações. Infelizmente, o antigo Ministro da Justiça não estava tendo controle - e não é para ter controle mesmo! - e foi tirado, para que o novo Ministro da Justiça assumisse. Porém, este quer colocar um novo Diretor-Geral na Polícia Federal, para arquivar e prejudicar as investigações. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["01/03/2016 14:10:00", "contrar O SR. VITOR VALIM - Sr. Presidente, demais Parlamentares, eu acho que a história está se repetindo. Eu já vi, no passado, um Ministro superpoderoso igual ao que quer se tornar o atual Ministro Jaques Wagner. Além de ser Ministro da Casa Civil, colocou agora um preposto seu no Ministério da Justiça. Por que eu digo isso, Sr. Presidente? O Ministro já cansado Eduardo Cardozo saiu, e o Ministro Jaques Wagner, numa rápida manobra, colocou o seu ex-Procurador-Geral, o menos votado no seu Estado - na época obteve só 140 votos - como Ministro da Justiça. Eu quero, neste meu breve pronunciamento - só tenho 1 minuto -, associar-me aos advogados da União, que entregaram à Presidente Dilma uma lista tríplice com nomes que poderiam assumir o cargo de Advogado-Geral da União. Ela a descartou e colocou o Ministro cansado da Justiça como Advogado-Geral da União. Sra. Dilma, chega de crise! Não crie mais crise para este País!"], ["01/03/2016 14:46:00", "O SR. VITOR VALIM - Sr. Presidente, aproveito a fala do ex-Governador Carlos Henrique Gaguim para falar de um tema sobre o qual a Deputada Erika Kokay também já se manifestou aqui. Muito se fala dos supersalários do Judiciário, mas esquecendo-se dos professores, dos médicos... Vou dar um exemplo muito rápido da realidade do Ceará, principalmente das cidades pequenas do Estado. O salário do Prefeito é de 6 ou 8 mil reais. Como é que a Prefeitura vai conseguir atrair um médico para trabalhar no PSF - Programa Saúde da Família? E há outras tantas situações, como a do professor que ensina no Estado e no Município. Infelizmente, caso seja aprovado desta maneira o teto para o Executivo, o Legislativo e o Judiciário, uma série de trabalhadores serão prejudicados, principalmente os da área da saúde e da educação. Outro assunto que me traz à tribuna da Cãmara Federal, Sr. Presidente, é matéria de capa do jornal de maior circulação do meu Estado: o grande drama que vai sofrer o Estado do Ceará, para não dizer o Nordeste deste País. Ninguém está falando nisto, mas uma grande seca vai tomar conta do meu Estado do Ceará e do Nordeste. Por que eu digo isso? Porque, segundo dados do órgão meteorológico do meu Estado, a FUNCEME - Fundação Cearense de Meteorologia e Recursos Hídricos, este ano vai chover 70% menos do que no ano passado. Para quem não conhece o Castanhão, no Ceará, maior açude deste País, com mais de 40 mil hectares, informo que ele está com menos de 9% da sua capacidade, já entrando no volume morto. Informo para quem não conhece o Nordeste que vamos ter chuva agora em março e que as águas já serão muito escassas em abril. Portanto, a capacidade do maior açude que abastece Fortaleza e Região Metropolitana está muito comprometida. Os rios do Nordeste continuam correndo impunes para o mar. Nosso Governador, Camilo Santana, disse que é muito cara a dessalinização, mas, infelizmente, nada foi feito ainda para que os rios deixem de correr impunes para o mar. E, fora isso, a tão falada obra da transposição do Rio São Francisco, infelizmente, ainda é uma realidade distante do meu povo. Houve a troca do Ministro da Justiça. Fontes revelam que ele não estava tendo o controle das investigações feitas pela Polícia Federal, desde as do mensalão, passando pelo 'cuecão' e o petrolão, até as das obras de transposição do Rio São Francisco. A Polícia Federal, em trabalho conjunto de investigação com o TCU e a AGU, detectou superfaturamento de mais de 200 milhões de reais em obras gerenciadas pela Galvão Engenharia, pela Barbosa Mello e pela OAS - e lembrem-se de que foi preso o Presidente da OAS, Elmar Varjão. Vai faltar água no Nordeste! Vai faltar água no meu Estado do Ceará! Hoje tomou posse o novo Ministro da Justiça, mas pensando na defesa do Governo, e não na defesa do Estado. Sr. Presidente, eu não poderia, em hipótese alguma, saber que o meu povo vai sofrer tanto com a seca e ficar omisso e calado diante da desumanidade e da falta de atenção da Presidente Dilma Rousseff para com o meu Estado. No segundo turno, o Ceará deu mais de 80% dos votos a ela, mas, na hora de eleger as prioridades, infelizmente a Presidente não olha para o Nordeste. Quem elegeu a Presidente Dilma? O Nordeste! No Estado do Ceará não foi diferente. Sr. Presidente, a transposição está longe do meu Estado. Nosso povo vai passar sede e fome, enquanto as construtoras vão enricando e seus diretores vão sendo presos. E qual é a atitude do Governo? Tirar o Ministro da Justiça, que estava dando respaldo e independência à Polícia Federal, para o Governo do PT fazer uma defesa do Governo e não de Estado. Eu quero me associar à AGU, que manifestou repúdio ao Governo do PT. A lista tríplice entregue no último dia 26 de fevereiro à Presidente Dilma foi descartada, e o Ministro, cansado da Justiça, foi colocado agora na AGU. Muito obrigado, Sr. Presidente! PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho hoje fazer uma denúncia, pois delinquentes e corruptos, infelizmente, estão roubando o dinheiro público, o dinheiro do povo brasileiro. Isso está acontecendo em uma das obras de maior apelo social para a população do Nordeste: a transposição do Rio São Francisco. Onde estão os administradores públicos eficientes, eficazes e honestos? A obra da transposição do Rio São Francisco é um empreendimento do Governo Federal que prevê a construção de mais de 700 quilômetros de canais ao longo do território de quatro Estados: Ceará, Pernambuco, Paraíba e Rio Grande do Norte. Tinha um orçamento inicial de R$ 8,5 milhões. O projeto tem sido objeto de sucessivas investigações pelo Tribunal de Contas da União, pela Advocacia-Geral da União e pela Polícia Federal, por prática de superfaturamento de R$ 200 milhões em apenas dois lotes da licitação. Repito: em apenas dois lotes. A operação da Polícia Federal Vidas Secas investiga indícios de um esquema de desvios nas obras da transposição do Rio São Francisco. A primeira fase da operação começou ainda em 2014, a partir de relatórios do TCU e da CGU. Os laudos apontavam indícios de superfaturamento nas obras de terraplanagem dos lotes 11 e 12. As licitações dos lotes foram vencidas pelas empresas OAS, Galvão Engenharia, Barbosa Mello e Coesa, que são investigados na operação Lava-Jato e agora são suspeitas de superfaturamento e de uso de empresas de fachada dos doleiros Alberto Youssef e Adir Assad, já condenados por envolvimento no esquema da PETROBRAS. Com a investigação, já foram presos o Presidente da construtora OAS, Elmar Varjão, e outros três executivos da Coesa Engenharia. A falta de água é um assunto dramático para a população do meu Estado, o Ceará, e para os nossos irmãos nordestinos, que têm sofrido ao longo dos anos com a seca que aflige toda a Região. A seca no Nordeste é um problema crônico no nosso País e precisa urgentemente de uma solução definitiva. Deve ser tratada com seriedade e não servir a uma quadrilha de bandidos de colarinho que rouba o Brasil e fica cada vez mais rica explorando a pobreza e a miséria da população carente do Nordeste. A obra da transposição do Rio São Francisco, quando foi prometida para a população sofrida e carente, era vista como a solução para tantos anos de seca na Região Nordeste. No entanto, hoje é vista como um exemplo de má gestão pública, um caso de polícia, quando deveria ser um grande exemplo de projeto social de sucesso. Muitos nordestinos perdem o que possuem, e até a própria vida ou a de seus entes queridos, por falta de água. A vida se torna muito sofrida, e mais triste ainda quando se sabe que o problema não é resolvido por causa de má gestão pública. A prática nefasta da corrupção mais uma vez bate à porta da população nordestina carente e deixa suas vítimas. São inúmeros os escãndalos de corrupção envolvendo agentes públicos e políticos de diversos escalões, que agem de forma a capturar o Estado fazendo que ele funcione a seu favor, exterminando direitos essenciais da população. O quadro é desanimador! O povo vive uma era de desencantos, desolado, abatido, muitas vezes pagando com a própria vida o preço da incompetência do Estado em administrar obras honestamente. Não posso ficar calado enquanto o meu querido Estado sofre com a falta de água. Nós estamos no quinto ano consecutivo de escassez de recursos hídricos em todo os Municípios cearenses. Isso é uma afronta aos direitos humanos essenciais do nosso povo! Precisamos de administradores públicos honestos!!!! Isto é um genocídio! Esses ladrões do dinheiro público querem acabar com a população nordestina! O povo precisa de eficiência e seriedade na administração pública! Muito obrigado!"], ["01/03/2016 16:44:00", "O SR. VITOR VALIM - Sra. Presidenta, nesta breve comunicação quero abordar assunto de muita relevãncia para o meu Estado, Ceará, cuja Capital, Fortaleza, infelizmente, é a cidade mais violenta do País. Nada de comemorar esse título, que nada engrandece o povo cearense, muito menos o povo fortalezense. Agora há um pacto de paz, sobre o qual eu já vinha falando há muito tempo aqui na Cãmara dos Deputados, que fez cair drasticamente os homicídios no Estado do Ceará. Muita gente pode dizer: 'Vitor Valim, por que você está achando ruim a queda de homicídios no Estado do Ceará?' O problema é que esse pacto de paz, inclusive denunciado hoje no site Ceará News 7, pelo jornalista Donizete Arruda, é feito pela bandidagem. Quem quebrar acaba pagando com a própria vida. Inclusive tenho gravações de bandidos que fugiram dele e tiveram suas mortes decretadas dentro do presídio. São o PCC e o Comando Vermelho comandando a segurança pública no Estado do Ceará. Muito obrigado, Sra. Presidenta."], ["18/02/2016 14:30:00", "O SR. VITOR VALIM - Sr. Presidente, eu tenho que lamentar o fato de a violência estar crescendo cada vez mais no Estado do Ceará. Hoje existe uma grande crise também no sistema carcerário em nosso País. O nosso atual Governador é Camilo Santana, que sucedeu Cid Ferreira Gomes. O Governador anterior pegou o Estado com 2 mil homicídios por ano, e, depois de 8 anos, com recursos para a segurança que não foram bem investidos, entregou o Ceará com 4 mil homicídios por ano. Infelizmente, hoje a Capital do meu Estado é uma cidade mais violenta. Voltando ao assunto do sistema carcerário, que me leva a ocupar a tribuna da Cãmara dos Deputados, o Governador tinha a ideia de colocar bloqueadores de telefone celular nos presídios, e agora fontes dizem que ele foi ameaçado e recebeu um recado por meio do Secretário de Justiça, segundo o qual, se fossem colocados bloqueadores de celular nos presídios, iria haver represália por parte do crime organizado. O SR. PRESIDENTE - Peço a V.Exa. que conclua. O SR. VITOR VALIM - Faltam 3 segundos, Sr. Presidente. O SR. PRESIDENTE - O nobre Deputado Lins aparentemente estava ausente e V.Exa. pediu a palavra por 1 minuto, mas já usou 2 minutos. Conclua a fala, Deputado. O SR. VITOR VALIM - Sr. Presidente, concluo dizendo que, infelizmente, o Secretário de Justiça do meu Estado passou ao Governo o recado de que, se fossem colocados bloqueadores de telefone celular nos presídios, iria haver represália por parte do PCC. Muito obrigado, Sr. Presidente."], ["16/02/2016 16:20:00", "O SR. VITOR VALIM - Sr. Presidente, venho hoje à tribuna da Cãmara dos Deputados lamentar a morte de mais um policial militar do Estado do Ceará. Infelizmente, o quarto policial morto no enfrentamento da bandidagem. Veja que as Polícias Militar e Civil do meu Estado, formadas por homens treinados, estão vindo a tombar no combate com os bandidos. Imagine só como está a sociedade no meu Estado! Para se ter uma noção da política falida dos últimos anos, o ex-Governador Cid Ferreira Gomes pegou o Estado do Ceará com 2 mil homicídios e entregou o Estado, depois de 8 anos, com 4 mil homicídios. A coisa mais vergonhosa é que vemos que há dinheiro para tudo no Estado do Ceará, inclusive para se construir um aquário que vai custar quase 1 bilhão de reais, mas o Governo não investe em bloqueadores de telefone celular nos presídios, por exemplo. Sr. Presidente, eu peço mais 10 segundos para concluir, para não ficar só na denúncia. Aqui na Cãmara dos Deputados, apresentei um projeto de lei para que todos os presídios do País sejam obrigados a ter bloqueadores de telefone celular. Não podemos mais aceitar que a bandidagem fique, dentro do presídio, ordenando mortes de cidadãos de bem. Muito obrigado, Sr. Presidente."], ["16/02/2016 16:30:00", "O SR. VITOR VALIM - Sr. Presidente, como eu já tinha me manifestado anteriormente, não consigo entender por que não há união de forças aqui, independentemente de corrente ideológica, partidária, em defesa da sociedade. Digo isto em alusão aos muitos crimes que vêm acontecendo no meu Estado do Ceará. Mortes de cidadãos de bem, de dependentes químicos, de homens doentes aprisionados pela droga são decretadas dentro do presídio. Existe um projeto de lei aqui na Cãmara Federal que, infelizmente, não está tramitando com a celeridade que o povo brasileiro espera, um projeto de lei que obrigaria o Governo Federal e os Estados a instalar bloqueador de telefone celular nos presídios. Ora, não podemos ficar vendo a violência só crescer, cada vez mais, no meu Estado. Deixo registrado meu pesar por essa situação. Registro a presença do Capitão Wagner aqui na Cãmara, o Deputado Estadual mais votado no Ceará, com mais de 200 mil votos - ele poderia tranquilamente estar aqui na Cãmara Federal. um bom representante da sua categoria no Estado."], ["03/02/2016 14:56:00", "O SR. VITOR VALIM - Sr. Presidente, venho lamentar que em Fortaleza, que tem vocação para o turismo, falta investimento para as causas sociais, infelizmente. Isso levou a Capital cearense a ser a cidade mais violenta do País e, segundo os últimos estudos, a 12 do mundo. Venho relatando aqui há muito tempo que o crime está se organizando no meu Estado. Agora vimos um acordo de paz entre PCC, Comando Vermelho e outros grupos organizados. O índice de homicídio está diminuindo no Ceará. Mas vejam que, a médio e longo prazo vai ocorrer uma grande guerra contra a sociedade, porque eles estão formando pequenos feudos em alguns bairros e se armando cada vez mais para agredir a comunidade. A politica do PT está falida no Brasil. No Ceará não é diferente. Ela está afundando cada vez mais meu querido Estado."], ["19/12/2017 13:40:00", "O SR. VITOR VALIM - Sr. Presidente Carlos Manato, primeiro, quero dizer que estou muito feliz com esta versão natalina de V.Exa. e gostaria que ela se replicasse para o resto do ano. Tirando a descontração, querido Presidente Carlos Manato, quero levantar minha voz de indignação contra o Ministro da Justiça. Não foi por falta de aviso, inclusive estive numa audiência pública na Comissão de Segurança, fazendo pedido pessoalmente ao Ministro da Justiça, fiz vários ofícios, solicitando a federalização da investigação das facções criminosas no meu Estado, o Ceará. No Estado do Ceará houve vários atentados, atos terroristas, por parte dessas facções criminosas, na sede da Assembleia Legislativa, da Secretaria de Justiça, da Secretaria de Segurança Pública, na sede da Guarda Municipal de Fortaleza. E agora quem levanta a voz por denunciar ou, depois, por fazer aplicar a lei, dentro das unidades prisionais, está pagando um preço muito caro. Por que estou dizendo isso? Porque radialistas foram mortos no Estado do Ceará e sofreram atentados por denunciar essas facções nas suas cidades, como recentemente ocorreu na cidade de Chorozinho. E agora na casa de dois agentes penitenciários, que eram linha dura, sendo que um deles inclusive já havia comandado o sistema carcerário do meu Estado, houve cenas de filme: homens com metralhadoras, com fuzis, atiraram contra a casa, o lar sagrado desses agentes penitenciários. Portanto, eu faço um apelo novamente ao Ministro Torquato Jardim, valente em suas falas, inclusive ao querer generalizar as forças de segurança em alguns Estados, para que coloque a Polícia Federal para investigar essas facções criminosas no meu Estado, já que elas são interestaduais. preciso que essa força policial, que tem o respeito de todo o País, comece a atuar. Chega de o povo cearense pagar com a sua própria vida! Muito obrigado, Sr. Presidente."], ["12/12/2017 12:32:00", "O SR. VITOR VALIM - Muito obrigado, Deputado Delegado Edson Moreira, pela sua gentileza, sempre peculiar. Orgulha-me bastante ver V.Exa. sentado na cadeira da Presidência. Eu quero falar nesses 30 segundos brevemente para enaltecer a função do agente de trãnsito. Infelizmente, eles são atacados diariamente nas vias desse Brasilzão de meu Deus, por isso há necessidade de portarem uma arma. A arma na mão dos agentes de trãnsito não coloca em risco a sociedade. Pelo contrário, eles vão defender o cumprimento das leis de trãnsito. Eu acho que eles devem passar por treinamento, aí nada impede que esses homens possam servir à sociedade nas ruas, para segurança do trãnsito, tendo a sua segurança garantida. Muito obrigado, Sr. Presidente."], ["29/11/2017 14:26:00", "O SR. VITOR VALIM - Sr. Presidente, Deputado Lucio Mosquini, hoje, eu venho com muita alegria registrar que participei de uma grande festa na cidade de Caucaia. Agora, posso me dizer cidadão caucaiense, pois recebi título aprovado por unanimidade na Cãmara Municipal. Eu quero agradecer em especial às Vereadoras Dona Flor e Dona Célia, e ao seu filho, Deuzinho Filho, por terem me concedido, junto com a Cãmara Municipal, um título dessa magnitude. Quero também com muita alegria falar ao povo do Ceará. Estou junto aqui com o Deputado Estadual Tomaz Holanda. Estamos na luta pelos cursos de Medicina no Estado do Ceará. O Deputado Estadual Tomaz Holanda luta especialmente pelo curso de Quixeramobim. Saímos agora da Presidência do Senado, onde contamos com aquele cearense tão importante, Senador Eunício Oliveira, que garantiu o empenho dele e a sua luta para que os cursos possam ficar no nosso querido Estado do Ceará. Muito obrigado, Sr. Presidente, Deputado Lucio Mosquini."], ["21/11/2017 14:28:00", "O SR. VITOR VALIM - Sr. Presidente, demais Parlamentares, venho aqui fazer um apelo ao Sr. Presidente Michel Temer para que a reforma da Previdência não seja colocada em votação. Essa reforma vai manter de quem tem e tirar de quem já não tem. Como podemos ver uma Ministra de Estado achar pouco ganhar 33 mil reais, achar que um salário digno tem que ser de 60 mil reais? Como podemos ver membros do Judiciário, do Ministério Público ganhando acima do teto constitucional, que é de 33 mil reais? Vejo também aqui, no Legislativo, Parlamentares ganhando aposentadorias de mais de 50 mil reais. Que moral nós temos para prejudicar agricultores, pescadores, funcionários públicos, se não votamos o projeto de lei do teto? Então, Sr. Presidente, venho aqui me manifestar novamente contra esta reforma da Previdência, porque este Congresso não tem moral para aprová-la. Obrigado."], ["21/11/2017 14:44:00", "O SR. VITOR VALIM - Sr. Presidente, eu volto à tribuna desta Casa para fazer um apelo ao Presidente Michel Temer: Presidente, por favor, não coloque para votar essa reforma da Previdência, tão prejudicial para o povo brasileiro! Essa reforma, volto a dizer, tira de quem não tem e mantém de quem já tem. Infelizmente, continua como Ministra a mulher que acha pouco ganhar um salário de 33 mil reais; ela queria um salário de 60 mil, porque assim ela poderia comprar as roupas, fazer o cabelo, a maquiagem. Para ela, 33 mil é muito pouco! Vejo também membros do Judiciário e do próprio Ministério Público ganhando salários astronômicos, muito acima do teto, que é 33 mil reais. Então, para não falar só do Legislativo, pergunto como esta Casa se posiciona ao saber que há Parlamentares que juntam aposentadorias e recebem um benefício muito acima do teto. Foi feito um levantamento recente, e 80 Parlamentares ganham aposentadoria muito acima do teto. Como é que esta Casa quer tirar direito de agricultores, pescadores, servidores públicos, de todo mundo que está no Regime Geral? Que moral nós temos? Por essas e por outras coisas muita gente tem a imagem distorcida, ou acha que ninguém presta neste Parlamento. Então, mesmo sendo membro do PMDB, eu não me curvo a quem quer que seja. Eu tenho uma linha só. Tive uma postura muito clara na votação da reforma trabalhista, tive uma postura muito clara na investigação do Presidente, votando duas vezes favoravelmente, e não vou mudar. E não é uma pessoa que já responde a mais de 20 processos, como Romero Jucá, que vai me dar uma punição. Uma punição vinda dele para mim é uma medalha, é uma honra. Comparem a minha história com a história dele que V.Exas. vão ver quem tem moral e quem não tem. Por favor, Presidente Michel Temer, não queria punir o povo sofrido do Nordeste, o povo sofrido do meu Ceará. Querem comparar um agricultor rural a um trabalhador urbano verá que a expectativa de vida de quem trabalha no campo é completamente diferente da de quem trabalha na capital. Talvez S.Exa., que nunca passou necessidade ou que não conhece o homem do campo, esteja querendo fazer isso por ignorãncia. Agora, errar sabendo é outro tipo de erro! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Vitor Valim."], ["21/11/2017 16:18:00", "O SR. VITOR VALIM - Sr. Presidente, eu fui bastante criticado por trazer denúncia sobre a omissão por parte da Superintendência do Meio Ambiente do Estado do Ceará. Hoje veio a público uma operação do Ministério Público que afastou o superintendente e também vários servidores por prática de corrupção. Na casa do Superintendente José Ricardo foram encontrados mais de 200 mil reais, três armas e outros documentos. Cito também a omissão, infelizmente, no caso da esteira do Porto de Pecém, com 12 quilômetros de extensão, que causa poluição ao meio ambiente, à fauna e à flora. Mas não adianta prender só o gestor corrupto. preciso prender também o corruptor. Donos de postos de gasolina, empresários da construção civil e tantos outros foram os beneficiados nesse esquema de corrupção na Secretaria do Meio Ambiente. Muito obrigado, Sr. Presidente."], ["09/11/2017 16:24:00", "O SR. VITOR VALIM - Sr. Presidente, no dia 22 haverá sessão do Congresso Nacional. Espero que todos nós que defendemos os Municípios deste País votemos contra o Veto n 30, a fim de que os prefeitos possam fazer seu acerto de contas. Não é justo o Governo Federal dever ao Município, e o Município não receber. Isso é importante, porque todas as Prefeituras estão em crise e não conseguem pagar o 13 salário dos servidores. de fundamental importãncia que os Municípios acertem as contas. Além disso, Sr. Presidente, há algo que me deixa triste: essas pessoas que hoje criticam este projeto que vai ser votado, Deputado Major Olimpio, passaram 13 anos no poder, tiveram 13 anos para fazer tudo o que estão dizendo aqui, mas infelizmente não fizeram. Querem criminalizar a polícia! Os valores estão invertidos: quem prende é bandido e quem está preso é inocente. isso que não dá para aceitar, Sr. Presidente. Muito obrigado."], ["08/11/2017 13:02:00", "O SR. VITOR VALIM - Sr. Presidente Carlos Manato, ontem, com muita alegria, esta Casa deu uma resposta para a sociedade sobre esse grande mal, sobre essa grande epidemia que é a violência. Ontem foi aprovada aqui a lei dos bloqueadores de telefones celulares. Que as operadoras, que ganham bilhões e vão ter agora grandes isenções, possam cumprir com a sua responsabilidade social! Daqui em diante, eu espero que o Senado não faça adormecer este projeto que tramitou nesta Cãmara Federal e foi aprovado ontem, praticamente por unanimidade. Espero que o Senado não faça dormir este projeto, como tem deixado dormindo por lá um projeto que exprime um grande anseio da sociedade, a redução da maioridade penal. Infelizmente, o Senado da República até hoje não votou a regulamentação da lei que reduz a maioridade penal. Ontem, nós demos um grande passo. Tive muita alegria ao encaminhar pelo partido ontem. Meu Líder Baleia Rossi foi autor daquele projeto, ao qual foi apensado também o do Deputado Cabo Sabino e os de outros Parlamentares, inclusive projeto de minha autoria, junto a outros de mesmo interesse. Desde que assumi esta Casa, desde o primeiro dia, eu cobro o Sr. Presidente Rodrigo Maia. Eu fiz inúmeros pronunciamentos para que este projeto pudesse vir à pauta. Com a lei, vai acabar essa comunicação constante que infelizmente há dentro das unidades prisionais, de onde os bandidos continuam orquestrando crimes, arquitetando mortes, fora os golpes que aplicam dentro da penitenciária. No meu Estado, é muito comum usar um grande veículo de comunicação que de lá para dizer que o cidadão ganhou moto ou ganhou carro, e assim alimentar cada vez mais essa cadeia improdutiva. E já faço um apelo ao Senador Eunício Oliveira, esse cearense Presidente do Congresso, para que este projeto, com a máxima urgência, seja colocado em pauta. Outro assunto sobre o qual quero me posicionar, Sr. Presidente, é a reforma da Previdência. Hoje fui surpreendido com a notícia de que o Governo quer votar a reforma da Previdência. Eu acho que tem que se votar a Lei do Teto para acabar com supersalários, seja nos Poderes Legislativo, Judiciário ou Executivo, seja no órgão Ministério Público. Infelizmente, há pessoas ganhando salários de 60 mil reais ou mais, como aconteceu com uma Ministra de Estado que gostaria de ganhar um salário de 60 mil reais, porque S.Exa. achava pouca a aposentadoria, com o teto de 33 mil reais. Faço um apelo ao Governo para que possa rever essa reforma da Previdência, que tira direito do agricultor, tira direito dos pescadores, tira direito dos funcionários públicos, tira direito dos trabalhadores comuns. Não podemos fazer reforma da Previdência atingindo quem ganha menos. Devemos começar a reforma da Previdência por quem ganha mais. Chega de supersalários de marajás no serviço público! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["07/11/2017 17:58:00", "O SR. VITOR VALIM - Sr. Presidente, o que nos entristece é não perceberem que, independentemente de ser esquerda ou direita, o PT, o PCdoB ou quem queira pode votar como quiser no mérito. Ninguém está querendo que o PT, o PCdoB e o PSOL façam acordo em relação ao mérito. Apenas queremos votar. Votem contra, mas nos deixem votar o projeto dos bloqueadores."], ["07/11/2017 17:58:00", "O SR. VITOR VALIM - Sr. Presidente, enquanto o Deputado Hildo Rocha não chega à tribuna, quero enaltecer esta iniciativa, diante da importãncia do tema, para acabar com a comunicação e com os crimes que continuam sendo perpetrados de dentro dos presídios, tanto em relação aos crimes de sequestro virtual, como àqueles mais recentes, que atingem pessoas hospitalizadas, em que os presos ligam e continuam explorando o cidadão de bem. A propósito, eu, com os Deputados Baleia Rossi e Cabo Sabino, nosso cearense, tinha um projeto apensado. Desta maneira, evita-se a pressão sobre o Governador. Alguns Estados, por exemplo, o Rio Grande do Norte, aplicaram esta lei de bloqueadores de telefone celular. Portanto, tanto o Secretário como o Governador passaram a sofrer uma grande pressão das facções criminosas. Agora, a partir desta lei, todos os Estados terão que se adequar. Caso não obedeçam à lei, vão perder o Fundo Penitenciário. Muito obrigado."], ["07/11/2017 17:58:00", "O SR. VITOR VALIM - Sr. Presidente, se houver um acordo... Deputado Glauber, eu quero perguntar a V.Exa. se V.Exa. vota no projeto integral do Deputado Baleia Rossi do jeito que está, se se retirarem as emendas - e eu sou autor de uma delas. V.Exa. se compromete, em nome do PSOL, e os outros que estão realmente discordando de votar no projeto original da maneira como está? O SR. GLAUBER BRAGA - Retiradas as Emendas n 2 e 3, podemos votar o projeto principal. Agora, com essas emendas de plenário, não."], ["07/11/2017 17:58:00", "O SR. VITOR VALIM - Sr. Presidente, o interesse maior é aprovar este projeto. Tanto eu quanto vários Parlamentares desta Casa tínhamos projetos do mesmo teor, mas cedemos para que pudesse ser aprovado o projeto do Deputado Baleia Rossi, para que pudesse ser votado o dele, porque existiam mais de 40 projetos apensados. Então, eu quero inclusive que o Líder Baleia Rossi possa fazer este registro do plenário, da boa vontade de todos os Parlamentares que retiraram os seus projetos para que o dele pudesse ser aprovado, para que fique bem claro, Sr. Presidente."], ["07/11/2017 17:58:00", "O SR. VITOR VALIM - Sr. Presidente, com muita alegria, hoje nós temos a honra de o Líder do PMDB, o Deputado Baleia Rossi, ter logrado êxito na aprovação do seu projeto, que é de tanta importãncia para a Nação. Eu acho que a população toda esperava isso da Casa, independentemente de ser esquerda ou ser direita. Eu acho que isso é uma coisa de Nação. Então, foi isso que foi aprovado, num gesto realmente para a sociedade. Então, o PMDB encaminha o voto 'sim', pela aprovação do projeto do Deputado Baleia Rossi e do substitutivo do Deputado Hildo Rocha."], ["07/11/2017 17:58:00", "O SR. VITOR VALIM - Sr. Presidente, quero parabenizar essa figura querida de todos nós, o Deputado Hildo Rocha, do PMDB, Relator de plenário, que tão bem conduziu a matéria. Quero enaltecer o trabalho do meu Líder, o Deputado Baleia Rossi, que fez a construção, com todos os Líderes, para que esta matéria pudesse ser votada hoje. E quero parabenizar, em especial, todos os Deputados que tiveram os seus projetos apensados a esta proposição. Hoje, sem vaidade, cederam em favor do projeto do Deputado Baleia Rossi. Eu não poderia deixar de ressaltar e enaltecer a luta deste cearense que trabalha pela segurança pública, o Deputado Cabo Sabino, um guerreiro que foi expulso da polícia de forma equivocada, por perseguição política, mas já foi reintegrado. Hoje, com o seu trabalho incansável em defesa da categoria e da segurança de todo o País, consegue aprovar um projeto, que foi apensado ao do Deputado Baleia Rossi. Por fim, parabenizo toda esta Casa. O SR. PRESIDENTE - Como vota o Governo, Deputado Vitor Valim? O SR. VITOR VALIM - O Governo vota 'sim'."], ["07/11/2017 12:40:00", "O SR. VITOR VALIM - Sr. Presidente, eu fico impressionado, às vezes, com a leitura que o povo tem desta Casa, achando que todo mundo comunga com roubalheira, com coisa errada. Enquanto querem aprovar aqui a reforma da Previdência, tirando direito de agricultor, de pescador, de funcionário público, entre outras categorias, eu vejo agora uma Ministra de Estado dizer que ganhar 33 mil reais é pouco. Ela precisa ganhar 60 mil reais, senão é trabalho escravo - uma Ministra de Estado! Vejo também um Deputado aqui que quer legalizar as drogas, todas as drogas, para profissionalizar, para gerar mais emprego de traficante. E o que é pior, Sr. Presidente, vejo outro Parlamentar, que foi atrás do Ministro da Justiça para que Marcinho VP, um chefe de facção criminosa, tenha direito a fazer sexo no presídio. Isso é brincadeira! Por isso o povo tem uma imagem distorcida, achando que todo mundo mete a mão em coisa errada. Eu não comungo com isso, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["07/11/2017 13:46:00", "O SR. VITOR VALIM -Sr. Deputado Raimundo Gomes de Matos, que preside esta sessão neste momento, um dos assuntos que me traz aqui é a segurança pública. Esta semana a agenda de votações está voltada para os projetos de leis que objetivam endurecer penas contra bandidos, malfeitores, aqueles que infelizmente destroem as famílias. O grande mal hoje que está por trás, como pano de fundo, de toda essa violência são as drogas. Já passam de 5 mil os homicídios no País, e boa parte deles está relacionada às drogas. Eu vejo aqui, de forma equivocada, alguns Parlamentares, Sr. Presidente, quererem afrouxar as leis para os bandidos ou para esse grande mal, essa epidemia que são as drogas. Parlamentar chegou a dizer aqui: 'Vamos liberar todas as drogas, porque dessa maneira nós diminuímos a população carcerária. Jovens oprimidos, moradores de favela não irão mais ser presos por causa de drogas'. Isso é uma balela que, infelizmente, só vai aumentar ainda mais a violência e a insegurança. O traficante só faz traficar? Se, por acaso, forem legalizadas as drogas, ele não vai descambar para outros crimes? Eu acho que é só a visão comprometida por algum entorpecente faz alguém querer defender a liberação das drogas ou querer dizer que essa medida vai aumentar o número de empregos, porque os jovens da favela irão se empregar legalmente no tráfico. brincadeira! Outro assunto que me traz aqui é lamentar que um Deputado Federal tenha ido ao Ministro da Justiça, tenha pedido agenda, para solicitar que detentos tenham direito à visita das esposas, para pedir a concessão de direitos a esses homens, um deles, inclusive, chefe do Comando Vermelho, uma quadrilha do Rio de Janeiro, um elemento que foi condenado a dezenas de anos de prisão, por ter matado, por ter traficado, entre outros crimes que praticou. ' Não, o bichinho está preso no presídio de segurança máxima, ele tem que ter direito a visita íntima.' Pelo amor de Deus, a que ponto nós chegamos! Não é à toa que a sociedade olha para esta Casa e vê aqui, não vou nem dizer, o Ali Babá e aquela cambada de... Não preciso nem falar. E o outro assunto, Sr. Presidente, é a reforma da Previdência. Como é que eu vou chegar ao meu Estado do Ceará e olhar para o agricultor, sabendo que o Governo quer equiparar a idade do agricultor com a do trabalhador urbano? Como é que eu vou olhar para o pescador? Infelizmente, milhares de seguros-defesos foram cortados. Como é que eu vou olhar para os servidores públicos, para o trabalhador comum? Infelizmente, a reforma da Previdência só vai atingir a classe trabalhadora mais pobre deste País. E eu vejo, Sr. Presidente, nobres Parlamentares, uma Ministra de Estado, do PSDB, achar pouco ganhar 30 mil reais de aposentadoria e dizer que seu trabalho no Ministério se assemelha a trabalho escravo, por ganhar só 33 mil reais no total, enquanto o povo trabalhador ganha menos de mil reais. Essa Ministra disse que isso se assemelha a trabalho escravo. Sras. e Srs. Parlamentares, segundo a Ministra, ela tem gastos com cabelo, maquiagem, perfume, roupa, alimentos. Como o povo que está nos assistindo, que ganha menos de mil reais vai viver, Sra. Ministra? A senhora acha pouco ganhar 33 mil reais? Então, esta Casa precisa criar vergonha na cara e, antes de aprovar qualquer reforma da Previdência, deve aprovar a lei do teto, para que integrantes do Executivo, do Legislativo e do Judiciário parem de ganhar salários milionários. Querem ser ricos? Não há crime nenhum nisso, vão para a iniciativa privada e não queiram ser milionários às custas do povo. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço as palavras do Deputado Vitor Valim, com quem me solidarizo em relação às questões da Previdência. Acima de tudo, precisamos ter a visão de que o agricultor, o pescador, o homem do campo, o servidor público não podem ser penalizados por propostas como esta da reforma da Previdência que precisam amplamente ser debatidas aqui, na Cãmara. Mesmo sendo do meu partido, o PSDB, a Ministra perdeu ótima oportunidade de demonstrar que não é com supersalários que se pode garantir a viabilidade do Brasil."], ["07/11/2017 16:04:00", "O SR. VITOR VALIM - Sr. Presidente, quero parabenizar V.Exa. Espero que partidos e Deputados que tenham, realmente, uma vontade da mudança da segurança deste País, com projetos importantes, como o do Deputado Cabo Sabino, o meu e tantos outros na área da segurança pública, como, por exemplo, a lei de bloqueadores de telefones celulares... Infelizmente, a mídia já noticiou várias vezes bandidos que continuam arquitetando crimes de dentro dos presídios. O SR. NELSON MARQUEZELLI - Sr. Presidente, o PTB vota 'não'. O SR. VITOR VALIM - Ou tomamos a decisão enérgica de defender a sociedade, ou vamos continuar aqui, infelizmente, com a imagem negativa perante a sociedade, como quem está passando a mão na cabeça de bandido. Eu entendo que, infelizmente, há Parlamentares aqui que acham que, liberando as drogas, vão aumentar o emprego de traficantes neste País. Respeito a opinião deles, agora, por favor, a maioria desta Casa tem que pensar na população, nas mães, nos filhos. Muito obrigado, Sr. Presidente."], ["31/10/2017 13:48:00", "O SR. VITOR VALIM - Sr. Presidente, enquanto os Parlamentares não chegam ao plenário, eu gostaria de lamentar, em nome da população do meu Estado, Ceará, em nome da OAB do Ceará e do sindicato dos radialistas, que hoje estamos passando por uma grande ditadura: a ditadura do crime no Ceará. Já tivemos vários atentados, seja na sede da Assembleia Legislativa, seja na Secretaria de Justiça, seja na sede da Guarda Municipal de Fortaleza. Hoje quem denuncia, lamentavelmente, sofre represália de bandidos. Na cidade de Chorozinho, que faz parte da Região Metropolitana de Fortaleza, houve um atentado à casa do radialista Cleibo Santos e uma tentativa de homicídio do jornalista Assis Matos. lamentável esta onda de violência e a falta de respostas, pelo Governo do Estado do Ceará, à criminalidade. A criminalidade cresce cada vez mais, e a omissão do poder público faz com a sociedade fique refém dos bandidos, sofrendo com a ditadura imposta pelo crime no meu Estado. Muito obrigado."], ["25/10/2017 16:50:00", "O SR. VITOR VALIM - Sr. Presidente, com a consciência tranquila, representando e respeitando a população do meu Estado, o Ceará, voto a favor da investigação do Presidente Michel Temer, doa a quem doer. Ninguém está acima da lei. A SRA. MARIANA CARVALHO - Deputado Vitor Valim: voto 'não'. Total: 127 votos 'não'."], ["18/10/2017 19:02:00", "O SR. VITOR VALIM - Muito obrigado, Sr. Presidente. Eu quero me solidarizar com todos os enfermeiros deste País. E ao meu lado está outro Deputado cearense bastante solidário a essa causa. Existe uma lei que regulamenta a profissão e uma portaria por parte do Ministério da Saúde. Infelizmente, um juiz resolveu agora impossibilitar o serviço dos enfermeiros neste País. Então, está havendo mobilização em todo o Brasil. A norma que regulamenta o exercício da enfermagem é a Lei n 7.498, de 1986. Ela encontra-se em plena vigência e estabelece que é privativa dos enfermeiros a realização de consultas de enfermagem e a prescrição de medicamentos estabelecidos em programas de saúde pública. Então, que essa liminar possa ser derrubada, porque quem perde é a sociedade, é o País, o brilhante serviço que fazem os enfermeiros em toda esta Nação. Portanto, espero que essa liminar seja derrubada. Muito obrigado, Sr. Presidente."], ["18/10/2017 16:16:00", "O SR. VITOR VALIM - Sr. Presidente, ao subir à tribuna, vejo autoridades do meu Estado do Ceará no plenário. Faço aqui referência ao Deputado Roberto Mesquita, ao Prefeito João Bosco, de Pentecoste, e ao Prefeito Dr. Valdir, da minha querida cidade de Amontada. Por falar em meu Estado, Sr. Presidente, ele hoje passa por uma grande crise moral e ética, porque, infelizmente, alguns cearenses estão envolvidos em uma série de problemas. Temos o que foi o pioneiro das delações premiadas, que até hoje goza de impunidade, andando em shopping center com segurança, que é o ex-Senador Sérgio Machado, delator de uma série de outros envolvidos em erros. Temos delações de construtoras, como da Galvão Engenharia, que vai envolver outros tantos cearenses. Passamos também por uma grande crise na segurança pública, sendo Fortaleza a quinta cidade mais violenta do mundo e a capital onde morrem mais jovens. No meio de uma crise dessas, chegam notícias de que as três autoridades máximas do meu Estado - o Governador, o Prefeito da Capital e o Presidente da Assembleia Legislativa - estão conversando, Ministro a Ministro, com o interesse de não ser concedida a liminar. Infelizmente, numa manobra política, foi extinto o Tribunal de Contas dos Municípios do Estado do Ceará, que fiscalizava as Cãmaras Municipais e as Prefeituras. Quem é que ganha com a falta de fiscalização? Os corruptos, os malfeitores. Então, é de lamentar que o Tribunal tenha sido extinto e que três autoridades estejam indo na contramão do anseio da população, que é mais fiscalização e que corruptos e bandidos estejam atrás das grades. O Governador, o Prefeito e o Presidente da Assembleia Legislativa envergonham o povo do Estado do Ceará."], ["18/10/2017 17:22:00", "O SR. VITOR VALIM - Muito obrigado, Presidente Carlos Manato. O assunto que me traz hoje a esta tribuna, infelizmente, é o constrangimento por que passam milhares de pessoas, principalmente mulheres, dentro de ônibus, metrôs e vans. Vejo aqui as Deputadas Erika Kokay e Luiza Erundina, entre outras. Peço o apoio da bancada feminina para que a proposição que criminaliza os atos libidinosos contra a mulher em transportes coletivos possa andar com mais celeridade. Para se ter noção, no Ceará, todo dia são feitas mais de 200 queixas de mulheres, infelizmente, contra situações vexatórias, humilhantes, que as deixam constrangidas, violentadas. Do que estou falando? Do assédio sexual, Deputada Erika Kokay, dentro de ônibus, de metrô. Estou propondo acrescer ao Decreto-Lei n 2.848, de 7 de setembro de 1940, artigo estabelecendo como crime constranger alguém através da prática de ato libidinoso, ou qualquer ato de esfregar e encoxar para satisfazer a própria lascívia. Essa proposta tem o intuito de criminalizar, não sei como dizer, aqueles homens que infelizmente aproveitam a aglomeração de ônibus e metrô para praticar atos contra o corpo, violando assim a mulher. Peço ao Presidente Rodrigo Maia e às mulheres desta Casa que possamos colocar esse projeto o mais rápido possível em votação, para que os safados dentro de ônibus, metrôs e vans que cometerem esse tipo de crime contra a mulher possam responder criminalmente, pois, pasmem, no Código Penal não há a tipificação desse crime. Está na hora de o País evoluir. Muito obrigado, Sr. Presidente."], ["10/10/2017 14:10:00", "O SR. VITOR VALIM - Muito obrigado, Sr. Presidente. O que me traz hoje à tribuna da Cãmara Federal é o seguinte: muitos Parlamentares são contra a redução da maioridade penal, e eu respeito a opinião diversa da minha. Eles têm o direito - foram eleitos pelo povo - de estar aqui na Cãmara Federal defendendo as suas ideias, que estão em sintonia com a de seus eleitores. E muitos Deputados que fizeram discursos calorosos aqui contra a redução da maioridade penal usam como desculpa que um jovem entre 16 e 17 anos, que já pode votar, não tem formação plena da sua capacidade cognitiva. Para que os ouvintes e os que assistem à TV Cãmara tenham noção do que é essa capacidade cognitiva, eu trago o significado de c ognição: 'Cognição refere-se a um conjunto de habilidades cerebrais/mentais necessárias para a obtenção de conhecimento sobre o mundo. Tais habilidades envolvem pensamento, raciocínio...' E seguem-se outras mais. Mas esses que fizeram discursos aqui contrários à redução da maioridade penal sob a alegação de que esses jovens não têm a capacidade cognitiva formada são também favoráveis a algumas exposições. E eu não vou entrar no mérito da exposição. Acho que o adulto que está disposto tem o livre arbítrio de entrar em qualquer exposição que queira. Agora, os que são contra que crianças, jovens de 17 anos que matarem e estuprarem possam responder como maiores de idade, esses mesmos são favoráveis a que crianças possam ir a uma exposição que prega contra a fé cristã, onde se faz chacota a imagens do Crucifixo e de Nossa Senhora e onde há imagens de zoofilia e pedofilia. Inclusive, no último caso que nós tivemos, nobre Presidente Capitão Augusto, uma criança, não interessa se estava acompanhada do pai, que não pode, estava tocando um homem nu. Mas como, se essa criança não tem a capacidade cognitiva de discernir o que é arte?! Como essa criança vai entender que aquilo é arte ou não? Daqui a pouco, essa mesma criança vai ver com naturalidade, porque a sua capacidade cognitiva não está formada, que um homem nu a toque, já que foi permitido e consentido pelo pai que ela tocasse aquele homem nu. Então, vamos deixar de hipocrisia, Sr. Presidente! Como é que nós não podemos aceitar que um jovem de 17 anos que matou e estuprou responda pelos seus atos e podemos ser favoráveis a que crianças tenham acesso a uma exposição em que há imagem de zoofilia e de pedofilia? Como é que nós podemos permitir chamar isso de arte para que crianças possam ter acesso? Como é que nós podemos permitir também, como houve no Estado de São Paulo, que crianças possam tocar um homem nu? Como é que nós podemos permitir isso? Sr. Presidente, eu quero repudiar esse tipo de ação e proteger as crianças, de modo que não tenham acesso a qualquer tipo de exposição em que o conteúdo não seja apropriado. Não é à toa que, na televisão brasileira, há indicação para 16 anos, 12 anos. Mesmo que um pai queira entrar num cinema onde a classificação seja 18 anos, ele está proibido, porque o legislador viu que a criança não pode ter acesso àquele tipo de conteúdo. Não podemos permitir, sob o manto da arte, que crianças tenham acesso a conteúdo pornográfico. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Vitor Valim. O pronunciamento de V.Exa. será divulgado nos meios de comunicação da Casa."], ["10/10/2017 10:24:00", "O SR. VITOR VALIM - Sr. Presidente, venho hoje à Cãmara Federal lamentar o número de homicídios no meu querido Estado do Ceará. No ano passado, foram 3.650 homicídios. Estamos no início de outubro, e esse número já superou todo o ano de 2016, mostrando que, infelizmente, a criminalidade tomou conta do meu Estado. Nós não observamos nenhuma ação enérgica, não vemos sequer a aplicação da lei proposta pelo Governador e aprovada pela Assembleia Legislativa para bloquear o sinal de telefone celular em presídios. E hoje fui surpreendido pelo Secretário de Segurança André Costa, um delegado da Polícia Federal que está cedido para a Secretaria da Segurança Pública do meu Estado, dizer que não tem como só a polícia do Estado do Ceará resolver o problema da violência no Estado. Quem vai solucionar o problema, se ele está terceirando a culpa, colocando-a no Governo Federal e tirando a responsabilidade da Secretaria da Segurança Pública que ele administra? Então, quero lamentar essa declaração infeliz do Secretário. O SR. PRESIDENTE - Vamos divulgar o discurso de V.Exa. no programa A Voz do Brasil."], ["09/10/2017 18:58:00", "O SR. VITOR VALIM - Sr. Presidente, eu venho, esta semana, reiterar aqui o meu apelo ao Exmo. Sr. Rodrigo Maia, Presidente do Poder Legislativo Federal, da Cãmara dos Deputados. Há muito tempo venho pedindo que seja pautado projeto que apresentei tratando de bloqueador de telefones celulares nos presídios. Nós vemos inclusive em matéria nacional que, infelizmente, boa parte do crime é orquestrada de dentro das unidades prisionais. Em alguns Estados que quiseram implementar o bloqueador de telefone celular, passou a haver pressão direta sobre o Governador e o Secretário de Justiça. Se nós aprovássemos aqui uma lei nacional dizendo que o fundo nacional penitenciário só pode ser repassado para aquele Estado que se adequar à lei de bloqueadores de telefones celulares, nós evitaríamos, sim, muitos dos crimes que estão havendo neste País. Quem está ganhando com a não aprovação desta lei é a bandidagem, não a sociedade. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["04/10/2017 09:30:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/10/2017 09:30:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/10/2017 11:44:00", "O SR. PRESIDENTE - Neste momento, esta Presidência reabre a sessão extraordinária e informa o cancelamento da Comissão Geral destinada a debater o assassinato de policiais militares e demais agentes da segurança pública no Brasil, proposta pelos Deputados Efraim Filho, Alberto Fraga, Sóstenes Cavalcante. Está reaberta a sessão."], ["04/10/2017 11:54:00", "O SR. PRESIDENTE - A Presidência retifica aqui a mensagem de reabertura da sessão. A sessão extraordinária foi reaberta após o encerramento da sessão solene em homenagem ao Dia Nacional do Agente Comunitário de Saúde e ao Dia Nacional dos Agentes de Combate às Endemias, proposta pelo Deputado cearense Raimundo Gomes de Matos."], ["04/10/2017 11:58:00", "O SR. PRESIDENTE - Quero registrar a presença aqui do Líder do Governo da Assembleia Legislativa do Estado da Bahia, Deputado Zé Neto. Seja bem-vindo! Está muito bem acompanhado do Deputado Valmir Assunção."], ["04/10/2017 12:06:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Of. n 476/2017-CN Brasília, em 04 de outubro de 2017 Senhor Presidente, Comunico a Vossa Excelência e, por seu intermédio, à Cãmara dos Deputados que esta Presidência, nos termos do disposto no 3 do art. 60 da Constituição Federal, combinado com o art. 85 do Regimento Comum, convoca sessão solene do Congresso Nacional, a realizar-se na quarta-feira, 4 de outubro de 2017, às quinze horas e trinta minutos, no Plenário do Senado Federal, destinada à promulgação da Emenda Constitucional n 97, de 2017, que 'Altera a Constituição Federal para vedar as coligações partidárias nas eleições proporcionais, estabelecer normas sobre acesso dos partidos políticos aos recursos do fundo partidário e ao tempo de propaganda gratuito no rádio e na televisão e dispor sobre regras de transição'. Atenciosamente, Senador Eunício Oliveira Presidente da Mesa do Congresso Nacional"], ["04/10/2017 12:38:00", "O SR. PRESIDENTE - Antes de conceder a palavra à Deputada Raquel Muniz, eu gostaria de registrar a presença do Diretor do Ministério do Turismo, conduzido pelo nosso Ministro Marx Beltrão, que se encontra nas dependências da Cãmara dos Deputados, o Sr. Felipe Mota, cearense que representa muito bem o Estado do Ceará no referido Ministério. Por falar no Ceará, eu ressalto que hoje, dia 4 de outubro - Dia Nacional dos Agentes Comunitários de Saúde e dos Agentes de Combate às Endemias e também Dia de São Francisco -, o Estado do Ceará, cuja capital é uma das mais violentas do mundo, Deputado Jair Bolsonaro, Deputado Eduardo Bolsonaro, já ultrapassou, lamentavelmente, o número de homicídios registrados no ano passado. Estamos no mês de outubro, e já ocorreram mais de 3.700 homicídios, número que supera, no caso, a marca de todo o ano de 2016. preciso que se faça alguma coisa no meu querido Estado do Ceará, ou intervenção federal, ou desbaratamento, pela Polícia Federal, de quadrilhas organizadas, como PCC, Comando Vermelho, GDE. Elas agem nacionalmente, por isso é necessário que a Polícia Federal entre em campo. A falta de comunicação prejudica sim a prisão desses bandidos e aumenta a impunidade no meu Estado do Ceará."], ["03/10/2017 12:48:00", "O SR. VITOR VALIM - Muito obrigado, Sr. Presidente. Já dei entrada ao Requerimento n 7.357, de 2017, nesta Casa. Amanhã, 4 de outubro, é um dia muito importante para o País, porque se comemora o Dia Nacional do Agente Comunitário de Saúde. A esses profissionais, homens e mulheres que estão na ponta, trabalhando no meu Estado do Ceará, se deve a redução significativa da mortalidade infantil, através do importante trabalho dos agentes comunitários de saúde e de combate às endemias. E no meio dessa crise de saúde pública por que nós estamos passando, não podemos deixar de valorizar essa categoria. Do que trata esse requerimento? Da inclusão, no art. 198 da Constituição, da Proposta de Emenda à Constituição n 22, de 2011. Então, amanhã, teremos aqui milhares de agentes comunitários de saúde e de agentes de combate às endemias. E eu já faço um apelo ao Presidente Rodrigo Maia para que inclua na pauta a PEC 22/11. Quero ainda fazer referência ao ex-Secretário de Saúde de Caucaia Deuzinho Filho, que visita esta Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["21/09/2017 14:00:00", "O SR. VITOR VALIM - Sr. Presidente e demais Parlamentares, inicialmente quero lamentar o que foi aprovado ontem aqui na Cãmara Federal em relação a essa famosa reforma política. O que o povo quer é se sentir cada vez mais representado nesta Casa e que acabe aquela promiscuidade que havia nas campanhas eleitorais. Tive orgulho de ser Vereador por duas vezes da Capital do Estado do Ceará, Fortaleza. Foi aprovada nesta Casa uma reforma política em que vai valer o fim das coligações apenas para a campanha de vereadores. Para a de prefeitos, vai haver a coligação porque a eleição é majoritária; mas, para as eleições proporcionais dos vereadores, vai acabar a coligação. Então, o que não é bom para nós é bom para os vereadores. Além disso, estão querendo aprovar, no meio de uma crise política como essa, um fundo eleitoral com financiamento público. um verdadeiro absurdo! Portanto, eu quero lamentar aqui o que foi aprovado nesta Casa ontem. Por falar nesta Casa ainda, quero dizer que eu acho que aqueles ares do Palácio estão deixando o Presidente desta Casa um pouco arrogante. Inclusive, quando presidiu a última sessão, o Presidente Rodrigo Maia teceu críticas a vários partidos. Ele está se mostrando um ombudsman ! Eu quero sugerir ao Presidente que faça a semana da segurança pública, porque o povo está esperando leis como uma de minha iniciativa para a instalação de bloqueadores de telefones celulares nos presídios para acabar com essa farra da comunicação dos chefes das quadrilhas de facções criminosas com elementos que estão do lado de fora. Eles arquitetam crimes como saidinhas de banco, assaltos, sequestros e outros crimes. Então, eu pediria que a semana da segurança pública pudesse acontecer nesta Casa. Eu quero lamentar que a quinta cidade mais violenta do mundo seja a Capital do meu Estado do Ceará, Fortaleza. A imprensa tem o dever de noticiar e de informar. Há muito tempo, desde a última gestão, o Governo do Estado tem feito uma gestão incompetente na área da segurança publica, o que só faz crescer o índice de homicídios. Recentemente, Patrícia Calderón, uma grande jornalista, inclusive de repercussão nacional, falou sobre o caso de um bom policial: Flávio Martins Dantas estava depondo na Controladoria e passou mal, mas, mesmo assim, ele foi obrigado a continuar depondo. A jornalista disse que isso era tortura psicológica. E hoje, em vez de estarem presos aqueles que o interrogavam, a jornalista está sendo intimada a depor. Isso é querer calar a imprensa."], ["20/09/2017 23:10:00", "O SR. VITOR VALIM - Meu Presidente Fábio Ramalho, o que está acontecendo hoje aqui é que tanto os Vereadores como os Prefeitos estão vendo que o teste está sendo feito com a campanha deles. O SR. PRESIDENTE - Vamos esperar só um pouquinho, para não errarmos. O SR. VITOR VALIM - Se acabar com as coligações não é bom para nossa campanha, vai ser bom para campanha de Prefeitos e Vereadores? Eu acho que, quando chegarmos às nossas bases, tantos os Prefeitos como os Vereadores vão nos cobrar que não tivemos coragem de acabar com as coligações para a nossa eleição, e acabamos para a deles. Muito obrigado, Sr. Presidente."], ["13/09/2017 13:06:00", "O SR. VITOR VALIM - Sr. Presidente, eu quero parabenizar a Polícia Federal pelas constantes ações no meu Estado do Ceará, as quais desbarataram uma série de quadrilhas que vinham desviando dinheiro público. A que foi objeto da operação de hoje tinha ramificações em mais de cem Prefeituras para fraudar licitações. Portanto, quero parabenizar a Polícia Federal por esse brilhante serviço. Ressalto ainda que o mister da Polícia Federal é também desbaratar grandes quadrilhas que agem com violência contra o povo. Eu já encaminhei requerimentos e ofícios ao Ministro da Justiça e ao Diretor-Geral da Polícia Federal para que sejam investigadas essas facções criminosas, que estão agindo tanto em todo o País, e não é diferente no Estado do Ceará. Inclusive, recente matéria veiculada na mídia nacional mostra que o Ceará é o número dois do País em número de facções criminosas, como o PCC. E eu não entendo o porquê da não federalização dessa matéria. Então, faço um apelo ao Ministro da Justiça para que coloque a Polícia Federal para investigar essas facções. Chega de violência! O SR. PRESIDENTE - Vamos divulgar o seu pronunciamento no programa A Voz do Brasil ."], ["12/09/2017 15:14:00", "O SR. VITOR VALIM - Obrigado, Sr. Presidente. Primeiro, quero parabenizar o cancelamento da exposição, se assim posso chamar, de nome Queermuseu, que não exigia faixa etária. Do que ela tratava? Apenas de fazer escárnio, deboche com a fé cristã: havia chacota na imagem de Jesus Cristo; na hóstia, que para muitos católicos é o corpo de Cristo, estava escrito vagina; entre outras fotos. Várias escolas de Porto Alegre estavam levando as crianças para ver essa exposição. E o que tinha nela? Um quadro com pessoas fazendo sexo com animal, um fazendo sexo anal com outro, outro fazendo sexo oral. 'Isso é tudo normal! Não, isso é besteira!' Besteira? Existe faixa etária para tudo. E ainda veio uma ex-candidata à Presidência, Luciana Genro, dizer que 'não, os fascistas conseguiram acabar com essa exposição' . Quem quer respeito, Sr. Presidente, tem que respeitar a fé e a religião de quem quer que seja - católica, evangélica, espírita, umbandista, o que seja. Ninguém pode fazer chacota com a fé ou a religião de ninguém. Não se trata de comentário homofóbico, ou como queiram chamar, distorcendo o que estamos falando. Nós estamos dizendo o seguinte: existe local apropriado para tudo. Não é certo levar crianças para ver uma exposição de fotos de criança veada, criança travesti. O que é isso? E o Santander patrocinando um bacanal desse? Não posso nem falar a palavra devida. Posso levar crianças para ver essa sacanagem, essa safadeza, mas não posso falar certas palavras aqui, ou o decoro parlamentar me pega. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Vitor Valim."], ["05/09/2017 17:14:00", "O SR. VITOR VALIM - Sr. Presidente, vou fazer uma observação bem rápida, e até o Deputado Glauber Braga poderá falar sobre isso. Há acusações muito sérias, e eu acho que esta Casa tem que tomar uma posição a respeito desses dois delatores, os irmãos Joesley e Wesley Batista. Na gravação que roda hoje, eles dizem muito claramente: 'A Odebrecht lascou o Legislativo, o Zé Cardozo vai entregar o Supremo, o Judiciário, e está tudo resolvido. Nós vamos entregar o Executivo, e vamos nos sair bem dessa. Não vamos nem precisar voltar a depor, porque tudo o que nós temos está gravado'. Ou nós convocamos esse bandido para cá ou não podemos ficar desse jeito, como se nada estivesse acontecendo, Deputado Glauber Braga, que vai me suceder. Nós temos que convocar o Janot, o Joesley, porque não podemos deixar que ponham em xeque o Legislativo, o Executivo e o Judiciário, porque o povo cobra isso de nós."], ["05/09/2017 11:50:00", "O SR. VITOR VALIM - Sr. Presidente, antes de V.Exa. passar a palavra à Deputada Erika Kokay, eu quero só fazer um apelo a todos os partidos. Apesar da crise que estamos passando, com mala de um lado, mala de outro, acho que todos devem pagar, independentemente do partido que estejam. Quem errou deve pagar, mas o povo que está assistindo à sessão, a população, quer mudança. E a mudança passa por uma reforma política. Então, faço o apelo para não obstruirmos a votação, para que ela possa correr, e ganhe quem tem voto. E que não fiquemos apenas em um processo de obstrução atrapalhando e levando cada vez mais a votação para a calada da noite para depois sermos achincalhados na rua. Então, o povo quer a reforma política, o povo não quer essa sopa de letrinhas que há aqui na Cãmara Federal. E é necessária uma cláusula de barreira, porque quem não tem voto não representa o povo. Muito obrigado."], ["30/08/2017 11:50:00", "O SR. VITOR VALIM - Sr. Presidente, quero lamentar o episódio que aconteceu ontem na Cãmara Federal durante a sessão do Congresso Nacional. Fico triste com a postura de alguns Parlamentares em relação à Mesa Diretora e ao Senador Eunício Oliveira, que estava no exercício da Presidência. Nada se resolve agindo daquela maneira. Este assunto tem que ser tratado pela Mesa Diretora. Por isso, dirijo-me a V.Exa., Sr. Presidente Manato. Não podemos admitir posturas como as que vimos ontem. Nós estamos no Parlamento, não num ringue, num octógono ou numa luta de MMA. A população assiste às sessões e, diante de episódios como o de ontem, a classe política cai em descrédito. Hoje o Parlamento não consegue, infelizmente, ser a caixa de ressonãncia dos anseios da sociedade. Portanto, repudio a atitude do Parlamentar e Líder de partido que jogou a Constituição contra o Presidente que estava à mesa e peço à Mesa Diretora que tome as providências necessárias. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["30/08/2017 11:56:00", "O SR. VITOR VALIM - Sr. Presidente, eu respeito a posição do Deputado Henrique Fontana, que me antecedeu e, de forma educada, citou o meu nome, mas eu não vou avaliar o mérito da colocação feita pelo Deputado Henrique Fontana - não acho que os fins justifiquem os meios. Eu queria pedir ao Deputado Henrique Fontana ficasse no plenário e me escutasse, de maneira educada. Acho que é assim que devem ser tratados os Parlamentares - o Parlamento é para parlar -, mas também acho que, por qualquer tipo de agressão, a pessoa perde a razão. Então, independente de discordar das ideias do Deputado Henrique Fontana, eu vou defender sempre o direito de ele defender suas ideias. Isso deve prevalecer no Parlamento, nunca o partir para a agressão ou o tentar fazer valer a vontade ou a ideia pela força física. O que estou repudiando aqui é o que deve ser repudiado por todos nós, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado. O SR. VITOR VALIM - Eu estou no meu minuto, então, peço para não interromper o meu raciocínio, Sr. Presidente. Eu fui citado e estou, de maneira respeitosa, rebatendo o Deputado Henrique Fontana. Muito obrigado. O SR. PRESIDENTE - Obrigado."], ["30/08/2017 12:28:00", "O SR. VITOR VALIM - Muito obrigado, Presidente Carlos Manato. O assunto que me traz hoje à tribuna da Cãmara Federal é uma matéria - eu fui provocado, no bom sentido - do programa Bom Dia Brasil, da Rede Globo, que trouxe o mapeamento da violência no País. O meu Estado, o Ceará, infelizmente um dos campeões em índices de assassinatos e de mortes violentas, voltou às páginas policiais. Por isso, faço uma cobrança ao Presidente Michel Temer e ao Ministro da Justiça. Eu já fazia essa cobrança na época do Governo da Presidente Dilma Rousseff e agora a reitero ao Presidente Michel Temer e ao Ministro da Justiça atual. Não consigo compreender a não federalização da investigação dessas facções criminosas. A matéria foi muito clara. Eu venho batendo nisso há muito tempo. O Ceará é o Estado em que há o maior número integrantes do PCC, com exceção de São Paulo, onde começou a facção. Há integrantes também no Rio Grande do Norte e em outros Estados. Tem que haver uma cooperação entre as forças de segurança, para essas facções serem investigadas e combatidas. Não dá para o Ministério Público e a polícia do Estado de São Paulo e do meu Estado investigarem, isoladamente, essas facções e suas ramificações em todo o País. Tem que se federalizar a investigação. A Polícia Federal tem que cair em campo para desbaratar essa facção criminosa tão nociva, que atrapalha tanto a economia e afugenta os turistas do Ceará. No ano passado, ônibus foram incendiados, a sede da Secretaria da Justiça e mais de 15 delegacias foram metralhadas, a sede da Guarda Municipal foi atacada e foi colocado um carro com dinamite ao lado da Assembleia Legislativa do meu Estado. Passam os meses e parece que o povo está se acostumando com essa violência. O Deputado Chico Lopes já usou a tribuna várias vezes para levantar a sua voz contra a insegurança no País, principalmente no Estado do Ceará. Eu volto a pedir a federalização da investigação, porque infelizmente a impunidade existe. A venda de sentenças a traficantes que acontecia no meu Estado foi investigada pela Operação Expresso 150, da Polícia Federal. Foram identificados Desembargadores que vendiam sentenças a traficantes que vinham de outros Estados e conseguiam a soltura no Ceará. Essa operação freou um pouco esse oásis do crime em que se transformou o meu Estado. Ou se federaliza a investigação ou vamos ficar enxugando gelo! Quero pedir ao Presidente Rodrigo Maia que coloque em votação nesta Casa o projeto de lei que trata dos bloqueadores de celulares, para retirar a pressão dos governadores. Dessa forma, as facções não irão pressioná-los, como já aconteceu no Rio Grande do Norte, onde o Governador foi ameaçado por ter pautado essa matéria. Tem que ser criada essa lei para acabar com a comunicação dos bandidos em presídios. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["23/08/2017 20:50:00", "O SR. VITOR VALIM - Sr. Presidente, peço a palavra para uma questão de ordem, com base no art. 95. Nada contra V.Exa., mas só peço que se faça cumprir o acordo de que não se votaria nada a essa hora, para depois não passar para a sociedade a ideia de que estamos votando na calada da noite. O SR. PRESIDENTE - Isso. O SR. VITOR VALIM - Então, quero que faça consignar em ata que o Deputado Vitor Valim discorda dessa votação a partir das 22 horas. O SR. PRESIDENTE - Está certo, Deputado. que a medida provisória vai cair, e essa votação não será considerada na calada da noite. A reforma trabalhista também foi votada até às 2 horas da manhã e não foi considerada assim. Com algumas matérias polêmicas, como a reforma política, nós temos que tomar mais cuidado. Eu concordo com V.Exa."], ["23/08/2017 11:50:00", "O SR. VITOR VALIM - Sr. Presidente, muito se fala do déficit da Previdência, por isso a necessidade da reforma previdenciária. Mas eu imagino que o cidadão que está nos escutando pelo rádio ou que está nos vendo pela televisão percebe que a lei do teto neste País não é cumprida. Recentemente, vi a notícia de um magistrado que recebeu 500 mil reais, em razão de algumas vantagens que lhe eram devidas. Levando essa realidade para o meu Estado do Ceará, um desembargador investigado na Operação Expresso 150, que motivou o afastamento de magistrados que estariam vendendo sentenças a traficantes, junto com advogados, recebeu mais de 102 mil reais de salário, mesmo estando afastado. Então, ou este Congresso cria vergonha na cara e aprova a lei do teto ou vamos ficar vendo aberrações como essas em todos os Poderes, seja no Legislativo, seja no Executivo, seja no Judiciário. Um juiz afastado, por vender sentença, receber salário de 102 mil reais, é uma situação muito triste."], ["22/08/2017 15:24:00", "O SR. VITOR VALIM - Sr. Presidente, o Deputado Delegado Edson Moreira, que antecedeu o Deputado Pastor Eurico, falou muito bem do processo de execução penal do goleiro Bruno. O que me impressiona é que este Congresso quer fazer todo tipo de reforma, inclusive a reforma da Previdência, com o pretexto de fortalecer a economia, enquanto vejo bandidos no meu Estado, o Ceará, prejudicando a economia do País como um todo - o meu Ceará é um dos Estados mais violentos do País. Não vejo esta Casa e o Senado preocupados com a Lei de Execução Penal, com a reformulação do Código de Processo Penal e com o famoso projeto de lei dos bloqueadores de telefone celular. E, toda semana, eu venho a esta Cãmara e uso a tribuna para pedir que o Presidente Rodrigo Maia coloque esse PL em pauta. Recentemente, uma matéria mostrou que, em Mato Grosso, as quadrilhas continuam orquestrando crimes e mandando de dentro dos presídios. Até quando nós vamos permitir que bandidos continuem tendo acesso a telefone celular? Muito obrigado, Sr. Presidente."], ["17/08/2017 09:52:00", "O SR. VITOR VALIM - Sr. Presidente, eu venho aqui falar dessa famosa reforma política. Conforme V.Exa., no exercício da presidência desta sessão, muito bem colocou, ninguém está entendendo esse grande fundo eleitoral. Pedem a todo momento o sacrifício do povo e dizem que tem que se fazer o ajuste fiscal e que as contas do Governo não fecham. Quem vai ganhar menos de mil reais - o salário mínimo vai subir, mas vai ficar abaixo de mil reais ainda - vai entender que o Governo não tem dinheiro para dar aumento para o povo, mas vai fazer um grande fundo com mais de 3 bilhões de reais? Querem cortar aposentadorias e rever uma série de coisas porque o País não tem dinheiro, mas as campanhas eleitorais vão ser bancadas com o dinheiro público para esses representantes que muitas vezes não representam o povo? realmente difícil fazer a população entender que a reforma política vai só tirar dinheiro do povo para bancar as campanhas eleitorais. Muito obrigado, Sr. Presidente."], ["16/08/2017 14:24:00", "O SR. VITOR VALIM - Sr. Presidente, eu vou fazer um apelo ao nosso Presidente Michel Temer: Michel Temer, olhe com carinho para o Nordeste, principalmente para o meu Estado do Ceará. Eu quero o mesmo olhar carinhoso que V.Exa. teve para com o Estado do Rio de Janeiro, para onde destinou a Força Nacional para reforçar a segurança, em razão do caos por que aquele Estado estava passando. Mas o mapeamento da violência, infelizmente, coloca o meu Estado do Ceará em destaque. Há muito tempo eu venho esbravejando aqui na Cãmara dos Deputados, pedindo auxílio. Inclusive, fiz ofício ao Ministro da Justiça, ao Delegado-Geral da Polícia Federal, para que possa federalizar o combate ao crime, porque as facções criminosas colocam o Estado no ranking de homicídios. O direito de ir e vir do cidadão está sendo cerceado pela bandidagem. Michel Temer, não faça o povo ter saudade do passado! Olhe com carinho, por favor, para o Nordeste e para o meu Estado do Ceará!"], ["15/08/2017 14:18:00", "O SR. VITOR VALIM - Sr. Presidente, demais Parlamentares, hoje quero manifestar o meu apoio à Proposta de Emenda à Constituição n 22, de 2011, que está sendo analisada por Comissão Especial da qual eu sou membro, e pedir desde já ao Presidente Rodrigo Maia que inclua na pauta da Cãmara dos Deputados essa matéria, para fazermos justiça aos agentes comunitários de saúde e aos agentes de combate às endemias. Essa é uma luta histórica deles, que trabalham para ter direito ao piso mínimo nacional, à redução da carga horária, ao adicional de insalubridade e a outros benefícios. Sr. Presidente, há outro assunto que eu gostaria de abordar. O Presidente do meu partido reclamou da minha coerência. Vejam quem reclamou de mim: Romero Jucá! Votei contra a reforma trabalhista; sou contra a reforma da Previdência; votei para que o Presidente Michel Temer fosse investigado, porque ninguém está acima da lei; e fui punido. Não respondo a nenhum processo. Ele responde a dezenas de processos, e ganha como punição a presidência de um partido. Dá para entender? Sr. Romero Jucá, a punição que recebo de V.Exa., para mim, é uma medalha."], ["14/08/2017 19:18:00", "O SR. VITOR VALIM - Sr. Presidente Deputado Delegado Edson Moreira, ouvi atentamente o discurso do Deputado Capitão Augusto e só tenho a lamentar. O meu Estado, o Ceará, tem vocação para o turismo, mas a insegurança é muito grande e está afugentando os turistas de lá. Para se ter noção, houve quase 3 mil assassinatos no Estado. Só em Fortaleza, já morreram mais de mil pessoas assassinadas! Semana passada, nós tivemos aqui na Cãmara Federal uma votação, e alguns partidos foram contra tipificar como crime hediondo o crime praticado com utilização de arma de uso restrito. Enquanto isso, homens estão portando armas de guerra e cometendo crimes por este País afora. Eu fico olhando Estados como o meu - não vou nem falar dos outros -, que diz que não tem dinheiro para comprar bloqueador de telefone celular, mas comprou umas máquinas tuneladoras, conhecidas como tatuzões, gastou mais de meio bilhão de reais, e até hoje elas não estão funcionando! E o Governador do meu Estado diz que não tem dinheiro para comprar bloqueador de telefone celular. Muito obrigado."], ["10/08/2017 11:00:00", "O SR. VITOR VALIM - Muito obrigado, Sr. Presidente. Todo mundo já sabe que, infelizmente, o meu Estado, o Ceará, hoje em dia é bastante violento. Para V.Exas. terem uma noção, quase 3 mil pessoas, neste ano, tiveram mortes violentas. Infelizmente, o crime organizado está tomando conta. Nós não vemos uma ação energética por parte das autoridades estaduais, como a implantação de bloqueadores de telefone celular e outras coisas nesse sentido. Então, eu já fiz um ofício ao Ministro da Justiça e Segurança Pública, solicitando que designe a Polícia Federal para investigar essas facções que atuam no meu Estado, já que as quadrilhas são interestaduais. Para V.Exas. terem uma noção, o maior furto praticado no País aconteceu no Banco Central no meu Estado. Está faltando pouco tempo para o Alemão ser liberado, mudar de regime. Mesmo assim, houve uma tentativa de resgate desse preso - na verdade, não foi uma tentativa de resgate, mas, sim, um sequestro de um preso dentro de um presídio do meu Estado, o Ceará. Então, eu peço, tanto ao Governo Federal quanto ao Governador do meu Estado, que a Força Nacional atue permanentemente no nosso Estado, porque o efetivo estadual é pequeno e não permite que sejam liberados os nossos policiais para investigar e combater mais fortemente essas facções. Muito obrigado."], ["08/08/2017 17:24:00", "O SR. VITOR VALIM - Sr. Presidente, o que mais impressiona é alguns Parlamentares não quererem aceitar como crime hediondo um bandido matar um cidadão ou fazer um roubo com o uso de fuzil. Vejam a diferença de um bandido que usa uma arma calibre 38. O grau de periculosidade dele é totalmente diferente em relação a um bandido que usa um fuzil. Então, nós temos que diferenciar, sim. Impressiona-me que alguns partidos e alguns Parlamentares, quando se trata de endurecer penas contra bandidos, sejam os primeiros a defender. Uns dizem que são a favor de penalizar bandido, mas, na hora em que esta Casa está votando alguma coisa contra essa classe, que não contribui em nada para o desenvolvimento da sociedade, são os primeiros partidos e Parlamentares a votar contra ou a querer obstruir. Muito obrigado, Sr. Presidente. O tratamento tem que ser esse para bandido."], ["02/08/2017 14:36:00", "O SR. VITOR VALIM - Sr. Presidente, demais Parlamentares, doa a quem doer, representando o meu Estado do Ceará e cidades como Fortaleza e minha querida Caucaia, eu voto a favor da investigação. Ninguém está acima da lei! A SRA. MARIANA CARVALHO - Deputado Vitor Valim: voto 'não'. Total de votos: 125 votos 'não'."], ["01/08/2017 15:06:00", "O SR. VITOR VALIM - Sr. Presidente, demais Deputados, recentemente, a grande mídia nacional veiculou alguns golpes que, infelizmente, continuam sendo aplicados de dentro dos presídios. Muita gente me pergunta: 'o que vocês fazem em Brasília? Vocês não fazem projeto de lei para isso?' No primeiro ano em que eu assumi o mandato nesta Casa, o Projeto de Lei n 5.019 já era muito claro: condicionar o repasse do Fundo Penitenciário para que os Estados se adequassem à lei de bloqueadores de telefones celulares. Para quê? Para evitar a pressão em cima dos governadores como, infelizmente, aconteceu com o Governador do Rio Grande do Norte, que foi muito pressionado pelas facções criminosas que hoje se instalaram no Estado do Ceará. Então, eu faço um apelo ao Sr. Presidente Rodrigo Maia: que possa colocar o projeto em votação no plenário, porque ninguém aguenta mais pagar para bandido que não é recuperado e ele continuar, de dentro dos presídios, aplicando golpe sem o poder público fazer nada. o apelo que faço relativo a esse projeto que trata do uso de bloqueadores de telefone celular nos presídios. Muito obrigado, Sr. Presidente."], ["06/07/2017 09:44:00", "O SR. VITOR VALIM - Sr. Presidente Manato, o meu Estado do Ceará não tem dono, o Estado do Ceará não pertence a uma família chamada Ferreira Gomes. Menciono o então Ministro, desastroso, Cid Ferreira Gomes. Agora o presidenciável Ciro Gomes, com sua incontinência verbal, chama um Procurador da República no meu Estado de picareta. 'Uma facção de picaretas é comandada pelo Procurador Oscar Costa Filho.' Esse mesmo Procurador - vejo isto agora em vários sites do Estado do Ceará - está sendo 'arapongado', como aconteceu no Estado de Mato Grosso, onde quem divergia daquele Governo, sejam jornalistas, sejam autoridades políticas, era 'arapongado' por meio de escutas clandestinas. Então, eu quero aqui pedir ao Ministério da Justiça que tome uma providência e que a própria Procuradoria da República, por intermédio do Procurador-Geral, Rodrigo Janot, possa também tomar uma providência contra essa 'arapongagem' no meu Estado. Muito obrigado, Sr. Presidente."], ["05/07/2017 14:18:00", "O SR. VITOR VALIM - Muito obrigado, Sr. Presidente. Muito obrigado, Deputada Laura Carneiro, minha grande companheira partidária, que também se encontra aí à mesa. Venho hoje à tribuna falar do Projeto de Lei n 7.983, de 2017, de minha autoria. Este projeto trata de que, Deputada Erika Kokay, V.Exa. que também defende os artistas neste País? Duas injustiças que eu vi no meu Estado do Ceará motivaram a iniciativa desse projeto. O primeiro caso foi o de um humorista que estava fazendo um show de humor numa casa, algo costumeiro no Ceará, pois havia sido contratado. Aí chegou a fiscalização ambiental e apreendeu o microfone e os retornos musicais dele. Também vi um músico que teve apreendido o seu violão e os seus instrumentos de trabalho, porque havia sido contratado por uma casa que estava em descumprimento com a legislação ambiental. O que eu quero com este projeto de lei, Sr. Presidente, Deputado JHC, demais Parlamentares, é resguardar todos os trabalhadores músicos, artistas, etc., que, contratados por qualquer casa, não tenham seu material apreendido. Então, a partir de hoje, neste País, espero que esta Casa possa dar celeridade a esse projeto, para que nenhum artista tenha o seu equipamento de trabalho apreendido pelo motivo de a casa que o contratou estar em descumprimento com a legislação ambiental daquele Município ou Estado em que ela se encontra e para que sejam resguardados todos os trabalhadores artistas deste País. Muito obrigado, Sr. Presidente."], ["05/07/2017 15:34:00", "O SR. VITOR VALIM - Sr. Presidente, Deputado JHC, vou falar aqui do Projeto de Lei n 7.983, de 2017, de minha autoria, conhecido como Habeas Pinho. Do que trata esse projeto e o que é este Habeas Pinho? Em 1955, em Campina Grande, no Estado da Paraíba, estava havendo uma seresta, quando, de repente, a polícia chegou e apreendeu, por poluição sonora, o instrumento de trabalho do músico, o violão. Na época, o jurista e advogado Ronaldo Cunha Lima, ex-Senador e ex-Governador, fez uma petição ao juiz em verso e prosa. E o juiz respondeu a essa petição favoravelmente também em verso e prosa, devolvendo o instrumento de trabalho àquele músico. Vou ler aqui apenas a primeira estrofe: Recebo a petição escrita em verso E, despachando-a sem autuação, Verbero o ato vil, rude e perverso, Que prende, no Cartório, um violão. O que eu quero com esse projeto de lei? Vejo em todo o País, em uma série de Municípios, que muitas vezes os artistas têm seu instrumento de trabalho apreendido - o microfone do humorista, as caixas de som, o retorno, o violão do músico que está se apresentando -, quando estão fazendo suas apresentações, cantando, seja no meu Estado do Ceará, seja no Estado do Deputado Walter, que está ali, o próximo Governador do Rio Grande do Norte. A casa, o estabelecimento comercial, às vezes, não está em acordo com a legislação ambiental e polui o meio ambiente com o som alto. Talvez o estabelecimento não tenha um decibelímetro para fazer a medição da altura do som, e, nessas circunstãncias, muitas vezes o equipamento musical do artista é apreendido. Com esse projeto de lei eu quero resguardar todo trabalhador, todo artista, para que ele não seja penalizado pelo descumprimento à legislação sonora, ambiental, daquele Município. Então, com esse PL 7.983/17, ao qual eu espero que esta Casa, que este Parlamento possa dar celeridade, nós vamos resguardar todos os artistas a não terem os seus instrumentos de trabalho, o seu patrimônio, apreendido neste País nosso de meu Deus. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao nobre Deputado Vitor Valim."], ["04/07/2017 14:40:00", "O SR. VITOR VALIM - Sr. Presidente, o assunto que trago hoje aqui é muito preocupante para a democracia no País. Recentemente em Mato Grosso, houve um atentado patrocinado pelo Governo daquele Estado, ao investigar jornalistas, autoridades do Judiciário ou da política que tinham uma linha independente. O Governo estava fazendo arapongagem para saber os passos de autoridades, de jornalistas, de todo o mundo que tivesse divergências com o Governo daquele Estado. Eu vejo que agora no meu Estado, o Ceará, está sendo amplamente divulgado que o Governo Estadual está fazendo arapongagem com o Procurador da República Oscar Costa Filho, um grande Procurador, que faz suas investigações e não se curva às autoridades, sejam do Governo, sejam da Prefeitura. O Procurador está denunciando uma série de coisas, e por isso está sendo investigado. Há uma grave crise na segurança, e um aparato está sendo usado para investigar Procuradores da República. O que esperar de autoridades daquele Estado que chamam o Ministério Público de picareta, como falou o atual candidato à Presidência da República Ciro Ferreira Gomes? Ele chamou de fração picareta do Ministério Público a equipe comandada pelo decente Procurador Oscar Costa Filho. Então, quero fazer essa denúncia e pedir que o Ministério da Justiça saia em defesa da democracia e do Ministério Público Federal. Muito obrigado, Sr. Presidente."], ["28/06/2017 11:28:00", "O SR. VITOR VALIM - Sr. Presidente, Deputado Carlos Manato, quero fazer referência a autoridades do meu Estado do Ceará que estão presentes aqui na Cãmara Federal: o Prefeito de Pentecoste, meu querido Bosco; o Prefeito da querida cidade de Amontada, Valdir; o atuante Deputado da Assembleia Legislativa do Ceará Roberto Mesquita, acompanhado do filho Robertinho, futuro Vereador da Capital do meu Estado, Fortaleza, pela qual eu tive muito orgulho de, por duas vezes, receber esse mandato. Sr. Presidente, o Estado do Ceará passa por uma grave crise hídrica. E eu quero, em nome desses Prefeitos, fazer um apelo ao Ministro Helder para que libere recursos de emenda de bancada, a fim de adquirir as perfuratrizes para o Ceará. O maior reservatório desse Estado, infelizmente, hoje só conta com 5% de sua capacidade. O engraçado - rir para não chorar - é que o Governador Camilo Santana está inventando moda: inaugurou uma obra duas vezes. Um aeroporto que estava pronto desde 2011, ele o inaugurou agora, de novo, neste fim de semana. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["27/06/2017 14:46:00", "O SR. VITOR VALIM - Sr. Presidente, quero apenas registrar a presença do Deputado Estadual Roberto Mesquita e de seu filho aqui na Cãmara Federal. Sejam bem-vindos! Muito obrigado."], ["20/06/2017 11:04:00", "O SR. VITOR VALIM - Sr. Presidente Delegado Edson Moreira, venho falar aqui da tão sonhada obra da transposição do Rio São Francisco para todos nós que fazemos parte do Nordeste. A obra do Eixo Norte justamente abrange o meu Estado do Ceará. Para que toda a população do País tenha noção, está acabando o inverno, o período chuvoso, no Estado do Ceará. Um dos maiores açudes da América Latina e o maior açude do Estado do Ceará, o Castanhão, está com menos de 5% da sua capacidade. Poderemos passar agora pelo sexto ano consecutivo de seca. Mas por que a obra de transposição não anda com mais rapidez? Porque existem duas empresas, uma delas é a PB Construções, que judicializou o caso. Sabemos que 90% da obra que levará água ao Estado do Ceará está concluída, mas essas empresas judicializaram a transposição. Quero parabenizar o Presidente do Congresso Nacional, Eunício Oliveira, juntamente com a Ministra do Supremo Tribunal Federal, Cármem Lúcia, que intercederam para que seja dado andamento a essa obra e para que a judicialização da transposição não venha prejudicar o povo do Estado do Ceará, no sexto ano consecutivo de seca. Muito obrigado, Sr. Presidente."], ["13/06/2017 15:06:00", "O SR. VITOR VALIM - Eu queria aqui, Sr. Presidente, lamentar a hipocrisia da sociedade, inclusive no meu Estado do Ceará. Várias pessoas entraram na causa daquele bandido que, de forma equivocada, por parte de um cidadão, foi tatuado na testa: Sou ladrão e vacilão. Não quero aqui apoiar qualquer tipo de tortura contra quem quer seja, nem contra um fora da lei. Mas todo mundo fez cota para ajudar aquele homem, aquele jovem bandido a tirar aquela marca do corpo, e eu vejo que, no meu Estado do Ceará, está havendo uma sequência de chacinas. Ontem, em Horizonte, cincos pessoas morreram, inclusive uma criança, e ninguém quer fazer cota para tratar aquelas crianças que ficam na orfandade nem aquelas famílias que são vítimas da ação de bandidos, que carregam traumas, tanto psicológicos como físicos. Eu quero lamentar essa hipocrisia de se dar mais direito aos bandidos do que aos humanos direitos. Muito obrigado, Sr. Presidente."], ["13/06/2017 10:58:00", "O SR. VITOR VALIM - Sr. Presidente, boa parte desta violência em nosso País se deve à impunidade, seja a impunidade contra a violência dos cofres públicos, dos ladrões que desviam o dinheiro que falta na saúde e educação, seja a violência da bala e da faca. Venho falar aqui do meu Estado do Ceará, onde, infelizmente, neste ano, mais de 1.800 pessoas tiveram mortes violentas. A impunidade está reinando no meu Estado. Quero parabenizar a Polícia Federal, que, com a Operação Expresso 150, está acabando com a farra dos traficantes mancomunados com a Justiça. Desembargadores do meu Estado estavam vendendo sentença a traficantes e, agora, o desdobramento desta Operação Expresso 150 afastou juízes corruptos, que contribuíam com a impunidade. Impunidade essa que quero lamentar. Na cidade de Horizonte, houve mais uma chacina, seis pessoas mortas na semana passada, e, ontem, em uma cidade muito próxima à capital, cinco pessoas foram executadas, inclusive uma criança. Parabéns, Polícia Federal. Expurgue esses judiciários corruptos."], ["13/06/2017 12:34:00", "O SR. VITOR VALIM - Presidente Manato, usarei apenas 10 segundos. Sobre o tema abordado agora pelo Deputado Cabo Sabino, quero dizer que, neste País, infelizmente, faz-se arrecadação para bandido, enquanto cidadãos como esse cearense morrem. Não há pena de morte para bandido, mas há pena de morte para cidadão que não tem acesso à saúde. Muito obrigado."], ["06/06/2017 15:02:00", "O SR. VITOR VALIM - Sr. Presidente, ainda na linha do que disse o Deputado Capitão Augusto, eu quero pedir ao Governo Federal que faça uma parceria com a Secretaria de Segurança Pública do meu Estado, porque, infelizmente, no Estado do Ceará, que tem várias cidades entre as mais violentas do País, neste último ano, mais de 1.800 pessoas morreram de forma violente, foram assassinadas. Nos últimos meses, tivemos mais de 18 duplos homicídios; nos últimos 20 dias, 3 triplos homicídios; e agora, neste final de semana, tivemos uma chacina em que 6 pessoas foram assassinadas na cidade ao lado de Fortaleza, que é a Capital do meu Estado do Ceará. Faço um apelo ao Ministro da Justiça e Segurança Pública para que possa haver cooperação entre o seu Ministério e a Secretaria de Segurança Pública do Estado. O povo do Estado do Ceará não aguenta mais tanta violência, e o Governador Camilo Santana, do PT, até agora não mostrou a que veio. Muito obrigado. O SR. PRESIDENTE - Agradeço ao Sr. Deputado Vitor Valim."], ["30/05/2017 15:06:00", "O SR. VITOR VALIM - Sr. Presidente, eu vejo muito esta polêmica sobre as Forças Armadas, que ocuparam Brasília por praticamente 24 horas porque o efetivo da Polícia Militar do Distrito Federal infelizmente não conseguiu garantir a preservação do patrimônio público. Vejo que alguns que vieram para cá não o fizeram com o intuito de se manifestar - a causa era até nobre - contra a reforma da Previdência e a reforma trabalhista. Alguns vieram aqui para destruir o patrimônio público, como aquele jovem manifestante que carregava uma bomba para jogar na polícia. A bomba estourou na mão dele durante o protesto. Mas é bom acabar com esta polêmica. O Exército Brasileiro é competente o suficiente, Coronel Fraga, para estar no policiamento urbano, por exemplo, no Haiti. O Exército não foi criado apenas para matar, senão não existiria missão de paz no Haiti e em tantos outros cantos. O Exército Brasileiro é competente o suficiente para garantir a paz onde ele estiver. Muito obrigado, Sr. Presidente."], ["30/05/2017 15:36:00", "O SR. VITOR VALIM - Sr. Presidente, vou ser bem breve. Fui provocado, no bom sentido, por esse grande cearense, o Deputado Cabo Sabino, que mostrou muito bem que este Congresso tem dois pesos e duas medidas. Na hora em que há interesse de aprovar medidas que vão retroagir para prejudicar trabalhadores, aposentados e pensionistas, a matéria anda rápido igual a um coelho. Em algumas outras que vão pegar de cheio a bandidagem deste País, a coisa não consegue andar. A lei que obriga o uso de bloqueadores de celulares servirá, nada mais nada menos, para tirar a pressão de cima dos Governadores, Deputado Cabo Sabino - e é isso que move V.Exa. -, para evitar que exista uma lei estadual e assim a bandidagem ou o crime organizado de um determinado Estado faça pressão sobre o Governador, como aconteceu no Rio Grande do Norte. A partir do momento em que a lei for nacional, os Governos serão obrigados a se adequar, senão não receberão o Fundo Penitenciário Nacional. Estamos lutando aqui pela vida e para dificultar o contato da bandidagem, que continua orquestrando crimes de dentro das unidades prisionais. Muito obrigado, Sr. Presidente."], ["23/05/2017 14:56:00", "O SR. VITOR VALIM - Sr. Presidente, Deputado JHC, o que é triste neste Parlamento são algumas hipocrisias. Tempos atrás, eu vi o ex-Ministro da Educação e ex-Governador do meu Estado Cid Ferreira Gomes, nesta tribuna, chamar Parlamentares de achacadores. E hoje, desdobramentos da Operação Lava-Jato dão conta de que ele recebeu mais de 20 milhões de reais de propina. Não para por aí esse desarranjo verbal do meu ex-Governador, também ex-Ministro da Presidente Dilma. Vou reproduzir aqui só um trecho da fala, quando ele se refere a Ministros do Supremo e ao Juiz Sergio Moro. E peço a atenção de V.Exas. O SR. VITOR VALIM - Sr. Presidente, eu realmente lamento essa fala destemperada do ex-Governador e ex-Ministro Cid Gomes. Muito obrigado."], ["17/05/2017 15:46:00", "O SR. PRESIDENTE - Eu queria aqui falar em nome da população do Estado do Ceará, porque infelizmente, neste momento, trabalhadores estão sendo agredidos na minha cidade, a Capital Fortaleza, numa ação de retirada de feirantes. No meio de uma crise financeira, mais de 20 mil pessoas irão ficar desempregadas com essa decisão do Prefeito Roberto Claudio, da minha Capital."], ["17/05/2017 16:02:00", "O SR. PRESIDENTE - Quero parabenizar o Prefeito de Pindoretama, no Estado do Ceará, que se encontra nas dependências da Casa. Também quero voltar a falar, infelizmente, da decisão equivocada do Prefeito da Capital do Estado do Ceará, Roberto Cláudio, de retirar os feirantes da Rua José Avelino, ainda mais usando a força."], ["17/05/2017 16:10:00", "O SR. PRESIDENTE - Quero aqui recepcionar os Prefeitos e Vereadores de Marcolãndia, os Prefeitos e Vereadores de São Gonçalo do Rio Preto, como também os Prefeitos e Vereadores da cidade de Treze de Maio, de Santa Catarina. Sejam todos bem-vindos e acolhidos aqui na Casa do Povo! Eu espero que os pleitos das cidades de V.Exas. sejam atendidos nesta Brasília de meu Deus!"], ["16/05/2017 19:04:00", "O SR. VITOR VALIM - Que inversão de valores! Querem prender o Moro agora. Dá para atender? Quando 90% da população apoia o Juiz Sérgio Moro, os que nos chamam de golpistas querem prender agora e criminalizar o Juiz Sérgio Moro."], ["16/05/2017 18:48:00", "O SR. VITOR VALIM - Presidente, eu vou avocar aqui o art. 95, para apresentar uma questão de ordem. Eu vejo que alguns Parlamentares que me antecederam, inclusive cobrando do Presidente desta Casa o cumprimento da palavra, o cumprimento do Regimento, inscrevem-se para falar contra a medida provisória que trata de áreas de preservação no Pará e fazem discursos políticos. Eu peço o tempo de 3 minutos para apresentar a minha questão de ordem, Presidente, no sentido de que se cumpra o Regimento. Então, eu vejo que alguns Parlamentares, principalmente do PT e outros partidos, sobem e fazem discurso contra o golpe, chamam o impeachment que houve nesta Casa de golpe. Ora, eu vejo que alguns que sobem à tribuna querem fazer um golpe neste País contra as instituições, contra o Ministério Público, contra a Justiça. Vai realmente haver um tribunal de exceção, se essas instituições deixarem de existir, Sr. Presidente. Então, quem quer aplicar o golpe é quem quer que o chefe da quadrilha continue impune e atacando quem está julgando e quem está acusando de golpista. Então, quero aqui deixar claro, Sr. Presidente, para aqueles que avocam o Regimento, que cumpram o Regimento nesta Casa. Muito obrigado."], ["10/05/2017 18:36:00", "O SR. VITOR VALIM - Sr. Presidente, o Deputado Vitor Valim está em defesa dos 700 mil empregos deste País. Muito se fala aqui da cultura, mas estamos passando por uma grande crise hídrica em todo o Nordeste. No meu Estado do Ceará não é diferente. A vaquejada, além de fazer parte da nossa cultura, é um emprego, é o emprego do vaqueiro, é o emprego nas fábricas de ração, em toda a cadeia produtiva e, o que é mais importante, no turismo também. Quantas cidades têm a geração de renda aquecida através do turismo das vaquejadas? Acabar com a vaquejada é acabar com a esperança do nordestino em um futuro melhor. Muito obrigado, Sr. Presidente."], ["10/05/2017 11:30:00", "O SR. VITOR VALIM - Sr. Presidente e demais Parlamentares, inicialmente quero reiterar o meu apoio ao Juiz Sergio Moro e à Operação Lava-Jato, que vêm passando este País a limpo, mostrando realmente quem são os corruptos e quem são os corruptores, porque tal o pecado dos corruptos, tal o pecado dos corruptores. Uma série de empresários que eram intocáveis neste País e que mandavam mais do que muitos políticos, mandavam junto com o Presidente da República, hoje estão atrás das grades e estão delatando - não porque sejam bonzinhos, mas, sim, para diminuir suas penas - como havia maracutaias no poder em Brasília, mostrando o 'toma lá, dá cá', o tráfico de influência, o lobby . Agora vejam quem realmente está contra esta operação. Sou do PMDB, partido que, infelizmente, tem uma série de membros que estão envolvidos, denunciados, delatados, presos. Mas eu nunca vim e nunca virei a esta tribuna para desqualificar o trabalho dos procuradores da República ou do Juiz Sergio Moro. O que estamos vendo em Curitiba é um show de horrores. Estamos vendo uma série de integrantes de partidos que se dizem de esquerda indo contra o Juiz Sergio Moro, que está colocando uma série de ladrões atrás das grades. Aí eu fico me perguntando: esse povo todo não está vendo aquela minoria zuadenta que quer se valer perante a maioria, não está vendo que as vozes da rua apoiam o Juiz Sergio Moro, apoiam a Operação Lava-Jato? Por isso, foi necessário haver o impeachment neste País. Agora a máscara está caindo, porque aqueles que estavam no poder eram contra qualquer tipo de investigação. Desde que estejam sendo investigados os inimigos dessas pessoas, o Juiz Sergio Moro está certo, a Justiça está certa, os procuradores estão certos. Agora, quando se chega ao chefe da quadrilha, dizem: 'Aí não! Aí é perseguição! Aí é golpe'. Tenham a santa paciência! Então, parabéns, Juiz Sergio Moro! Não se curve a essa minoria zuadenta que está hoje em Curitiba, aos 'mortadelas', como são conhecidos neste País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado Vitor Valim."], ["10/05/2017 12:14:00", "O SR. VITOR VALIM - Sr. Presidente, eu escutei atentamente alguns discursos inflamados contra a Justiça. Por eu ter votado a favor do impeachment, muitas vezes me chamam de golpista. Mas eu fico vendo agora, com os atos que alguns partidos estão tomando, na verdade, quem queria aplicar o golpe neste País. Digo isso porque, daqui a pouco, bandido é o Juiz Sergio Moro, bandidos são os Procuradores da República, o Procurador-Geral Janot e há que prender todos eles. Toda a operação que está colocando atrás das grades uma série de bandidos está sendo desconstruída por alguns partidos políticos, por alguns políticos, que querem dizer: 'Não, é perseguição!' Vamos deixar de demagogia. Volto a afirmar aqui ser favorável ao impeachment, porque o que queriam fazer neste País é um golpe, como nós estamos vendo agora na prática. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["09/05/2017 14:14:00", "O SR. VITOR VALIM - Sr. Presidente, demais Parlamentares, vim tratar hoje na tribuna desta Casa da tão falada reforma da previdência. Acho que ninguém em sã consciência, seja de partido da base do Governo, seja de partido da Oposição, é contra a reformulação da previdência neste País. Mas da maneira com está proposta, não há como se aprovar e se apoiar essa reforma, porque tira de quem tem menos e deixa para quem tem mais; inclusive, não mexe com quem ganha salário milionário. E agora eu vejo aqui o art. 195, que quer tirar a isenção das instituições filantrópicas. O que isso quer dizer? Vai incidir contribuição de 20% sobre a folha de pagamentos de todas as instituições filantrópicas que prestam brilhante serviço neste País e que muitas vezes substituem o papel do Estado. Então, para quem é cristão neste Parlamento a hora de se mostrar é agora, porque depois não adianta ter duas caras, pois o povo vai cobrar. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["09/05/2017 14:26:00", "O SR. VITOR VALIM -Sr. Presidente, volto aqui a tratar de um assunto muito importante para o País: a reforma da Previdência. Como eu já disse, ninguém aqui, em sã consciência, seja do partido da base do Governo, o PMDB, ou seja do PT pode não ver a necessidade de uma reforma da Previdência com a máxima urgência. No entanto, eu mesmo, como peemedebista, não posso e não irei votar essa reforma da maneira como está, tirando de quem tem menos e deixando para quem tem mais. Eu quero fazer um apelo aqui a este Parlamento sobre o art. 195 dessa PEC, que estive lendo atentamente. Do que trata esse artigo? Ele retira toda isenção que hoje é dada às instituições filantrópicas. O que seriam essas instituições filantrópicas? Seriam hospitais filantrópicos, creches que recolhem e abrigam as nossas crianças em situação de vulnerabilidade. Elas cumprem um papel que o Estado não cumpre, tanto na área de abrigos de idosos quanto na de clínicas para tratar os nossos jovens dependentes químicos, que sofrem desse que é hoje o grande mal da sociedade. a sociedade civil organizada, os cristãos principalmente - católicos, evangélicos, espíritas -, que abraça essa causa e faz esse grande trabalho por este País todo. Mas agora o Governo, ao esquecer seu viés social de atendimento a essas famílias, essas crianças e esses idosos, pensa apenas na situação monetária. Ele se esquece de que, ao dar isenção às instituições filantrópicas, é um investimento está fazendo na ponta, aonde o Estado não consegue chegar. E o art. 195, 11, que foi colocado pelo Sr. Relator, diz muito claramente que irá se cortar todo tipo de isenção. Uma creche, um abrigo de idosos, uma clínica para tratar dependentes químicos e um hospital sem fins lucrativos vivem de doações, tentando, a todo o momento, fechar as contas, o que já não conseguem hoje. Imaginem essas instituições terem um acréscimo de 20% na sua folha de pagamento! Dá para V.Exas. entenderem o impacto danoso, nocivo que sofrerão essas instituições que prestam um grande serviço neste País em decorrência do aumento da contribuição social em 20%? E o meu Governo vem dizer que isso é uma coisa certa! Não vou me calar! Pode vir a consequência que vier, podem cortar os cargos que quiserem cortar, mas eu não me curvo a isso, porque trará uma consequência muito séria, principalmente para o meu Estado do Ceará. Então, Sr. Presidente e demais Parlamentares, eu quero fazer um apelo aqui a todos deste Parlamento, aos Deputados que se dizem representantes do povo: não podemos votar essa reforma da Previdência e, principalmente, esse art. 195, que aumenta em 20% a folha das instituições filantrópicas. Faço esse apelo a todos os que se dizem católico, a todos deste Parlamento que se dizem evangélicos ou cristãos, pois não podemos votar esse artigo. Volto a dizer que essas instituições, que hoje já funcionam com muita dificuldade, terão um acréscimo de 20% na sua folha de pagamento. Sr. Presidente, está feito o registro. Eu só espero que este Governo possa atender ao meu apelo e não cometa esse crime contra as instituições filantrópicas. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Vitor Valim."], ["09/05/2017 18:30:00", "O SR. VITOR VALIM - Muito obrigado, Sr. Presidente. Eu estou acompanhando a reforma da previdência, particularmente no que diz respeito ao art. 195, que trata das entidades filantrópicas. Estou a imaginar como ficará a situação de todas as Santas Casas e de instituições de educação que acolhem crianças carentes ou que trabalham com os idosos. Infelizmente, o destaque do PHS, que suprimia esse artigo, foi rejeitado. E o que diz esse artigo? Ele diz que todas as entidades filantrópicas que trabalham neste País terão que, a partir de agora, aumentar em 20% a contribuição constante da sua folha de pagamento. Se as entidades filantrópicas, que cumprem um papel que o Estado não cumpre, que estão passando por grandes dificuldades, tiverem que aumentar em 20% a contribuição constante da sua folha de pagamento, haverá praticamente a decretação de falência de todas essas instituições. Então, eu peço a revisão dessa medida. Vamos votar contra esse isso no Plenário. O SR. PRESIDENTE - Obrigado, Deputado Vitor Valim. O SR. REINHOLD STEPHANES - Sr. Presidente, quero apenas dar uma informação a respeito do que disse o orador que me antecedeu. O SR. PRESIDENTE - Pois não, Deputado. O SR. REINHOLD STEPHANES - As entidades filantrópicas não terão que contribuir com mais 20%. Isso não é verdade. Esse é o esclarecimento que faço. O SR. VITOR VALIM - Não, não, Sr. Presidente. Eu não aceito essa réplica. Está aqui o que dispõe o art. 195, que foi aprovado agora. O SR. REINHOLD STEPHANES - Eu sei que foi aprovado, eu estava lá. O SR. VITOR VALIM - Então, se V.Exa. estava lá... O SR. REINHOLD STEPHANES - A referência é ao art. 195, que manda preservar o que já existe. O SR. VITOR VALIM - Sr. Presidente e Sr. Deputado, eu só quero deixar bem claro que qualquer entidade filantrópica - Santa Casa, creche, abrigo de idosos - que for aberta neste País vai passar por mais dificuldade financeira do que já passam as que existem hoje. O SR. PRESIDENTE - Eu já dei oportunidade para ambos os colegas se manifestarem. O SR. REINHOLD STEPHANES - Eu não faço demagogia em cima das coisas. Por isso, eu quis apenas fazer um esclarecimento. Peço desculpas! Se S.Exa. não entendeu e quiser fazer demagogia, pode fazê-lo. Muito obrigado. O SR. PRESIDENTE - Eu agradeço o esclarecimento de V.Exa. O SR. VITOR VALIM - Demagogia está fazendo S.Exa. Eu não fujo do debate. O SR. PRESIDENTE - Por favor, Deputado Vitor Valim! O SR. VITOR VALIM - Sr. Presidente, S.Exa. me chamou de demagogo. Então, eu tenho direito de resposta. Eu não vou polemizar. O SR. PRESIDENTE - Deputado Vitor Valim, eu conto com a compreensão de V.Exa. Há orador na tribuna. Eu já lhe concedi a palavra. V.Exa. já teve oportunidade de se manifestar. O SR. VITOR VALIM - Sr. Presidente, eu fui atingido frontalmente na minha honra quando fui chamado de demagogo. Eu não faço demagogia. Eu só relatei os fatos, em defesa dessas entidades. Eu sou do PMDB, então não faço demagogia e não me escondo atrás de governo nenhum. Eu apenas não posso ficar calado enquanto as entidades filantrópicas são atingidas. O SR. PRESIDENTE - Muito obrigado, Deputado Vitor Valim."], ["02/05/2017 17:14:00", "O SR. VITOR VALIM - Obrigado, Sr. Presidente, Coronel Deputado Alberto Fraga. Venho falar de dois projetos de minha autoria para preservar vidas neste País. Um deles já passou inclusive pela Comissão de Segurança, da qual V.Exa. também era membro. Estabelece a obrigatoriedade de bloqueadores de telefone celular em todos os presídios do País. Não sei quem está ganhando com os bandidos que continuam orquestrando crimes de dentro das unidades prisionais deste País! por isto que, muitas vezes, este Congresso ou esta Casa caem em descrédito ante a população: projetos dessa magnitude andam a passo de tartaruga, enquanto outros projetos, como o da reforma da Previdência, conseguem celeridade na Casa. E enquanto pessoas estão sendo executadas a mando de bandidos de dentro de presídios, aquele projeto não anda nesta Casa. Faço um apelo ao Sr. Presidente Rodrigo Maia, a fim de que coloque o projeto em pauta para ser votado, pois a sociedade clama por urgência. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Vitor Valim. Eu concordo plenamente com as colocações de V.Exa. Os projetos têm que ter prioridade."], ["25/04/2017 11:24:00", "O SR. VITOR VALIM - Sr. Presidente Carlos Manato, em quem tive a honra de votar para fazer parte da Mesa Diretora desta Casa, acabei de escutar atentamente o discurso do Deputado Delegado Edson Moreira, falando da crise de segurança pública neste País e do Primeiro Comando da Capital - PCC, que infelizmente agiu nesse grande assalto no Paraguai. Inclusive, numa ação de inteligência da polícia, agora foi frustrado o resgate do Alejandro, irmão do Marcola e o número dois do PCC, que está preso no Ceará. O Estado do Ceará se tornou um celeiro do crime organizado, que está tão bem organizado que vinha comprando sentenças de desembargadores. Infelizmente, desembargadores que deveriam manter os presos atrás das grades estavam vendendo sentenças a traficantes. Por isto, o Ceará se tornou o grande oásis do crime: bandidos conseguiam sua transferência para o Estado, para daí conseguirem sua soltura através de desembargadores corruptos. Falando sobre esse tema, quero trazer para a realidade atual o fato de que, lamentavelmente, boa parte dos crimes que acontecem são orquestrados dentro de presídios. E este Poder Legislativo, a Cãmara Federal, está em descrédito com a população ao não votar uma série de leis que poderiam endurecer as penas ou dificultar que os bandidos possam orquestrar tais crimes. Cito o projeto de lei de bloqueadores de telefone celular, de que sou autor, entre outras proposições que tramitam aqui sobre o mesmo tema. Mas, infelizmente, não vemos celeridade da Casa em votar essas leis que poderiam muito bem bloquear os telefones celulares que os presos vêm usando. Não consigo entender, Srs. Parlamentares, quem está ganhando com isso. Há tecnologia para tudo. Hoje em dia, o cidadão, ao passar por um radar eletrônico com seu veículo, tem fiscalizada a sua placa, e o Governo sabe se ele pagou o licenciamento e o IPVA. Se essa lei fosse aprovada, tiraríamos a pressão de cima dos governadores. No Rio Grande do Norte, o Governador foi muito pressionado porque teve a coragem de colocar bloqueadores de telefone celular nos presídios. Mas estou pensando, na realidade, no meu Estado, porque o Governador de lá não tem essa coragem. Com a aprovação dessa lei, que passaria a ter abrangência nacional, tiraríamos a pressão dos governadores e poderíamos inibir a ação dos criminosos. Ninguém aguenta mais ver bandidos perigosos, como o Marcola e tantos outros, serem presos e continuarem a usar as unidades prisionais deste País como escritórios do crime. Então, devemos ter celeridade nisso do mesmo jeito que somos céleres para votar as reformas previdenciária e trabalhista, porque o povo também está morrendo por causa de bandidos que mandam de dentro dos presídios. Muito obrigado, Sr. Presidente."], ["25/04/2017 17:02:00", "O SR. VITOR VALIM - Sr. Presidente, quero lamentar a violência que eu vi hoje aqui na Cãmara Federal. Alguns vieram aqui sem saber o que estava acontecendo. A causa dos índios de demarcação de terras é uma causa nobre, mas nós não podemos admitir que os índios ataquem policiais desta Casa, com flechas. Agora dizem que a polícia agiu com truculência, Sr. Presidente? Quero inclusive criticar V.Exa., que não dá aos nossos policiais a devida condição de defender esta Casa e a democracia. Quando Parlamentares estavam aqui discursando e foram atacados neste plenário por determinada fatia da população, de extrema e de extrema direita, naquele mesmo instante estavam criticando a violência, e, na hora em que índios atacam a polícia, a causa é nobre? Nunca se pode fazer valer a razão pela força bruta. Eu quero lamentar aqui o ocorrido e, ao mesmo tempo, parabenizar a nossa Polícia Legislativa."], ["24/04/2017 19:28:00", "O SR. VITOR VALIM - Sr. Presidente, venho tocar ainda no tema da insegurança pública do meu Estado do Ceará. Infelizmente passamos por uma semana em que dezenas de ônibus foram queimados e delegacias sofreram atentados, bem como a sede da Guarda Municipal na minha cidade de Fortaleza. Tudo isso foi desencadeado por membros de facções criminosas que comandam e orquestram essas ações de dentro dos presídios do meu Estado. Eu venho clamando aqui há muito tempo por esse projeto de minha autoria, e por outros que tramitam nesta Casa, para criar uma lei nacional que obrigue à instalação de bloqueadores de telefones celulares em presídios, a fim de evitar a pressão sobre os Governadores. No Rio Grande do Norte, o Governador foi macho, diferentemente do Governador do meu Estado, que até hoje não teve coragem de seguir em frente com a lei que obriga à instalação de bloqueadores de telefone celular, porque sofreu represálias, ameaças e outras coisas mais. Eu peço a esta Casa e ao Congresso que deem celeridade à aprovação dessa lei, a fim de tirar a pressão de cima dos Governadores. Dessa forma, nós não veremos mais bandidos condenados continuarem a orquestrar tudo de dentro dos presídios. Faço um apelo a esta Casa para que coloque em pauta o projeto, a fim de que ele seja votado. Eu não consigo entender quem está ganhando com o fato de essa lei não ser aprovada. sociedade ou são os bandidos? por isto que esta Casa e os Deputados caem em descrédito com a população: porque não votamos leis importantes como essa e tantas outras que vão atacar diretamente os bandidos. Então, eu peço isso ao Sr. Presidente e aos demais Parlamentares, em nome do meu Estado do Ceará. O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil."], ["24/04/2017 19:42:00", "O SR. VITOR VALIM - Sr. Presidente, Deputado Gilberto Nascimento, não poderia perder a oportunidade de dizer que, enquanto não se pautar e não se votar a revogação desse Estatuto do Desarmamento, muitos ainda vão dizer que as armas dos cidadãos de bem estão armando os bandidos. Pois bem, devolveram-se milhares e milhares de armas; o cidadão de bem, hoje, está praticamente impossibilitado de conseguir comprar uma arma legalmente numa loja, porque quando a compra é obrigado a pagar uma taxa, de 3 em 3 anos, de 600 reais. Praticamente ele paga um aluguel para ter uma arma. No meu Estado do Ceará, aconteceu esta semana um crime com uma arma conhecida como 'mata policial', Sr. Delegado Edson Moreira. Trata-se de uma arma com calibre 5.728 que atravessa um carro blindado, que, infelizmente, hoje, os bandidos do Estado do Ceará usaram para matar outro bandido, de outra facção criminosa, mas que, a partir de amanhã, pode ser usada contra um cidadão de bem ou contra os policiais. Então, quero lamentar a não revogação do Estatuto do Desarmamento."], ["20/04/2017 09:02:00", "O SR. VITOR VALIM - Presidenta Benedita da Silva, eu quero lamentar a insegurança por que passa o meu Ceará. Infelizmente, mais de 16 ônibus foram incendiados, sete delegacias sofreram atentados, quatro veículos - dentre eles, dois de energia e de fornecimento de água - foram atacados por esses bandidos que estão fazendo terrorismo no Estado, prejudicando muito a economia, a segurança, o direito de ir e vir da população, principalmente a mais carente, porque milhares de pessoas ficaram sem ao transporte coletivo. Todo esse fato foi desencadeado de dentro do presídio, de onde eles continuam orquestrando e comandando porque o Governador não tem coragem de colocar para frente a lei de bloqueadores de telefone celular. Enquanto isso, a população paga um preço alto, muitas vezes com a própria vida. Muito obrigado, Sra. Presidenta."], ["19/04/2017 12:32:00", "O SR. VITOR VALIM - Sr. Presidente, no dia 8 de março próximo passado, quando tomei ciência desses jogos que estimulavam a tortura, o suicídio, tudo o que desvirtuasse da coisa certa da vida, entrei com o Projeto de Lei n 7.047, de 2017, proibindo a disponibilização, a comercialização de qualquer softwares, jogos dessa natureza, tanto da Baleia Azul, que tivemos inúmeros casos no País, como em Mato Grosso, na Paraíba, em Curitiba, como também de outros jogos que estão sendo comercializados, divulgados, como um jogo japonês chamado Shock Game, que estimula a asfixia e que já aconteceu um caso no Brasil. Sr. Presidente, peço que se dê celeridade a esse projeto de lei para que mais jovens não tenham acesso a esses jogos que estimulam o suicídio e outros acontecimentos dessa natureza. Muito obrigado."], ["19/04/2017 12:32:00", "O SR. VITOR VALIM - Sr. Presidente, quero aproveitar este espaço para falar sobre a situação da insegurança no meu Estado do Ceará. Eu já trouxe este assunto ao plenário da Cãmara dos Deputados várias vezes. Hoje, milhares de cidadãos de Fortaleza, Capital do meu Estado - mais de 3 milhões de fortalezenses -, estão sem acesso ao transporte coletivo, principalmente aos ônibus. Mais de 12 ônibus já foram incendiados por represália dessas facções criminosas que se instalaram no Estado do Ceará. Devido a uma política falida da segurança pública, eles cada vez ganham mais corpo. No ano passado, inclusive, o Governador do meu Estado chegou a ser ameaçado; a sede da Secretaria de Segurança foi metralhada; inúmeras delegacias também, e nenhuma providência foi tomada. E, agora, por ter havido transferência de presos comandantes dessas facções, eles deram a resposta, proibindo que milhares de pessoas tenham acesso ao transporte coletivo. Eu faço um apelo ao Governador Camilo Santana para que enfrente este problema. Muito obrigado."], ["06/04/2017 12:16:00", "O SR. VITOR VALIM - Sr. Presidente, Deputado Delegado Edson Moreira, o Estado do Ceará, infelizmente, apesar do período chuvoso, está passando por uma grave crise hídrica. Em nossa Nação há mais de 13 milhões de desempregados. E eu vejo agora que uma decisão do Tribunal Regional Federal da 5 Região de Recife pode causar um grande impacto econômico no Ceará. Em virtude de uma decisão judicial, nós podemos perder mais de 5 mil empregos. Infelizmente, as nossas barracas na Praia do Futuro, que todos os turistas frequentam, estão ameaçadas. Hoje elas estão funcionando de maneira irregular por causa de uma ação, a meu ver totalmente equivocada, do Ministério Público, que prefere ter a areia da praia em vez de uma estrutura para atender os turistas, que gera emprego e renda no meu Estado. Quero aqui levantar uma frente em defesa das barracas da Praia do Futuro, não em defesa dos empresários, mas, sim, dos turistas, do emprego e da renda no Ceará. Já aconteceu o mesmo na Bahia. Infelizmente, em Salvador, tiraram todas as barracas, e hoje veem que foi uma decisão totalmente equivocada, que atrapalhou, e muito, o turista. Lamentavelmente, o que vai existir será a areia da praia, um espaço ocioso, que propicia, sim, a marginalidade, o assalto, quando hoje há mais de 5 mil empregos. Muito obrigado."], ["05/04/2017 20:10:00", "O SR. VITOR VALIM - Sr. Presidente, enquanto estão votando, eu quero falar sobre um assunto de interesse do meu Estado e quero pedir atenção à bancada cearense, ao Deputado André Figueiredo, a todos os demais Deputados e a todo mundo que visita o Ceará, principalmente a Capital, Fortaleza, e que já se deliciou com as barracas da Praia do Futuro, que geram milhares de emprego: o Tribunal Regional Federal da 5 Região, em Recife, julgou que essas barracas estão de forma irregular. São barracas que já estão lá há mais de 30 anos! Infelizmente, uma ação provocada pelo Ministério Público Federal, que é contra o emprego, contra o desenvolvimento da minha cidade, agora, numa decisão equivocada por parte da Justiça, acatou e pediu a retirada, Deputado André Figueiredo, de todas as barracas da Praia do Futuro. O que querem? Que aquele local fique para bandidos, que lá fiquem apenas a areia. Eu não consigo entender o que se passa pela cabeça de um membro do Ministério Público. Agora eu quero ver se isso vai se estender também para o Beach Park Fortaleza, o maior cartão postal do meu Ceará. Muito obrigado."], ["05/04/2017 14:58:00", "O SR. VITOR VALIM - Sr. Presidente, eu quero lamentar o que este Congresso Nacional está fazendo, esta Casa principalmente, na discussão dessa reforma política. No meio do descredito da classe política com a população, que quer ver mais transparência desta Casa e se sentir representada pelos seus representantes, donos de partido querem que o povo vote na lista e não no candidato. Ora, será que o povo vai se sentir representado votando numa lista? Candidato tem rosto. O eleitor quer votar em alguém e não numa lista. Imagine eu, que teço duras críticas ao Presidente nacional do meu partido, que não me representa, o Senador Romero Jucá, para que lugar eu vou na lista? Vou ficar a mercê dos caprichos de Romero Jucá ou do povo do meu Estado do Ceará? Sr. Presidente, quero lamentar esta reforma política, que não está representando os anseios da população. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Vitor Valim."], ["04/04/2017 20:00:00", "O SR. VITOR VALIM - Sr. Presidente, eu gostaria de registrar aqui a presença de Vicente de Paula, Presidente do Sindicato dos Taxistas do Ceará - SINDITAXI."], ["15/03/2017 14:06:00", "O SR. VITOR VALIM - Presidente Celso, demais Parlamentares, hoje eu venho manifestar aqui a minha preocupação com um julgamento que está acontecendo hoje num Tribunal de Recife. O Governador Gaguim conhece o meu Estado do Ceará, mais precisamente a Capital Fortaleza, a orla e as barracas que lá existem, que dão toda a infraestrutura a qualquer turista que venha visitar o Estado do Ceará, em Fortaleza. Numa ação desproporcional do Ministério Público Federal, questionando a existência das barracas, o que ele quer? Que na Avenida Beira-Mar, especificamente na Praia do Futuro, onde existem milhares de empregos, exista só a areia da praia, não exista mais infraestrutura para atrair os turistas e para gerar emprego e renda no Estado do Ceará. Espero que os desembargadores, à luz do emprego e do desenvolvimento do Estado do Ceará, possam fazer um julgamento justo e recusem essa ideia despropositada do Ministério Público. O SR. PRESIDENTE - Muito obrigado, Deputado Vitor Valim."], ["15/03/2017 15:28:00", "O SR. VITOR VALIM - Muito obrigado, Deputado João Marcelo. Muito se está falando de anistia ao caixa dois. A gente escuta nos corredores desta Casa e inclusive em algumas matérias jornalísticas, querendo dizer que, agora, a doação que vier de forma oficial ou não - principalmente a que oficial - não poderá ser investigada. Ora, querem que uma doação que veio oficialmente, mas que foi descoberto que foi feita como propina, numa negociata, como caixa dois, não possa ser investigada? Eu espero que esse assunto de anistia a caixa dois seja extinto nesta Casa, porque o País, com certeza, quer que nós ecoemos as vozes da rua, que não pensam assim. E, falando em vozes da rua, Sr. Presidente, que também é do PMDB, o que eu peço pelo nosso partido é renovação. Romero Jucá, o seu tempo já passou. Está na hora da renovação. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Vitor Valim."], ["14/03/2017 16:10:00", "O SR. VITOR VALIM - Muito obrigado, Sr. Presidente, Deputado Mauro Pereira. Caros Parlamentares, eu já me manifestei várias vezes sobre esta polêmica reforma da Previdência. Ninguém pode mudar as regras nos 45 minutos do segundo tempo. Sou do PMDB, mas não irei votar nada que prejudique os trabalhadores, principalmente os trabalhadores rurais, que no meu Estado do Ceara são a maioria. Não posso votar contra essa classe. Outra coisa sobre a qual quero falar é anistia por crime eleitoral. Estão falando disso nos corredores da Casa. Se existia declaração oficial de doação, o político vai estar acima do bem e do mal. Ora, se essa doação oficial veio através de negociata, de propina, apenas se esquentou o dinheiro de forma oficial, não vai se penalizar o político corrupto? Se for pegar todo mundo, vamos legalizar também o tráfico de drogas e outros crimes. Sou contra essa anistia. Quem apoia a Operação Lava-Jato também é. O SR. PRESIDENTE - Muito obrigado, Deputado Vitor Valim."], ["09/03/2017 10:30:00", "O SR. VITOR VALIM - Presidente, quero me solidarizar com o Deputado Edio Lopes, que abordou a questão da energia, dos furtos. Vou falar desses furtos que estão acontecendo no meu Estado do Ceará. A companhia de energia elétrica, a antiga COELCE, a atual Enel, está furtando o cidadão cearense. Depois de tentar adivinhar quanto ele vai consumir nos meses de abril e de maio, está enviando três contas para a casa dele. Chega a aferição do mês de março, chega a conta de abril e chega a conta de maio. Entrei com denúncia no Ministério Público, mas o Ministério Público é rápido em relação a algumas coisas e, infelizmente, anda a passo de tartaruga em relação a outras. Milhares de cidadãos cearenses estão pagando por algo que não estão consumindo. Isso é crime, é furto, é roubo, mas, infelizmente, os poderosos é que estão ditando as leis neste País. Muito obrigado, Sr. Presidente."], ["08/03/2017 14:56:00", "O SR. VITOR VALIM - Sra. Presidente, demais Parlamentares, quero repudiar aqui a atitude do atual Presidente do meu partido, Romero Jucá - que eu espero seja ex-Presidente em breve -, por ter cancelado a reunião da executiva do partido. Ontem, eu disse que ele não representa mais boa parte da bancada federal da Cãmara, como também de Senadores, que estão constrangidos sob a sua presidência. Infelizmente, vejo o meu partido caminhando pelas sombras. Não irei mais me calar contra essa injustiça que está acontecendo. Vejo que há dois Brasis: o Brasil de Prefeituras apadrinhadas, como a da ex-esposa dele, que recebe milhões e milhões, e o restante do País. Há também os bananas de pijama, que são o seu preposto no Ministério e o Senador Romero Jucá. Senador Romero Jucá, o PMDB não merece isso. Saia da Presidência enquanto é tempo. Muito obrigado, Sra. Presidente."], ["07/03/2017 14:54:00", "O SR. VITOR VALIM - Sr. Presidente, eu quero fazer o registro deste ilustre Parlamentar do Estado do Ceará, representante das causas populares, Deputado Roberto Mesquita, hoje acompanhado por seu filho, Robertinho. Quero também dizer que o único Parlamentar coerente que eu vejo no Senado, Deputada Erika Kokay, na história recente, é o Senador Romero Jucá. Entra governo, sai governo, e ele é o Líder de todos. Ele foi Líder do Governo de V.Exa., do Presidente Lula e da Presidente Dilma, e, agora, do Presidente Michel Temer também. No entanto, lamento, Senador Romero Jucá, mas o PMDB não merece o que vem ocorrendo. Eu não falo aqui somente em meu nome, Deputado Vitor Valim, e sim em nome de dezenas de Deputados do PMDB, como também de Senadores, que estão constrangidos com a maneira como V.Exa. vem conduzindo o partido. Senador Romero Jucá, por favor, saia da presidência do partido! Falo em nome de toda a bancada de Deputados Federais, ou de grande parte dela, bem como de Senadores, que estão constrangidos. Muito obrigado, Sr. Presidente."], ["21/02/2017 15:44:00", "O SR. VITOR VALIM - Sr. Presidente, Deputado Lincoln Portela, o assunto que me traz hoje à tribuna é básico em qualquer jogo que apliquemos em nosso País. Ninguém pode mudar a regra no meio do jogo. Infelizmente, o que está sendo feito para uma série de categorias nesta reforma da Previdência é a mudança da regra aos 45 minutos do segundo tempo. Ao ocupar de novo esta tribuna, vejo que se fala muito da necessidade da reforma da Previdência. Mas eu vejo, numa série de categorias, no Legislativo, no Executivo, no Judiciário, os marajás, tanto da República quanto dos Estados e Municípios. Há casos de servidores que estão ganhando 100 mil, 180 mil reais. E nessa reforma da Previdência, meu caro Governador Guaguim, que ocupa a outra tribuna, não vejo ninguém falar do corte de salário desses servidores marajás. Como podemos falar em tirar direitos de professores e permitir que um policial trabalhe até os 65 anos de idade? Como esse cidadão vai servir a sociedade na sua plenitude aos 65 anos de idade, combatendo o crime? São certas incoerências com as quais temos que trabalhar. A reforma da Previdência é necessária ao País? Sim, mas não dessa maneira. Igualam o trabalhador rural ao urbano. Isso não pode acontecer. Quem conhece a realidade do meu Nordeste, do meu Estado do Ceará sabe que o agricultor rural não pode trabalhar o mesmo tempo que trabalha um trabalhador urbano. Por essas e outras coisas, volto a falar que não voto a reforma da Previdência, enquanto neste País, nos Estados e Municípios, não for cumprida a lei do teto. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Vitor Valim."], ["21/02/2017 12:06:00", "O SR. VITOR VALIM - Vou ser bem breve, Sr. Presidente. Vou inclusive falar menos de 1 minuto. Eu só quero aqui dizer que sou peemedebista, mas, antes de tudo, tenho que prezar pela justiça. Eu não posso votar a reforma da Previdência da maneira como está, colocando o agricultor rural para trabalhar igual ao urbano. Isso não posso, por hipótese alguma. Quero deixar isso claro de antemão. Como eu já dizia em dezembro, só voto essa reforma da Previdência na hora em que a lei for aplicada neste País, e que não houver nenhum servidor público marajá, ganhando acima do teto constitucional. Fala-se muito em reforma da Previdência, que é necessária, mas, enquanto isso, aqui no País e nos Estados, existem servidores que estão ganhando 100 mil reais, 200 mil reais, 300 mil reais. Quem quer ser milionário vá para iniciativa privada e não enriqueça à custa do dinheiro público! Só voto a reforma da Previdência na hora em que a lei do teto for obedecida neste País. Muito obrigado, Sr. Presidente."], ["21/02/2017 12:14:00", "O SR. VITOR VALIM - Sr. Presidente Carlos Manato, ainda falando sobre Aracati, parabenizo o Deputado José Airton Cirilo pela sua fala e me coloco também, como Deputado Federal, à disposição para que essa instituição não seja fechada, pois é a única maternidade que atende a toda a região. Eu não posso também deixar de cobrar do atual Prefeito, Bismarck Maia, que vai fazer um carnaval em que vai gastar 4 milhões de reais, que ele olhe também com carinho a situação do Município. Gostaria de apenas fazer esses registros. Muito obrigado."], ["16/02/2017 10:30:00", "O SR. VITOR VALIM - Sr. Presidente, venho hoje a esta tribuna da Cãmara Federal para lamentar, infelizmente, a postura que vem adotando a única concessionária de energia elétrica do meu Estado. Conforme o Código de Defesa do Consumidor, o cidadão só pode pagar por aquilo que consome, mas não é o que vem acontecendo no Estado do Ceará. Eu já formalizei denúncia no Ministério Público Federal e no Estadual, solicitei informações do PROCON e do DECON, órgãos de defesa do consumidor, para que o cidadão não pague pela média. O que está acontecendo é que a empresa Enel está mandando as contas de energia de janeiro, fevereiro e março, baseando-se na média de janeiro. Como pode o cidadão pagar por alguma coisa que não consumiu? Infelizmente não houve até agora uma voz altiva por parte desses órgãos que acabei de citar, mas eu continuo denunciando, porque acredito que se vá fazer justiça. Muito obrigado, Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["15/02/2017 15:24:00", "O SR. VITOR VALIM - Presidente Manato, eu quero lamentar aqui declaração infeliz do Ministro Barroso, da Suprema Corte. Para resolver a crise carcerária, S.Exa. quer apagar fogo com gasolina, legalizando o uso de drogas neste País, começando pela maconha, indo para a cocaína e depois outras drogas. Eu não quero crer que isso seja verdade, mas está no jornal O Globo . E se trata de um Ministro da mais alta corte do Judiciário brasileiro. O mesmo jornal O Globo, em matéria recente, informa que 70% dos produtos contrabandeados neste País são cigarros, mostrando que existe cigarro legalizado e existe cigarro contrabandeado. Será que todos os traficantes vão mudar de profissão, Ministro Barroso, e deixar de ser traficantes, porque legalizaram o uso de drogas? V.Exa. não está vendo o exemplo muito claro do que acontece com o cigarro? Existe cigarro legalizado e existe cigarro contrabandeado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["07/02/2017 16:24:00", "O SR. VITOR VALIM - Sr. Presidente, eu era um crítico de V.Exa., que estendia as sessões até às 23 horas, meia-noite. V.Exa. deveria aderir ao que o Deputado que me antecedeu disse: usar o efeito administrativo, para que a sessão possa começar no horário correto e terminar no horário correto, para depois não vir todo o peso sobre V.Exa. Eu me acosto ao pronunciamento do orador que me antecedeu. Eu espero que V.Exa. tome essa medida administrativa. Dessa maneira, V.Exa. vai trazer paz para esta Casa. O SR. PRESIDENTE - Deputado Vitor, como é o primeiro dia, e muitos certamente estavam céticos quanto à possibilidade de eu estar aqui às 16 horas, eu ainda vou esperar até às17 horas. A partir de amanhã, vamos aguardar os 30 minutos. Não havendo quórum, nós encerramos a sessão."], ["07/02/2017 14:26:00", "O SR. VITOR VALIM - Sr. Presidente, usando o meu minuto, sem querer tolerãncia, quero parabenizar V.Exa., que muito me orgulha ao presidir esta sessão. Tive a oportunidade de ser seu eleitor, e V.Exa. fazer jus a essa cadeira. Parabéns, Presidente Manato, que engrandece bastante esta Casa. Mas hoje eu quero lamentar a omissão por parte do Ministério Público do meu Estado, da OAB, do PROCON, do DECON, de todos os órgãos de defesa do consumidor. No Estado do Ceará, só existe uma fornecedora de energia elétrica para os consumidores residenciais: a antiga COELCE, que agora se chama Enel. Essa empresa está cobrando as contas das pessoas antecipadamente: 31 de janeiro, 28 de fevereiro, 31 de março. Esse é um crime que eu já denunciei no Estado do Ceará. Estou ocupando a tribuna da Cãmara Federal para dizer que a Enel está lesando a população do Estado do Ceará e contando com a omissão dos órgãos de defesa do consumidor. O SR. PRESIDENTE - Deputado Vitor Valim, muito obrigado pela generosidade de V.Exa. e pelo apoio que V.Exa. me deu para a eleição."], ["07/02/2017 14:50:00", "O SR. VITOR VALIM - Sr. Presidente, demais Parlamentares, volto a tocar em assuntos de grande relevãncia sobre os quais já havia me pronunciado antes na tribuna da Cãmara. Infelizmente, milhares de pessoas estão sendo atingidas, no meu Estado do Ceará, por uma grande crise hídrica e também por uma grande crise de segurança - está generalizada em todo o País e, no Estado do Ceará, não é diferente. As facções criminosas estão dominando, ordenando e ditando regras de dentro de presídios. Está faltando uma ação coordenada desta Casa, até para tirar a pressão dos Governadores e dos Secretários de Segurança de cada Estado. Uma iniciativa desta Casa deve regulamentar o bloqueador de telefone celular em todo o País. Vejo aqui um grande entendedor da área, o Deputado Cabo Sabino. Orgulha-me que faça parte da bancada do Ceará. Não tenho dúvida - nós estávamos conversando ali - de que uma lei nacional tiraria a pressão dos Governadores e dos Secretários de Segurança. Passaria a haver uma ação orquestrada em todo o País, com o uso de bloqueador de telefone celular. Fora todas as crises por que passa o Ceará, traz-me a esta tribuna hoje o fato de milhares de consumidores estarem sendo lesados pela única fornecedora de energia elétrica do Estado. Antes chamada COELCE - Companhia Energética do Ceará, a empresa mudou seu nome prometendo se modernizar e dar um tratamento melhor para a população do meu Estado, o Ceará, porque era recordista em denúncias, mas, infelizmente, o tratamento apenas piorou. Eu não acredito em adivinhação. O Deputado Luiz Couto, padre, está aqui na minha frente, e a Igreja Católica também repudia qualquer coisa relacionada ao tema. A empresa de energia elétrica está adivinhando o que a pessoa vai gastar em fevereiro e março, porque milhares de pessoas no meu Estado, o Ceará, receberam a conta de energia do mês de janeiro, no dia 31, junto com a conta que receberiam nos dias 28 de fevereiro e 31 de março. Eu conversei com representantes da OAB - Ordem dos Advogados do Brasil, do Ministério Público, da DECON - Defesa do Consumidor e do PROCON - Instituto de Defesa do Consumidor. Pedi que saíssem em defesa daquela população carente, que não tem outra empresa disponível para procurar socorro. Existe apenas uma empresa de energia elétrica no Estado do Ceará, e ela está agindo dessa maneira, com premonição. Trata-se da Mãe Dináh do Estado do Ceará, Deputado Cabo Sabino. A empresa já sabe quanto a pessoa vai gastar em fevereiro e março. Ora, ela está fazendo um paralelo com a conta de janeiro. Todo o mundo sabe que janeiro é período de férias escolares, quando as crianças ficam em casa. O consumo de energia elétrica é maior em virtude do uso de videogames, ar-condicionado ou ventilador. Pegar janeiro como parãmetro para fazer a conta de fevereiro e de março não tem outro nome, trata-se de cobrança indevida. Eu conversei com outros companheiros de bancada e fiquei muito feliz por terem me autorizado a divulgar seus nomes, como, por exemplo, o Deputado Cabo Sabino e o Deputado Vaidon Oliveira. Vamos fazer aqui uma ação conjunta para acionar formalmente tanto o Ministério Público Estadual como o Ministério Público Federal. Vamos ver se acabam com esse roubo que a antiga COELCE, agora ENEL Distribuição Ceará, vem praticando com a população do Estado do Ceará. Agradeço a todos aqui que me apoiaram. Peço que também apoiem o ofício que será enviado ao Ministério Público. Estendo o pedido ao Deputado Chico Lopes, que está presente na Casa. Dessa maneira, acabaremos com essa sangria. Muito obrigado, Sr. Presidente, Sras. e Srs. Parlamentares."], ["07/08/2018 14:48:00", "O SR. VITOR VALIM - Muito obrigado, Sr. Presidente. Hoje, dia 7 de agosto do ano de 2018, a gente vê que, por um lado, o Congresso - tanto a Cãmara como o Senado - erra ao não apreciar com mais brevidade projetos relativos à defesa da vida. Mas a gente vê também, lamentavelmente, o Supremo Tribunal Federal querer usurpar prerrogativas nossas, de Parlamentares, e querer legislar. Hoje, após uma série de audiências públicas, a Ministra ainda não deu o seu parecer. Espero que ele seja em favor da vida. Mas é muito engraçado: todos aqueles que se dizem aqui defensores dos direitos humanos estão mais interessados em defender direitos de menores de idade quando estes são bandidos, aumentando a ocupação carcerária no Estado do Ceará, e não se interessam em defender essas crianças inocentes, que não cometeram crime algum. Não ao aborto! Não ao assassinato! Muito obrigado, Sr. Presidente."], ["10/07/2018 14:56:00", "O SR. VITOR VALIM - Sr. Presidente, Sras. e Srs. Parlamentares, as mídias sociais são uma ferramenta importante, são mais um veículo para a democracia neste País. Mas, infelizmente, nestes últimos tempos, têm surgido essas tais fake news, que são notícias falsas. Está chegando a eleição e, infelizmente, eu estou sendo vítima dessas notícias falsas. Quero deixar aqui bem claros os meus posicionamentos perante as últimas votações: quanto à terceirização, na reforma trabalhista, eu votei contra; na reforma da Previdência, fui um dos primeiros a me posicionar contra; e nas duas últimas votações - se puderem investigar -, eu votei contra o Presidente Michel Temer. Quero deixar muito claro aqui o meu posicionamento, porque infelizmente estou sendo vítima de fake news, notícias falsas, na Internet. E também quero deixar muito claro que sou a favor de todo tipo de investigação. Não temo! Sou ficha limpa, não respondo a nenhum processo. Não temo nem os bandidos daqui de Brasília, muito menos os do Ceará. Muito obrigado, Sr. Presidente."], ["10/07/2018 17:48:00", "O SR. VITOR VALIM - Presidente, enquanto o Deputado Chico Alencar se desloca para a tribuna, venho aqui falar muito claro em apoio aos agentes comunitários de saúde e de combate às endemias. Peço que seja votada, com brevidade, a medida provisória que está aqui. Eu quero até que a Mesa se pronuncie dizendo se vai colocá-la em votação ou não, nobre Deputado Chico Alencar. Eu tenho orgulho de dizer que o trabalho dos agentes comunitários de saúde e de combate às endemias começou no meu querido Estado do Ceará e hoje está presente em praticamente todo o País. Eles desempenham um brilhante serviço e dão uma grande contribuição para a saúde pública. Não é possível que um direito básico deles - a melhoria salarial e condições de trabalho - não possa ser votado nesta Casa! Este é um apelo que faço em nome de todos os agentes de saúde e de combate às endemias do meu querido Estado do Ceará. Muito obrigado, Sr. Presidente."], ["04/07/2018 14:36:00", "O SR. VITOR VALIM - Sr. Presidente, venho à tribuna da Cãmara Federal para lamentar que meu Estado do Ceará, que hoje serviu de matéria em rede nacional, volta às páginas policiais, afugentando, querido Deputado Chico Lopes, uma de suas vocações principais, o turismo. Desde a época do Presidente Lula, programas habitacionais importantes, como o Minha Casa, Minha Vida, hoje estão servindo como fonte de renda para a bandidagem. Hoje, infelizmente, as facções estão dominando conjuntos habitacionais e cobrando - pasmem! - até condomínio. Conjunto habitacional, onde não se paga condomínio - o Bairro José Walter, com mais de mil unidades, é um exemplo -, está servindo para facções faturarem mais de 60 mil reais, já que cobram 60 reais de cada unidade habitacional. O Governo precisa tomar uma posição enérgica contra o crescimento dessas facções. Hoje matéria veiculada em rede nacional mostra que mais de 300 famílias foram expulsas das suas residências. Está na hora de os direitos humanos deste País falarem para os humanos direitos que estão sendo expulsos das suas casas. Muito obrigado, Sr. Presidente."], ["03/07/2018 15:04:00", "O SR. VITOR VALIM - Querido Presidente JHC, o assunto que me traz hoje à tribuna, não posso deixar de falar, inclusive eu me comprometi na semana toda a cobrar o Presidente da Casa, Deputado Rodrigo Maia, é a votação do projeto de bloqueadores de telefone celular. Ainda neste assunto da segurança pública, quero parabenizar um projeto importante que vem desde a época do então Presidente Lula, da ex-Presidente Dilma Rousseff e continua agora com o Presidente Michel Temer, que é o Minha Casa, Minha Vida. Infelizmente, esse importante projeto habitacional está servindo de fonte de renda às facções criminosas. Acontece com os conjuntos habitacionais, Deputado e Coronel Alberto Fraga, que tem mil unidades. Os bandidos estão cobrando 60 reais de condomínio no Estado do Ceará. O conjunto habitacional está servindo para fazer a facção criminosa ganhar mais de 60 mil reais. Peço à Polícia Federal que possa entrar..."], ["20/06/2018 11:56:00", "O SR. VITOR VALIM - Sr. Presidente, sobre a ementa, eu só quero dizer a V.Exa. que nós assinamos uma que não tocava no assunto da Lava-Jato, mas sim, única e exclusivamente, no escritório de advocacia. E a Cãmara dos Deputados, através do seu site ... Nesse problema todo que nós estamos passando, de estarem imputando a nós algo que é que contra a Lava-Jato, o erro veio da própria Casa, que colocou na ementa... O SR. PRESIDENTE - Não é verdade. Não é da própria Casa, é de quem colocou os dados no sistema, e não foi a Mesa da Cãmara. O SR. VITOR VALIM - Sr. Presidente, só para concluir, porque meu amigo Júlio não me deixou concluir, a ementa que está na Cãmara dos Deputados é a que fala do ãmbito da Lava-Jato. Então, os sites que estão comentando sobre o assunto estão com razão. O SR. PRESIDENTE - verdade. O SR. VITOR VALIM - Não é só factoide da mídia. Do jeito que foi colocado na justificativa do PT, envolvendo esposa disso ou daquilo, da mesma forma que foi colocado no site da Cãmara, dá a entender que a CPI é focada para a Lava-Jato, o que não é verdade. Por isso, eu peço que V.Exa. atenda à questão de ordem do Deputado Rubens Bueno. O SR. PRESIDENTE - Eu reafirmo que vou analisar o assunto com base apenas na ementa apresentada, sem nenhuma discussão de mérito em relação à justificativa."], ["19/06/2018 18:52:00", "O SR. VITOR VALIM - Sr. Presidente, quero falar ao Deputado Paulo Pimenta. Deputado, eu tenho lado, eu não me acovardo. Tanto votei para investigar a Presidente Dilma, como votei duas vezes para investigar o Presidente Michel Temer. Eu não me acovardo! Eu faço um apelo a V.Exa. Se está pairando alguma dúvida sobre esta CPI, que pode ter a intenção de atrapalhar a Lava-Jato, redija um novo texto, que eu volto a assinar. Eu não tenho medo, Sr. Deputado Paulo Pimenta! Votei aqui contra a terceirização e contra a reforma trabalhista. Minha posição sempre foi muito clara. Porém, para que fique claro para a sociedade, redija um novo texto, para que não paire dúvida, e V.Exa. pode contar que o primeiro Deputado a assinar serei eu, o Deputado Vitor Valim. Muito obrigado."], ["19/06/2018 15:04:00", "O SR. VITOR VALIM - Sr. Presidente, o que me traz hoje à tribuna desta Casa é esse famoso fake news . Estou cansado! Peço até a quem está me assistindo pela TV Cãmara que possa propagar este discurso. Em uma hora dizem que o Deputado Vitor Valim é contra a Lava-Jato; em outra hora, dizem que o Deputado Vitor Valim votou contra o povo trabalhador. Meus posicionamentos são muito claros nesta Casa, seja quanto à terceirização, seja quanto à reforma trabalhista - eu votei contra que se retire direito dos trabalhadores -, seja na hora de investigar a Presidente, que saiu, seja nas duas vezes em que votei contra o Presidente Michel Temer. Eu fui um dos primeiros a me posicionar nesta Casa contra a reforma da Previdência. Tenho discursos desde 2016. Por favor, vamos deixar de mentiras, de fake news ! A quem puder propagar a verdade, ficarei muito agradecido. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - só assistir à TV Cãmara, que verá que está sendo propagada a verdade."], ["13/06/2018 13:56:00", "O SR. VITOR VALIM - Muito obrigado, Sr. Presidente Carlos Manato. Eu quero desde já parabenizar essa categoria importante que se encontra presente hoje aqui, nas galerias, nas dependências da Cãmara Federal, que são os guardas municipais, esses homens e mulheres que contribuem muito para a segurança pública de todo o País. Estamos passando, hoje, por uma grande epidemia. No Estado do Ceará, de onde eu venho e represento quase 100 mil eleitores, infelizmente mais de 5.600 pessoas foram assassinadas no ano passado. Neste ano, já passamos de 2.300. Essa categoria pleiteia aqui, junto a todos nós Deputados, que o Projeto de Lei n 5.488, de 2016, possa ser votado, fazendo um reconhecimento e mudando a nomenclatura para Polícia Municipal. uma forma de nós resgatarmos e valorizarmos esses homens e mulheres que fazem um enfrentamento, muitas vezes desamparados pelos poderes municipais. Muito obrigado, Sr. Presidente."], ["12/06/2018 14:24:00", "O SR. VITOR VALIM - Sr. Presidente, Deputado Delegado Edson Moreira, venho à tribuna desta Casa parabenizar a Polícia Federal pelo brilhante trabalho que vem fazendo no meu Estado do Ceará. Já houve grandes operações, inclusive uma delas afastou mais de quatro desembargadores. O Tribunal que deveria dar exemplo à magistratura do meu Estado estava vendendo sentença para traficantes! Quero parabenizar a nova Operação Vereda, da Polícia Federal, que afastou também delegados da Polícia Civil, entre outros inspetores e escrivães, que estavam trabalhando não no combate ao tráfico de drogas, mas, sim, no seu estímulo. Eu faço um apelo para que essas operações cheguem a um resultado prático, porque, infelizmente, não estamos vendo nenhum desembargador preso, nenhum policial corrupto preso. Nós vemos, hoje, é um Governo frouxo do meu Estado que não tem coragem de dar prosseguimento à lei de bloqueadores de telefone celular. Muito obrigado, Sr. Presidente."], ["05/06/2018 15:12:00", "O SR. VITOR VALIM - Sr. Presidente, Deputado Hildo Rocha, Deputada Maria do Rosário, demais Parlamentares, o assunto que me traz a esta tribuna é a quantidade, cada vez mais crescente, ano a ano, de homicídios neste País, seja no Governo Fernando Henrique, seja no Governo Lula, seja no Governo da Presidente Dilma, seja agora. Discute-se muito sobre as fronteiras desde Fernando Henrique. Vou fazer um apelo a esta Casa, ao Presidente Rodrigo Maia. Há fronteiras mais delimitadas e fiscalizadas do que as fronteiras dos presídios, meu Presidente Delegado Edson Moreira? Há nesta Casa uma lei para ser votada que obriga a instalação de bloqueadores de telefone celular nos presídios, para evitar que os bandidos continuem comandando de dentro das unidades prisionais, e parece que esta Casa fica omissa. Então, eu faço um apelo aqui: 'Presidente Rodrigo Maia, coloque o projeto do Senado, sobre vinculação do Fundo Penitenciário Nacional, para ser votado nesta Casa'. Muito obrigado. O SR. PRESIDENTE - o Projeto de Lei n 5.065, de 2016, que tipifica atos de terrorismo."], ["29/05/2018 17:40:00", "O SR. VITOR VALIM - Sr. Presidente, hoje, dia 29 de maio, continua em todo o País a manifestação dos caminhoneiros, que trouxe à tona a importãncia dessa categoria para todo o País. Mas essa manifestação não é só dos caminhoneiros; é também da sociedade brasileira, que não aguenta mais pagar essa conta - conta de roubo, de desvio, mensalão, petrolão, cuecão. Recentemente, tivemos um caso - que, inclusive, envolvia um cearense - em que o Senador Sérgio Machado fez a delação e devolveu mais de 160 milhões. E dizem que a PETROBRAS é do povo brasileiro. Como convencer quem está em casa que a PETROBRAS é do povo brasileiro, se no Paraguai a gasolina e o óleo diesel, que são subsidiados, são mais baratos do que no Brasil? Então está na hora de a PETROBRAS ser do povo brasileiro e o povo brasileiro ter a benesse de tê-la, e não o povo do Paraguai e o de outros países. Muito obrigado, Sr. Presidente."], ["28/05/2018 16:24:00", "O SR. VITOR VALIM - Sr. Presidente, demais Parlamentares, hoje, segunda-feira, após o movimento dos caminhoneiros que parou este País e trouxe à tona inclusive as péssimas condições de trabalho desses homens e mulheres que transportam mais de 70% da produção nacional, eu quero dizer que isso tudo que está acontecendo, principalmente com a PETROBRAS, é fruto do passado e se reflete agora, no presente. Temos que falar inclusive do cearense Sérgio Machado, que fez uma delação, e até agora ninguém que delatou foi preso. Só ele vai devolver mais de 160 milhões de reais. Na delação, qualquer diretor da PETROBRAS vai devolver 100 milhões de reais. O que estamos passando é fruto também do roubo do passado - mensalão, petróleo, cuecão. E peço ao atual Governo que reveja a política de aumento inclusive de alguns combustíveis subsidiados em países da América Latina. Muito obrigado, Sr. Presidente."], ["28/05/2018 16:40:00", "O SR. VITOR VALIM - Sr. Presidente, hoje, 28 de maio, depois de um final de semana bastante conturbado em todo o País - não há uma grande capital que não tenha passado e que não esteja passando por um grande sofrimento -, muito se fala na greve dos caminhoneiros. Quero prestar minha solidariedade a todos os caminhoneiros. O País agora acordou e dá valor a esses homens e mulheres que transportam boa parte ou quase toda a nossa produção. Mas essa greve não é só dos caminhoneiros. Vemos a revolta do povo nas ruas, porque houve amparo de uma série de categorias à greve. As pessoas iam às manifestações e ofereciam alimento, água, suco, refeição. Então, o povo está se sentindo representado pela revolta dos caminhoneiros, que resolveram fazer um freio de arrumação e dizer: 'Olha, Governo...' . O Governo Temer demorou a dar uma resposta. Se tivesse dado resposta no segundo dia, no terceiro dia, não estaríamos sofrendo o que estamos sofrendo. E a revolta do povo não é só contra o aumento no preço do diesel; é contra o aumento no preço da gasolina, do álcool, do gás de cozinha, que aumentou muito mais do que os combustíveis e alcança a ponta, a população mais carente. No entanto, infelizmente, falta sensibilidade a este Governo do PMDB. Infelizmente, em grande parte do roubo que aconteceu na PETROBRAS, Deputado Luiz Couto, estavam envolvidos peemedebistas e petistas, que sangraram a PETROBRAS em milhões e milhões e milhões. Eram indicados do PMDB, indicados do PT, como Nestor Cerveró e Sérgio Machado, ex-Senador da República. Um pelo outro, roubaram ao todo bilhões de reais. Se juntarmos cada Presidente, cada ex-Diretor da PETROS, vamos ver que o roubo está fazendo falta agora. E os caminhoneiros, nada mais, nada menos, são a voz das ruas, da população, que está revoltada, inclusive, com a classe política. Eu acho que chegou a hora em que o povo já está perdendo. E, para nós que temos mandato eletivo, não existe essa ideia de perder 2, 3, 4 meses de mandato, mas sim de ganhar, e ganhar logo, porque vai vir ainda um caos maior. Então, está na hora de haver uma nova eleição, de que se antecipe a eleição. Faço aqui um apelo ao Deputado Rodrigo Maia, ao Senador Eunício Oliveira, Presidente do Congresso: vamos antecipar a eleição para agosto. Ou vamos deixar que seja realizada só em outubro e que aconteça, de repente, uma revolta popular? Se o povo não está se sentindo representado por este Congresso, pelos Deputados, pelos Senadores, está na hora de ocorrer alguma mudança. Então, vamos antecipar a eleição e evitar que um mal maior aconteça. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["23/05/2018 15:08:00", "O SR. VITOR VALIM - Sr. Presidente, agradeço a tolerãncia ao Deputado Marcelo Castro, o eterno Ministro de nosso querido PMDB. Sr. Presidente, quero fazer referência a uma autoridade do meu Estado do Ceará, o Presidente do PROS, o Deputado Estadual Capitão Wagner, um guerreiro na Assembleia Legislativa. Ele chegou a ser ameaçado devido a sua conduta firme no combate à violência no Estado - é um dos que lutaram pelo bloqueador de telefones celulares. um recordista de votos no Ceará. Acho que a retribuição do povo ao trabalho por ele feito vem nas urnas. Ele foi o Deputado Estadual mais votado na história do Ceará, com mais de 194 mil votos. Parabenizo o Deputado Capitão Wagner pela conduta que vem tomando à frente do PROS. Muito obrigado, Sr. Presidente."], ["22/05/2018 16:36:00", "O SR. VITOR VALIM - Sr. Presidente, venho aqui parabenizar os caminhoneiros de todo o País pelas manifestações. Aproveito para conclamar todos os Deputados para aprovarmos a convocação do Presidente da PETROBRAS para vir a este plenário, como já aconteceu em outras ocasiões. Não podem países da América Latina ter gasolina subsidiada da PETROBRAS mais barata do que o povo brasileiro. Tivemos mensalão, petrolão, cuecão, mas o povo não pode pagar pelo roubo, seja do passado, seja do presente da PETROBRAS. Temos que aprovar aqui a convocação do Presidente da PETROBRAS para que ele venha nos dizer que política está aplicando. O povo brasileiro não aguenta mais ser roubado em todos os sentidos, Sr. Presidente! E agora há o efeito cascata no aumento da passagem de ônibus, entre outras coisas. Então, vamos aprovar urgentemente a convocação do Presidente da PETROBRAS! Muito obrigado."], ["16/05/2018 18:48:00", "O SR. VITOR VALIM - Sr. Presidente, eu quero discordar de V.Exa. A votação passada não demorou sequer 5 minutos. Então, eu não acho justo para quem ficou ontem até as 2 horas e vai ao banheiro, na Liderança, quando volta V.Exa. encerra a votação, ter algum tipo de desconto. Eu quero discordar de V.Exa. por não aceitar a justificativa ao microfone. Não demorou 5 minutos... O SR. DAGOBERTO NOGUEIRA - O PDT muda para 'obstrução'. O SR. PRESIDENTE - Deputado, fique tranquilo. Se faço mais rapidamente, é porque fazemos uma média das votações. Não é uma a uma. Também não sou tão irresponsável como V.Exa. pode estar imaginando. Concedo a palavra ao Deputado Claudio Cajado."], ["16/05/2018 14:00:00", "O SR. VITOR VALIM - Sr. Presidente, demais Parlamentares, coisas estranhas estão acontecendo no Ceará, Estado que infelizmente é um dos mais violentos do País. O Governo já reconhece o fracasso na segurança pública. Mais de 15 pessoas são assassinadas por dia. Facções estão dominando as unidades prisionais. O Governo quer calar as vozes dos Deputados que querem debater, fazer o enfrentamento. Quero prestar minha solidariedade ao companheiro partidário Deputado Capitão Wagner, que foi praticamente chamado para as vias de fato pelo Líder do Governo na Assembleia Legislativa do Estado do Ceará. Há valentia na fala por parte desses representantes do Governo do Estado, mas, na hora de assinar um requerimento para a instalação de uma CPI para investigar o narcotráfico, a violência no Estado do Ceará, há covardia. Há valentia na fala e covardia na hora da ação. Então, tem toda a minha solidariedade o companheiro partidário Deputado Capitão Wagner."], ["09/05/2018 14:28:00", "O SR. VITOR VALIM - Muito obrigado, Sr. Presidente. Eu venho a esta tribuna semanalmente fazer o mesmo apelo ao Deputado Rodrigo Maia. Há um projeto aprovado no Senado e um outro na Cãmara com o mesmo teor, que é o bloqueamento de telefone celular em unidade prisional. Eu não aguento mais ver cearenses e demais brasileiros sofrerem qualquer tipo de violência que parta de dentro de unidade prisional, porque esse bandido que lá está já custa muito caro ao Estado. Esse custo no Estado do Ceará chega a quase 3 mil reais. Outro assunto que me traz à tribuna, Sr. Presidente, é um projeto de lei de minha autoria que aqui tramita a passos de tartaruga, que trata do indivíduo que entra na Justiça, não entra como pobre, na forma da lei, paga bons advogados, consegue a sua liberdade, e o Estado ainda fica pagando por aquela tornozeleira eletrônica para ele usar em sua residência. Eu acho que isso não é justo. Se o indivíduo lesou a sociedade, ou fez essas famosas delações premiadas, e está sendo monitorado na sua residência por tornozeleira eletrônica, que ele pague por essa tornozeleira pela qual conseguiu liberdade. O Estado não deve pagar por essa tonozeleira, que custa quase mil reais por mês. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Vitor Valim."], ["08/05/2018 14:16:00", "O SR. VITOR VALIM - Sr. Presidente, primeiramente quero dar uma notícia boa: um hub veio para o Estado do Ceará, o que vai trazer milhares de turistas e fomentar a nossa economia. Ao mesmo tempo em que isso está acontecendo, eu vejo que o direito de ir e vir do cidadão cearense não está sendo respeitado, muito menos o dos turistas. Este ano mais de 1.800 pessoas foram assassinadas, e, infelizmente, o Governador do meu Estado, Camilo Santana, do PT, continua mantendo o mesmo modus operandi e tendo os mesmo resultados pífios. Eu faço aqui um apelo ao Presidente desta Casa, o Deputado Rodrigo Maia, para que tenha a coragem que o meu Governador não teve e coloque em votação a proposta que prevê a instalação de bloqueadores de sinal de telefones celulares nos presídios. Boa parte das execuções no País foi decretada de dentro das penitenciárias. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["02/05/2018 13:04:00", "O SR. VITOR VALIM - Muito obrigado, Sr. Presidente. Eu vejo várias visões políticas nesta Casa: uns acham que o Lula está sendo injustiçado; outros acham que também estão sendo injustiçados José Serra e Aécio Neves; outros acham que o Eduardo Cunha e o Geddel Vieira Lima também estão sendo injustiçado; e outros acham que o Ciro Nogueira e o Deputado Dudu também estão sendo injustiçados. Porém, Sr. Presidente, independentemente dessas visões políticas, ideológicas e programáticas, acho que algo deve unir todos aqui. Existe uma lei no Senado Federal aprovada, e existe outra lei na Cãmara dos Deputados aprovada. Ambas falam do mesmo assunto: bloqueador de telefone celular nos presídios. Todos os fins de semana, várias execuções são decretadas de dentro das unidades prisionais. Eu pergunto: até quando vai continuar essa hipocrisia de um lado e o povo morrendo, verdadeiramente sendo perseguido, de outro lado? Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Vitor Valim."], ["02/05/2018 13:12:00", "O SR. VITOR VALIM - Muito obrigado, Sr. Presidente. Quero fazer um registro muito simples e até chamo a atenção da bancada feminina nesta Casa para o que direi. Sr. Presidente, já está há algum tempo tramitando um projeto nesta Casa em defesa de todas as mulheres. Não estou querendo que a mulher não passe por vistoria nos aeroportos, não é essa a questão. Contudo, quando uma mulher passa em um detector de metal e este apita, é também uma mulher que faz a verificação. Defendo que a mala íntima das mulheres deva ser vistoriada também por uma mulher, conforme o projeto que tramita na Casa. Acho muito inconveniente e constrangedor que um homem mexa em lingeries e outras coisas do universo feminino. Portanto, penso que a bancada feminina deve abraçar essa ideia de que a mala de mão da mulher deva ser vistoriada por uma mulher. Os que têm esposa e filhas - eu tenho filha - sabemos quão constrangedor é um homem vistoriar a mala feminina. Peço a esta Casa e ao Presidente Rodrigo Maia que apreciem esse projeto. Muito obrigado, Sr. Presidente."], ["02/05/2018 13:32:00", "O SR. VITOR VALIM - Muito obrigado, Sr. Presidente. O Deputado Vitor Valim sempre vem à tribuna desta Casa cobrar segurança pública, reclamar providências contra facções criminosas, pedir bloqueadores de telefone celular - que seja aprovada matéria no Senado ou na Cãmara. Venho falar também de uma organização criminosa hoje que faz tanto mal quanto aquela que usa violência, arma, bala, ameaça - e petrolão vai se tornar petrolinho e mensalão vai se tornar mesadinha. Já fiz todo tipo de provocação que possam imaginar ao TCU, ao Ministério Público Federal, à Polícia Federal. E, quando houve a CPI nesta Casa, tive uma atuação forte em requerimentos de esclarecimento de informações. Chegou a vir um representante do órgão do Governo Federal que fiscaliza essa grande máfia, essa grande organização criminosa que havia no antigo Governo e que permanece no atual, de Michel Temer. Sr. Presidente, estou me referindo à Seguradora Líder, que toma conta do Seguro DPVAT. O Presidente da SUSEP - Superintendência de Seguros Privados, órgão do Governo Federal, veio depor na CPI, e não sabia de nada. Dois dias depois, esse mesmo Presidente pegou sua malinha, pediu para sair e foi embora, tamanha a vergonha que passou. O Ministério Público até agora espera um esclarecimento. Eu espero que a Polícia Federal possa atuar, porque, meus amigos e minhas amigas que me assistem e me escutam, o trabalho da CPI resultou inclusive na redução do DPVAT em todo o País, porque a Seguradora Líder não tinha mais como roubar, como criar despesas. No meu Estado do Ceará, milhões são gastos com escritórios de advocacia, com pontos de atendimento. Cria-se todo tipo de despesa para sangrar o dinheiro público. uma grande quadrilha que está instalada e que eu espero que a Polícia Federal possa agir e desbaratar. Bilhões são roubados. Para se ter noção, todo ano, essa seguradora, que é um conglomerado, administra mais de 7 bilhões de reais de dinheiro público. Repito que mensalão é mesadinha, petróleo é petrolinho, tamanho o desvio de verba que é feito na Seguradora Líder. Pior, ela contratou uma consultoria, Srs. Parlamentares, e a própria consultoria detectou desvios dos diretores que no ano passado repartiram do dinheiro público mais de 15 milhões de reais entre si, empresas de filhos de diretores que prestaram serviços para a Líder, escritórios de advocacia de parentes desses diretores. um conluio de grandes marginais que estão roubando o dinheiro público. Essa facção criminosa também tem que ser combatida. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["25/04/2018 21:12:00", "O SR. VITOR VALIM - Nobre Deputado Cajado, V.Exa. tem que escutar que o Senador Eunício Oliveira convocou sessão do Congresso para quarta-feira da semana que vem. O acordo tem que passar pelo Presidente do Congresso, o Senador Eunício Oliveira, que já convocou sessão para quarta-feira que vem."], ["25/04/2018 12:56:00", "O SR. VITOR VALIM - Sr. Presidente, eu fui provocado, no bom sentido, pelo Deputado que me antecedeu. Há muito tempo, eu levanto a voz da tribuna desta Casa, cobrando, tanto do Ministro da Justiça da época da Presidente Dilma, como agora do Presidente Michel Temer, que façam intervenção federal. Olhem com bons olhos para o Estado do Ceará do jeito que olharam para o Estado do Rio de Janeiro. Tivemos, no ano passado, mais de 5 mil assassinatos. Este ano, já houve mais de 1.400 assassinatos. Programas interessantes, bons para o País, como Programa Minha Casa, Minha Vida, hoje, estão dominados pelo tráfico, obrigando os cidadãos de bem a guardarem armas e drogas. Além disso, houve vários atentados terroristas contra prédios públicos. E a Secretaria, que eu chamo de secretaria de insegurança pública, do Estado do Ceará até agora não deu uma resposta. Eu faço um apelo ao Governador Camilo Santana para que possa criar uma força-tarefa contra essas facções. Mais de 300 pessoas foram desalojadas das suas casas, conforme a própria Defensoria Pública, por causa dessas facções criminosas. Dois dos três mandachuvas do PCC, dessa organização criminosa no País, foram mortos no Ceará. O Alejandro, irmão do Marcola, também foi preso no Estado do Ceará, mostrando que falta Inteligência à nossa Secretaria de Segurança Pública para anteceder os fatos. O Governador Camilo Santana, que diz que o Ceará é pacífico - pacífico para quem anda com segurança como ele, pacífico para quem anda de carro blindado como ele. Para o cidadão comum, não existe Ceará pacífico. Hoje mesmo, mais um policial militar foi baleado. Muito obrigado, Sr. Presidente."], ["17/04/2018 15:20:00", "O SR. VITOR VALIM - Sr. Presidente, eu, Deputado Vitor Valim, do PROS do Estado do Ceará, venho ao microfone da Cãmara dos Deputados hoje para tratar de dois assuntos. Primeiro, quero pedir ao Presidente Rodrigo Maia que volte a pautar o projeto de lei que disciplina a instalação de bloqueadores de sinal de telefone celular nos presídios. Não podemos comungar com a ideia de que bandidos, de dentro dos presídios, continuem orquestrando crimes e promovendo matanças, que não param de crescer no meu Estado. O segundo assunto diz respeito ao foro privilegiado. Político honesto não precisa de foro privilegiado, não precisa do manto da impunidade. Quem não deve não teme! Eu entendo muito bem a revolta da população por ver processos contra políticos rodarem meses, rodarem anos, até prescreverem e o político corrupto não ser julgado. Então, peço ao Presidente desta Casa que paute também a PEC que acaba com o foro privilegiado e com a impunidade. Reforma política tem que passar pelo fim do foro privilegiado. Muito obrigado, Sr. Presidente."], ["10/04/2018 16:28:00", "O SR. VITOR VALIM - Muito obrigado, Sr. Presidente. Venho falar aqui sobre o Seguro DPVAT. Tivemos a oportunidade - tanto eu, Deputado Vitor Valim, cearense, quanto o Deputado Cabo Sabino - de participar de uma CPI cujos frutos vemos este ano, com a redução de 31% do Seguro DPVAT. Eu nunca havia visto tanto roubo como vi naquela CPI. Nunca havia visto tanta despesa sendo criada para justificar o desvio de dinheiro público pela Seguradora Líder - eu repito aqui o que disse na CPI. E vejo agora - inclusive acionei a Procuradoria-Geral da República - os Diretores da Seguradora Líder dividindo entre si mais de 13 milhões do dinheiro do povo. Até quando?! Quero lamentar que o ex-Presidente da Cãmara não tenha prorrogado a CPI do DPVAT, o que permitiu a continuação desse roubo, chancelado, muitas vezes, pelo poder público. Muito obrigado, Sr. Presidente."], ["04/04/2018 16:32:00", "O SR. VITOR VALIM - Sr. Presidente, hoje, dia 4 de abril, mais uma vez quero agradecer a solidariedade do povo do Estado do Ceará perante a onda de ameaças que infelizmente estou sofrendo devido à minha maneira muito firme de agir contra facções criminosas. Outro assunto que me traz à tribuna desta Casa é informar a minha desfiliação partidária. Eu tenho agido muito claramente contra a impunidade e votado sempre em favor dos trabalhadores. Eu me posicionei contra a terceirização, votei contra a reforma trabalhista, que tira direitos dos trabalhadores, me manifestei de forma muito clara contra a reforma da Previdência, como também contra a impunidade. Nas duas vezes em que vieram para cá os pedidos para que o Presidente Michel Temer pudesse ser investigado, eu fui favorável à investigação. Quero dizer que a partir de agora, então, eu estou no PROS, junto com os meus companheiros Capitão Wagner, Roberto Mesquita e Vaidon Oliveira. Muito obrigado, Sr. Presidente."], ["03/04/2018 13:20:00", "O SR. VITOR VALIM - Sr. Presidente, venho à tribuna desta Casa, primeiramente, para agradecer as mensagens de solidariedade que tenho recebido do meu povo do Estado do Ceará, após as ameaças que venho sofrendo em função da minha postura muito clara e combativa contra as facções responsáveis por essa onda de violência no Estado e a favor dos bloqueadores de sinal de telefone celular nas penitenciárias. Quero também me manifestar a respeito da minha desfiliação do meu partido, que me puniu por eu ter um posicionamento claro contra a terceirização, que me puniu por eu ter votado contra a reforma trabalhista, que me puniu por eu ter me posicionado contra a reforma da Previdência, que me puniu por eu ter votado duas vezes para que o Presidente Michel Temer pudesse ser investigado - ninguém está acima da lei. Ora, todos os meus posicionamentos foram muito claros em favor do trabalhador. Eu não admito receber punição por isso! Portanto, quero informar que, a partir de agora, eu e outros companheiros do Estado do Ceará, como o Deputado Capitão Wagner, o Deputado Roberto Mesquita e o Deputado Federal Vaidon Oliveira, vamos construir uma nova política, de forma independente, para levar mais segurança ao meu Estado. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Vitor Valim."], ["27/03/2018 17:00:00", "O SR. VITOR VALIM - Sr. Presidente, quero me solidarizar com a Deputada Keiko Ota e com o Deputado Danilo Forte que se pronunciaram acerca da violência em seus Estados e ressaltar que, infelizmente, a violência continua. Ontem atearam fogo em vários ônibus na minha cidade. Eu fiz um apelo para o Presidente Rodrigo Maia, a fim de que nós votemos ou o projeto do Senado ou da Cãmara, porque não podemos deixar que essa bandidagem ameace cada Governador que ensaie colocar bloqueadores de telefone celular e Parlamentares como eu. Em todos os jornais e blogs do Ceará eu estou sendo intimidado pela bandidagem, porque defendo a lei de bloqueadores de telefone celular desde que tomei posse nesta Casa. O que mais me revolta é ver uma solidariedade seletiva nesta Casa, de acordo com a ideologia ou cor partidária. Essa é que a verdade! Todos nós temos o mesmo valor e todos os nossos ideais têm que ser respeitados. Não podemos ser ameaçados por bandidos! Muito obrigado, Sr. Presidente."], ["27/03/2018 14:36:00", "O SR. VITOR VALIM - Sr. Presidente, há muito tempo, com muita tranquilidade, já dei ciência à Polícia Federal, ao Sr. Ministro da Justiça, ao Governador do meu Estado e também ao Procurador-Geral também do Estado do Ceará que estamos passando por uma grande onda de violência. A bandidagem há muito tempo vem fazendo várias chacinas no eu Estado. Nesse final de semana, houve uma onda de atentados a prédios públicos, como o da Secretaria de Justiça, e vários ônibus foram incendiados. Boa parte dessa violência está sendo desencadeada por causa da lei que obriga à instalação de bloqueadores de telefone celular. Foi aprovada uma lei no Senado e outra, Sr. Presidente Rodrigo Maia, aqui na Cãmara Federal. E eu faço o seguinte apelo a V.Exa. em relação essa lei. Para tirar a pressão de cima dos Governadores - e por causa dela o Estado do Ceará se encontra dessa maneira -, é importante a aprovação dessa lei, seja a da Cãmara, seja a do Senado, porque infelizmente inúmeros atentados aconteceram. E este Parlamentar - só para concluir -, todos os jornais e blogs fazem questão de noticiar, está sendo ameaçado, devido à sua postura muito clara aqui na Cãmara Federal e nos programas, tanto de televisão como de rádio, que apresenta, nos quais noticia os fatos e pede a aprovação dessa lei. Então, quero dizer a V.Exa., que, com a máxima urgência, tanto para o Estado do Ceará como para outros Estados, é necessária a aprovação dessa lei que determina a instalação de bloqueadores de telefones celulares. O SR. PRESIDENTE - Deputado, além de V.Exa., outros Deputados, não só da bancada do Ceará, mas de todo o Brasil, têm o mesmo desejo. E também o Senador Eunício, que pediu que nós votemos na tarde de hoje o projeto de lei complementar de sua autoria que veio do Senado. Eu acho que ele tem uma boa chance de aprovação. O nosso problema hoje é o quórum . Nós precisamos conseguirmos atingir o quórum. um projeto de lei complementar, diferentemente do projeto que foi para o Senado, que é projeto de lei ordinária. Então, nós precisaríamos garantir um quórum mínimo de 250 Deputados para aprovar o projeto. Nós temos 395 Deputados na Casa. Se chegarmos perto desse número na próxima sessão, ou durante esta sessão, votaremos a matéria, pois ela está entre os projetos - é o Projeto de Lei Complementar n 470, de 2018. O SR. VITOR VALIM - Presidente, de forma muito respeitosa a V.Exa.... O SR. PRESIDENTE - Eu prometi isso à bancada do Ceará, especificamente, que fez um pedido maior, pelo problema que vive, mas também a todo o Plenário, e, tendo quórum, nós vamos avançar nessa votação. O SR. VITOR VALIM - De forma muito respeitosa, dei ciência a V.Exa. da onda de atentados e, inclusive, da ameaça que este Deputado que lhe fala está estou sofrendo no seu Estado. Muito obrigado."], ["26/03/2018 18:36:00", "O SR. VITOR VALIM - Sr. Presidente, eu quero lamentar a onda de violência que tomou conta do meu Estado do Ceará. Eu já fiz nesta Legislatura 380 pronunciamentos e, em boa parte deles, clamo por mais segurança para o meu Estado. Uma das coisas que poderia oferecer segurança para todo o País seria a lei que obriga a instalação de bloqueadores de sinal de telefone celular nos presídios. Há um projeto em tramitação na Cãmara e outro, no Senado. Só sei que, nessa quebra de braço, na verdade, nenhum deles foi aprovado. A aprovação de um dos projetos tiraria a pressão de cima dos Governadores e, consequentemente, inibiria a bandidagem nessa explosão de revolta das facções contra a lei que obriga a instalação dos bloqueadores de telefone celular. Ou este Congresso Nacional cumpre o papel de aprovar o projeto do Senado ou o projeto da Cãmara, para tirar a pressão de cima dos Governadores, ou vamos continuar a ver delegacias sendo metralhadas, ônibus sendo incendiados, e a população se sentindo insegura por conta de bandidos. Está na hora de darmos um basta nessa violência que vem de dentro dos presídios! Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado. O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil ."], ["13/03/2018 14:04:00", "O SR. VITOR VALIM - Sr. Presidente Carlos Manato, eu fico me perguntando: o que mais falta acontecer? Já mostrei aqui inúmeros atos terroristas praticados no meu Estado, o Ceará. Desde que eu assumi o mandato, em 2015, eu venho cobrando providências do Governo Federal, desde a época da Presidente Dilma até agora, no Governo do Sr. Presidente Michel Temer. Quero me solidarizar com todos os familiares das vítimas das chacinas que vê acontecendo no meu Estado - apenas neste ano houve quatro chacinas. Muitas vezes as vítimas são criminalizadas por morarem em periferia. Eu peço aqui ao Sr. Michel Temer, Presidente da República, que não veja com olhar preconceituoso o Estado do Ceará. S.Exa. deu uma atenção diferenciada ao Estado do Rio de Janeiro, em detrimento da população do meu querido Estado do Ceará. Não podemos admitir isso! Queremos auxílio e amparo da Força Nacional! Muito obrigado."], ["13/03/2018 14:24:00", "O SR. PRESIDENTE - Concedo a palavra ao Deputado Assis Carvalho, 21 orador inscrito. Enquanto o orador não chega, eu quero falar em nome da população do Estado do Ceará, que está chorando muito os mais de mil assassinatos apenas nesses 3 primeiros meses deste ano. Tivemos 4 chacinas e, por isso, estamos cobrando providências e uma atenção especial para esse Estado, que também merece respeito, da mesma forma que o Rio de Janeiro mereceu. Deputado Assis Carvalho, V.Exa. tem 1 minuto."], ["13/03/2018 14:48:00", "O SR. PRESIDENTE - Antes de passar a palavra ao próximo orador, o Deputado João Marcelo Souza, em permuta com o Deputado Cabo Sabino, vou conceder a palavra ao Deputado Afonso Hamm. Entre um orador e outro do Pequeno Expediente, darei a palavra para um Deputado dar seu discurso como lido. Deputado Delegado Edson Moreira, que trabalha muito na causa da segurança, como outros Deputados que aqui estão, veja a que ponto chegou a violência no meu Estado. O Presidente do Congresso Nacional estava realizando eventos no Estado do Ceará e foi ameaçado pelas facções que lá estão. Eu quero me solidarizar com S.Exa. e agradecer a ele toda a boa vontade, todos os recursos, todo o aparato de segurança pública com que tem ajudado o Estado do Ceará. Lamento que bandidos tenham ameaçado o Presidente do Congresso Nacional."], ["13/03/2018 15:48:00", "O SR. PRESIDENTE - Antes de passar a palavra ao combatente Deputado Alberto Fraga, que levanta a voz inúmeras vezes em defesa da segurança pública, comunico que acabei de ser informado pelo valente Deputado Vaidon Oliveira, do Ceará, que, há 15 dias, o Presidente do Congresso Nacional foi ameaçado na cidade de Pacatuba. E, neste final de semana, foi divulgado em O Globo, Veja, que S.Exa. teve pichado em frente à sua casa: 'Presídio mudo, Senador morto!' Deputado Glauber Braga, a que ponto chega a audácia dos bandidos! Fazerem isso com o Presidente de um Poder. Quero me solidarizar com o Presidente do Congresso Nacional por esses dois incidentes que aconteceram, infelizmente, no meu Estado, onde já foram assassinadas neste ano mais de 1.100 pessoas."], ["13/03/2018 16:44:00", "O SR. VITOR VALIM - Sr. Presidente Deputado Delegado Edson Moreira, eu já ocupei, hoje, a tribuna da Cãmara para falar sobre este assunto que infelizmente vem tomando conta de todos os noticiários do meu Estado do Ceará e dos nacionais. Eu fico me perguntando o que falta acontecer. Eu já cobrei tanto, em audiência pública na Comissão de Segurança, do Ministro da Justiça, Torquato Jardim, olhando nos seus olhos. Eu já fiz um ofício também. Venho falando, aqui, há muito tempo das facções criminosas. Já tivemos a Operação Expresso 150, da Polícia Federal, que identificou tanto desembargadores quanto advogados vendendo sentença a traficantes. Já mostrei vários atos terroristas desses meliantes no meu Estado. Foram metralhadas delegacias, a sede da Guarda Municipal de Fortaleza, a Secretaria de Justiça do Estado do Ceará. Um carro com mais de 10 quilos de dinamite foi colocado ao lado da Assembleia Legislativa. E há outros atentados. E eu venho pedindo há muito tempo: Ministro, mande a Polícia Federal. Faça um setor de inteligência. Não podemos mais ficar à mercê dessa bandidagem. Cobro, aqui, desde o meu primeiro dia de mandato, uma lei nacional de bloqueadores de telefone celular. Para que isso? Para tirar a pressão de cima dos Governadores, para ser uma questão nacional. Se o Governador, de forma aleatória, colocar a lei de bloqueadores de telefone celular, sofre pressão da bandidagem. E, quando há uma lei nacional, nivela-se tudo. Então, eu venho dizendo isso há muito tempo. E fico, agora, perplexo com a audácia dos bandidos. Chegaram a ameaçar duas vezes o Presidente do Congresso e Presidente do Senado, o Senador Eunício Oliveira. O que falta? Até quando o Estado do Ceará, as autoridades constituídas, o Governador Camilo Santana, o Secretário de Segurança, o Secretário de Justiça e o próprio Governo Federal, que olha com olhar diferente para Estados do Nordeste, como o meu Ceará... Proporcionalmente, no Estado do Ceará morre mais gente assassinada do que no Estado do Rio de Janeiro. E lá, no Rio de Janeiro, está a Força Nacional, o amparo do Exército. E o meu Estado do Ceará não tem nada, apenas choro e ranger de dentes. Até quando, Presidente Michel Temer, vai haver esse tratamento diferenciado para o meu Estado? Muito obrigado, Sr. Presidente."], ["06/03/2018 14:28:00", "O SR. VITOR VALIM - Sr. Presidente, o que hoje me traz a esta tribuna é um pedido de correção - ainda há tempo - do que dispõe a Medida Provisória n 821, de 2018, do Governo Federal, que estabelece a criação do Ministério Extraordinário da Segurança Pública. A emenda a que dei entrada na segunda-feira pretende conceder ao Diretor da Polícia Federal autonomia administrativa. O que isso quer dizer? Da mesma forma que no Ministério Público a Sra. Procuradora Raquel Dodge tem liberdade para nomear ou exonerar cargos de confiança e comissões no órgão, também o Diretor da Polícia Federal precisa de autonomia para nomear ou exonerar os seus superintendentes e os cargos comissionados. Faço um apelo ao Sr. Presidente Michel Temer, para que evite qualquer tipo de ingerência ou de interferência... O SR. PRESIDENTE - Muito obrigado, Deputado Vitor Valim."], ["28/02/2018 15:32:00", "O SR. VITOR VALIM - Sr. Presidente, demais Parlamentares, quero trazer minha voz de indignação contra o Presidente da República, Michel Temer. Apesar de ser do meu partido, o PMDB, ele olha com olhar de ternura para o Estado do Rio de Janeiro e esquece a população do Nordeste, mais precisamente, do meu querido Estado do Ceará. Fortaleza é uma das capitais mais violentas do País e onde, proporcionalmente, mais pessoas são assassinadas. A onda de violência está muito maior no Estado do Ceará, e eu não vejo essa mesma atenção que está sendo dada ao Estado do Rio ser dada à população do meu Estado do Ceará. Eu pergunto: não estamos dentro mesmo Brasil? E outra coisa que eu quero pedir, Sr. Presidente, é que se possa, com a máxima urgência, votar a lei que obriga a instalação de bloqueadores de telefones celulares em presídios. Enquanto estamos aqui discutindo, os bandidos continuam orquestrando, coordenando e decretando a morte de cidadãos de bem de dentro de unidades prisionais. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["20/02/2018 20:40:00", "O SR. VITOR VALIM - Sr. Presidente, gostaria de fazer o registro da presença de quatro autoridades do Estado do Ceará: o Deputado Estadual Roberto Mesquita e três Prefeitos que aqui estão. Muito obrigado."], ["06/02/2018 16:12:00", "O SR. VITOR VALIM - Muito obrigado, Sr. Presidente. Sou o Deputado Vitor Valim, do Estado do Ceará, e há muito tempo trago o assunto da violência para a tribuna desta Casa. Já cobrei providências e atitudes a respeito tanto da antiga Presidente Dilma Rousseff, como também cobro do atual Presidente, Michel Temer. Vemos cenas de chacina, com 14 pessoas mortas e facções criminosas dominando a segurança pública no meu Estado. Já pedi ao antigo Ministro da Justiça - e também ao atual - que agisse e colocasse a Polícia Federal contra esses terroristas. Outro assunto, Sr. Presidente, é que o meu posicionamento sempre foi muito claro em defesa do trabalhador: ponto trabalhista, terceirização e reforma da Previdência. Mas se para se fazer a reforma da Previdência o preço que vou ter que pagar, em defesa do trabalhador, for a expulsão do meu partido, eu estou disposto a pagar esse preço, com muito orgulho e com muita tranquilidade. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Vitor Valim."]]}