{"VITOR PAULO": [["25/06/2018 19:32:00", "O SR. VITOR PAULO - Sr. Presidente, Sras. e Srs. Deputados, inicialmente, quero agradecer a Deus a oportunidade que tenho de voltar a esta Casa. Quero agradecer também aos meus colegas, aos nobres Parlamentares, que me receberam tão carinhosamente, neste retorno a esta Casa e ao Congresso Nacional! Como representante do povo do Distrito Federal, Sr. Presidente, foram 71.381 mil votos. Deputado Alberto Fraga, 5% dos eleitores do Distrito Federal decidiram por escolher o Deputado Vitor Paulo para representá-los nesta Casa. Sinto-me muito honrado por isso e estou aqui para cumprir o exercício deste mandato que o povo brasiliense me confiou. Mesmo não tendo logrado êxito na eleição, apesar dessa votação, quero assumir o mandato no lugar do meu estimado amigo Deputado Ronaldo Fonseca, que foi para a Secretaria-Geral da Presidência da República, licenciando-se do cargo. Quando estive aqui no meu primeiro mandato de Deputado Federal, Sras. e Srs. Deputados, muito me esforcei e trabalhei por um Brasil muito melhor. Numa avaliação da Universidade de Harvard sobre o Congresso Nacional, publicada na revista Congresso em Foco, em 2012, figurei como o terceiro Deputado que mais trabalhou pelo Brasil. Foi esse o esforço que fiz para honrar as pessoas que em nós confiaram. Certamente, as pessoas que me conhecem nesta Casa, Sr. Presidente, sabem que eu trouxe para cá as ansiedades do povo brasileiro, principalmente daquelas pessoas menos favorecidas, que não têm a quem recorrer, infelizmente. A Deputada Rosãngela Gomes - nós nos conhecemos há muito tempo - vem de uma cidade muito importante do Rio de Janeiro, da Baixada Fluminense. Representante da mulher brasileira, a Deputada sabe quanto o nosso povo precisa desse compromisso. Do fim de 2014 até hoje, pude perceber que Brasília e as cidades que compõem o nosso Distrito Federal continuam enfrentando muitos problemas, mas podemos dizer que a maior apreensão dos moradores - e provamos isto - está na questão da segurança pública. O Deputado Alberto Fraga conhece muito essa questão da segurança pública no Distrito Federal. S.Exa. é um homem comprometido com a segurança pública no Distrito Federal e certamente pode fortalecer-nos nesta defesa. Percebi, no tempo em que estive mais em contato com as pessoas nas ruas, nas igrejas, nas cidades, que o que mais afligia essas pessoas era a própria integridade física e moral, inclusive da família. Lembro que encaminhei, como Deputado Federal, na Legislatura anterior, projetos de lei direcionados a ampliar benefícios, porque acredito que a violência é consequência das dificuldades difusas que as pessoas sentiam. Quero aqui imaginar como seria complicado, para todos os filhos, ver a mãe idosa, em casa, passando seriíssimas dificuldades. Percebendo essas dificuldades sociais, procurei trazer para esta Casa a discussão acerca da questão dos idosos. Aqui, em 2011 e 2012, implantamos a Frente Parlamentar em Defesa da Pessoa Idosa e dos Aposentados. Pude defender, com muita segurança e muita boa vontade, os direitos da pessoa idosa. Juntamente com outros Parlamentares, quando criamos a Frente Parlamentar, também realizamos uma Comissão Geral neste plenário, para discutir os vários aspectos dos idosos no Brasil. Propusemos, no início do mandato anterior, uma emenda constitucional que isentava de pagamento de Imposto de Renda toda pessoa idosa com mais de 75 anos. um fato conhecido por todos que, quanto mais velhas ficam as pessoas, mais precisam separar grande parte do próprio orçamento para custear tratamentos, principalmente tratamentos médicos. Uma longa discussão que enfrento, e quero continuar defendendo, é a atenção que os planos de saúde dão à pessoa idosa. Eu desafio qualquer Parlamentar, desafio qualquer pessoa a tentar fazer um plano de saúde ou um seguro de saúde para uma pessoa com mais de 60 anos - e me dirijo a V.Exa., Deputado Cleber Verde, que foi também defensor dos aposentados à época. Dificilmente uma seguradora de saúde aceitará incluir como beneficiária uma pessoa com mais de 60 anos. muito difícil acontecer isso. Essa é a nossa luta e continuará a ser a nossa defesa. também sabido, pelos estudos demográficos do Brasil, que o nosso País, embora ainda tenha uma boa parte da população jovem, já tem quase 15% da população acima de 60 anos. Embora a projeção estime que daqui a 10 anos possa chegar a mais de 18% da população, o problema é que existem agora muitos idosos com seriíssimas dificuldades financeiras. O aumento do conhecimento e o desenvolvimento de muitas atividades permitem que pessoas com mais de 60 anos tenham ainda uma boa qualidade de vida, porque ainda exercem várias atividades. A proposta de emenda à Constituição que apresentamos, que propõe isenção do Imposto de Renda, foi apresentada em 2011, época em que já se percebia o aumento da população idosa. Sr. Presidente, eu quero enumerar muitas outras coisas. Defendemos também a criação da delegacia especializada para a pessoa idosa no Distrito Federal. Seria a primeira delegacia do Distrito Federal, que poderia atender aos idosos, assim como há a Delegacia Especializada de Atendimento à Mulher - DEAM. Não descansamos apenas porque apresentamos essa emenda e esses projetos: precisamos também pensar em termos de políticas públicas em defesa da pessoa idosa. Foi então que, além dessa PEC, apresentei um projeto de lei que institui a política de isenção para o idoso na contribuição para o Imposto de Renda. Diferente da Constituição, que cria esse direito para o idoso, o projeto de lei, que está na Comissão de Defesa dos Direitos da Pessoa Idosa, visa a detalhar como se fará essa isenção. Apresentei esses projetos na Legislatura anterior. Agora, quando retorno, percebo que o fundamento era e ainda é importante. Assim como comprova também o meu colega Deputado Carlos Manato, a demografia brasileira precisa de muita atenção. Percebemos que não podemos permanecer esperando que a questão demográfica fique crítica, para então tratarmos disso. Da mesma forma, os idosos não podem ser prejudicados. Por isso, concluo dizendo que nós, representantes legítimos do povo brasileiro, precisamos atuar na hora necessária e não deixar o problema acontecer. Sr. Presidente, Sras. e Srs. Parlamentares, quero renovar o meu voto de trabalhar sempre em defesa da pessoa idosa e do aposentado. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Vitor Paulo. Agradeço a V.Exa. também a paciência. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, inicialmente, eu gostaria de agradecer todo o apreço que recebi dos meus colegas Parlamentares neste meu retorno a esta Casa do Congresso Nacional, como representante do povo do Distrito Federal. Foram 71.381 votos que tive a honra de receber. Embora não tenha logrado ganhar a eleição, fiquei na Primeira Suplência e assumi o mandato no lugar do meu estimado amigo Deputado Ronaldo Fonseca, que se licenciou para assumir a Secretaria da Presidência da República. Quando aqui estive no meu primeiro mandato, muito me esforcei e trabalhei por um Brasil melhor, trazendo para cá as ansiedades do povo do brasileiro, que dia a dia clamava e clama por educação, saúde e segurança. Aqui procurei ser a voz dessas pessoas. No período do fim de 2014 até hoje, pude perceber que Brasília e as cidades que compõem o nosso Distrito Federal enfrentaram e enfrentam muitos problemas. Podemos dizer que a maior apreensão dos moradores se centra na segurança pública. Percebi que no tempo em que estive mais em contato com as pessoas nas ruas e nas igrejas, o que mais as afligia era, sem dúvida, a própria integridade física e moral, como a da família. Lembro que, quando Deputado na Legislatura anterior, encaminhei projetos de lei direcionados a ampliar benefícios, porque acreditava que a violência seria uma consequência das dificuldades difusas que as pessoas sentiam. Imaginava como seria um complicador para todos, quando um filho via sua mãe idosa em casa passando dificuldades para manter-se. Não é difícil encontrar filhos que, por fraqueza moral, tomem decisões arriscadas e, principalmente, criminosas para conseguirem alguma satisfação própria ou da família. Condoía-me também a aflição deles, mas nunca considerava que ações criminosas pudessem ser justificadas por qualquer dificuldade econômica. vezes, é na dificuldade que encontramos saídas para elas. Percebendo essas dificuldades sociais, procurei trazer para esta Casa a discussão da questão dos idosos. Aqui, juntamente com outros Parlamentares, Criamos a Frente Parlamentar do Idoso. Também realizamos uma Comissão Geral neste Plenário para discutir os vários aspectos dos idosos no Brasil. Propusemos então, no início do mandato anterior, uma Emenda Constitucional que isentava de pagamento de Imposto de Renda toda pessoa com mais de 75 anos. um fato conhecido por todos que, quanto mais velhas ficam as pessoas, mais precisam separar grande parte do próprio orçamento para poderem custear tratamentos e exames médicos. também sabido pelos estudos demográficos do Brasil que o nosso País, embora ainda tenha uma boa parte da população jovem, já tem quase 15% da população acima de 60 anos. Embora a projeção estime que daqui a 10 anos pode chegar a mais de 18% da população, o problema é que existem agora muitos idosos com essas dificuldades econômicas. O aumento do conhecimento e o desenvolvimento de muitas atividades permitem que pessoas com pouco mais de 60 anos tenham ainda uma boa qualidade de vida, porque ainda exercem várias atividades. A Proposta de Emenda Constitucional que propõe a isenção do Imposto de Renda para pessoas com mais de 75 anos foi apresentada em 2011, época em que já se percebia o aumento da nossa população idosa. Quando retornei a esta Cãmara dos Deputados, neste mandato, tomei conhecimento de que a proposta foi adotada pelo meu ilustríssimo colega Deputado Carlos Manato. Não descansamos apenas porque apresentamos essa emenda constitucional: precisávamos também pensar em termos de políticas públicas. Foi então que, além de propor a modificação da Constituição, apresentei um projeto de lei que institui a política de isenção para o idoso da contribuição para o Imposto de Renda. Diferente da Constituição, que cria esse direito para os idosos, o projeto de lei, que está na Comissão de Defesa dos Direitos da Pessoa Idosa, visa a detalhar como se fará essa isenção. Estes são projetos que apresentei na Legislatura anterior, e agora, quando retorno, percebo o quão importante era o fundamento naquela época. Como o meu colega Carlos Manato também comprova, a demografia brasileira precisa de muita atenção. Não podemos permanecer esperando que a questão demográfica fique crítica, para então tratarmos disso. Se esperarmos demais, muitos idosos podem ser prejudicados. Nós, como representantes legítimos do povo, precisamos atuar na hora certa e não deixar o problema acontecer."]]}