{"VITOR LIPPI": [["16/08/2016 14:21:00", "O SR. VITOR LIPPI - Sr. Presidente, eu queria hoje fazer a minha especial homenagem à minha cidade, à minha terra, Sorocaba. Sorocaba, que, no dia 15 de agosto, fez 362 anos, hoje, sem sombra de dúvida, é uma cidade muito importante para este País. A produção da nossa terra corresponde a 0,5% do PIB nacional. Sorocaba e Caxias do Sul são as duas cidades consideradas capitais do setor metal mecãnico no País. Nós temos um fortíssimo parque industrial voltado à eletroeletrônica, à indústria de ponta. E Sorocaba também pode comemorar por ser a cidade onde mais se produzem pás eólicas no mundo - nós somos grandes exportadores de energias renováveis. Além disso, Sr. Presidente, nós temos nos destacado na educação, na inovação, na tecnologia, nas avaliações das políticas de meio ambiente. Por tudo isso, Sr. Presidente, tenho convicção de que Sorocaba está de parabéns. Mas ela tem, em especial, o trabalho do seu povo e a generosidade da nossa gente, o seu grande tesouro. Por isso, deixo minha homenagem a todos os sorocabanos. Parabéns, Sorocaba! Continue fazendo o melhor pelo Brasil! O SR. PRESIDENTE - Muito obrigado, Deputado Vitor Lippi. Eu quero também dar os parabéns ao povo de Sorocaba, cidade que, inclusive, faz parte da história dos tropeiros que levavam as mercadorias para o nosso Estado do Rio Grande do Sul."], ["16/08/2016 16:51:00", "O SR. VITOR LIPPI - Sr. Presidente, assim como eu fiz uma homenagem a Sorocaba, quero agora fazer uma homenagem a uma das mais importantes cidades da nossa região: São Roque. São Roque é uma cidade voltada à viticultura e ao turismo. uma cidade muito aprazível, de uma temperatura muito boa, que oferece muita qualidade de vida aos seus moradores e que recebe todos com muito carinho. Merecem o nosso reconhecimento não só a cidade, mas também todos os amigos e toda a população tão querida da nossa região. Eu queria aproveitar o momento para falar um pouco de estratégia de desenvolvimento. O Brasil precisa de geração de empregos, crescimento estratégico, desenvolvimento estratégico. Em Sorocaba, Presidente Mauro Pereira, nós estamos organizando, com o apoio do Governo do Estado de São Paulo, do nosso Governador Geraldo Alckmin, juntamente com a Secretaria de Energia, com a Secretaria de Ciência e Tecnologia, com a Prefeitura de Sorocaba, com o Parque Tecnológico de Sorocaba, um fortíssimo cluster de energias renováveis. Sorocaba já é hoje uma das cidades que mais exporta fase eólica. Nós estamos agora trabalhando fortemente também na questão da energia solar, que é o futuro. Nós sabemos que uma das áreas que mais vai crescer, nos próximos 5 ou 10 anos, é a área das energias renováveis, em especial do setor de energia solar e energia fotovoltaica. Provavelmente, daqui a 5 a 10 anos, todos os brasileiros e a grande maioria dos moradores do mundo terão microgeração de energia. Então, esse é um setor que vai crescer muito. Lá em Sorocaba, além do apoio do Governo do Estado e de diversas Secretarias, nós nos organizamos com mais seis grandes indústrias globais, com o apoio do Parque Tecnológico de Sorocaba, com o nosso Porto Seco, com a Universidade Estadual Paulista - UNESP, com a Universidade Federal de São Carlos - UFSCar, com a Faculdade de Tecnologia de São Paulo - FATEC, com o Serviço Nacional de Aprendizagem Industrial - SENAI, com a Federação das Indústrias do Estado de São Paulo - FIESP, e criamos um fortíssimo grupo de apoio para que Sorocaba possa se organizar e ter a melhor cadeia produtiva possível, de padrão mundial. Também estamos criando, junto com as universidades, um trabalho integrado, para que nós tenhamos não apenas a manufatura, a produção dos equipamentos, mas também tenhamos a área da inovação, ou seja, a indústria do conhecimento, que é estratégica para o Brasil. Nesse sentido, eu gostaria aqui de agradecer a todos esses parceiros estratégicos. Quero agradecer o apoio do Governo Federal, que tem sido fundamental. Também quero agradecer o apoio da Associação Brasileira da Infraestrutura e Indústrias de Base - ABDIB e do Ministério da Ciência e Tecnologia. Enfim, todos nós estamos trabalhando juntos por um Brasil mais forte, por um País mais produtivo, onde possamos efetivamente aproveitar as nossas potencialidades para gerar mais empregos. Sem sombra de dúvida, essa é a agenda Brasil mais importante desse Governo. Essa agenda tem o nosso apoio. Sorocaba vai fazer a sua parte, com esse arranjo fortíssimo, com esse conceito de região tecnológica de energias renováveis. Diante disso, eu agradeço muito a V.Exa., Sr. Presidente, e gostaria de pedir que essa nossa fala possa ser divulgada por todos os meios de comunicação desta Casa. Muito obrigado e um grande abraço! O SR. PRESIDENTE - Muito obrigado, Deputado Vitor Lippi, do PSDB de São Paulo. Parabéns por homenagear cidades tão importantes do Estado de São Paulo, como São Roque e Sorocaba, especialmente São Roque, que é também de uma região que produz uva e fabrica vinhos e sucos. Parabéns!"], ["28/04/2016 09:00:00", "Ata da 102 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 28 de abril de 2016. 9h20, o Sr. Alex Canziani, 4 Secretário, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 50 Anos do Conselho de Reitores das Universidades Brasileiras - CRUB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Júlio Gregório Filho, Secretário de Estado de Educação do Distrito Federal e representante do Conselho da Secretaria de Educação - CONSED; Dr. Benedito Guimarães Aguiar Neto, Reitor da Universidade Presbiteriana Mackenzie - UPM e Presidente do CRUB; Minoru Martins Kinpara, Reitor da Universidade Federal do Acre - UFAC e Vice-Presidente do CRUB - Segmento Federal; Adélia Maria Carvalho de Melo Pinheiro, Reitora da Universidade Estadual de Santa Cruz - UESC, Vice-Presidente do CRUB - Segmento Estadual e Municipal, e Presidente da Associação Brasileira de Reitores de Universidades Estaduais e Municipais - ABRUEM; e Mário Cesar dos Santos, Reitor da Universidade do Vale do Itajaí - UNIVALI e Vice-Presidente do CRUB - Segmento Comunitário. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Esperidião Amin e concedeu a palavra ao Sr. Alex Canziani, autor do requerimento. Assumiram, sucessivamente, a Presidência os Srs. Lelo Coimbra, nos termos do 2 do artigo 18 do Regimento Interno; e Alex Canziani, 4 Secretário. O Sr. Presidente concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; Vitor Lippi, pelo PSDB; Onyx Lorenzoni, pelo Democratas; Chico Lopes, pelo PCdoB; Edmilson Rodrigues, pelo PSOL; e aos Srs. Júlio Gregório Filho e Benedito Guimarães Aguiar Neto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Izalci, Mauro Pereira, Luiz Carlos Hauly e Lobbe Neto. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h55, encerrou a sessão. Carlos Manato Presidente Simão Sessim Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["17/04/2016 14:04:00", "O SR. VITOR LIPPI - Sr. Presidente, em nome de todos os moradores de Sorocaba e da nossa querida região, em nome da minha família, em nome daquelas pessoas que estão esperando atendimento nas portas dos hospitais deste País, contra a corrupção, contra a mentira, contra o populismo, a favor da volta dos empregos neste País e pelo Brasil, voto 'sim' pelo afastamento da Presidente Dilma. O SR. BETO MANSUR - Deputado Vitor Lippi, do PSDB de São Paulo: voto 'sim'. Total: 200 votos."], ["05/12/2017 15:28:00", "O SR. VITOR LIPPI - Sr. Presidente, primeiro, eu quero homenagear os 54 anos de Votorantim, cidade filha de Sorocaba. Os moradores do então Distrito de Votorantim resolveram se emancipar de Sorocaba e, desde essa época, vêm trabalhando muito para que essa cidade seja boa para se morar. Nesses 54 anos, nós temos realmente motivos para nos orgulhar e para orgulhar toda a nossa região do trabalho que vem sendo feito pelos moradores de Votorantim. Eu quero deixar um abraço à população dessa cidade hospitaleira, dessa cidade de trabalhadores, dessa cidade realmente dedicada e comprometida com o futuro. Ao mesmo tempo, Sr. Presidente, eu gostaria de lembrar a passagem do Dia Mundial de Luta contra a AIDS. O Governo brasileiro tem se esforçado, há décadas, para que o Brasil esteja entre os países que mais têm infraestrutura para atender aos portadores do vírus HIV. Mas não só isso é importante. Nós temos um problema gravíssimo, Sr. Presidente: são 50 mil novos casos de contaminação pelo vírus HIV todos os anos no Brasil; e 10 mil pessoas morrem, por ano, em decorrência dessa doença gravíssima. Então, a prevenção é fundamental. E a prevenção depende da conscientização, do ato de responsabilidade de a pessoa usar o preservativo, de praticar sexo de forma segura. Peço aos brasileiros, aos pais, aos professores, enfim, às lideranças, a todas as famílias brasileiras que orientem os jovens a usar preservativo. Há uma pesquisa que mostra que 50% dos nossos jovens usam eventualmente o preservativo. Isso é um grande risco para a sociedade. E nós precisamos melhorar a vida das pessoas e reduzir as doenças no Brasil. Sr. Presidente, peço que essa nossa fala seja divulgada no programa A Voz do Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Perfeitamente, Deputado Vitor Lippi. Votorantim fica perto de Sorocaba, uma cidade boa, tranquila do Estado de São Paulo. Apenas registro que a transmissão do HIV também se dá pelo compartilhamento de seringas, entre os usuários de drogas. Também é preciso fazer essa conscientização. O Governo tem grande parcela de contribuição no prolongamento da vida, com ações de saúde voltadas aos portadores de HIV, a fim de que essa doença não se transforme em AIDS, que é o final disso tudo."], ["31/10/2017 13:48:00", "O SR. VITOR LIPPI - Sr. Presidente, eu gostaria de oficiar à Presidência solicitação de arquivamento de requerimento apresentado na Comissão de Desenvolvimento Econômico, de convocação, para a discussão do PPI - Programa de Parcerias de Investimentos, do Ministro-Chefe da Secretaria de Governo, o Ministro Antônio Imbassahy. No entanto, Sr. Presidente, a matéria é afeta à Secretaria-Geral da Presidência da República. Portanto, solicito o seu arquivamento, para que possa ser refeito, se necessário. Muito obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. VITOR LIPPI - Sr. Presidente, eu sou a favor da prisão do Lula e sou favorável às investigações. Eu voto 'sim'. O SR. PRESIDENTE - Deputado Vitor Lippi, V.Exa. é 'sim' ou 'não'? a favor das investigações, depende de que prazo. O SR. VITOR LIPPI - Eu falei 'sim' às investigações. Portanto 'não' ao relatório. O SR. PRESIDENTE - 'Não' ao relatório. A SRA. MARIANA CARVALHO - Deputado Vitor Lippi: voto 'não'. Total: 111 votos 'não'."], ["02/08/2017 14:36:00", "O SR. VITOR LIPPI - Sr. Presidente, eu tenho sido e continuarei favorável às reformas que o Presidente Temer tem mandado para esta Casa para melhorar este País, para a retomada da economia e para a volta dos empregos, que a população tanto espera. No entanto, o meu voto é 'não'. Sou contra o parecer do PSDB. A SRA. MARIANA CARVALHO - Deputado Vitor Lippi: voto 'não'. Total de votos: 107 votos 'não'."], ["12/07/2017 12:39:00", "O SR. DEPUTADO VITOR LIPPI - Senhoras e senhores, boa tarde. Quero cumprimentar o Presidente da Mesa, o nosso Ministro Celso Pansera, pela importantíssima iniciativa de trazer aqui representantes dos institutos brasileiros mais renomados, das instituições brasileiras mais renomadas, as pessoas que mais vêm trabalhando pela pesquisa no Brasil. Quero cumprimentar, para ser rápido, na pessoa da nossa querida Helena Nader, todas as mulheres aqui presentes. E queria fazer algumas reflexões. Primeiro, sobre a importãncia estratégica da Ciência e Tecnologia e da inovação para o mundo. Nós temos uma máxima, que hoje ouvimos de todos, em que acreditamos muito, a de que o mundo está passando por tantas transformações, como nunca aconteceu, que a única certeza que temos é a de que tudo vai mudar cada vez mais rapidamente. E, se tudo vai mudar cada vez mais rapidamente, por isso a economia do conhecimento é absolutamente fundamental para o futuro de qualquer nação, de qualquer povo. Então, nós estamos na economia mais importante, mais estratégica do mundo: a economia do conhecimento. E é exatamente o capital intelectual que deve receber toda a nossa atenção. Nós lamentamos profundamente que, como foi dito aqui, não apenas este Governo, mas também os Governos anteriores - e acho que nenhum governo - nunca tenham dito o seguinte: 'A prioridade absoluta do Brasil é Ciência e Tecnologia, é educação' . Nunca ouvi isso. Eu já ouvi discurso sobre isso, mas nunca vi efetivamente isso. Nós estamos atrasados na educação, que é uma das piores do mundo, e na Ciência e Tecnologia também. Eu acho que ninguém está de parabéns por isso. Mas vocês estão de parabéns, porque, apesar das dificuldades, vocês são apaixonados pelo que fazem. Vocês lutam durante toda a vida, dedicam-se para construir um futuro melhor. Só há futuro melhor através de economias fortes, de competitividade. E aí vem a grande preocupação, além dos baixos recursos, dos parcos recursos que são repassados: acho que falta visão estratégica. Tanto é que nós temos números que são bons e números que não são bons. Exemplo: produção acadêmica do Brasil. Nós estamos em 13 lugar do mundo - que bom. Inovação: nós estamos em 79 lugar - que péssimo. O que está faltando aí também? Visão estratégica. Ou seja, grande parte da nossa produção acadêmica não está virando riqueza, como nós gostaríamos. Sem sombra de dúvida, temos aqui uma contribuição do nosso Deputado e Ministro Celso Pansera e de outros Parlamentares. Eu não estava aqui, porque estou só há 2 anos e meio na Casa, mas peguei uma parte da discussão do novo marco legal da Ciência, Tecnologia e Inovação, que quebra o paradigma de que a universidade tem que estar de um lado, e a empresa, do outro. Não. Universidade e empresa têm que estar juntos, porque é a empresa que vai transformar aquele conhecimento de vocês em riqueza, para melhorar a vida das pessoas, da sociedade. Nós não podemos ser contra a empresa. Não tem cabimento isso. Mas precisamos quebrar esses paradigmas. Há outra questão que eu gostaria de colocar - e nós vimos que a sessão ficou pesada. Viemos aqui porque somos apaixonados e acreditamos neste tema, que consideramos estratégico e fundamental. Eu queria dizer que tenho participado de um trabalho muito interessante, Ministro Pansera, sobre o novo Plano Nacional de IoT - Internet of Things, a Internet das Coisas, a nova geração da Internet, das cidades inteligentes, das indústrias 4.0, das novas tecnologias aplicadas. Temos hoje institutos de pesquisa fantásticos no Brasil, que nos orgulham muito, sem sombra de dúvida. Não podemos dizer que o Brasil não tem competências mundiais. Eu acho que falta montar um plano nacional, uma ação nacional estratégica, de 20 anos ou 30 anos, para trabalharmos melhor juntos com aquilo que já temos. Precisamos de ação estratégica. Não podemos conceber, hoje, um país que não tem visão estratégica. Então, eu gostaria de mostrar aqui o meu entusiasmo pelo tema. Nós estamos trabalhando, agora, junto com outros Parlamentares, inclusive com o Ministro Celso Pansera, outro tema que é muito importante. Estamos falando aqui de inovação, de transformar conhecimento em riqueza, e sabemos que um dos nossos gargalos é a questão das patentes. Eu fico muito assustado quando me falam que demora de 10 anos a 12 anos para se conseguir uma patente. Imaginem! Ouço das indústrias que elas pegam a pesquisa aqui e vão lançar a patente no exterior, porque aqui elas não conseguem fazê-lo. Eu queria terminar as minhas palavras dizendo que nós temos muitos problemas, mas temos muita gente boa e instituições de qualidade. Vamos trabalhar por essa visão estratégica de que o Brasil precisa, vamos pegar esses gargalos. Contem conosco. Nós estamos trabalhando na Comissão de Ciência e Tecnologia. Tragam essas questões, para que possamos dar a nossa contribuição para o futuro que depende de cada um de vocês. Eu gostaria mais uma vez de cumprimentá-los e dizer que vocês realmente representam a grande riqueza e a oportunidade deste País. Muito obrigado. O SR. PRESIDENTE - Obrigado, Vitor Lippi, Deputado de São Paulo e Presidente da Frente Parlamentar Mista em Apoio às Cidades Inteligentes e Humanas. Temos um trabalho bom na área."], ["26/04/2017 14:16:00", "O SR. VITOR LIPPI - Sr. Presidente, é muito importante a pauta da modernização trabalhista no Brasil. Eu queria cumprimentar o Relator da matéria, o Deputado Rogério Marinho, e o Deputado Daniel Vilela, Presidente da Comissão Especial da Reforma Trabalhista, e dizer que ela vem ao encontro de um país melhor. Infelizmente, o Brasil é líder em corrupção, em atraso, em ações trabalhistas. Temos aqui 50 vezes mais ações trabalhistas do que em outros países do mundo, como Estados Unidos, Inglaterra, França. um absurdo! A Consolidação das Leis do Trabalho, que tem dado grande contribuição, precisa ser aperfeiçoada. As empresas brasileiras estão fechando. De cada grupo de dez empresas brasileiras, seis morrem com 5 anos de idade. A taxa de mortalidade das empresas brasileiras é de 60% em 5 anos. E aí vão-se os empregos, vai-se a geração de riqueza fundamental o compromisso desta Casa com o aperfeiçoamento da CLT, o que não tira nenhum direito do trabalhador. Quem está falando que a proposta de reforma tira direitos mente. estratégia da Oposição mentir reiteradamente, muitas vezes, para enganar a população. a estratégia dos mesmos que votaram contra mudanças importantes no País nos últimos anos. Nós precisamos da modernização trabalhista, o sistema brasileiro precisa da modernização trabalhista. Ela é fundamental para que haja geração de empregos, estabilidade, segurança na contratação dos brasileiros pelas empresas brasileiras, Presidente. Reitero a importãncia do compromisso desta Casa..."], ["12/07/2018 10:01:00", "O SR. DEPUTADO VITOR LIPPI - Amigos e amigas, bom dia. Eu quero fazer um breve reconhecimento aqui da importãncia da ciência, tecnologia e inovação nesses tempos de tantos desafios, de tantas mudanças. Eu queria começar cumprimentando nosso querido e brilhante Deputado Celso Pansera por esta iniciativa tão importante, que vem no sentido de valorizar os segmentos voltados à ciência, tecnologia e inovação no Brasil. Parabéns, querido Ministro Celso! V.Exa. tem feito a diferença aqui. Quero cumprimentar todos os Deputados que se empenharam muito para aprovar o novo marco regulatório da ciência, tecnologia e inovação no Brasil, que, sem sombra de dúvida, é outro patamar de oportunidades de integração da universidade com o setor produtivo do Brasil, com a sociedade brasileira. Quero cumprimentar os Deputados Izalci, que já nos deixou, Goulart, Alice Portugal e Molon. Quero cumprimentar também o Felipe Sigollo, do MEC, todo o pessoal do MEC, todos os setores da CAPES, da FINEP, da ANDIFES, da ABRUEM, do CNPq, da SBPC, da ANPROTEQ, do MCTIC, enfim toda essa equipe fantástica. Quero dizer rapidamente a vocês que hoje nós só temos uma certeza: de que tudo vai mudar cada vez mais rápido. E isso nos cria o desafio enorme de reconhecer que o principal capital de uma nação e de um povo é o conhecimento, que só o conhecimento transforma, que a maior parte do conhecimento está nas nossas instituições, nas nossas universidades. Portanto, viemos aqui dizer para vocês que não existe transformação que não passe pela ciência, tecnologia e inovação. Porém, nós temos mais um desafio: ampliar os recursos da ciência e tecnologia, valorizá-las ainda mais e ampliar as oportunidades de aplicá-las. O conhecimento, por si só, não transforma. Ele precisa ser aplicado. E nós precisamos valorizar ainda mais as pesquisas de extensão. Por isso, temos aqui um entusiasmo muito grande, Deputado Celso Pansera, de estarmos trabalhando junto com o MEC, CNPq, CAPES, FINEP, ANDIFES, com a possibilidade de ampliarmos as oportunidades das universidades - e muitas já estão fazendo isso, sabemos do esforço -, para que tenhamos uma valorização ainda maior das pesquisas de extensão e nossos campi universitários sejam entendidos como centros de desenvolvimento econômico e social. Nós temos uma das maiores redes do mundo de campi universitários públicos. São 900 universidades estaduais e federais e mais 600 institutos federais de educação - 1.500 unidades que ocupam todo o território nacional. Que bom! Nós queremos apoiar ainda mais vocês, para que possam atuar cada vez mais como centros de desenvolvimento local, como centros de desenvolvimento regional. Temos que fazer uma grande cruzada, porque os recursos não são muitos, mas precisam ser aplicados em função dos desafios locais. Não há como melhorar a agricultura, a condição do pequeno agricultor, a agricultura familiar, as pequenas empresas, sem o conhecimento. Essas pessoas não estão dentro das universidades, mas precisam desse conhecimento para inovar, para melhorar seus sistemas produtivos. Talvez essa possa ser uma grande oportunidade para ajudar na redução da necessidade do Bolsa Família. Nós falamos muito das pessoas que recebem e provavelmente vão receber ainda por muito tempo o Bolsa Família. E isso ocorre porque elas não têm oportunidade de acesso a soluções locais, não têm escalas de produção, não têm estudos de logística, não têm orientação para encontrar novas soluções. Só o conhecimento pode transformar. Então, o nosso apelo aqui, o nosso entusiasmo e o nosso carinho é no sentido de valorizar cada vez mais vocês como a área estratégica de transformação do Brasil, da modernização do Brasil, da busca da eficiência, de podermos levar esse conhecimento que vocês têm em rede. Estamos trabalhando nesse sentido. Quero agradecer todo o apoio que temos recebido da CAPES, da FINEP, do MEC e de todos os parceiros estratégicos para construirmos juntos, reconhecendo e fortalecendo vocês, a fim de que possamos criar o melhor ambiente para, a partir das universidades, levar o desenvolvimento local sustentável. Um forte abraço. Obrigado pelo que vocês têm feito pelo Brasil. E vamos juntos ajudar a construir um País ainda mais forte e mais justo para todos. Obrigado. O SR. PRESIDENTE - Obrigado, Deputado Vitor Lippi."], ["20/06/2018 21:04:00", "O SR. VITOR LIPPI - Sr. Presidente, essa matéria é muito importante para a micro e pequena empresa, e nós estamos criando algo absolutamente inovador na história desse País, que são as empresas simples de crédito. Isso significa que os brasileiros poderão financiar a micro e a pequena empresa sem depender de banco. Isso é uma verdadeira revolução a favor do microcrédito no Brasil. muito importante que nós tenhamos o quórum qualificado para que o Brasil possa beneficiar as micro e pequenas empresas, porque no Brasil, infelizmente, nós temos os maiores juros do mundo. Isso é um roubo contra as empresas, as micro e pequenas empresas do Brasil. Então, vou pedir o apoio de todos. O PSDB vota 'sim', Sr. Presidente."], ["20/06/2018 16:16:00", "O SR. VITOR LIPPI - Sr. Presidente, eu gostaria de manifestar o nosso pensamento sobre a questão da cessão onerosa do pré-sal, diferentemente do que diz o PT. Nós recebemos uma herança terrível da PETROBRAS. A partir de 2014, a PETROBRAS não pagou mais às empresas que prestavam serviço para ela no Brasil. Com isso, centenas de milhares de brasileiros perderam o emprego. Uma parte expressiva da crise deste País e do desemprego veio por conta da PETROBRAS, da quebra da cadeia de petróleo e gás no Brasil. Na minha cidade, foram dezenas de milhares de desempregados. No Rio de Janeiro, foi pior. Agora é uma oportunidade de nós retomarmos as atividades do pré-sal, retomarmos a questão dos navios, das empresas que prestam serviços para a PETROBRAS e também das fornecedoras de produtos. Com isso, o imposto vem junto, quer dizer, nós vamos ativar a economia do Brasil. Concluindo, há uma expectativa de geração de mais de 100 mil empregos. Certamente, a maior parte deles será no Rio de Janeiro e em São Paulo. Portanto, quem diz que isso é uma tragédia para o Rio de Janeiro deve estar olhando outro aspecto da questão, mas não a oportunidade de nós retomarmos o desenvolvimento, o emprego e o fortalecimento da economia do País. Sem sombra de dúvidas, essa é uma questão de responsabilidade para tirar o País da crise. isso que nós temos que fazer, porque a PETROBRAS, infelizmente, passou a ser uma das empresas mais endividadas do mundo, e essa é a solução neste momento para que nós possamos retomar os empregos e melhorar a economia no Brasil."], ["20/06/2018 16:16:00", "O SR. VITOR LIPPI - Sr. Presidente, ainda sobre a questão da importãncia da exploração do pré-sal no Brasil, eu sou testemunha disso, porque sou da terra da metalmecãnica. A capital da metalmecãnica no Brasil é Sorocaba. Nós temos grandes indústrias que fazem as máquinas para as empresas no Brasil. As quatro empresas de bens de capital do Brasil, o PT colocou praticamente em falência, pela falta de pagamento da PETROBRAS. Agora estamos em busca de uma forma de retomar essas empresas, essas indústrias, essas cadeias produtivas. Nós precisamos, novamente, colocar a economia em ritmo no Brasil. Se nós queremos reduzir o desemprego, temos que ter atividade econômica. E, sem sombra de dúvida, essa parceria da PETROBRAS poderá contribuir muito para a retomada do crescimento no Brasil. E é disso que nós precisamos agora, Sr. Presidente."], ["08/05/2018 12:04:00", "O SR. VITOR LIPPI - Senhoras e senhores, bom dia. Quero cumprimentar toda a Mesa, em nome do nosso Deputado Federal JHC, esse jovem tão dinãmico, que tem feito uma carreira brilhante. Quero cumprimentar também a nossa Senadora Ana Amélia, proponente desta cerimônia de homenagem. Senadora Ana Amélia, nós temos muito orgulho do seu trabalho. V.Exa. tem sido absolutamente brilhante. V.Exa. engrandece o Parlamento brasileiro. Meus cumprimentos, e que Deus sempre a mantenha nesse espírito, nesse civismo, nesse entusiasmo, nessa responsabilidade social, nesse compromisso com um Brasil melhor e mais justo para todos. Também cumprimento o Sr. Jorge Tsujino, Presidente da Federação Brasileira das Associações Cristãs de Moços - ele é de Sorocaba, é meu conterrãneo, da minha terrinha -; o Sr. Roberto Ferreira, Presidente da Associação Cristã de Moços do Rio Grande do Sul, também homenageado aqui; a Sra. Wanda Martchenko, Presidente da Associação Cristã de Moços de Brasília; e a Sra. Marísia Donatelli, representando neste ato a Associação Cristã de Moços de São Paulo. Ainda quero cumprimentar aqui a nossa Deputada Federal e Governadora Yeda Crusius, uma Parlamentar brilhante; o Senador Benedito de Lira; e o Arnaldo Paes de Almeida, um grande amigo, meu conterrãneo também, lá de Sorocaba, e Presidente da Associação Cristã de Moços de Sorocaba. Por fim, cumprimento todos os demais representantes de ACMs. Agradeço à Senadora Ana Amélia pela oportunidade desta sessão no Parlamento, da qual também sou requerente. Queria dizer da importãncia das mães no mundo, na nossa história. Já foi dito aqui, em palavras simples e muito claras, o que é o sentimento de mãe. Realmente, não existe nada maior no mundo que o amor da mãe, nada mais incondicional que o amor da mãe. Quando nós valorizamos a maternidade, nós estamos valorizando a família, o cuidar, o zelo, o carinho, o afeto, os sentimentos mais nobres dos seres humanos. Valorizar a mãe é, efetivamente, construir um futuro melhor. Imaginem a humanidade sem o sentimento de amor das mães. Isso é impensável! Então, nada mais justo e correto do que homenagear as nossas mães. O Parlamento brasileiro precisa ter nas suas pautas a valorização da maternidade. O nascimento de um bebê é um momento essencial. Ele nasce do ventre da mãe, mama no seio da mãe, é carregado no colo da mãe e dela recebe carinho. Tudo isso faz com que esse bebê já cresça saudável, tanto do ponto de vista emocional, do seu equilíbrio emocional e socioafetivo, como também do ponto de vista físico. Não há nada melhor para o bebê do que o leite da mãe; nada é mais saudável, mais equilibrado. Costumamos dizer que o leite, além de nutrir, é a vacina para as nossas crianças. Então, nós sabemos que as crianças que são amamentadas adoecem menos. Elas têm possibilidade maior de desenvolvimento. Portanto, valorizar as mães é muito bom para a sociedade. Nesse contexto, devemos também valorizar a atividade da ACM, que é do terceiro setor. uma atividade muito importante para a sociedade. Trata-se de um trabalho voluntário, feito por pessoas que trabalham em prol da melhoria da sociedade. A história da ACM é muito bonita. Sua atividade é secular. Ela atuou fortemente em ações importantes na Primeira Guerra Mundial e na Segunda Guerra Mundial, bem como na criação da Cruz Vermelha, uma das instituições mais importantes de apoio a locais de conflito e de guerra por todo o mundo. Quero também dizer que o esporte é um bom caminho. O esporte é uma educação não formal, é um instrumento importantíssimo para se melhorar a saúde física, a saúde mental e a formação de valores da nossa sociedade. Ele representa disciplina, trabalho em equipe, determinação, superação dos próprios obstáculos. Portanto, nós entendemos que o esporte é muito saudável para a nossa sociedade. Nesse sentido, quero cumprimentar todos os acmistas aqui presentes. Quero cumprimentá-los por essa atividade tão importante, tão estratégica para a construção de mundo melhor. Quanto mais jovens nós tivermos praticando esporte, melhor será para a sociedade. Entendemos que estamos aqui reconhecendo uma importante atividade prestada para a sociedade brasileira. Quero cumprimentar, mais uma vez, os acmistas de todo o Brasil, em especial os do Rio Grande do Sul e os da minha terrinha, Sorocaba. Aliás, em Sorocaba, nós temos uma faculdade de Educação Física, que tem toda a estrutura e já formou mais de 5 mil professores. Nós sabemos que todas essas atividades têm um compromisso com a ética cristã e com os valores cristãos. Fico muito feliz, portanto, em poder prestar esta justa homenagem a todos os senhores que têm tido atitudes para construir um futuro melhor. Muito obrigado. Parabéns a todos os homenageados da ACM. Parabéns também a todas as mães, por esse amor. Nosso muito obrigado por tudo que têm feito para melhorar a vida dos seus filhos, das suas famílias e, portanto, da sociedade. Parabéns a todos os acmistas do Brasil! O SR. PRESIDENTE - Agradeço ao Deputado Vitor Lippi, também requerente desta sessão solene. Parabenizo S.Exa. pelo pronunciamento também emocionado e sensível."], ["08/05/2018 10:00:00", "Ata da 100 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de maio de 2018. 10h05, o Sr. Lúcio Vale, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos quinze anos do Centro de Debates Estratégicos da Cãmara dos Deputados - CEDES; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Carlos Marun, Ministro da Secretaria de Governo da Presidência da República; Vitor Lippi, Deputado Federal e relator do estudo do CEDES - Desenvolvimento Regional; Paulo Teixeira, Deputado Federal e relator do estudo do CEDES - Segurança Pública; Cristiane Brasil, Deputada Federal e relatora do estudo do CEDES - Envelhecimento; Ronaldo Benedet, Deputado Federal e relator do estudo do CEDES - Mobilidade Urbana; Luiz Piauhylino, Ex-Deputado Federal e Ex-Presidente do CEDES; e Luiz Fernando Botelho de Carvalho, Diretor da Consultoria Legislativa da Cãmara do Deputados e Secretário Executivo do CEDES. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente convidou o Sr. Ronaldo Benedet a proferir o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Vitor Lippi e concedeu a palavra ao Sr. Lúcio Vale, autor do requerimento. Reassumiu a Presidência o Sr. Lúcio Vale e concedeu a palavra aos Srs. Pedro Uczai, pelo PT; Evair Vieira de Melo, pelo PP; Alex Canziani, pelo PTB; Raquel Muniz, pelo PSB; Osmar Terra, pelo PMDB; e aos Srs. Carlos Marun, Vitor Lippi, Luiz Fernando Botelho de Carvalho, Cristiane Brasil, Luiz Piauhylino, Ronaldo Benedet e Paulo Teixeira, componentes da Mesa. O Sr. Presidente convidou o Mestre de Cerimônias para anunciar a entrega de placas comemorativas aos seguintes homenageados: Luiz Piauhylino, Cristiane Brasil, Ronaldo Benedet, Paulo Teixeira e Luiz Fernando Botelho de Carvalho, componentes da Mesa; Capitão Augusto, relator do estudo do CEDES - 'Segurança Pública: prioridade nacional'; Evair Vieira de Melo, relator do estudo do CEDES - 'Perdas e desperdício de alimentos'; José Humberto, Ex-Deputado Federal, relator do estudo do CEDES - 'Capital Empreendedor'; Paulo Henrique Lustosa, relator dos estudos do CEDES - 'Alternativas de políticas públicas para a banda larga' e 'Um computador por aluno: a experiência brasileira', neste ato representado por seu pai; Pedro Uczai, relator do estudo do CEDES - 'Energias renováveis - riqueza sustentável ao alcance da sociedade'; Marcondes Gadelha, Senador da República, relator do estudo do CEDES - 'O mercado de software no brasil'; Mozart Vianna de Paiva, Ex-Secretário-Geral da Mesa da Cãmara dos Deputados e Assessor Especial da Presidência da República; Cassia Regina Ossipe Martins Botelho, Chefe de Gabinete do Presidente da Cãmara dos Deputados; Wagner Soares Padilha, Secretário-Geral da Mesa da Cãmara dos Deputados; Eduardo Fernandez Silva, Consultor Legislativo da Cãmara dos Deputados e Ex-Secretário Executivo do CEDES; José Theodoro Mascarenhas Menck, Diretor Adjunto da Consultoria Legislativa da Cãmara dos Deputados; Ludmila Lamounier, Diretora Adjunta da Consultoria Legislativa da Cãmara dos Deputados, representada pelo Sr. Luiz Fernando Botelho de Carvalho; André Freire da Silva, Diretor do Centro de Documentação e Informação da Cãmara dos Deputados; Lucio Henrique Xavier Lopes, Diretor Geral da Cãmara dos Deputados; Alex Canziani, relator do estudo do CEDES - 'Alternativas de financiamento do Ensino Superior'; Ana Lígia Mendes, Diretora da Coordenação Edições Cãmara dos Deputados; Alberto Pinheiro de Queiroz Filho, Consultor Legislativo da Cãmara dos Deputados, responsável pela elaboração dos prefácios e apresentações dos 23 estudos publicados pelo CEDES; Alexandre Candido de Souza, Auditor Federal de Controle Externo do Tribunal de Contas da União, Coordenador do estudo do CEDES - 'Brasil 2050: desafios de uma nação que envelhece'; Ana Valeska Amaral Gomes, Consultora Legislativa da Cãmara dos Deputados, Coordenadora do estudo do CEDES - 'Um computador por aluno: a experiência brasileira'; Antônia Maria de Fátima Oliveira, Consultora Legislativa da Cãmara dos Deputados e Coordenadora do estudo do CEDES - 'O desafio da mobilidade urbana e agenda de segurança cidadã: por um novo paradigma'; César Costa Alves de Mattos, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'A Dívida Pública brasileira'; Claudio Nazareno, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Capacitação tecnológica da população'; Claudionor Rocha, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Segurança Pública: prioridade nacional'; Gustavo Roberto Corrêa da Costa Sobrinho, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Desafios à convivência com a seca'; Ivãnia Ghesti-Galvão, Analista Judiciária no Tribunal de Justiça do Distrito Federal e dos Territórios, Coordenadora do estudo do CEDES - 'Avanços do Marco Legal da Primeira Infãncia'; José de Sousa Paz Filho, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Alternativas de Políticas Públicas para Banda Larga'; Marcos Pineschi Teixeira, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Capital Empreendedor'; Maurício Boratto Viana, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Instrumento de Gestão das '; Renato de Sousa Porto Gilioli, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Instituições de Ensino Superior e Desenvolvimento Regional: potencialidades e desafios'; Ricardo Chaves de Rezende Martins, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Alternativas de Financiamento do Ensino Superior'; Rodrigo Hermeto Corrêa Dolabella, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Perdas e Desperdício de Alimentos'; Suely Mara Vaz Guimarães de Araújo, Consultora Legislativa da Cãmara dos Deputados, Presidente do IBAMA e Coordenadora do estudo do CEDES - 'O Desafio da Mobilidade Urbana'; Tarcísio Gomes de Freitas, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Arco Norte: um Desafio Logístico' e Secretário Especial do Programa de Parcerias de Investimentos da Secretaria-Geral da Presidência da República; Adelmar Silveira Sabino, Ex-Diretor-Geral da Cãmara dos Deputados, neste ato representado pela sua filha, Cristina Sabino; José Linhares, Ex-Deputado Federal, relator do estudo do CEDES - 'Responsabilidade na Gestão Pública: os desafios dos municípios', neste ato representado pelo Sr. Marcelo Ponte, Assessor Parlamentar no Senado Federal; Luiz Henrique Cascelli de Azevedo, Consultor Legislativo da Cãmara dos Deputados, Ex-Secretário Executivo do CEDES; Rubens Otoni, relator do estudo do CEDES - 'Agenda de Segurança Cidadã: por um novo paradigma', representado pelo Sr. Berilo Leão, Coordenador Político; Inocêncio Oliveira, Ex-Deputado Federal, representado pela Sra. Rena Oliveira, servidora pública; Ely Cesar Borges, designer gráfico e servidor do Centro Cultural da Cãmara dos Deputados; Paulo Motta, Articulador Institucional do CEDES; e Lúcio Vale, Presidente do CEDES, relator do estudo 'Arco Norte: um Desafio Logístico'. Durante a cerimônia de entrega das placas comemorativas assumiram sucessivamente a Presidência os Srs. Paulo Teixeira, Ronaldo Benedet e Lúcio Vale, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente convidou todos para visitar a exposição do CEDES 'A Cãmara Pensando o Brasil', no espaço Mário Covas, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h16, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/05/2018 10:00:00", "Ata da 100 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de maio de 2018. 10h05, o Sr. Lúcio Vale, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos quinze anos do Centro de Debates Estratégicos da Cãmara dos Deputados - CEDES; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Carlos Marun, Ministro da Secretaria de Governo da Presidência da República; Vitor Lippi, Deputado Federal e relator do estudo do CEDES - Desenvolvimento Regional; Paulo Teixeira, Deputado Federal e relator do estudo do CEDES - Segurança Pública; Cristiane Brasil, Deputada Federal e relatora do estudo do CEDES - Envelhecimento; Ronaldo Benedet, Deputado Federal e relator do estudo do CEDES - Mobilidade Urbana; Luiz Piauhylino, Ex-Deputado Federal e Ex-Presidente do CEDES; e Luiz Fernando Botelho de Carvalho, Diretor da Consultoria Legislativa da Cãmara do Deputados e Secretário Executivo do CEDES. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente convidou o Sr. Ronaldo Benedet a proferir o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Vitor Lippi e concedeu a palavra ao Sr. Lúcio Vale, autor do requerimento. Reassumiu a Presidência o Sr. Lúcio Vale e concedeu a palavra aos Srs. Pedro Uczai, pelo PT; Evair Vieira de Melo, pelo PP; Alex Canziani, pelo PTB; Raquel Muniz, pelo PSB; Osmar Terra, pelo PMDB; e aos Srs. Carlos Marun, Vitor Lippi, Luiz Fernando Botelho de Carvalho, Cristiane Brasil, Luiz Piauhylino, Ronaldo Benedet e Paulo Teixeira, componentes da Mesa. O Sr. Presidente convidou o Mestre de Cerimônias para anunciar a entrega de placas comemorativas aos seguintes homenageados: Luiz Piauhylino, Cristiane Brasil, Ronaldo Benedet, Paulo Teixeira e Luiz Fernando Botelho de Carvalho, componentes da Mesa; Capitão Augusto, relator do estudo do CEDES - 'Segurança Pública: prioridade nacional'; Evair Vieira de Melo, relator do estudo do CEDES - 'Perdas e desperdício de alimentos'; José Humberto, Ex-Deputado Federal, relator do estudo do CEDES - 'Capital Empreendedor'; Paulo Henrique Lustosa, relator dos estudos do CEDES - 'Alternativas de políticas públicas para a banda larga' e 'Um computador por aluno: a experiência brasileira', neste ato representado por seu pai; Pedro Uczai, relator do estudo do CEDES - 'Energias renováveis - riqueza sustentável ao alcance da sociedade'; Marcondes Gadelha, Senador da República, relator do estudo do CEDES - 'O mercado de software no brasil'; Mozart Vianna de Paiva, Ex-Secretário-Geral da Mesa da Cãmara dos Deputados e Assessor Especial da Presidência da República; Cassia Regina Ossipe Martins Botelho, Chefe de Gabinete do Presidente da Cãmara dos Deputados; Wagner Soares Padilha, Secretário-Geral da Mesa da Cãmara dos Deputados; Eduardo Fernandez Silva, Consultor Legislativo da Cãmara dos Deputados e Ex-Secretário Executivo do CEDES; José Theodoro Mascarenhas Menck, Diretor Adjunto da Consultoria Legislativa da Cãmara dos Deputados; Ludmila Lamounier, Diretora Adjunta da Consultoria Legislativa da Cãmara dos Deputados, representada pelo Sr. Luiz Fernando Botelho de Carvalho; André Freire da Silva, Diretor do Centro de Documentação e Informação da Cãmara dos Deputados; Lucio Henrique Xavier Lopes, Diretor Geral da Cãmara dos Deputados; Alex Canziani, relator do estudo do CEDES - 'Alternativas de financiamento do Ensino Superior'; Ana Lígia Mendes, Diretora da Coordenação Edições Cãmara dos Deputados; Alberto Pinheiro de Queiroz Filho, Consultor Legislativo da Cãmara dos Deputados, responsável pela elaboração dos prefácios e apresentações dos 23 estudos publicados pelo CEDES; Alexandre Candido de Souza, Auditor Federal de Controle Externo do Tribunal de Contas da União, Coordenador do estudo do CEDES - 'Brasil 2050: desafios de uma nação que envelhece'; Ana Valeska Amaral Gomes, Consultora Legislativa da Cãmara dos Deputados, Coordenadora do estudo do CEDES - 'Um computador por aluno: a experiência brasileira'; Antônia Maria de Fátima Oliveira, Consultora Legislativa da Cãmara dos Deputados e Coordenadora do estudo do CEDES - 'O desafio da mobilidade urbana e agenda de segurança cidadã: por um novo paradigma'; César Costa Alves de Mattos, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'A Dívida Pública brasileira'; Claudio Nazareno, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Capacitação tecnológica da população'; Claudionor Rocha, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Segurança Pública: prioridade nacional'; Gustavo Roberto Corrêa da Costa Sobrinho, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Desafios à convivência com a seca'; Ivãnia Ghesti-Galvão, Analista Judiciária no Tribunal de Justiça do Distrito Federal e dos Territórios, Coordenadora do estudo do CEDES - 'Avanços do Marco Legal da Primeira Infãncia'; José de Sousa Paz Filho, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Alternativas de Políticas Públicas para Banda Larga'; Marcos Pineschi Teixeira, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Capital Empreendedor'; Maurício Boratto Viana, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Instrumento de Gestão das '; Renato de Sousa Porto Gilioli, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Instituições de Ensino Superior e Desenvolvimento Regional: potencialidades e desafios'; Ricardo Chaves de Rezende Martins, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Alternativas de Financiamento do Ensino Superior'; Rodrigo Hermeto Corrêa Dolabella, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Perdas e Desperdício de Alimentos'; Suely Mara Vaz Guimarães de Araújo, Consultora Legislativa da Cãmara dos Deputados, Presidente do IBAMA e Coordenadora do estudo do CEDES - 'O Desafio da Mobilidade Urbana'; Tarcísio Gomes de Freitas, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Arco Norte: um Desafio Logístico' e Secretário Especial do Programa de Parcerias de Investimentos da Secretaria-Geral da Presidência da República; Adelmar Silveira Sabino, Ex-Diretor-Geral da Cãmara dos Deputados, neste ato representado pela sua filha, Cristina Sabino; José Linhares, Ex-Deputado Federal, relator do estudo do CEDES - 'Responsabilidade na Gestão Pública: os desafios dos municípios', neste ato representado pelo Sr. Marcelo Ponte, Assessor Parlamentar no Senado Federal; Luiz Henrique Cascelli de Azevedo, Consultor Legislativo da Cãmara dos Deputados, Ex-Secretário Executivo do CEDES; Rubens Otoni, relator do estudo do CEDES - 'Agenda de Segurança Cidadã: por um novo paradigma', representado pelo Sr. Berilo Leão, Coordenador Político; Inocêncio Oliveira, Ex-Deputado Federal, representado pela Sra. Rena Oliveira, servidora pública; Ely Cesar Borges, designer gráfico e servidor do Centro Cultural da Cãmara dos Deputados; Paulo Motta, Articulador Institucional do CEDES; e Lúcio Vale, Presidente do CEDES, relator do estudo 'Arco Norte: um Desafio Logístico'. Durante a cerimônia de entrega das placas comemorativas assumiram sucessivamente a Presidência os Srs. Paulo Teixeira, Ronaldo Benedet e Lúcio Vale, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente convidou todos para visitar a exposição do CEDES 'A Cãmara Pensando o Brasil', no espaço Mário Covas, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h16, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/05/2018 10:48:00", "O SR. VITOR LIPPI - Amigos e amigas, bom dia. Eu quero cumprimentar o Ministro Carlos Marun, aqui presente; o Deputado Lúcio Vale, Presidente do CEDES - Centro de Estudos e Debates Estratégicos da Cãmara; o ex-Deputado Luiz Piauhylino; o Deputado Paulo Teixeira; a Deputada Cristiane Brasil; o Deputado Ronaldo Benedet; o Deputado Carlos Melles; e, por meio deles, cumprimentar todos os outros amigos, os valorosos Deputados aqui presentes. Quero cumprimentar também o Diretor da Consultoria Legislativa do CEDES, o Sr. Luiz Fernando Botelho de Carvalho, e saudar toda a valorosa equipe de trabalho, os nossos consultores, os nossos colaboradores. Transmito uma mensagem da visão estratégica do nosso Centro de Estudos e Debates Estratégicos. Vemos esta Casa com a responsabilidade de discutir todas as questões do País. Por isso, temos aqui dezenas de milhares de projetos de lei tramitando ao mesmo tempo. Todos eles, certamente, têm a sua relevãncia. Mas é muito importante esta Casa ter a maturidade de apresentar uma visão estratégica. Essa certamente é uma questão fundamental para o País. O País precisa ter visão estratégica. Nós precisamos ter foco e devemos nos aprofundar naqueles temas mais relevantes para a sociedade brasileira. Nesse sentido, entendo eu que o Centro de Estudos e Debates Estratégicos é órgão absolutamente diferenciado nesta Casa de Leis. Isso faz a diferença, porque permite que alguns temas absolutamente relevantes para a nossa sociedade possam ter o aprofundamento e o tempo necessários de maturação para a apresentação de proposições legislativas, de políticas públicas de relevante interesse nacional, de publicações, de articulações, enfim, para que essas contribuições possam ser dadas. importante lembrar que, nesses 15 anos, as contribuições têm se dado em todas as áreas fundamentais para a sociedade brasileira - educação, segurança, logística, energia, desenvolvimento regional. Enfim, várias proposições que hoje contribuem para o desenvolvimento do Brasil tiveram origem no Centro de Estudos e Debates Estratégicos. Por esse motivo, Sr. Presidente, eu gostaria de cumprimentar cada um dos senhores, pela relevãncia, pela importãncia do nosso Centro de Estudos e Debates Estratégicos, e esperar que ele tenha o reconhecimento e a visibilidade necessária, a fim de que possamos viabilizar as propostas aqui apresentadas. Quero deixar o meu abraço especial a cada um dos colaboradores - amigos que fizemos. O CEDES é um órgão suprapartidário, democrático, participativo, republicano. Ele atende a todos os quesitos fundamentais para que possamos praticar aqui a boa política, a melhor política, que é o desenvolvimento do País. Parabéns a todos que vêm contribuindo, nesses últimos 15 anos, para que o CEDES seja o que ele é hoje: um órgão diferenciado e reconhecido nesta Casa de Leis. Muito obrigado."], ["15/03/2018 15:20:00", "O SR. VITOR LIPPI - Sra. Presidente, meu pronunciamento é muito rápido, sobre duas questões importantes para a região de Sorocaba. A primeira é sobre o aniversário de uma cidade muito querida da nossa região, Iperó. O Município abriga hoje o Centro Industrial de Aramar, um dos maiores centros de desenvolvimento tecnológico na área de energia nuclear do País, que está se preparando para novas tecnologias. Iperó é um Município que vem lutando com dificuldades, mas as vem vencendo. Tem um povo muito trabalhador, um povo que recebe a todos com muito carinho. Eu queria deixar um abraço, então, a todos os moradores de Iperó, pelo aniversário do Município. Faço aqui um agradecimento especial ao Governador Geraldo Alckmin, porque Sorocaba está recebendo um novo hospital regional para beneficiar todas as cidades da região. Foram investidos 280 milhões de reais, o que triplicou o número de leitos de UTI na nossa região. Isso significa que nós teremos um dos maiores, mais modernos e bem equipados hospitais de urgência e emergência de todo o Estado de São Paulo. Eu me congratulo com todos os que lutaram para que essa importante conquista pudesse beneficiar os moradores de toda a região de Sorocaba, em especial com a nossa Deputada Estadual Maria Lúcia Amary, uma grande parceira de ação política na região de Sorocaba. Eu gostaria que meu discurso fosse divulgado pelos meios de comunicação da Cãmara, para que a nossa região fosse informada desses importantes benefícios. Muito obrigado. A SRA. PRESIDENTA - Agradeço ao Deputado Vitor Lippi. O discurso de S.Exa. será amplamente divulgado pelos meios de comunicação desta Casa."], ["07/03/2018 09:00:00", "Ata da 25 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de março de 2018. 9h43, o Sr. Luiz Carlos Hauly, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 20 anos da sanção da Lei n 9.755, de 1998, conhecida como Lei Hauly; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Vitor Lippi, Deputado Federal; e José Devanir de Oliveira, Diretor de Assuntos Parlamentares do Sindifisco Nacional. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Vitor Lippi e concedeu a palavra ao Sr. Luiz Carlos Hauly, autor do requerimento. Reassumiu a Presidência o Sr. Luiz Carlos Hauly, e concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; e Vitor Lippi e José Devanir de Oliveira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Yeda Crusius e os Srs. Carlos Melles, Arolde de Oliveira, Domingos Sávio, Valdir Colatto, Esperidião Amin, Izalci Lucas, Luciano Bivar, Jorginho Mello e Junji Abe. Após proferir suas considerações finais, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h07, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/03/2018 09:00:00", "Ata da 25 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de março de 2018. 9h43, o Sr. Luiz Carlos Hauly, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 20 anos da sanção da Lei n 9.755, de 1998, conhecida como Lei Hauly; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Vitor Lippi, Deputado Federal; e José Devanir de Oliveira, Diretor de Assuntos Parlamentares do Sindifisco Nacional. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Vitor Lippi e concedeu a palavra ao Sr. Luiz Carlos Hauly, autor do requerimento. Reassumiu a Presidência o Sr. Luiz Carlos Hauly, e concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; e Vitor Lippi e José Devanir de Oliveira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Yeda Crusius e os Srs. Carlos Melles, Arolde de Oliveira, Domingos Sávio, Valdir Colatto, Esperidião Amin, Izalci Lucas, Luciano Bivar, Jorginho Mello e Junji Abe. Após proferir suas considerações finais, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h07, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/03/2018 20:00:00", "O SR. VITOR LIPPI - Sr. Presidente, quero homenagear uma cidade muito querida da nossa região, Capela do Alto, a Capital do Milho Verde, de um povo trabalhador e ordeiro, que sempre recebe todos com muita hospitalidade. Essa cidade vem passando por um bom ciclo de desenvolvimento, fruto do entusiasmo da população e de novos investimentos. O Prefeito Kéke tem promovido uma ação empreendedora na cidade, com a possibilidade de receber novas empresas. Então, deixo o meu abraço especial a todos os capelenses por essa luta, por estarem buscando sempre se destacar no cenário do desenvolvimento regional de Sorocaba. Um grande abraço a todos os capelenses. Muito obrigado."]]}