{"WADIH DAMOUS": [["03/08/2016 18:12:00", "O SR. WADIH DAMOUS - Sr. Presidente, Srs. Deputados, hoje, lendo algumas matérias acerca de assuntos da atualidade, eu me deparei com uma notícia antiga, de 1968, em que o então Ministro Supremo Tribunal Federal Evandro Lins e Silva, reunido com alguns de seus pares àquela época - e 1968 foi um ano marcante na história do Brasil; foi o ano do Ato Institucional n 5, da ditadura militar -, exortava seus pares a tomar providências em relação ao que estava acontecendo no Brasil e a fazer uma petição à ONU - Organização das Nações Unidas. E lá, como cá, e ontem, como hoje, houve a xaropada de sempre: 'Como denunciar à ONU? Isso são assuntos internos do Brasil. Isso constrange as autoridades brasileiras. Por que fazer denúncia à ONU?' E a denúncia não foi feita. Talvez, se tivesse sido feita, nem o Ministro Evandro, nem alguns de seus pares com quem ele conversou, como o então Ministro Victor Nunes Leal e outros, tivessem sido aposentados pelo Ato Institucional n 5, e talvez a ditadura militar não fosse tão brutal como foi. Eu estou me referindo a esse episódio exatamente para fazer correlação com a atitude do Presidente Lula de recorrer à ONU contra os desmandos do sistema brasileiro de justiça. Embora nós não possamos comparar a ditadura de 1968, que estava recrudescendo, com os dias de hoje, há uma linha autoritária em comum. E é essa linha autoritária que o Presidente Lula, democraticamente, está denunciando na Organização das Nações Unidas. Sr. Presidente, outra questão que acho que também merece abordagem é essa atitude lamentável, rasteira e subserviente do Sr. Presidente do Senado de antecipar a data de julgamento da Presidenta Dilma Rousseff no Senado Federal. Isso aconteceu depois de um jantar ocorrido na véspera, que reuniu o golpista usurpador Michel Temer e o sempre lamentável Ministro Gilmar Mendes, que se mete no jogo político da maneira mais rasteira que se possa imaginar. Renan Calheiros, sendo um homem em situação institucional bastante fragilizada, resolveu ceder a chantagens, ceder a pressões, e antecipou a data do julgamento da Presidenta Dilma. Eu não sei quando o antigo Presidente desta Casa Eduardo Cunha será julgado aqui. Enquanto a Presidenta - que não tem conta no exterior, que não roubou, que não recebeu propina, que não praticou atos ilícitos - está tendo seu destino antecipadamente decidido no Senado Federal, nós ainda não sabemos quando o Sr. Eduardo Cunha, ex-Presidente desta Casa, será julgado neste plenário. Então, são esses paradoxos que fazem com que depois se reclame que o Brasil está instabilizado, que o Brasil está em crise. Está, e a crise vai piorar, sobretudo se esse golpe for confirmado no Senado Federal. Nós não daremos trégua a governos golpistas, nós não daremos trégua a usurpadores, nós não daremos trégua àqueles que corromperam a nossa democracia. Sr. Presidente, é muito importante que nós reflitamos sobre isso. A nossa democracia precisa ser resgatada, a nossa democracia precisa ser restabelecida. Lá no Senado, só o cinismo poderá justificar um relatório favorável ao impedimento da Presidenta Dilma Rousseff, contra entendimento de órgãos técnicos como o Ministério Público Federal, que é insuspeito de ter leniência com o Partido dos Trabalhadores ou com o Governo da Presidenta Dilma. Muito pelo contrário, pois o próprio Ministério Público já disse em alto e bom som que não houve a ocorrência de crime de responsabilidade por parte da Presidenta Dilma. Então, é com base em quê? Possivelmente, o Senador Antonio Anastasia, que nem sequer poderia ser Relator, tal o seu grau de comprometimento, tal o seu grau de suspeição, vai justificar uma sentença de impedimento da Presidenta Dilma. Nós temos que refletir sobre isso, Sr. Presidente."], ["01/08/2016 17:30:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, neste momento, aqui desta tribuna, eu vou me referir a um fato acontecido na semana passada, no Tribunal Regional Federal da 2 Região, referente a um juiz daquele Tribunal, o Juiz Paulo Espírito Santo. Eu falo 'juiz' e não 'desembargador' porque a Constituição diz que ele é juiz. Então, eu me recuso a chamá-lo de desembargador porque o regimento interno de um tribunal não pode se sobrepor à Constituição. Esse juiz, num dado julgamento de ação penal, disse que perdoava o advogado de um dos réus por defender o tal réu. Olhe a que ponto nós chegamos, Deputada Erika Kokay! Em plena assentada, num julgamento criminal, um juiz se dirige ao advogado e diz que o perdoa pelo fato de ele estar defendendo aquele que é réu. Isso é muito grave, Deputado Arnaldo Faria de Sá! Isso é inaceitável! Nós poderíamos, se não fosse algo que está acontecendo de forma recorrente nos dias de hoje, apenas atribuir isso à peculiaridade psicológica desse juiz, poderíamos dizer que ele é um juiz bobão e deixar para lá. Mas não é isso o que tem acontecido. Ministros do Supremo Tribunal Federal têm feito verdadeiros comícios políticos em julgamentos. Procurador-Geral da República se acha no direito de fazer comício. Juiz de primeiro grau se acha no direito de fazer comício. Ora, se eles querem entrar no jogo da política, venham para cá, venham ser nossos colegas, candidatem-se, apresentem seus programas à população! Mas o que nós estamos vendo hoje é muito grave, porque é um verdadeiro conluio, é uma verdadeira mistura entre a acusação e juízes, em detrimento da defesa. A defesa hoje, nos tribunais brasileiros, está sendo secundarizada, está sendo vilipendiada e está sendo desmoralizada, como se o simples fato de o réu ter um advogado de defesa significasse que o advogado está trabalhando contra o País e a moralidade pública. Isso é inaceitável! A Ordem dos Advogados do Brasil, em vez de também entrar no jogo político rasteiro, deveria prestar atenção nesse quadro. As prerrogativas profissionais da advocacia diuturnamente, minuto a minuto, são violadas. Com certeza, algum advogado está tendo a sua prerrogativa profissional violada, desrespeitada. E quando isso acontece, significa que a cidadania está tendo os seus direitos vilipendiados e desrespeitados, porque o advogado representa nada mais nada menos do que o cidadão. Portanto, esse episódio no Tribunal Regional Federal da 2 Região, eu repito, poderia ser deixado para lá, considerado algo episódico. Mas não é. Isso é algo que acontece diuturnamente nos tribunais brasileiros e é muito grave, Sr. Presidente. Muito obrigado."], ["01/08/2016 18:16:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, ainda há pouco eu ouvia com atenção o pronunciamento da Líder da Minoria, Deputada Jandira Feghali. Eu gostaria de voltar a algum dos temas que ela, com o brilhantismo de sempre, aqui abordou. Em primeiro lugar a estética do ódio fascista que tomou conta da política brasileira, em que o episódio que envolveu a atriz Letícia Sabatella é mais um dos tantos que estão se banalizando nas manifestações públicas no País. uma escalada perigosa. Lá nós assistimos a xingamentos, mas o passo para a agressão física, o passo para o linchamento é uma linha tênue a ser ultrapassada. Nós não podemos aceitar que o debate político seja pautado pelo ódio, qualquer que seja a opinião manifestada por qualquer pessoa. Isso é inaceitável. E aí afloram os piores sentimentos das pessoas, o machismo, sobretudo. Houve xingamentos específicos a uma mulher pelo simples fato de ela defender um posicionamento na vida política brasileira que desagrada à horda de bandidos fascistas como os de ontem lá em Curitiba. Parece que o fato de isso ocorrer em Curitiba também não é obra do acaso. Ali, infelizmente, está-se gerando uma usina de atitudes fascistas, inclusive no processo judicial brasileiro. muito importante que nós não apenas reflitamos, mas também brademos contra isso. Aqui na Casa, como muito bem lembrou a Deputada Jandira Feghali, reiteradas vezes nós vemos Parlamentares se manifestando da mesma forma que o fazem as hordas fascistas nas ruas em relação ao debate político. Outra questão para a qual eu gostaria que os Parlamentares atentassem é a que diz respeito ao processo legislativo brasileiro, que diz respeito ao nosso ordenamento jurídico, que aos poucos vai sendo tomado por proposições de natureza protofascista, muitas vezes aprovadas aqui dentro. Nós, nos próximos dias - eu faço parte dessa Comissão Especial -, vamos debater o pacote das chamadas 10 Medidas Contra a Corrupção, que foi enviado a esta Casa por setores do Ministério Público Federal. Nós temos que nos debruçar sobre esse pacote e chegar a uma ou a outra conclusão: ou de fato se trata de um efetivo combate à corrupção ou na verdade se trata do mais reles fascismo, punitivismo e repressivismo a contaminar o processo penal brasileiro. Se for isso - e eu acho que é -, nós não temos que ter medo de debater, aperfeiçoar ou até rejeitar algumas daquelas proposições."], ["06/07/2016 18:20:00", "O SR. WADIH DAMOUS - Obrigado. Sr. Presidente, Srs. Deputados, acabou de ser lida a mensagem enviada a esta Casa pelo Presidente interino golpista Michel Temer pedindo a retirada da urgência do pacote anticorrupção que a Presidente já havia remetido à Cãmara dos Deputados e também a retirada da urgência do pacote de dez itens enviado para cá pelo Ministério Público Federal. Essa mensagem imoral me traz à lembrança a tal gravação envolvendo o Sr. Sérgio Machado e alguns próceres do PMDB, na qual ficava anotado que um dos objetivos - aliás, o principal objetivo do golpe ora perpetrado - era paralisar qualquer investigação sobre corrupção em curso no País, particularmente a Operação Lava-Jato, sobre a qual todo mundo sabe aqui que eu tenho muitas críticas. Há que se lembrar também que nesta semana diversos delegados da Polícia Federal envolvidos na chamada Operação Lava-Jato foram remanejados. O que significa isso? Isso, na verdade, mostra a hipocrisia com que se trata o que se chama neste País de combate à corrupção. Normalmente, aqueles que vêm para cá, aqueles que se anunciam como combatentes da corrupção, no dia seguinte estão ali envolvidos em processo de corrupção. Na verdade, estão envolvidos em processos onde serão réus. Agora chegam ao Governo, chegam ao poder e resolvem retirar a urgência que cercava esses projetos nesta Casa. Isso é uma imoralidade. Isso mostra o compromisso do Governo golpista, na verdade, em paralisar qualquer investigação sobre corrupção que recaia sobre os seus colegas, sobre os seus cúmplices. Isso nós não podemos aceitar. Particularmente, tenho muitas críticas ao chamado 'pacote anticorrupção' que o Ministério Público Federal enviou para cá. Há uma série de itens abertamente inconstitucionais, há uma série de itens abertamente ilegais, mas que devem ser discutidos, devem ser debatidos. O golpe foi dado aqui nesta Casa sob a égide de um propalado combate à corrução. A Presidenta Dilma enviou a esta Casa uma série de medidas e pediu urgência para a apreciação delas. Uma das primeiras medidas adotadas pelo Governo golpista foi a retirada da urgência para a apreciação desse pacote. Isso mostra efetivamente que a Operação Lava-Jato pode dar uma grande contribuição a este País, desde que aja dentro da lei, desde que respeite a Constituição, desde que respeite os princípios do devido processo legal, dos direitos e garantias fundamentais. Não se pode sonegar a esta Casa o exame desse pacote de medidas. Não se pode sonegar a esta Casa o debate sério sobre a corrupção, coisa que normalmente não acontece. Na verdade, a corrupção é tema de demagogia, é tema para derrotar o adversário político. Não há sinceridade nesse debate. E está aí a amostra: o Governo golpista, afogado até a medula em práticas de corrupção, manda a esta Casa uma mensagem imoral em que pede a retirada da urgência. muito importante não aceitarmos esse tipo de requerimento. muito importante enfrentarmos o tema da corrupção como ele deve ser enfrentado. Nós devemos dizer à sociedade brasileira que é possível, sim, combater a corrupção dentro da lei e da Constituição, respeitando o devido processo legal e os direitos e garantias fundamentais. Não aceitamos que esse propalado combate se dê fora da lei, porque isso mais à frente pode gerar a nulidade de todo o processo. Foi o que aconteceu com diversas operações anteriores aqui no Brasil - Operação Satiagraha, Operação Castelo de Areia e o caso BANESTADO -, eivadas de nulidade, assim decretadas mais à frente, quando cessou o clamor, quando a matéria saiu das manchetes da imprensa. Sr. Presidente, Srs. Deputados, nós temos que denunciar essa manobra do Governo golpista; temos que nos sublevar em relação a ela; temos que debater esse pacote; temos que aproveitar aquilo que, de fato, serve para o combate à corrupção e afastar aquilo que contraria a Constituição e desrespeita princípios fundamentais da nossa Carta Magna. Enfim, temos que dizer 'não' a esse pedido de retirada da urgência. Isso é um absurdo! Isso é compactuar com a corrupção! Essa é a maior prova de que esse Governo golpista, na verdade, veio para impedir investigações sobre seus líderes, a começar pelo próprio Presidente golpista Michel Temer, que cinicamente manda essa mensagem para cá. Então, a bancada do Partido dos Trabalhadores, em uníssono, diz que não aceita essa retirada da urgência. Nós temos, sim, que debater seriamente a corrupção aqui no País, debater sem demagogia, debater com seriedade, no ãmbito do devido processo legal e do que manda o nosso texto constitucional. Muito obrigado, Sr. Presidente."], ["14/06/2016 19:04:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, nós vivemos hoje no Brasil um cenário golpista, um cenário de afronta à Constituição, um cenário de desrespeito às leis, um cenário em que direitos e garantias fundamentais estão sendo colocados na lata do lixo. Mas, já de há algum tempo, nós podemos perceber no Brasil que, paralelamente ao ordenamento jurídico formal, vai se conformando quase que imperceptivelmente um estado de exceção, um estado policial. Aliás, em alguns setores da nossa sociedade, a Constituição nunca vigorou. Os direitos e garantias fundamentais nunca foram efetivados. Perguntemos ou perguntem aos jovens negros favelados das periferias das nossas cidades se alguma vez ali a Constituição foi obedecida, se os direitos e garantias fundamentais foram efetivados. Lá o que existe é o chute na porta do barraco, são os mandados de busca e apreensão coletivos sem objeto definido. Perguntem ao povo LGBT se o que está disposto no art. 5 e em diversos capítulos dos direitos e garantias fundamentais é observado aqui em nosso País. Perguntem aos camponeses sem-terra, que são assassinados, que são vilipendiados pelo fato de defenderem a sua posse, a sua propriedade, a sua dignidade no campo, se lá a Constituição esteve em vigor, se os direitos e garantias fundamentais foram efetivados. Isto é para poucos. Só que agora esse estado de exceção vai se transformando em verdadeiro estado policial. E, na verdade, aquilo que era exceção vira regra e o que era regra vira exceção. A nossa Constituição está com a sua vigência suspensa. A nossa Constituição foi desrespeitada nesse golpe. Inventaram um crime de responsabilidade para a Presidenta. Afastou-se uma Presidenta legitimamente eleita por 54 milhões de votos dos brasileiros em afronta direta à nossa Constituição. Então, nós não podemos dizer que está em vigor a Constituição votada aqui no Congresso Nacional em 1988. Isto é muito preocupante. Aplaude-se em nome de um suposto combate à corrupção normalmente pautado pela hipocrisia, normalmente pautado pela mera agitação política. Para destruir adversários praticam todos os tipos de arbitrariedade. Quando se fala em condução coercitiva aqui, na verdade, o que há é sequestro. Estabeleceu-se como padrão a prisão preventiva. Ou seja, a pena sem processo, em que se deixa mofando alguém na cadeia. E aqui pouco importa se tal fulano, se tal sicrano pratica ou não pratica corrupção. A Constituição não seleciona, a Constituição estabelece direitos e prerrogativas universais. Então, todos, todos sem exceção, têm em relação a alguma acusação que se lhe faça direito ao devido processo legal. E o que nós estamos vendo é exatamente o contrário disso, o que nós estamos vendo são condenações sem prova, em que prevalece a conversa de boteco: 'Ah! Não. Mas ele tinha que saber. Ah! Não. Ele sabia, sim. Não é possível que ele não soubesse' . Deputados Glauber Braga e Jean Wyllys, isso vira prova, a tal teoria do domínio do fato. E aí o senso comum passa a ser fonte de direito, o senso comum fascista, o senso comum que não obedece nem observa preceitos constitucionais caros, que gerações de brasileiros pagaram com a vida para ver estampados no texto constitucional. Eu soube agora, há poucos dias, 1 ou 2 semanas atrás, que o jornalista, Marcelo Auler teve censurado o seu blog e está sendo processado por danos morais, porque fez considerações acerca de dois delegados da Polícia Federal de Curitiba, que conduzem a tal Operação Lava-Jato. E a juíza que o condenou foi mais além: proibiu-o de sequer mencionar o nome dos delegados no sentido de que possa haver uma afronta ao seu trabalho ou à sua conduta, instituindo a censura prévia. Isso é estado de exceção. Agora, lá no Paraná, sempre no Paraná, jornalistas de um jornal cujo nome não me lembro, se eu não me engano é Gazeta do Povo, estão sendo processados pelos juízes daquele Estado porque divulgaram os seus salários, que estão acima do teto constitucional. Boa parte da magistratura ganha acima do teto constitucional. Portanto, os jornalistas, prestando o dever público de bem informar a população, de bem informar os seus leitores que promotores e juízes ganham acima do teto, estão sendo processados de forma perversa, de forma orquestrada: como se trata de juizado especial, estão sendo processados em cada cidade do Paraná, têm de se deslocar para se defender, ou seja, gastam um dinheiro que não têm e são impedidos de trabalhar. Isso é um absurdo. Pediram uma liminar à Ministra Rosa Weber para ter o seu direito à liberdade de expressão respeitado, mas a Ministra a negou. Então, Sr. Presidente, Sras. e Srs. Deputados, nós estamos aqui assistindo, quase que imperceptivelmente, à consolidação de um estado policial aqui no Brasil, operado pelo sistema brasileiro de Justiça, que teve e está tendo um papel fundamental no golpe."], ["14/06/2016 18:58:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, hoje tivemos uma notícia alvissareira para a democracia, uma contribuição para o saneamento dos costumes políticos no Brasil: a aprovação, pelo Conselho de, do parecer do Relator Marcos Rogério que recomenda a cassação do mandato do Deputado Eduardo Cunha. A cassação do mandato do Deputado Eduardo Cunha tem que ser efetivada. tarefa do Parlamento, da Cãmara dos Deputados, que nós não podemos deixar à mercê da Procuradoria-Geral da República ou do Supremo Tribunal Federal. Mas não basta nós cassarmos o mandato de Eduardo Cunha. Há uma agenda proposta por ele, pela base do Governo, uma agenda reacionária, como é o caso da pretendida revogação de direitos trabalhistas. Eu quero me referir a um editorial do jornal O Globo que preconiza, Deputado Glauber Braga, praticamente a revogação da CLT. Essa é uma pauta permanente das elites brasileiras. Nós não podemos admitir um retrocesso à época pré-CLT, à época da barbárie no mundo do trabalho. A CLT foi uma conquista dos trabalhadores brasileiros, uma conquista do povo brasileiro. Nós não podemos permitir que os princípios básicos do Direito do Trabalho implícitos ou explícitos na Consolidação das Leis do Trabalho sejam revogados. Essa luta continua!"], ["28/04/2016 11:56:00", "O SR. WADIH DAMOUS - Sr. Deputado Eduardo Cunha, Sras. Deputadas, Srs. Deputados, primeiramente, eu gostaria de protestar veementemente contra a atitude de V.Exa. ao suspender uma sessão solene que estava marcada para o dia de amanhã, sexta-feira, quando não há plenário, alusiva ao dia 1 de maio e à memória dos trabalhadores vítimas de acidentes no trabalho. I sso mostra claramente o que devem esperar os trabalhadores, caso seja perpetrado o golpe do qual V.Exa. é um dos artífices, juntamente com o traidor, conspirador e usurpador Michel Temer. isto o que devem esperar os trabalhadores: desrespeito aos seus direitos, retrocessos, prevalência do negociado sobre o legislado. Enfim, todas as conquistas alcançadas ao longo de gerações, com a chapa Michel Temer e Eduardo Cunha, provavelmente, irão para o ralo. Esse foi um gesto simbólico tomado por V.Exa. para mostrar o desapreço que essa chapa usurpadora e golpista tem pela classe trabalhadora brasileira. O ofício enviado pelo Deputado Vicentinho pedindo a reserva da data foi solenemente ignorado pela Presidência desta Casa, temporariamente ocupada por V.Exa. Preliminarmente, eu quero deixar o meu mais veemente protesto contra esse desrespeito à classe trabalhadora brasileira. O que me trouxe também a esta tribuna foi o fato ocorrido no momento do Pequeno Expediente, quando um Deputado subiu aqui para debochar de um desaparecido político, Fernando Santa Cruz, e enaltecer um torturador assassino, o Coronel Brilhante Ustra. Eu quero aqui reviver a memória de Fernando Santa Cruz. Quero deixar claro - e fui, inclusive, mencionado no momento em que esse Deputado pronunciava a sua verborragia malsã em relação ao período ditatorial brasileiro - que hoje não tenho qualquer vínculo com o meu sucessor na Ordem dos Advogados do Brasil, nem vínculo pessoal nem vínculo institucional. Mas não posso deixar de subir a esta tribuna para responder a esse ataque mesquinho, fascista, menoscabando e debochando da memória de um jovem brasileiro, desaparecido político, que pagou com a vida a sua generosidade, a sua luta pela democracia, e, em troca, enaltecendo um torturador. E, ao contrário do que disse aqui o Deputado, que esse torturador morreu sem que lhe tenha sido reconhecida a condição de torturador, isso não é verdade. A Justiça brasileira, em sentença e ação declaratória, reconheceu que Brilhante Ustra era um torturador, responsável pelo suplício de centenas de brasileiros e pela morte de outras centenas de brasileiros. Fernando Santa Cruz honra a história do Brasil. A Família Santa Cruz, seus irmãos, seus tios, seus pais, honram as tradições democráticas do povo brasileiro e não podem ser objeto dessa assacadilha fascista, dessa assacadilha mesquinha, que tem que acabar aqui no Brasil. Infelizmente, o Brasil, ao contrário da tendência mundial, aprovou uma lei de anistia, que, na verdade, foi uma autoanistia de torturadores, assassinos e estupradores no nosso País, que desonraram a farda que usavam, que, com o dinheiro público, massacraram o movimento de resistência à ditadura militar no Brasil. Esse tipo de assassino não pode ser enaltecido da tribuna desta Casa, até porque devemos às suas vítimas agradecimento. Graças a elas, nós temos hoje um Parlamento em que se permite até que se venha à tribuna para falar asneiras, para falar besteiras, para falar barbaridades e até que alguém hoje, como réu, numa ação penal no Supremo Tribunal Federal, para desassossego da Nação brasileira, para desonra do povo brasileiro, presida esta Casa. Portanto, quero aqui, desta tribuna, dizer que repudio, em nome da bancada do PT, em nome da bancada do PCdoB, em nome da bancada do PSOL, em nome de todos aqueles que nesta Casa prezam a democracia, prezam a legalidade democrática, respeitam e lutam pelos direitos humanos, dizer que apologia à tortura é crime. E o Deputado que sobe a esta tribuna para fazer apologia à tortura e enaltecer torturadores não merece continuar exercendo o mandato que lhe foi conferido pelas urnas. Se nós temos eleições hoje, é graças a pessoas como Fernando Santa Cruz, que lutaram e pagaram, com a sua própria vida, para que nós reconquistássemos a nossa democracia e conseguíssemos instituir eleições livres aqui no Brasil. Infelizmente, vivemos, hoje, um paralelo com aqueles tempos. Se hoje não são os militares que estão perpetrando o golpe de Estado no Brasil e na América Latina, o golpe, hoje, é dado por engravatados. Hoje, o golpe é dado por aqueles que, em vez de honrarem o seu mandato, traem o Brasil, traem a democracia, traem os direitos humanos e tentam tirar do Governo uma mulher honesta, legitimamente eleita por 54 milhões de votos dos brasileiros. Entrarão para a história como golpistas, assim como seus antecessores, torturadores, assassinos e estupradores, como Carlos Alberto Brilhante Ustra."], ["17/04/2016 14:04:00", "O SR. WADIH DAMOUS - Sr. Presidente, em homenagem aos milhares de advogados e juristas deste País que apontaram que esse relatório é uma farsa, é um instrumento de golpe; em homenagem ao povo trabalhador que hoje está nas ruas resistindo contra o golpe; e dando razão a V.Exa. quando pediu a Deus que tenha misericórdia deste País, e tem que ter mesmo, porque V.Exa. é o chefe da corrupção neste País, presidindo um tribunal que vai julgar uma mulher honrada - não se iluda, Sr. Presidente, com esse seu sorrisinho, V.Exa. é a bola da vez no Supremo Tribunal Federal -; meu voto é 'não'. O SR. FELIPE BORNIER - Deputado Wadih Damous, do PT do Rio de Janeiro: voto 'não'. Total: 81 votos."], ["07/04/2016 12:38:00", "O SR. WADIH DAMOUS - Pois não, Sr. Presidente. Trago uma questão de ordem relativa à ordem judicial endereçada ao Presidente desta Casa, Deputado Eduardo Cunha, pelo Supremo Tribunal Federal. A decisão da lavra do Ministro Marco Aurélio determinou ao Deputado Eduardo Cunha que instalasse Comissão para processar o Vice-Presidente Michel Temer, acusado da prática de crime de responsabilidade. Então, Sr. Presidente, ao contrário de como procedeu o Deputado Eduardo Cunha quando processou e deu andamento ao pedido de impeachment da Presidente Dilma, o Presidente Eduardo Cunha não constituiu a Comissão e não determinou prazo para instalação e nomeação dos membros da Comissão. Enfim, o Presidente Eduardo Cunha, do nosso ponto de vista, não está cumprindo a determinação judicial. Nesse sentido, eu estou apresentando uma questão de ordem, com base no art. 17, I, 'm' c/c o art. 218, 2, do Regimento Interno. O que se pretende com essa questão de ordem é que, cumprindo a decisão proferida pelo Supremo Tribunal Federal, seja fixado prazo para a indicação dos membros da Comissão Especial pelos Líderes partidários e, caso haja omissão de algum Líder nesse sentido, que o Sr. Presidente se valha da prerrogativa que lhe é conferida pelo comando do art. 33, 2, do Regimento Interno, e o faça em substituição aos Líderes. Nós, consultando o site da Casa, por exemplo, vemos o pedido de constituição de várias Comissões, com os seus nomes, etc., e não vemos nada em relação a essa Comissão. Então, eu vou me reservar o direito de nem ler a questão de ordem. Já a enunciei e vou entregá-la a V.Exa. para o seu devido processamento e acatamento. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço a V.Exa. Acolho a questão de ordem. No momento oportuno iremos respondê-la."], ["04/04/2016 20:06:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, hoje, na Comissão Especial que aprecia a admissibilidade do pedido de impeachment contra a Presidenta Dilma Rousseff, recebemos o Ministro José Eduardo Cardozo, da Advocacia-Geral da União. O Dr. José Eduardo Cardozo não deixou pedra sobre pedra de uma denúncia de que há tempos diversos colegas e eu próprio vínhamos dizendo nesta Casa: uma denúncia inepta, uma denúncia que não se sustenta de pé, uma denúncia que é simplesmente produto do jogo político. Não passa de um panfleto político. Algumas questões que o Ministro Cardozo levantou merecem a nossa reflexão. Merecem que sobre elas nos debrucemos e que para elas atentemos. O Ministro Cardozo deixa muito claro, como vimos pontuando há tempos nesta Casa, que impeachment não é voto de desconfiança, como existe no Parlamento. Estes anúncios pagos da FIESP, aliás, devem ser investigados, Deputado Edmilson. A FIESP recebe recursos públicos do Sistema S. Recurso público pago com o dinheiro do povo não é para sustentar golpe de Estado. Essa receita que a FIESP recebe é vinculada. Enfim, este é mais um dos muitos aspectos que desenham uma tentativa de golpe de Estado em nosso País. No presidencialismo, o que temos que demonstrar é que o Presidente da República tenha, de fato, praticado crime de responsabilidade, mas praticado de forma cabal, de forma indesmentível. O que nós vemos aqui? Nós vemos esses anúncios pagos. Vemos lideranças da Oposição que não se cansam em apontar a sua insatisfação com o Governo, mas são incapazes de dizer qual crime de responsabilidade a Presidenta Dilma Rousseff praticou. O Ministro Cardozo, com muita felicidade, mostrou que o processo é nulo, do início até agora, como será nulo do início ao fim. Por exemplo, desde o começo, o pedido foi aceito no dia em que o Partido dos Trabalhadores declarou que votaria contra o Presidente da Casa, ou seja, votaria a favor da admissibilidade do processo ético contra o Presidente da Casa. Alguns minutos depois, o pedido de impeachment foi deferido, em claríssimo desvio de finalidade. Esta questão está sub judice no Supremo Tribunal Federal. O Supremo Tribunal Federal ainda vai se debruçar sobre este aspecto na ADPF que foi apresentada pelo Partido Comunista do Brasil. Outras questões que o Ministro Cardozo levantou são questões que mostram o golpismo que está em curso nesta Casa. Aliás, eu gostaria de saber se o Deputado Rogério Rosso está presente. O Deputado Rosso é um homem da área jurídica, tem bom senso. Nós temos ouvido declarações do Sr. Relator, o Deputado Jovair Arantes, à imprensa ou informações na imprensa de que serão admitidas no relatório questões outras que não foram delimitadas pelo Presidente da Casa. A competência para processar o pedido de impeachment e delimitar o seu alcance é do Presidente da Cãmara dos Deputados - não é da Comissão Especial do Impeachment. O Presidente da Casa pode indeferir totalmente o pedido, pode deferir totalmente o pedido ou pode deferir parcialmente o pedido. Esse pedido é inepto, de cabo a rabo, mas dois itens foram aproveitados pelo Presidente da Casa. São só estes itens que compõem a denúncia: as chamadas pedaladas que teriam sido praticadas no ano de 2015 e a questão dos decretos suplementares. Fora isso, é inquinar de nulidade absoluta o relatório que será apresentado. O Presidente da Comissão, os membros da Mesa da Comissão e o Plenário da Comissão não têm competência para delimitar o pedido de impeachment . Se está fora daquilo que foi admitido, deferido pelo Presidente da Casa, é mais uma nulidade, uma nulidade inafastável que se estará cometendo, em nome de afastar uma Presidenta da República reconhecidamente honesta. Aliás, o líder Fernando Henrique Cardoso, líder de alguns aqui, em artigo publicado no jornal O Globo, disse: ' Reconheço. De fato, não há nada que deponha contra a Presidente. De fato, ela não praticou nenhum crime de responsabilidade, mas nós não aguentamos mais a Presidente, então ela tem que sofrer impeachment'. Esta é a confissão cabal. Esta é a teorização do golpe de Estado que está em curso aqui na Cãmara dos Deputados. O fato é que não há qualquer crime que possa ser imputado à Presidenta da República. Portanto, Sras. e Srs. Deputados, nós temos que entender - dirijo-me, sobretudo, às pessoas que estão assistindo ao debate aqui neste momento, por meio da TV Cãmara - o que pode vir depois. O golpe perpetrado vai fazer com que assuma um cidadão Vice-Presidente da República que hoje não tem voto para se eleger vereador, que é repudiado pela maioria da população, que não sabe que programa vai implementar, que pode virar réu, a qualquer momento, nesses processos de investigação que estão em curso aqui no Brasil e que terá como Vice-Presidente o Deputado Eduardo Cunha, Presidente desta Casa. Imaginemos, então, a situação em que esse Michel Temer, Vice-Presidente, tenha que viajar, em que adoeça, seja impedido, enfim! Quem assume a Presidência da República é o Deputado Eduardo Cunha. Eu me dirijo, neste momento, particularmente àqueles e àquelas que não gostam do Governo, que não admiram a Presidenta Dilma, quem têm questionamentos a fazer ao Governo. Eu os advirto de que o que vem por aí é o retrocesso sem precedentes na história do nosso País, talvez um retrocesso que só se equipare ao que aconteceu depois do golpe militar de 1 de abril de 1964, que decretou a noite institucional de 21 anos, ofuscando a nossa democracia. O que vem por aí é a barbárie: barbárie econômica, barbárie social e barbárie moral. Eu repito o que temos dito aqui reiteradas vezes: o que está em curso aqui, o que está em curso naquela Comissão, é um golpe! um golpe contra a Constituição e contra a democracia."], ["29/03/2016 18:02:00", "O SR. WADIH DAMOUS - Sr. Presidente, em resposta ao ex-Secretário de Transportes do Estado do Rio de Janeiro, cuja gestão calamitosa causou vítimas e vítimas lá no meu Estado, eu quero dizer que tive a honra de presidir a Ordem dos Advogados do Brasil por dois mandatos, e que ontem quem estava honrando a Ordem dos Advogados do Brasil, em relação aos lamentáveis episódios que aqueles que se diziam ser representantes da OAB aqui protagonizaram, fui eu. Eu estava honrando as tradições da OAB. Eu estava honrando a defesa da legalidade democrática. Eu estava defendendo o País contra o golpe que está em curso aqui. golpe mesmo, Deputado. golpe! E V.Exa. não tem autoridade moral para mencionar meu nome aqui da tribuna!"], ["21/03/2016 19:50:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, ouvi atentamente as palavras daqueles que me precederam na tribuna, e várias dessas palavras me chamam muito a atenção. Porém, antes de falar sobre isso, eu gostaria de destacar que a Comissão Especial que vai apreciar o pedido de impeachment em curso nesta Casa realizou hoje sua segunda reunião, presidida pelo Deputado Rogério Rosso. Aliás, quero destacar que S.Exa. dirigiu a reunião com cavalheirismo, com elegãncia, com a conduta escorreita que o caracteriza nesta Casa, e fez profissão de fé nas balizas que, segundo S.Exa., a Comissão vai seguir: estar lastreada na Constituição e na Lei n 1.079, de 1950, e obedecer estritamente à decisão do Supremo Tribunal Federal e às regras do devido processo legal. Isso me deixou, confesso, num primeiro momento, bastante animado, porque era essa a expectativa que tínhamos. No entanto, ao ler na ata a informação de que o Presidente da Cãmara acatara um pedido de aditamento ao processo de impeachment, comecei a me preocupar, porque isso é simplesmente ilegal, não pode haver inovação. Quem fez o pedido disse que não há aditamento, e sim um mero documento, no caso a delação premiada do Senador Delcídio do Amaral à Operação Lava-Jato. Eu sempre aprendi que, se o bicho tem pelo de gato, rabo de gato, bigode de gato e mia, ele não recebe outro nome, senão 'gato'! Então, aditamento é aditamento, não adianta tentar apelidar com outro nome! Eu confio muito na condução do Deputado Rogério Rosso, mas, se a Comissão aceitar essa juntada da delação premiada, que, como todos nós aqui sabemos - se não sabemos, deveríamos saber -, por si só não é prova... Se quiserem apresentar um novo pedido de impeachment, que o façam, mas aditar este que já está em andamento é ilegal! Se isso for feito, mais uma vez seremos obrigados a procurar o Supremo Tribunal Federal, para obstar mais essa ilegalidade. Eu vejo que alguns Deputados da Oposição se incomodam muito com o fato de nós chamarmos este processo de impeachment de golpe. Então, fiquei pensando: puxa, vou ver se eu encontro outra palavra, que não ofenda tanto. Mas não consegui, Deputado Glauber Braga. golpe mesmo! Por quê? Nós temos que entender que vivemos num regime presidencialista. No parlamentarismo, pode-se pedir a queda do Gabinete porque a política econômica vai mal, porque o Governo é inepto, porque não se debela a crise econômica, porque as ações da PETROBRAS estão desabando, por diversos motivos. E o Gabinete cai! Agora, no presidencialismo, não! No presidencialismo, há requisitos para o impeachment . A Constituição estabelece esse processo, que é regulado por lei ordinária, a Lei n 1.079, de 1950. Por que é golpe? Porque primeiro encontram um criminoso, para depois irem atrás do crime, pescar o crime. Nós podemos ver que os Deputados se sucedem aqui nesta tribuna e não apontam um crime de responsabilidade cometido pela Presidenta Dilma. Eles vêm falar que o Governo é inepto, que a crise econômica ninguém segura, que as pesquisas colocam a Presidenta lá embaixo. Ora, não me consta que isso integre o rol de crimes de responsabilidade previstos na Constituição e na lei. bom lembrar que o ex-Presidente desta Oposição golpista, Fernando Henrique Cardoso, já alcançou patamares de popularidade abaixo dos que tem hoje a Presidente Dilma, e terminou seu mandato. bom lembrar que Fernando Henrique Cardoso cometeu um estelionato eleitoral chamado 'Plano Real', aquela paridade irresponsável entre o dólar e o real que afundou o País numa crise econômica sem precedentes. bom lembrar o que foi o processo de 'privataria' tucana, que enriqueceu muita gente com a privatização. Querem falar aqui em voz das ruas? Vejam, voz das ruas nós também temos, multidão nas ruas nós também colocamos. O que estamos percebendo é uma irresponsabilidade. Estão querendo dividir o País e torná-lo ingovernável. Eu hoje matérias de jornais estrangeiros que classificam o que há em curso neste País de 'golpe de Estado'. E não falo de jornais bolivarianos, não. Leiam o Der Spiegel, alemão, os jornais americanos, o El País, que é um jornal conservador espanhol. Diversos órgãos de imprensa estão denunciando mundo afora que há em curso neste País um golpe midiático, espetacularizado, com participação de determinados setores do sistema de Justiça brasileiro localizado na nossa 'Guantánamo' chamada Curitiba. Isso não fica assim, Sr. Presidente. Não somos um 'partideco'. Somos movimentos sociais e partidos políticos enraizados na população brasileira e não vamos aceitar golpe. Eu tive a honra, lá no Rio de Janeiro, na última sexta-feira, num ato que reuniu quase 80 mil pessoas, de ver a participação de companheiros do PSOL, que fazem uma oposição honrada, uma oposição digna, combativa mas responsável. Subiram ao palanque meus amigos Deputado Glauber Braga e Deputado Marcelo Freixo, para bradar contra o golpe. Vão dizer o quê? Que o PSOL é um puxadinho do PT? Que o PSOL é governista como o PT? Não é. Não é. Sr. Presidente, Sras. e Srs. Deputados, o que nós queremos é que a racionalidade presida o debate do impeachment . O processo de impeachment é um processo político, sim, mas ele é um processo jurídico também. Inventar crime de responsabilidade é golpe! Flexibilizar o conceito de crime de responsabilidade é golpe. Aditar o pedido de impeachment é golpe, é uma ilegalidade. Também me chama a atenção ver determinados Parlamentares da Oposição pintar um quadro catastrófico da economia brasileira. O insuspeito José Serra disse hoje no Estadão que a economia brasileira está bem, que o Brasil tem reservas, que temos suporte para enfrentar a crise. Onde? Digam-me onde acontece a reversão de expectativas. uma sabotagem que se faz contra o Governo. E muitas dessas sabotagens são tramadas e efetivadas aqui dentro. Então não me venham com a conversa fiada de que se incomodam com essa história. golpe mesmo! Golpe, com todas as letras! Golpe, em caixa alta! Vamos lá! Vamos debater o processo de impeachment de acordo com a Constituição Federal e com a lei. Fora disso, vocês vão entrar para a história como golpistas. Estou terminando, Sr. Presidente. Sobre a OAB, instituição à qual pertenço e que já presidi no Rio de Janeiro, esta não é a primeira vez que a OAB embarca na canoa do golpe. Fez isso em 1964, e se arrependeu: os grandes vultos da advocacia se insurgiram contra a ditadura. Espero que os dirigentes da OAB de hoje tenham tempo suficiente para se arrepender da irresponsabilidade que cometeram na semana passada."], ["03/03/2016 11:12:00", "O SR. WADIH DAMOUS - Sr. Presidente, Srs. Deputados, infelizmente, mais uma vez, tem-se que subir à tribuna para enfrentar o nível rebaixado e leviano da política que dominou o cenário atual aqui no Brasil. Sobe-se à tribuna para reproduzir uma leviandade praticada por uma revista reconhecidamente mentirosa e leviana. Aliás, a edição de São Paulo não é sequer a edição nacional. E nós sabemos qual é o mecanismo: um panfleto para a convocação de uma manifestação fascista e golpista no dia 13 de março. Eu acho que alguns próceres, Líderes de partidos de oposição aqui, deveriam ter mais cuidado antes de subir à tribuna para fazer acusações com base em matérias mentirosas e levianas. E, mais que isso, antes de subir à tribuna e apontar o dedo para a cara dos outros, deveriam esclarecer problemas que são seus. Como está, por exemplo, a situação do Senador Agripino Maia? Como está a situação dele? Qual é autoridade de quem pertence ao partido do Senador Agripino Maia para vir aqui apontar o dedo para a face dos outros? Isso é inaceitável! Sr. Presidente, Srs. Deputados, temos que tratar essas questões com a seriedade e o cuidado que elas merecem. Primeiro, já soubemos que o Senador Delcídio do Amaral está desmentindo a publicação desse panfleto travestido de revista semanal. Segundo, delação premiada não é prova. Delação premiada por si só não significa rigorosamente nada. Terceiro, ao se jogar lama na reputação da Presidente Dilma, uma mulher reconhecidamente honrada, ao se jogar lama no Presidente Lula, está-se jogando lama também nos Ministros nomeados pela Presidente Dilma e citados na matéria. Isso é um absurdo! Isso é um despropósito! Eu desafio aqui qualquer um presente neste plenário a mostrar uma decisão de alguns desses Ministros que protege ou livra a cara de investigados na malsinada Operação Lava-Jato. Não vamos distribuir desonra por aí! Não vamos distribuir calúnias e injúrias e difamações por aí! Vamos ter cuidado! No Direito Internacional já se discute essa questão da publicidade opressiva, que ocorre quando os jornais, revistas e televisões se transformam em verdadeiros tribunais de linchamento. A Corte Europeia de Direitos Humanos hoje já condena órgãos de imprensa pela publicidade opressiva, por manchar levianamente a honra e a reputação das pessoas. Nós estamos vivendo uma quadra aqui no Brasil que formalmente não é uma quadra de ditadura, mas de retrocesso, do ponto de vista de direitos e garantias fundamentais. Procura-se relativizar o princípio da presunção de inocência para facilitar para levianos que sobem à tribuna para assacar fatos aos outros, agindo contra a honra alheia. Vamos parar com isso! Vamos elevar a política! Vamos prestigiar o processo legislativo! Esse não é um debate que se preze! Esse não é um debate que eleve o Parlamento! Esse é um debate que envergonha o Parlamento! Enlameia a honra das pessoas! Vamos aguardar o julgamento justo e limpo do Poder Judiciário brasileiro. Quem está sendo acusado da prática de um crime tem direito a se defender. Agora, massacrar diariamente por manchetes mentirosas de jornais, com meias verdades, mentiras, calúnias, difamações e injúrias, transforma o direito de defesa num enfeite, num pedaço de papel constitucional. Isso não é aceitável. Nós estamos aqui para elevar o debate politico. Esta é uma Casa de elaboração das leis. Esta é uma Casa que deveria estar discutindo a política em seu plano mais elevado. Mas se está fazendo a opção pelo debate rasteiro, pelo debate da lama, pelo debate do achincalhe às reputações. Muitas vezes, aqueles que sobem aqui à tribuna não têm autoridade moral, nem pessoal, nem partidária para fazer as acusações que têm feito aqui, com base em notícias mentirosas, levianas, de órgãos de imprensa irresponsáveis, que, ao longo do tempo, no Brasil, foram cevados pelo dinheiro público, cevados pela publicidade do Estado. Esses são irresponsáveis e merecem ser processados pela sua leviandade. Sr. Presidente, Srs. Deputados, faço um apelo aqui desta tribuna: vamos elevar o nível político do debate! Vamos parar com essas acusações rasteiras! Vamos aguardar o julgamento soberano do Poder Judiciário. Vamos esperar que a grande imprensa tenha a responsabilidade de funcionar como órgão de informação, não como órgão de deformação e de desinformação, procurando condicionar a conduta dos juízes. Na verdade, o que se tenta fazer, com essas manchetes, com esses editoriais, com essas matérias mentirosas, é jogar o Poder Judiciário contra a chamada opinião pública, 'achulada' por matérias mentirosas e por discursos levianos que são proferidos aqui desta tribuna. Então, o apelo que faço é pela elevação do debate, pelo respeito à presunção de inocência, pela elevação do debate político. Não vamos mergulhar na lama das falsas acusações, das acusações levianas! Vamos respeitar os órgãos do Estado! Vamos respeitar o Poder Judiciário, para que decida soberana e livremente sobre a culpa ou a inocência de alguém. Ninguém pode ser pré-condenado, seja na imprensa, seja no Judiciário, seja nesta tribuna, seja nesta Casa. Então, Srs. Parlamentares, Srs. Deputados, este é o apelo que eu faço: vamos elevar o nível da política, porque isto que está sendo praticado aqui não é política. Isto aqui é selvageria; isto aqui é leviandade; isto aqui está se transformando num festival de falsas acusações, de calúnia, de injúria e de difamação. Não foi para isso que se concebeu a figura da imunidade parlamentar. A figura da imunidade parlamentar não é sinônimo de irresponsabilidade, não é sinônimo de se dar o direito de ser irresponsável, leviano e mentiroso. A figura da imunidade parlamentar se posta diante do opressor, diante da ditadura. Ela não pode ser rebaixada a esse nível a que está se rebaixando o debate politico aqui nesta Casa. Era o que eu tinha a dizer, Sr. Presidente, Srs. Deputados."], ["23/02/2016 20:00:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, hoje, juntamente com diversos companheiros da bancada do Partido dos Trabalhadores e do PCdoB, estivemos com o Ministro José Eduardo Cardozo, a quem entregamos um pedido de investigação sobre o Sr. Fernando Henrique Cardoso. Eu estava aqui ouvindo algumas Lideranças, alguns próceres da Oposição, que partem do princípio de que há pessoas que têm o dom do absolutismo. Aliás, o apelido do Presidente Fernando Henrique Cardoso é príncipe. E parece que ele acredita nisso. Ou seja, o príncipe e os reis encarnam o Estado e não podem praticar crimes. Eles estão acima de qualquer suspeita e são ininvestigáveis. Foi isso o que eu ouvi aqui hoje - eu fico impressionado - pelo simples fato de se pedir investigação. Nós não estamos falando aqui da esfera privada do Sr. Fernando Henrique Cardoso; nós não estamos falando aqui dos aspectos nebulosos da sua relação com a Sra. Miriam Dutra. Nós estamos falando aqui de evasão de divisas; nós estamos falando aqui de crime contra a ordem tributária; nós estamos falando aqui de corrupção passiva; nós estamos falando aqui de uma série de fatos típicos, que podem ensejar ações penais contra o Sr. Fernando Henrique Cardoso, assim como podem ensejar contra qualquer cidadão brasileiro uma investigação penal. E eu fico ouvindo aqui que o Sr. Fernando Henrique Cardoso está sendo atacado na sua honra e está sendo injustiçado por uma questão pessoal. Não, nós estamos falando da conduta daquele que um dia exerceu a Presidência da República e enquanto Presidente da República. Eu fico aqui vendo esse tratamento seletivo no que tange às investigações, e é algo impressionante. E é esta a péssima lição que a chamada Operação Lava-Jato está trazendo para a consciência jurídica do povo brasileiro, para as novas gerações de brasileiros: para combater malfeitos, para combater corrupção, para combater ilegalidade, vale praticar ilegalidades tão graves quanto. Isso é um absurdo! Aceita-se a palavra de diversos delatores; aceita-se como verdade o que dizem, quando o delatado é o Presidente Lula, alguém do PT, algum inimigo pessoal dos membros dessa operação. Agora, quando os mesmos delatores dizem que o Sr. Aécio Neves, na campanha eleitoral, abiscoitou muito mais do que o que foi doado ao PT, cria-se a divisão: o que foi para o PT é propina, o que foi para o Sr. Aécio Neves foi porque ele é bonzinho, porque ele é legal, porque ele merecia ganhar a doação. Pelo amor de Deus! Não tenho dúvida: mais à frente, quando essa onda baixar, isso será esclarecido - essa seletividade, essa invenção. O Juiz Moro, além de juiz, é um inventor. Ele inventou - se não inventou, aperfeiçoou - a pena sem processo. Primeiro, prende; depois, abre o processo; depois, cria as condições para tentar provar que aquele acusado é culpado. Mas, até lá, o acusado, o delatado, fica mofando na cadeia, até que, um dia, faça a delação premiada - isso, se for feita a delação premiada e se for delatado aquilo que os juízes, procuradores querem ouvir. Senão, não sai, não. Delatou o que querem ouvir, sai no dia seguinte. Isso não é Direito; isso não é processo; isso se chama Estado de exceção. E eu vejo aqui as Lideranças da Oposição repetirem, ad nauseam, de uma forma cansativa e que pouco dignifica este Parlamento, as mentiras da grande imprensa. Ontem o delegado que está tratando do caso do Sr. João Santana disse com todas as letras que, em relação à campanha eleitoral de reeleição do Presidente Lula e das eleições da Presidente Dilma, não há envolvimento de irregularidades supostamente praticadas pelo marqueteiro João Santana. Isso está no inquérito, isso está escrito no relatório do delegado. Mas o simples fato de ser o Sr. João Santana notoriamente alguém que prestou serviços ao PT, às campanhas eleitorais do PT, já o criminalizam, a partir da prisão dele, para possibilitar que os senhores da Oposição subam à tribuna e digam que a Presidente Dilma, se não for sofrer impeachment aqui, vai sofrer cassação lá no TSE. Ora, por favor, isso é um verdadeiro absurdo! Isso significa mistificação! O Sr. Fernando Henrique Cardoso frequenta um apartamento na Avenida Foch, em Paris, um dos metros quadrados mais caros do mundo. Vamos fazer um paralelo com o sitiozinho lá em Atibaia: do sitiozinho lá em Atibaia o Presidente Lula é o dono de fato, porque ele o frequenta aos finais de semana; já o apartamento da Avenida Foch, em Paris, não; é de um amigo querido do Presidente Fernando Henrique Cardoso, que não pode ser acusado. Pelo amor de Deus! Fazenda em Buritis, com pista de aviação, e vão fazer paralelo com o barquinho da Dona Marisa, de 4 mil reais, no sítio de Atibaia. Ora, vamos falar sério. Vamos falar sério! E a outra invenção do Juiz Moro é que a opinião dele, Juiz Moro, faz prova. Então ele manda para o TSE uma conclusão de que houve - conclusão da cabeça dele - irregularidades, houve troca de propinas para a campanha da Presidenta Dilma, e isso se torna prova. Pelo amor de Deus! Quem legisla aqui somos nós. Nós não podemos perder esse protagonismo. Esses que hoje se sucedem na tribuna enaltecendo uma operação fora da lei - eu não tenho medo de dizer isso, não -, uma operação que descumpre todos os preceitos de direitos e garantias fundamentais da Constituição, podem ser as próximas vítimas. Vamos parar com isso! Vamos parar com isso! Não há nenhum combate a crime, não há nenhum combate a ilegalidade, não há nenhum combate a corrupção que valha a pena, se desrespeitar a Constituição, se desrespeitar direitos e garantias fundamentais, se desrespeitar o devido processo legal, se desrespeitar o nosso arcabouço, o nosso ordenamento jurídico. Isso abre um precedente de fascismo aqui no Brasil. E se se abre para os poderosos, vai se consolidar com os pobres. Da mesma forma que eu estou dizendo isto aqui, eu critico a decisão de semana passada do Supremo Tribunal Federal quando estabeleceu a execução da pena depois da condenação em segunda instãncia. Nós vamos abarrotar, mais do que já estão abarrotadas, as nossas penitenciárias. Agora, como prender alguém sem antes ouvi-lo, sem antes dar à defesa acesso às provas dos autos, por causa de contas no exterior? O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. WADIH DAMOUS - Deputado Chico Alencar, se essa onda pega, se se for sair prendendo todo mundo que tem conta no exterior, vai ficar pouca gente por aí, solta. Nós temos que prestar atenção àquilo que está nesse quadro judicial que se está gerando aqui no Brasil. Nós não podemos alçar à condição de heróis juízes celebridade e procuradores concurseiros, que estão procurando entrar para o rol das celebridades nacionais à custa do desrespeito à Constituição, à custa do desrespeito a direitos e garantias fundamentais, à custa da violação da normatividade do Estado Democrático de Direito. Era isso que eu tinha a dizer, Sr. Presidente."], ["18/02/2016 11:38:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna hoje lamentar o resultado da sessão de ontem do Supremo Tribunal Federal, que, no julgamento de um habeas corpus, decretou o fim da presunção de inocência neste País, ao arrepio do que estabelece a Constituição da República. Ou melhor, o Supremo datou a presunção de inocência: alguém só pode ser presumido inocente até o julgamento em segundo grau, em caso de julgamento criminal. Isso significa, Sr. Presidente, um profundo retrocesso na jurisprudência da mais alta Corte de Justiça do País. O Supremo resolveu curvar-se a clamores conjunturais da chamada 'opinião pública', que acha que tudo se resolve com prisão, com encarceramento. Diz-se que o Brasil é o país da impunidade. Aliás, ontem, alguns Ministros usaram o argumento da sensação de impunidade para justificar essa decisão de retroceder na jurisprudência. E o que foi que o Supremo decidiu? Decidiu que, se houver condenação em segundo grau, a pena pode ser executada imediatamente, ou seja, decidiu que o acusado pode ser preso imediatamente, ainda que o processo não tenha transitado em julgado, que é quando não cabem mais recursos. Ora, a Corte Suprema foi concebida para atuar no que nós chamamos de 'dimensão contramajoritária'. Ou seja, o Poder Judiciário não está submetido ao sabor de maiorias eventuais. Nós Parlamentares nos preocupamos com isso. Nós que dependemos do voto da população para estar aqui, nós prestamos atenção nos clamores e nos sensibilizamos com esta ou aquela tendência da chamada 'opinião púbica'. Mas o Poder Judiciário não pode ser se submeter a isso. Alguns dizem que essa turma do colarinho-branco, os poderosos, os ricos, que sempre conseguiram procrastinar seus processos, suas condenações, serão prejudicados com a decisão do Supremo. O SR. PRESIDENTE - Nobre Deputado, V.Exa. tem 1 minuto para concluir. O SR. WADIH DAMOUS - Doce e ledo engano! Na verdade, é o contrário. Como sempre, os ricos darão um jeito de se safar, e mais uma vez quem vai parar atrás das grades por conta de decisões como essa são os pobres, a nossa juventude negra, a nossa juventude favelada, que é quem povoa o sistema carcerário. Se não me engano, o Brasil tem hoje uma população de mais de 700 mil presos, a terceira ou quarta maior população carcerária do mundo, Deputada Benedita da Silva. E nos presídios não estão os colarinhos-brancos, não estão os poderosos, não estão os ricos; lá está a parcela pobre majoritária da nossa população. Nós repudiamos essa decisão do Supremo Tribunal Federal. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["06/12/2017 12:52:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, o que me traz a esta tribuna é a situação do Estado do Rio de Janeiro, particularmente a cidade do Rio de Janeiro. Em todas as dimensões em que se pode avaliar o Governo e a administração pública, o Rio de Janeiro recebe nota zero ou abaixo de zero nos quesitos educação, cultura e saúde. O Estado do Rio de Janeiro está caindo aos pedaços, o que decorre, em grande parte, do golpe que se abateu sobre o Brasil em 2016 e dos próprios desmandos do Governo do PMDB no Rio de Janeiro. As milícias sempre foram uma praga na cidade do Rio. O povo pobre, o povo favelado, vive dia a dia a opressão do tráfico de drogas, a opressão da Polícia e a opressão das milícias. Agora, dentro deste cenário de desagregação da segurança pública e da convivência entre os cidadãos, a milícia não tem mais limites geográficos e sociais, Deputado Henrique Fontana. Na Zona Sul do Rio de Janeiro, numa das ruas mais nobres do Bairro de Laranjeiras, a Rua General Glicério, uma rua afamada, com intensa atividade cultural, a milícia colocou uma cancela para aterrorizar os moradores, exatamente como vemos nos filmes em que a máfia cria insegurança para vender segurança. Os moradores, que não se submetem aos ditames da milícia nem aceitam pagar a taxa que ela quer impor, são assaltados a 10 minutos depois da rua. Os moradores são assaltados, e tudo acontece como se fosse regulado por uma senha. inacreditável, inadmissível! Eu ainda não ouvi nenhum pronunciamento do Sr. Governador do Rio de Janeiro, nenhuma manifestação de autoridade policial do Estado. O arbítrio, a opressão, a atividade ilegal fascista e mafiosa da milícia estão estendendo os seus tentáculos para toda a cidade, sem limites geográficos e sociais. Em tempo, não poderia deixar de me solidarizar com a Deputada Margarida Salomão diante da atitude fascista da Polícia Federal em Minas Gerais, que parece não ter entendido o recado do que aconteceu em Santa Catarina, ao promover a condução coercitiva, ilegal, do Reitor e da Vice-Reitora da Universidade Federal de Minas Gerais e de ex-Reitor e ex-Vice-Reitora da instituição. A Polícia Federal está se comportando como uma verdadeira Gestapo. Isso é inadmissível! Querem aterrorizar a comunidade universitária, mostrando que ali não se pode exercer a liberdade ou manifestar o pensamento. Quero engrossar o coro pela imediata demissão do Diretor-Geral da Polícia Federal. Termino, Sr. Presidente, apelando para a generosidade de V.Exa. O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["29/11/2017 18:12:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, esta medida provisória, no meu ponto de vista, configura mais um crime de lesa-pátria que este Governo golpista e ilegítimo pratica contra o povo brasileiro, contra a Nação brasileira. Nós temos o dever de não aprovar esta medida provisória, de não convertê-la em lei. O que este Governo está fazendo significa, em curto prazo, a redução do Estado brasileiro apenas ao seu aparato repressivo: polícias, Forças Armadas, e nada mais. Foi muito bem apropriado o apelido que se deu, entre tantos outros, a Michel Temer quando se coloca o 'Shell' da grande petrolífera multinacional Shell, com quem ele anda tratando em negociatas e vendendo os interesses nacionais. dever de cada Deputada e de cada Deputado hoje votar contra esta medida provisória, contra este crime de lesa-pátria que se quer aprovar na noite de hoje. Sr. Presidente, outro assunto relevante me traz a esta tribuna. Ontem, na Comissão de Constituição e Justiça, demos início à tramitação do projeto de lei que criminaliza as prerrogativas da advocacia. Este projeto é de altíssima relevãncia. Não diz respeito a privilégios corporativos, mas a garantias da cidadania. Hoje, continuam se grampeando telefones de escritórios de advocacia. A Operação Lava-Jato, esta usina de medidas fora da lei praticadas por um justiceiro fora da lei, grampeia escritório de advocacia como quem troca de roupa. Impõe-se a aprovação deste projeto, do qual tenho a honra de ser Relator. Impõe-se que se dê tramitação ao projeto de lei de abuso de autoridade. Nós não podemos mais tolerar que o Estado policial avance diante das nossas barbas. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["29/11/2017 18:12:00", "O SR. WADIH DAMOUS - Presidente, a Minoria vota 'sim'. O benefício, se consumado, é crime de lesa-pátria, é roubo, sim. Estão metendo a mão no bolso do povo brasileiro. Quero aqui manifestar a minha solidariedade ao Deputado, companheiro de quem tenho orgulho de ser amigo, Glauber Braga."], ["09/11/2017 11:42:00", "O SR. WADIH DAMOUS - Sr. Presidente, mais difícil do que pronunciar o meu nome é travar esse debate sobre política de segurança pública aqui nesta Casa. Ainda que saiba tratar-se de uma tarefa inglória, acho que nós deveríamos tentar imprimir um mínimo de racionalidade nesse debate. O último Atlas da Violência no Brasil elaborado pelo IPEA no ano de 2017, com dados de 2015, aponta que no Brasil, em 2015, ocorreram mais de 59 mil homicídios em todo o País. Isso é número de guerra! Se nós dividirmos isso por semana, observaremos que, em uma só semana, morre mais gente no Brasil do que a soma de todos os mortos em atentados terroristas pelo planeta. Nós vemos aqui, na Cãmara dos Deputados, a velha lenga-lenga, a velha receita: aumentar penas, criar tipos penais, recrudescer o Direito Penal e passar a ilusão ao povo brasileiro de que com o Direito Penal nós resolvemos o problema de segurança pública em nosso País. Isso é uma mentira. Isso é uma falácia. Aliás, se nós fizermos uma pesquisa retrospectiva, vamos observar que, toda véspera de eleição, sobe gente aqui para piorar o Direito Penal demagogicamente e iludir a população brasileira. Quem sofre com isso? Quem paga pela política bélica de segurança, pela política guerreira? Quem são esses mortos? Os nossos jovens, negros, favelados em todo o País. Isso, na verdade, é a criminalização da pobreza. Isso não é combater criminalidade coisíssima nenhuma. Eu vejo aqui que querem criar um antagonismo falso e mentiroso, no sentido de dizer que quem é contra esse tipo de recrudescimento é a favor de bandidos, quem é contra esse tipo de recrudescimento é contra a polícia. Isso é uma mentira! Isso é falsear o debate! Isso é iludir a população! A política de segurança pública deve estar adequada aos contornos da Constituição da República de 1988. Se a polícia mata, e mata muito, ela também morre muito. Os dados do Atlas da Violência dizem que, por exemplo, Deputado Chico Alencar, a polícia do Estado do Rio de Janeiro, meu Estado, é a que mais mata, mas é a que mais morre também. Então os policiais, ao contrário do que querem apregoar aqui, também são vítimas dessa política de segurança que é tratada como política de guerra. E quando nós falamos aqui em autos de resistência - e o projeto do Deputado Paulo Teixeira é meritório e merece ser aprovado aqui nesta Casa -, nós estamos falando de execuções sumárias. Não é essa história de polícia matando bandido. Alguém que está imobilizado, pouco importa se é bandido ou se é um homem de bem, como os senhores gostam de dizer, se é executado sumariamente por um agente público, é assassinado! Nós temos que acabar com essa história de auto de resistência. E, para rebater essa velhacaria de dizer aqui que nós somos contra a polícia, eu quero dizer aos senhores que há 2 dias, na OAB do Rio de Janeiro, entidade que presidi por 6 anos, houve uma reunião de policiais civis e militares. Na ocasião, eles elaboraram um manifesto, que eu não vou ler em sua integralidade por falta de tempo, mas vou destacar algumas partes. O manifesto dos policiais antifascismo mostra que a bancada da bala aqui não representa a totalidade da corporação policial no Brasil. muito importante destacar alguns pontos. Diz aqui o manifesto: Não estamos em guerra! Qualquer tentativa midiático-policial de construir tal discurso como política pública tem por objetivo legitimar as políticas racistas de massacre, promovidas pelo Estado contra a população negra, pobre e periférica de nosso País. Tal política belicista acaba também por vitimar policiais, que operam na base das corporações do sistema de segurança, recrutados nos mesmos estratos sociais daqueles que são construídos como os seus 'inimigos'. Não podemos mais aceitar que policiais sejam reduzidos à condição de soldados, despidos de muitos dos seus direitos como cidadãos e trabalhadores, ao mesmo tempo em que se estabelece um modelo de segurança pautado em ações militares violentas e letais contra a nossa população. A desmilitarização da segurança pública se coloca como uma pauta urgente. Somos contra a participação das Forças Armadas em ações de segurança e defendemos a desvinculação das polícias militares estaduais como forças auxiliares do Exército. Não é um petista que está dizendo isso aqui, não, são policiais, tanto quanto os senhores. preciso pôr fim à política de proibição das drogas, que tem servido como dispositivo da militarização da segurança, sob o falso argumento de proteção à saúde pública. As ações militares contra o comércio das drogas feitas ilícitas acabam por gerar um quadro de destruição e de dor, principalmente nas populações pobres. A proibição das drogas mata mais do que o consumo das drogas, revelando assim a irracionalidade desse modelo proibicionista. Então, Sr. Presidente, Sras. Deputadas, Srs. Deputados, ninguém aqui está se colocando contra o enfrentamento da criminalidade, mas ele deve se dar dentro de parãmetros civilizatórios, deve se dar em respeito ao ordenamento constitucional. Nós temos que superar essa política de visão da segurança pública como política de guerra. Isso só vitima a população que nós apontamos aqui, a população pobre, a população negra, a população favelada. Isso é criminalização da pobreza. Então, tenhamos um pouco mais de racionalidade nesse debate. O que nós estamos aprovando aqui é a construção do Direito nazista, é a construção do Direito Penal do inimigo. isso o que nós estamos construindo aqui nesta Casa com a aprovação, se vier a acontecer, desses projetos de cunho nazifascista - digo sem medo desse enfrentamento. Eu estou conclamando, democraticamente, todos aqui, inclusive aqueles que envergam fardas da Polícia Militar ou de qualquer outra polícia: nós temos que debater política pública de segurança nos marcos do Estado Democrático de Direito, nos marcos dos parãmetros do processo civilizatório. Nós não podemos aqui estar chancelando matança de pobre. Nós já somos o país com a terceira maior população carcerária do mundo. E quem é que está lá? Quem são os hóspedes do nosso sistema penitenciário? Não é Michel Temer. Não são aqueles que esta Casa impediu de serem processados pelo Supremo Tribunal Federal. São nossos irmãos negros, pobres, favelados. a pobreza que serve de bucha de canhão dessa máquina mortífera que são os nossos presídios, que é o nosso sistema prisional, se é que nós podemos falar em sistema, porque sistema pressupõe racionalidade, e é só o que não há. O que há é uma matança indiscriminada, o que há é oferecer para essa juventude a perspectiva ou da morte, ou do confinamento numa penitenciária. E é esse cenário que nós temos que superar aqui. Eu sei que, para parte deste Plenário, estou falando para as paredes, mas nunca é demais repetir: nós estamos construindo aqui um Direito Penal nazista."], ["08/11/2017 14:54:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, diversos Parlamentares já me precederam na tribuna para falar sobre o assunto, mas nós não podemos nos desviar dele. No dia 11 de novembro, sábado, entra em vigor a malfadada reforma trabalhista aprovada no Congresso Nacional. Digo malfadada porque de reforma ela não tem nada. Trata-se de uma contrarreforma, trata-se de uma investida contra os direitos dos trabalhadores, trata-se da destruição da CLT, trata-se da desconstrução do Direito do Trabalho. Foram alterados substancialmente mais de cem dispositivos da CLT. Mas não se trata só de alteração de dispositivos legais. Essa reforma alcança princípios caros ao Direito do Trabalho erigidos em ãmbito mundial. Ao contrário do que alguns apregoavam aqui, à época do debate sobre a reforma, a CLT continua sendo um documento moderno, continua sendo o resultado de um pacto civilizatório entre capital e trabalho. E esse pacto foi por água abaixo. A reforma não se contentou tão somente em atentar contra direitos básicos dos trabalhadores. Deputado Edmilson Rodrigues, ela também avança a ponto de desarticular os órgãos estatais que foram concebidos para manter íntegro o Direito do Trabalho no Brasil, como, por exemplo, a Justiça do Trabalho. Há dispositivos nessa lei que, infelizmente, entra em vigor no dia 11 de novembro que dificultam o acesso dos trabalhadores à Justiça do Trabalho e atentam contra a atividade jurisdicional da magistratura trabalhista, trazendo prejuízos aos trabalhadores e também à advocacia do trabalho. Então, no dia 11 de novembro, nós estaremos vendo entrar em vigor um atentado ao mundo do trabalho. Por isso, em diversas cidades brasileiras, no dia 10 de novembro, haverá mobilização contra essa lei, contra esse atentado à classe trabalhadora. Quem aprovou essa lei no Congresso Nacional é inimigo da classe trabalhadora."], ["25/10/2017 16:50:00", "O SR. WADIH DAMOUS - Voto com a denúncia, mas contra o Estado de exceção. Que o Supremo Tribunal Federal limpe a sua biografia e anule o impeachment ! O voto é 'não' ao relatório do PSDB. A SRA. MARIANA CARVALHO - Deputado Wadih Damous: voto 'não'. Total: 151 votos 'não'."], ["10/10/2017 16:34:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, em Volta Redonda, a Companhia Siderúrgica Nacional - CSN, Deputado Deley, já tenta antecipar a malfadada, a maléfica, a tenebrosa reforma da CLT, chamada de reforma trabalhista, Deputada Benedita da Silva. A CSN tenta impor aos seus trabalhadores de Volta Redonda o turno único de 8 horas. Atualmente, Sr. Presidente - isso é uma conquista dos trabalhadores da CSN, uma conquista da sociedade de Volta Redonda -, o turno único é de 6 horas - há 4 turnos ininterruptos de 6 horas. Pois bem. A CSN quer aumentar isso para 8 horas. Os trabalhadores, os mais de 2 mil trabalhadores da CSN, em assembleia, deliberaram que não vão aceitar esse aumento de 6 para 8 horas do turno de trabalho naquela usina. E nós damos integral apoio, Sr. Presidente, à luta dos trabalhadores. Essa é uma luta histórica. Essa luta vem de 1988, quando, num grande movimento, na grande greve dos trabalhadores de Volta Redonda, que resultou inclusive numa brutal repressão policial em que três trabalhadores foram mortos, eles conquistaram o turno único ininterrupto de 6 horas. Agora, a Companhia Siderúrgica Nacional, querendo surfar nos novos tempos reacionários, nos novos tempos de regressão e de revogação de direitos, quer aumentar o turno para 8 horas. Isso é inaceitável. A luta dos trabalhadores de Volta Redonda, que resultou na vitória do turno único ininterrupto de 6 horas, serviu de exemplo para todo o Brasil, e nós não podemos, Deputado Deley, retroceder nessa conquista. Nós não podemos aceitar que, numa antecipação dos efeitos maléficos da chamada reforma trabalhista, seja cometido esse crime contra os trabalhadores de Volta Redonda. No dia 16 de outubro haverá uma grande assembleia na cidade. Tenho absoluta certeza de que o Deputado Deley lá estará, assim como a Deputada Benedita e o Deputado Luiz Sérgio. A bancada dos Deputados Federais do Rio de Janeiro estará lá na defesa dos direitos históricos dos trabalhadores de Volta Redonda. Se a vontade da CSN imperar e for vitoriosa, isto vai significar não só uma derrota para os trabalhadores da CSN de Volta Redonda, mas para os trabalhadores de todo o Brasil, que vão iniciar a sua resistência aos efeitos maléficos da reforma trabalhista que entra em vigor em menos de 1 mês. No dia 10 de novembro entra em vigor a lei que infelizmente esta Casa aprovou. Então, deixo aqui todo o apoio à luta dos trabalhadores de Volta Redonda."], ["26/09/2017 17:46:00", "O SR. WADIH DAMOUS - O PT vota 'não', Sr. Presidente. Eu quero aproveitar o ensejo para manifestar a minha repulsa, a minha revolta com a decisão do Tribunal Regional Federal da 4 Região, que aplicou uma pena de 30 anos de prisão ao ex-Ministro José Dirceu. Trata-se efetivamente da afirmação do Estado policial, trata-se efetivamente do fim do direito no Brasil conforme desenhado na Constituição de 1988. Hoje, existem juízes que brincam de deuses, que se divertem mandando para a cadeia pessoas que não oferecem risco a ninguém - não importa a idade que elas tenham, 70 anos, 80 anos -, para que mofem lá. Isso é um atentado ao Estado Democrático de Direito. contra o Estado policial que eu..."], ["30/08/2017 12:46:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, o que me traz à tribuna é a leitura de uma matéria que teve larga repercussão desde que foi publicada no domingo pelo jornal Folha de S.Paulo, matéria assinada pela jornalista Mônica Bergamo. A jornalista relata um diálogo que teve, na entrevista, com o dublê de doleiro e advogado Tacla Duran, que tem dupla nacionalidade e neste momento encontra-se na Espanha. Ele era investigado, ou é investigado, na chamada Operação Lava-Jato. Procurou fazer um acordo de delação premiada. Começam as aventuras relatadas pela jornalista Mônica Bergamo, confirmadas pelo Sr. Tacla Duran. Já que estava envolvido na chamada Operação Lava-Jato, Duran procurou um advogado de Curitiba. Neste momento, dirijo-me a cada um dos Srs. Deputados e a cada uma das Sras. Deputadas. Quem tem problema com a Justiça Criminal, culpado ou inocente, réu ou acusado, e vai procurar advogado vai procurar um advogado criminalista. Parece-me que este é o senso comum que tem funcionado desde que inventaram a advocacia, mas não. O Sr. Tacla Duran procurou o Sr. Carlos Zucolotto, advogado trabalhista em Curitiba. Isso já causa espécie. No entanto, causa mais espécie ainda é que, no diálogo gravado por Tacla Duran com Carlos Zucolotto, Carlos Zucolotto diz que não pode aparecer e que seus honorários têm que ser pagos por fora, porque ele tem acertos a fazer com as pessoas que cuidam da Operação Lava-Jato. Isso é de suma gravidade. Há mais: extrai-se da matéria que o Sr. Carlos Zucolotto era, à época dos fatos narrados, sócio da Dra. Rosãngela Moro - o sobrenome já diz que esta senhora vem a ser a esposa do Juiz Sergio Moro, condutor da Operação Lava-Jato. Buscava Tacla Duran redução de pena e de uma multa milionária que lhe estava sendo aplicada. Sras. e Srs. Deputados, isso é gravíssimo! Informa ainda a matéria que Carlos Zucolotto era advogado numa ação que está em curso no Superior Tribunal de Justiça, em grau de recurso especial, do Procurador Carlos Fernando, um dos coordenadores da Operação Lava-Jato. Vejamos: Zucolotto, que não é criminalista, é um advogado trabalhista em Curitiba, não quis aparecer. Ele disse expressamente: 'Não quero aparecer e quero receber por fora, porque eu tenho de acertar essa negociação lá no interior da Operação Lava-Jato'. Zucolotto era sócio da Dra. Rosãngela Moro, esposa de Sergio Moro, e advogado do Procurador Carlos Fernando. Os procuradores foram em defesa de Sergio Moro, já que formam uma equipe. Aliás, é inusitado que juízes, procuradores da República e policiais federais formem uma força-tarefa, uma equipe. Foram em defesa do Juiz Moro, dizendo: 'Não conhecemos Zucolotto'. Ora, como um cliente não conhece seu advogado? No dia seguinte à matéria, na segunda-feira, Zucolotto renunciou à procuração que lhe havia sido outorgada para representar Carlos Fernando. Pois bem, o referido Tacla Duran diz mais, e isso não está na matéria. Ele diz que, no tal Departamento de Operações Estruturadas da Odebrecht, todas aquelas propinas, o dinheiro de corrupção, etc. - o que nas delações disseram ser endereçados a A, B, C ou D -, em boa parte desses procedimentos, o dinheiro não era entregue, e sim apropriado pelos próprios executivos da empresa Odebrecht. Diz textualmente o Sr. Tacla Duran. Duran resume aquilo que alega da seguinte maneira na matéria de Mônica Bergamo: 'Carlos Zucolotto, então, iniciou uma negociação paralela entrando por um caminho que jamais imaginei que seguiria e que não apenas colocou o Juiz Sergio Moro na incômoda situação de ficar impedido de julgar e deliberar sobre o meu caso, como também expôs os procuradores da força-tarefa de Curitiba' . Há mais um detalhe: a denúncia contra Tacla Duran foi rejeitada por Sergio Moro. Moro não aceitou a denúncia contra ele. Logo depois dessas conversações, a Dra. Rosãngela Moro rompeu a sociedade com Carlos Zucolotto. Sr. Presidente, estes fatos são muito graves. Criou-se um verdadeiro mercado persa de delações premiadas aqui no Brasil, obtidas muitas vezes por coação, precedidas de prisões preventivas ilegais e inconstitucionais, em que o acusado fica mofando na cadeia até que delate, mas delate o que eles querem ouvir. O próprio Procurador Carlos Fernando já declarou, em ocasião passada, que a delação de fato é um mercado, um mercado em que se investe. Eu fico me perguntando se se investe em busca da verdade, se se investe de fato em busca do combate à corrupção. Eu começo a acreditar que não, mas estes fatos não podem ficar sem esclarecimento. E mais: o Dr. Moro, que na maior parte das vezes não se comporta como juiz, desqualifica o Sr. Tacla Duran, dizendo que ele não merece credibilidade porque é um acusado que está foragido, está sendo perseguido pela Justiça. Ora, Sergio Moro dá credibilidade a qualquer coisa, a qualquer pessoa, a qualquer relato que incrimine aquele que ele quer ver incriminado. Por que não dá o mesmo crédito a Tacla Duran? Tacla Duran afirma que está documentado para cada revelação que ele fez e virá a fazer. E disse mais. Não vou falar aqui da tribuna, mas já tive a oportunidade de me dirigir a uma pessoa que está sendo acusada na Operação Lava-Jato. As acusações contra ela, por meio das quais se abriu investigação e se indiciou esta pessoa, ou estas pessoas, são acusações falsas, o que ele prova, porque esses executivos da Odebrecht também produziram notas falsas. Portanto, Sras. e Srs. Deputados, o Congresso Nacional e, particularmente, a Cãmara dos Deputados não podem ficar alheios a isso. preciso investigar isso. Por muito menos, Sergio Moro botou atrás das grades, prendeu preventivamente centenas de pessoas. Se se usasse o mesmo critério para ele, hoje quem estaria atrás das grades seriam ele e os procuradores. Muito obrigado, Sr. Presidente."], ["22/08/2017 19:04:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, mais uma vez eu subo a esta tribuna para falar do Almirante Othon Pinheiro, que continua em prisão preventiva. Eu o visitei há poucos dias, juntamente com o seu advogado de defesa. O Almirante Othon, embora seja tratado dignamente na prisão onde se encontra, uma prisão militar, é um homem isolado, que não tem com quem conversar. Sr. Presidente, além desse quadro de mazelas por que passa o Almirante Othon, ele teve detectado um cãncer, um melanoma dos mais agressivos, que é responsável pela morte de mais de 75% das pessoas que padecem dessa moléstia. E o seu recurso em habeas corpus até hoje não foi julgado. O Almirante Othon é um homem de 78 anos, é um verdadeiro herói brasileiro, é um dos maiores cientistas da história do Brasil, é um homem com uma folha de serviços irretocáveis prestados ao País. Está definhando na prisão. E agora foi detectado esse cãncer. Isso já passou de todos os limites, isso já passou da arbitrariedade do sistema de Justiça, isso já passou da perseguição. Isso é maldade! Fazer isso com esse homem é maldade, é inaceitável! preciso um movimento nacional para tirar esse homem da cadeia. De que serve ao Brasil o Almirante Othon estar preso? De que serve à sociedade brasileira o confinamento desse homem numa masmorra? Não sei quanto tempo de vida ainda terá o Almirante Othon depois da detecção dessa maldita moléstia, desse melanoma, desse cãncer. Por isso, Sr. Presidente, apresentarei ao Presidente da República um pedido de indulto, um pedido de graça ao Almirante Othon. Não é possível nós permitirmos que esse homem vá definhar na cadeia por conta de uma arbitrariedade judicial, por conta da inação dos nossos tribunais, que nem sequer decidem o seu recurso em habeas corpus . Nos próximos dias, apresentarei o pedido de graça em favor do Almirante Othon."], ["02/08/2017 14:36:00", "O SR. WADIH DAMOUS - O Palácio do Planalto é sede do crime organizado. Michel Temer é chefe do crime organizado e traidor da classe trabalhadora brasileira. Voto 'não', pelo prosseguimento da denúncia. A SRA. MARIANA CARVALHO - Deputado Wadih Damous: voto 'não'. Total: 148 votos 'não'."], ["12/07/2017 14:51:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, todos já sabem, e não nos causou qualquer surpresa, mas indignação, que o Juiz Sérgio Moro condenou o Presidente Lula no chamado processo do tríplex. Sérgio Moro não é imparcial, não é isento, não funciona como juiz, mas sim como justiceiro, como acusador. Sérgio Moro é um contumaz violador da Constituição, contumaz violador de direitos e garantias fundamentais, violador do amplo direito de defesa, violador do princípio do contraditório. A sua atuação nesse processo não distingue a atuação de um juiz da atuação de um acusador. Esta sentença e nada, do ponto de vista jurídico, são a mesma coisa. Não vale rigorosamente nada. Na verdade, ela se presta a interferir no jogo político. No momento em que estamos nesta Casa, decidindo os destinos de um Presidente da República, acusado da prática de crime comum, Sérgio Moro, como é de praxe na sua atuação, vai em busca dos holofotes, vai em busca da celebridade, vai em busca de interferir no jogo político e profere essa sentença absolutamente lamentável. uma sentença nula, uma sentença atentatória ao direito e que, com toda certeza, os Tribunais Superiores competentes haverão de anular e reformar. Muito obrigado."], ["12/07/2017 16:15:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, o que me traz a esta tribuna é a recente notícia da condenação do ex-Presidente Luiz Inácio Lula da Silva pela 'República de Curitiba'. Eu tive o cuidado de obter a sentença antes de me pronunciar sobre ela. um alentado documento de 200 páginas. E por aí começa o problema, Deputado Ságuas Moraes. Um juiz que precisa de 200 páginas para condenar alguém já mostra que o seu objetivo inicial não era julgar, não era consultar a prova dos autos, não era ouvir os depoimentos das testemunhas. Não, o seu objetivo era condenar! Esse sempre foi o objetivo desse rapaz de Curitiba a quem eu me recuso a chamar de juiz. Trata-se de um justiceiro. Nesses processos envolvendo o ex-Presidente Lula conduzidos pelo Sr. Sergio Moro, não se distingue quem é juiz e quem é acusação. Sr. Presidente, lendo a alentada peça, a lamentável peça de 200 páginas por ele apelidada de sentença, nós vemos que é mais um caso mais para psicanálise do que para análise jurídica. E eu não sou psicanalista. Por que digo isso? Sr. Presidente, eu tive o cuidado de contar, e são 60 páginas em que ele fala dele, Sergio Moro, negando ser parcial. uma defesa. A peça é uma flagrante ilegalidade. Ele usa o espaço vazio de quem não tem o que dizer para se defender. Eu e cada um de nós aqui podemos não ter o que dizer ali no cafezinho, nas ruas, nos bares e nos restaurantes, mas um juiz, prolatando sentença, não pode estar nessa dimensão de não ter o que dizer. Como não tinha o que dizer em relação à prova, em relação à acusação e em relação à defesa, ele resolve tratar dele próprio, para se defender. Sr. Presidente, esta é uma sentença iníqua, esta é uma sentença imoral, esta é uma sentença ilegal, esta é uma sentença cujo conteúdo eu comparo ao conteúdo de uma lata de lixo. Equivalem-se. Só pode ser produto do estado de exceção. Sr. Presidente, Srs. Deputados, as regras para a prova da propriedade de um imóvel estão previstas no Código Civil. Prova-se a propriedade com o registro dessa propriedade no Cartório de Registro de Imóveis. O ex-Presidente Lula acostou documentos que são ignorados pelo Sr. Sergio Moro, não são sequer mencionados, mostrando que aquele apartamento não pertencia a ele; pertencia à OAS, pertencia à Caixa Econômica Federal, só não pertencia a ele. Mas nada disso é considerado. Por quê? Porque o Juiz Moro, ou melhor, o justiceiro Moro é surdo para a defesa. A voz da defesa não entra nos ouvidos do justiceiro Moro. O justiceiro Moro é useiro e vezeiro em rasgar a Constituição, em violar direitos e garantias fundamentais, em violar o Código de Processo Penal, em violar a lei penal e em violar a nossa paciência! Esta sentença é inaceitável! O povo brasileiro não vai aceitar ter substituída a sua vontade pela vontade de um obscuro justiceiro de Curitiba! Isso é inaceitável! Um juiz que acha que Power Point é prova não é juiz! E mais, Sr. Presidente, são 25 a 30 páginas em que ele trata apenas do depoimento de Léo Pinheiro, ou seja, prova baseada tão somente em delação premiada. E o Tribunal Regional Federal da 4 Região já reprovou esse tipo de decisão baseada tão somente em prova obtida por delação premiada. Nós sabemos como essas delações premiadas são obtidas: deixa-se a pessoa mofando na cadeia com uma prisão preventiva ilegal e depois se extrai aquilo que o justiceiro e seus rapazes de Curitiba querem ouvir. Isso o povo brasileiro não vai aceitar. Isso é inaceitável! Não se pode utilizar o processo para perseguição política. E, mais uma vez, no padrão Lava-Jato, o justiceiro, primeiro, vê o que está acontecendo na política, na conjuntura, para depois entrar em cena, em busca dos holofotes. Aqui nós estamos julgando os destinos de Michel Temer. Esse, sim, tem que responder a uma denúncia com base em lastro probatório robusto. Mas, agora, o foco de atenção da grande mídia, como num jogo combinado, já não é o julgamento na Comissão de Constituição e Justiça, é a condenação do ex-Presidente Lula. Isso é inaceitável! assim que o estado de exceção opera. O juiz justiceiro não faz qualquer referência ao que a defesa acostou aos autos, não faz referência aos depoimentos que absolvem o Presidente Lula. Então, trata-se, na verdade, de uma peça psicanalítico-acusatória. Ele inventou essa modalidade. Eu não sabia que isso existia. Então, Srs. Deputados, Sr. Presidente, nós estamos diante de algo muito grave. Nós estamos diante da utilização do processo como arma de guerra, como arma de perseguição política. E mais uma curiosidade me veio à memoria sobre a sentença. Ele disse que não prende o Presidente Lula agora porque isso pode causar comoção social. Vejam só, se era para prender, prenda. 'Eu não vou prender porque isso pode causar comoção social'. Então, é um juiz que faz política, que usa o processo para fazer política. Quer fazer política, venha para cá. Quer fazer política, sente-se aqui. Eleja-se e venha para cá. Agora, não se pode fazer política com base num processo penal. Isso é inaceitável! Isso é fascismo, Sr. Presidente, Srs. Deputados! Isso é iníquo! Isso é imoral! preciso pôr cobro nisso. A 'República de Curitiba', Sr. Presidente, não pode achar que é dona do Brasil, não pode achar que deve pôr de joelhos todas as instituições brasileiras. Sr. Presidente, eu quero deixar bem claro que não estou dando palpite aqui. Eu conheço o processo. Eu tive acesso a cada peça desse processo. Eu não estou usando a tribuna para dar palpite e dizer: 'Parabéns, Juiz Sergio Moro', como alguns aqui vão fazer e outros já fizeram. Isto aqui não é partida de futebol, em que se dá palpite sobre a atuação dos jogadores. Nós estamos falando aqui de processo penal, que deveria se ater à Constituição e às leis, respeitando o direito à ampla defesa, respeitando o princípio do contraditório, e nada disso foi respeitado nesta peça iníqua. Sr. Presidente, quem vai dar a resposta a esta sentença é o povo brasileiro. O SR. PRESIDENTE - Obrigado, Deputado Wadih Damous, por seu pronunciamento pela bancada do Partido dos Trabalhadores."], ["28/06/2017 14:04:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, nós temos que entender o que significa esta fase aqui na Cãmara dos Deputados. O julgamento do mérito do destino do Presidente Michel Temer será decidido no Supremo Tribunal Federal, caso autorizemos que o STF proceda ao julgamento. Aqui, teremos uma espécie de juízo de admissibilidade. Nós ouvimos alguns dizerem: 'Ah, valeu-se de prova ilícita'. Talvez, mas quem tem que apreciar isso é o Supremo Tribunal Federal. 'Ah, valeu-se de grampo ilegal'. Talvez, mas quem tem que apreciar isso é o Supremo Tribunal Federal. Aqui, nós temos que perceber ou não se a denúncia traz elementos veementes no sentido de apontar para a continuidade dela, se a denúncia não é estapafúrdia. E não me parece ser uma denúncia estapafúrdia, em uma análise ainda que perfunctória, ainda que superficial, até porque nessa fase a dúvida milita em favor da sociedade. No mérito, a dúvida milita em favor do réu. Nós estamos na fase da dúvida que milita contra Michel Temer e em favor da sociedade. Então, essa denúncia tem que prosseguir. Nós não podemos aceitar um cenário de absoluta desconfiança da população em relação aos seus governantes. um fato inédito aqui: um Presidente da República sendo processado por crime comum! A esta Casa chegarão ainda mais duas denúncias; a primeira já chegou. E vai ser muito importante como essa questão será tratada no que diz respeito à nomeação da relatoria na Comissão de Constituição e Justiça. Nós estamos, Srs. Deputados e Sras. Deputadas, em um cenário em que quem vai presidir o Plenário da Cãmara no julgamento da admissibilidade dessa denúncia é alguém, em tese, beneficiário do resultado de uma decisão favorável à denúncia. O Presidente da Cãmara dos Deputados, Rodrigo Maia, é beneficiário direto, porque, pela linha sucessória, se nós autorizarmos aqui e o Supremo receber lá, automaticamente o Deputado Rodrigo Maia assume a Presidência da República, pela normatividade constitucional vigente. Então, nós estamos em um quadro de absoluta baderna, de absoluta anarquia. Impõe-se que esta Casa aceite a denúncia, dê prosseguimento a ela e que cada Deputado saiba que a hora da verdade está chegando."], ["27/06/2017 20:14:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, quanto a esta medida provisória, diversos colegas que me antecederam na tribuna já apontaram tratar-se de uma medida fraudulenta, de uma medida espúria, de uma medida que está caduca. E mais: no mérito, já que fomos desafiados aqui, esta medida incentiva a grilagem, legaliza a grilagem. Portanto, nós não vamos aprovar esta medida. uma medida favorável a grileiros. Além do mais, é uma medida provisória enviada por um governo que está caindo pelas tabelas, por um governo cujo titular, hoje, de forma patética, de forma lamentável, deu praticamente seu último suspiro como Presidente ilegítimo e golpista deste País. Um presidente que, em vez de se defender, tenta desqualificar o acusador, efetivamente, não pode ter a confiança da população brasileira. Tanto não tem que mais de 96% do povo brasileiro repudiam Michel Temer, o golpista, o corrupto, o obstrutor de Justiça. Enfim, foi uma série de crimes que o Procurador-Geral arrolou e vai enviar para cá. E aqui nós teremos que ter atenção. Aqui ninguém vai se esconder atrás do botão 'sim' ou 'não'. Aqui vai ter que ir ao microfone, encarar o povo brasileiro e dizer como está votando e por que está votando. Eu advirto: essa denúncia traz elementos mais do que suficientes para prosperar aqui dentro, para que autorizemos o Supremo Tribunal Federal a instaurar ação penal contra Michel Temer. Senhores, este é um fato inédito: pela primeira vez na história do Brasil, um Presidente da República é denunciado pela prática de crime comum. Quero ver quem vai defender esse indivíduo da tribuna. A bancada governista eu nunca vi tão quietinha, tão mansinha como está hoje, porque sabe que, se for defender, vai defender o indefensável. O que o povo brasileiro exige é 'Fora, Temer!'. O que o povo brasileiro exige é 'Diretas já!'. Se o Supremo Tribunal Federal quer acabar com esta crise agora, imediatamente, que julgue o mandado de segurança impetrado pela Presidente Dilma Rousseff e anule o impeachment, porque já está provado que o impeachment também foi produto de corrupção."], ["27/06/2017 16:26:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, ontem o Procurador-Geral da República enviou denúncia, por crime de corrupção, contra o atual Presidente da República, Michel Temer. Vamos nos debruçar, em breve, sobre essa denúncia. Isso nos serve, Sr. Presidente, de estímulo para refletirmos sobre os rumos do País. bom lembrar que, há pouco mais de 1 ano, este Plenário admitia, aprovava o impeachment contra uma mulher honesta, a então Presidenta Dilma Rousseff, para entregar o Governo a esse tipo de gente, a essa camarilha. Espero que os Srs. Deputados e as Sras. Deputadas tenham a responsabilidade de entender que não podem pairar dúvidas sobre a conduta do Presidente. algo inédito um Presidente da República no Brasil ser denunciado pela prática de crime comum. E parece que mais outras duas denúncias virão. Há elementos veementes para que a denúncia aqui, na Cãmara dos Deputados, não seja arquivada. preciso que a denúncia prossiga, que o Supremo Tribunal Federal seja autorizado a instaurar a ação penal e que Michel Temer se defenda e, no mérito, demonstre a sua inocência. A dúvida não pode, Deputado Enio, permanecer. Há elementos indiciários robustos para que a denúncia tenha seguimento aqui. Não podemos nos furtar a permitir ao povo brasileiro ver essa denúncia ser submetida ao Supremo Tribunal Federal. Esse é o chamado do povo brasileiro sobre nós. Já que eu falava aqui em responsabilidade, em reflexão das autoridades públicas a respeito do seu papel, o mesmo vale para o Poder Judiciário. Acabo de receber a notícia de que o ex-tesoureiro do Partido dos Trabalhadores João Vaccari Neto foi absolvido pelo Tribunal Regional Federal da 4 Região, e foi absolvido por falta de provas, foi absolvido porque havia sido preso pelo Juiz Sergio Moro, de Curitiba, com base tão somente em delação. Isso mostra que delação por si só não é prova. Ainda bem que temos juízes em instãncias superiores que começam a entender que o processo penal não é processo político, que têm que julgar de acordo com a prova dos autos. Obrigado."], ["20/06/2017 16:20:00", "O SR. WADIH DAMOUS - Sr. Presidente, em 25 de junho de 2013, era preso no Rio o jovem Rafael Braga Vieira, de 25 anos, catador de objetos recicláveis de rua. Foi preso por ter catado duas garrafas de detergente - foi acusado pela polícia de estar preparando coquetel-molotov. Foi condenado a 5 anos de cadeia. Depois que conseguiu a progressão de regime para regime aberto, foi preso na Vila Cruzeiro, com tornozeleira, acusado de portar 6 gramas de maconha e 9 gramas de cocaína, com base tão somente em depoimentos de policiais. Esse é o estado de exceção que se abate sobre os nossos jovens negros e favelados. Todo o apoio à luta de Rafael Braga, toda a solidariedade aos advogados de Rafael Braga! Tenho na Casa projeto de lei que acaba com essa história de palavra de policial ter valor maior que qualquer outro indício, que qualquer outro elemento, quando se trata de acusação de porte ou tráfico drogas. Sr. Presidente, deixo aqui registrada minha solidariedade a Rafael e a seus advogados, que sabem que podem contar com o apoio de todos aqueles que defendem os direitos humanos e combatem o estado de exceção que se implantou no País."], ["14/06/2017 09:38:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, quero falar sobre o que aconteceu ontem na Comissão de Constituição e Justiça e de Cidadania. Aqueles que querem defender a democracia, aqueles que prezam pela cláusula pétrea da Constituição que estabelece que o voto é direto, secreto, universal e periódico, aqueles que querem a aprovação da PEC das Diretas Já estão mourejando na CCJ para que os Deputados integrantes se pronunciem acerca da constitucionalidade ou não da PEC das Diretas. Ora, houve várias tentativas de acordo com o Presidente da CCJ, o Deputado Rodrigo Pacheco - que, aliás, é um homem isento -, que finalmente, usando da sua prerrogativa presidencial, estabeleceu pauta única para a apreciação da PEC. A maioria governista, entretanto, em vez de enfrentar a discussão e dizer claramente ao Brasil que é contra as eleições diretas, vale-se de um instrumento da minoria, que é a obstrução, para fugir da discussão, impedir que a PEC tramite como deve tramitar, sendo apreciada a sua constitucionalidade ou não. Sr. Presidente, isso é uma vergonha! Esse é um Governo que tem prazo de validade. O Sr. Michel Temer não pode sair às ruas, teve que adiar compromissos, adiou a Conferência das Cidades por medo, dizendo que não tinha o que discutir naquele evento, com as cidades brasileiras caindo aos pedaços, padecendo de todos os desmandos que o seu Governo comanda aqui no Brasil. Aqui na Cãmara dos Deputados, a maioria governista se esquiva e não enfrenta a discussão sobre a constitucionalidade ou não da PEC, que seria uma maneira de aperfeiçoarmos o nosso ordenamento jurídico, o nosso texto constitucional. Sr. Presidente, quando o Procurador-Geral da República mandar para cá a denúncia, pedindo a nossa autorização para afastar Michel Temer do Governo, espero que a Cãmara dos Deputados marque a votação para um domingo também, para enfrentarmos essa situação, assim como feito com a Presidenta Dilma. Assim, o povo brasileiro poderá ver quem está do lado de quem. O SR. PRESIDENTE - Obrigado."], ["13/06/2017 10:04:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, infelizmente, talvez o Brasil viva hoje o pior momento da sua história. Desgovernado, comandado por uma camarilha, o País está se desmanchando nos mais diversos setores, na universidade, no ensino médio. Há a entrega das nossas riquezas, o desmanche de direitos, e a corrupção corre à solta. Este País está atolado em um buraco político, econômico e moral sem precedentes na nossa história. Temos a anarquia no Poder Judiciário, a quebra de hierarquia, e juízes se comportam como militantes político-partidários. E, por falar nisso, o maior exemplo nesse sentido é o Ministro Gilmar Mendes, do Tribunal Superior Eleitoral. Não vou aqui me referir ao comportamento do Ministro Gilmar Mendes quando julga processos. Já falei várias vezes sobre isso: o Ministro Gilmar Mendes faz o que bem entende, fala o que bem entende. Mas vou me referir a uma atitude do Ministro Gilmar Mendes tão nociva quanto, no que diz respeito a processos, a casos que estarão sob apreciação dele. O Ministro Gilmar Mendes está comandando o desmanche da Justiça Eleitoral. Só no Rio de Janeiro serão extintas, se a decisão do Ministro Gilmar Mendes prevalecer, Deputada Benedita, 113 Zonas Eleitorais. E isso é pelo Brasil afora. Não estou apenas me solidarizando com os funcionários da Justiça Eleitoral, também estou preocupado com a democracia brasileira. Nós já nos pronunciamos várias vezes, diversos Deputados, de todas as colorações partidárias, sobre a necessidade de mudança do sistema político eleitoral. Se o sistema político eleitoral brasileiro é fonte de uma parte da corrupção na sociedade brasileira, se não for fonte da maior, como nós vamos desmanchar a espinha dorsal do processo eleitoral brasileiro, que é a Justiça Eleitoral? Quero me solidarizar com todos os funcionários da Justiça Eleitoral e dizer que esta luta não é somente deles. Nós temos que colocar outras entidades da sociedade civil para barrar mais essa irresponsabilidade que grassa no Brasil desde que foi dado o golpe contra a Presidenta Dilma Rousseff. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["07/06/2017 15:36:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, nós estamos assistindo - embora estejamos lutando contra isso - ao desmonte e ao desmanche de direitos aqui no nosso País. O que me traz a esta tribuna agora, especificamente, diz respeito ao desmonte do Direito do Trabalho. E não se trata, Sr. Presidente, tão somente - o que, por si só, já é uma catástrofe - de desmontar o Direito do Trabalho como nós o conhecemos hoje, como princípio civilizatório, como princípio protetor no nosso País, com a revogação de direitos, com a desmoralização da organização sindical brasileira, mas se trata também de investir contra o mundo do trabalho nas suas mais diversas dimensões. Refiro-me, Sr. Presidente, ao episódio ocorrido no Rio de Janeiro de remoção da Superintendência Regional do Trabalho, a antiga Delegacia Regional do Trabalho, que, lá no Rio, funciona há décadas no prédio do antigo Ministério do Trabalho. Ali, prestam-se serviços relevantes aos trabalhadores e empresários brasileiros. Lá se emitem as carteiras profissionais; lá se trata do Seguro Desemprego; lá se realizam homologações de rescisões de contratos de trabalho. Enfim, uma série de serviços importantes para os trabalhadores são prestados. Os servidores lá estão há anos, e agora estão transferindo as instalações da Superintendência Regional para um prédio caindo aos pedaços no Centro do Rio de Janeiro - um prédio caindo aos pedaços! Ou seja, há duas opções: ou vão trabalhar em um prédio deteriorado ou vão gastar milhões para reformar o prédio. Isso fere o princípio da eficiência administrativa, que é um princípio constitucional, insculpido no art. 37 da Constituição Federal. Esses servidores prestam serviços de excelência há anos no Ministério do Trabalho, e agora vão mudar, tudo por conta da canetada do Ministro do Trabalho, que é integrante desse Governo golpista. Por isso, Sr. Presidente, até em episódios como esse, nós temos que repetir, temos que clamar: fora, Temer! e diretas já! Apresentarei um pedido de informações ao Ministro e vou exigir que ele mantenha a Superintendência Regional do Trabalho no local em que está. Não há qualquer necessidade de remoção da Superintendência do local onde ela se encontra há décadas - há décadas! Trata-se efetivamente de uma tentativa expansionista do Tribunal Regional do Trabalho, que nunca teve sede. Isso é um problema do Tribunal Regional do Trabalho. Lá é o prédio do Ministério do Trabalho, e os serviços que lá são prestados não podem sofrer solução de continuidade por conta de uma decisão irresponsável do Sr. Ministro do Trabalho. Sr. Presidente, solicito a divulgação da minha fala pelos órgãos de comunicação pertinentes. Muito obrigado. O SR. PRESIDENTE - Defiro o pedido de V.Exa."], ["24/05/2017 15:00:00", "O SR. WADIH DAMOUS - Sr. Presidente, o exercício do mandato parlamentar não se resume a estar presente na Casa, votando, debatendo, deliberando. Lá nós estávamos no exercício do mandato parlamentar e fomos dura e arbitrariamente reprimidos. Dezenas de Deputados e dezenas de Senadores foram arbitrariamente agredidos pela Polícia Militar do Distrito Federal, que se comportou como jagunços. Isso é inaceitável! O apelo, a exigência de que se cancele esta sessão tem razão de ser, porque nós fomos impedidos de exercer o mandato parlamentar numa das suas dimensões. Qualquer um aqui, no exercício do mandato, pode subir em carro de som, pode fazer comício aqui e ali e não pode ser reprimido por isso. Nós estamos acobertados... O SR. WADIH DAMOUS - Sr. Presidente, nós temos que mostrar altivez. Essa questão é suprapartidária. Isso não diz respeito a 'Fora, Temer!' nem a 'Diretas Já!'. Isso diz respeito ao exercício soberano do mandato parlamentar, que nos impediram de exercer agora, debaixo de cassetete e debaixo de bomba de gás lacrimogênio. Há colegas que não estão conseguindo voltar para cá, porque está tudo cercado. Então, vamos mostrar altivez e vamos encerrar esta sessão. Nós não estamos vivendo um dia de normalidade. O SR. NELSON PELLEGRINO .- Sr. Presidente... O SR. PRESIDENTE - Deputado, uma das funções do mandato é ir ao Ministério, é ir lá fora. Tudo bem! Mas, quando está havendo sessão extraordinária e ordinária, a principal obrigação do Deputado é estar presente às votações. O que está acontecendo lá fora é problema da polícia. Nós somos responsáveis pelo que está acontecendo nesta Casa, que está dentro da normalidade."], ["23/05/2017 16:18:00", "O SR. WADIH DAMOUS - De qualquer maneira, minha solidariedade ao Deputado Henrique Fontana. Sr. Presidente, Sras. e Srs. Deputados, nós estamos num ambiente muito ruim nesta Casa. Por exemplo, o que aconteceu hoje na Comissão de Constituição e Justiça não passou de mais um expediente golpista em curso nesta Casa. A informação que recebemos foi a de que não havia quórum para início da Ordem do Dia, e um debate tão importante como aquele que estava acontecendo na CCJ foi suspenso em decorrência do início da Ordem do Dia. Na CCJ, inclusive, a base governista, minoritária naquela Comissão, valendo-se de artifícios - dos quais a Minoria normalmente se vale, de obstrução, porque não tem voto lá, por incrível que pareça -, sequer enfrenta a questão da constitucionalidade da PEC das diretas; sequer a enfrenta. Ora, nós estamos aqui defendendo, e é cláusula pétrea, o voto direto, secreto e universal. Como dizer que uma PEC que quer estabelecer eleições diretas, para evitar que no Congresso Nacional nós façamos as eleições presidenciais mais caras do Brasil... Não quero aqui fazer insinuações, mas vamos calcular quanto vai custar uma eleição direta neste Congresso Nacional . O povo brasileiro repudia em mais de 90% o Presidente Michel Temer, que está se transformando verdadeiramente em um chefe de quadrilha. E nós aqui temos que votar questões na base do golpe, na base da pressão, na base da imposição. Isso é inaceitável, Sr. Presidente! O povo brasileiro não aguenta mais. Nós temos que repactuar este País. Tudo aquilo que está acontecendo de anômalo - como já foi dito nesta tribuna, até agentes de Estado estrangeiro estão interrogando réus acusados em território brasileiro - é muito grave. Nós não podemos aceitar a ditadura de toga, a ditadura do Ministério Público. Nós não podemos aceitar a corrupção governando este País. Por isso, o povo brasileiro quer 'Diretas já'. Isso é constitucional, isso é democrático, isso é civilizatório e isso é saneador dos costumes."], ["18/05/2017 10:00:00", "Ata da 124 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de maio de 2017. 10h08, o Sr. Alessandro Molon, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Defensoria Pública; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antônio Maffesoli, Presidente da Associação Nacional dos Defensores Públicos - ANADEP; Gustavo Virginelli, Vice-Presidente da Associação Nacional dos Defensores Públicos Federais, representando a Sra. Michelle Leite, Presidente da ANADEF; Carlos Eduardo Barbosa Paz, Defensor Público-Geral Federal - Defensoria Pública da União; Benedita da Silva, Deputada Federal; JHC, Deputado Federal; Mauro Benevides, ex-Deputado Federal; e Pedro Paulo Lourival Carriello, Presidente da Fundação Escola Superior da Defensoria Pública do Rio de Janeiro, representando o Sr. André Luis Machado de Castro, Defensor Público-Geral do Estado do Rio de Janeiro. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos para a exibição do vídeo institucional, e concedeu a palavra aos Srs. Ronaldo Fonseca, pelo PROS; Carlos Eduardo Barbosa Paz, Antônio Maffesoli, Gustavo Virginelli e Pedro Paulo Lourival Carriello, componentes da Mesa. Assumiu a Presidência o Sr. Fábio Ramalho, 1 Vice-Presidente, e concedeu a palavra aos Srs. Paulo Pimenta, pelo PT; Alice Portugal, Líder do PCdoB; Júlio Delgado, pelo PSB; Henrique Fontana, pela Minoria; e Mauro Benevides, componente da Mesa. Usaram da palavra pela ordem os Srs. Edmilson Rodrigues, Silvio Costa, Davidson Magalhães, Elizeu Dionizio, Pompeo de Mattos, Jorge Solla, Pepe Vargas, Carmen Zanotto, Wadih Damous, Assis Carvalho, Reginaldo Lopes, Ivan Valente e Chico Alencar. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h14, encerrou a sessão. JHC Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["16/05/2017 19:04:00", "O SR. WADIH DAMOUS - Presidente, eu quero a reposição do meu tempo. Sr. Presidente, primeiramente, acabo de receber do meu colega Deputado Décio Lima a informação de que o Tribunal Regional Federal da 1 Região suspendeu a decisão estapafúrdia de um juiz federal daqui de Brasília que havia mandado suspender as atividades do Instituto Lula. Isso significa que há juízes em Berlim. Isso significa que o estado de exceção também encontra resistência no ãmbito do Poder Judiciário, porque aquela decisão era estapafúrdia, não tinha qualquer sustentação jurídica e era a expressão do estado de exceção em curso aqui no País. Então, essa é uma grande notícia para a democracia. Hoje nós vimos aqui um Deputado de Mato Grosso fazendo gravíssimas denúncias de que mais de mil pessoas foram grampeadas com a anuência do Governador do Estado. Sr. Presidente, isso é sério! Srs. Deputados, isso é sério! Nós não podemos tolerar o avanço do fascismo neste País. E esta Casa tem responsabilidade pela omissão, pelo acoelhamento, pelo acovardamento. Nós não podemos aceitar que a política seja tutelada pelo sistema brasileiro de justiça. Nós não podemos aceitar isso. Nós temos que tomar providências em relação ao avanço, à escalada do fascismo neste País. E a escalada do fascismo começa em Curitiba, começa em Sergio Moro. Nós não podemos mais tolerar isso. Portanto, Sr. Presidente, esta é uma grande notícia: o Instituto Lula volta a funcionar, como quer a democracia."], ["16/05/2017 18:48:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, o PT estará em obstrução em relação a todas as matérias que forem votadas nesta Casa, porque não compactuamos com o estado de exceção, não compactuamos com a reforma da Previdência, não compactuamos com o retrocesso que se abate sobre este País. Aliás, por falar em retrocesso, na semana passada, uma decisão judicial irresponsável, completamente destituída de fundamentos jurídicos, determinou a paralisação das atividades do Instituto Lula, sob as alegações mais estapafúrdias, nenhuma delas fundada no Direito, nenhuma delas fundada no ordenamento jurídico. Essa prática está se consolidando, está se conformando numa escalada fascista no Brasil. Eu advirto todos, independentemente de gostarem ou não do ex-Presidente Lula, mesmo aqueles que não apreciam ou não apreciaram o Governo do Presidente Lula, que não gostam do Presidente Lula, que essa decisão judicial, absolutamente irresponsável e injurídica, pode se estender a outras instãncias, a outras entidades. Daqui a pouco, juízes que se acham os donos da bola, que se acham os donos do Brasil, que acham que vão limpar a política, vão fechar sindicatos, vão fechar igrejas, vão fechar o que bem entenderem. Nós não podemos aceitar isso de braços cruzados. a escalada do estado de exceção. Ontem mesmo um delegado, de forma igualmente irresponsável, na chamada Operação Zelotes, que foi instaurada para apurar sonegação de grandes empresários, agora volta os seus canhões contra o ex-Presidente Lula, referente a uma medida provisória que foi editada por Fernando Henrique Cardoso. Isso é um verdadeiro despautério! Isso é um absurdo! Isso é a subversão da ordem jurídica aqui no País! Não se trata só de Operação Lava-Jato. Há uma articulação midiático-judicial do Ministério Público e da Polícia Federal no sentido de desconstruir a democracia em nosso País. Nós não podemos aceitar de braços cruzados o que está sendo feito. Esta Casa tem que tomar providências em relação a isso. Não vamos ficar fazendo cálculo do adversário político, porque esse tipo de ação daqui a pouco se volta..."], ["09/05/2017 15:40:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, faço coro com os colegas que me antecederam. Cheguei aqui hoje e vi que esta Casa estava cercada. Os anexos estavam cercados, não havia por onde entrar. Depois fui informado de que sequer os funcionários da Casa, os assessores dos gabinetes tinham a livre circulação interna assegurada. Isso me faz lembrar, Sr. Presidente, guardadas as devidas proporções, do esquema montado por Newton Cruz à época das eleições diretas. Que história é essa? Nós, formalmente, temos uma Constituição em vigor. Esta é a Casa da defesa das liberdades. Se assistimos a isso aqui, eu imagino o que vai acontecer no dia da votação da chamada 'reforma da Previdência' no plenário. Nós vamos ter aqui uma conflagração, uma guerra. Recebemos notícias, de Curitiba, de que moradores das imediações do Fórum da 13 Vara Federal estão sendo cadastrados, estão sendo abordados pela polícia na rua. Isso é um absurdo, isso é a expressão do estado de exceção. E contra isso nós vamos bater. Permitam a entrada dos trabalhadores aqui, para acompanharem as votações. Organizem, deem crachás, senhas. Pelo amor de Deus, fechar esta Casa, não liberar o acesso é fazer com que as pessoas, a cada dia que passa, fiquem mais revoltadas contra esta Casa e contra as reformas que estão sendo aprovadas aqui, é depor contra a democracia, Sr. Presidente."], ["04/05/2017 09:32:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, no dia 28 de abril, dia da greve geral - e não adianta Deputados virem à tribuna ou a Rede Globo dizer que foi um mero dia de baderna -, o Brasil cruzou os braços, a classe trabalhadora cruzou os braços. Tivemos um movimento absolutamente vitorioso e que foi um recado ao desgoverno que impera no Brasil. A classe trabalhadora disse que não vai assistir de braços cruzados ao desmonte de direitos, ao desgoverno, à corrupção, à bandalheira, ao fim do Direito do Trabalho, ao fim do Direito Previdenciário. Não vamos assistir a isso de braços cruzados. Ontem nós tivemos uma amostra na Comissão. Foi um episódio lamentável, é verdade. Tivemos a Casa invadida por agentes penitenciários que vieram aqui protestar e dizer que não querem e não aceitam essa reforma da Previdência. Esse é um claro recado a esta Casa de que desmonte de direitos não se dá assim passeando, não. Contra desmonte de direitos vai ter resistência. E esse foi um sinal também dado ao Rio de Janeiro, ao Sr. Governador de Estado, o Sr. Pezão. Ele vem aqui toda semana, muito humildemente, muito sorrateiramente, pedir o nosso apoio à sua política de ajuste fiscal. Mas não o terá. Eu quero confrontar o Governador Pezão, que jogou a PM em cima de trabalhadores que estavam numa manifestação pacífica na Cinelãndia. Ele mandou seus beleguins para, à base de gás lacrimogênio e balas de borracha, dissolver uma manifestação pacífica. Diversos de nós estávamos lá: eu, a Deputada Benedita da Silva, a Deputada Jandira Feghali, o Deputado Glauber Braga, que levou um balaço de bala de borracha na perna. Então, o Governador Pezão será confrontado. Eu e os Deputados que estávamos, nesse dia 28 de abril, na Cinelãndia vamos protocolar representação contra o Governador, contra o Secretário de Segurança Pública, contra o Comando da PM, por abuso de autoridade. O que aconteceu no Rio de Janeiro foi algo absolutamente inaceitável. Semana que vem, quando o Governador Pezão voltar aqui para fazer o seu périplo de pedinte, ele será confrontado nesta tribuna. Ele vai ter que prestar satisfações à população do Rio de Janeiro, cujos servidores não recebem salário há não sei quanto tempo. Boa parte de ex-integrantes do Governo hoje estão hospedados em Bangu 8, e esse Governo, quando se depara com uma manifestação pacífica, simplesmente joga os seus beleguins, os seus jagunços contra manifestantes pacíficos. Na semana que vem, o Governador Pezão será confrontado neste plenário. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["02/05/2017 19:16:00", "O SR. WADIH DAMOUS - O PT vota 'não', Sr. Presidente. Esta medida não obedece aos requisitos constitucionais. No seu conteúdo, ela afronta princípios constitucionais da moralidade administrativa. Esta medida provisória atenta contra o interesse público. Esta medida provisória, enfim, é absolutamente imoral e, para o povo brasileiro, cheira à negociata. Por isso, o Partido dos Trabalhadores vota 'não'."], ["02/05/2017 14:16:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, no dia 28 de abril o Brasil parou. Isso é inequívoco. Mesmo a imprensa simpática ao Governo ilegítimo teve que reconhecer que o Brasil parou. Esta foi uma clara sinalização de que os trabalhadores brasileiros e o povo brasileiro não vão assistir de braços cruzados ao desmanche de direitos, ao desmanche da CLT, ao desmanche e à desmontagem dos direitos trabalhistas e muito menos à contrarreforma da previdência. claro que sempre há aqueles que distorcem, sempre há aqueles que querem desmerecer e desqualificar o movimento legítimo, dizendo que não passa de baderna, dizendo que não passa de bagunça, mas ficou demonstrado que o Brasil parou. O Brasil, democraticamente, parou. Mas, como nós vivemos num estado de exceção, como nós estamos num cenário em que não se admitem manifestações legítimas, em que não se admitem vozes que se levantam contra o desmonte de direitos, a repressão, sobretudo em alguns Estados, abateu-se violentamente sobre algumas manifestações em São Paulo e em Goiás. Em São Paulo e em Goiás, dois manifestantes quase foram mortos por cassetetes da polícia. No Rio de Janeiro, a Polícia Militar agiu como um bando de jagunços. Numa manifestação que acontecia na Cinelãndia - palco tradicional de manifestações democráticas no Rio de Janeiro -, a Polícia Militar simplesmente avançou sobre essa manifestação pacífica com bombas de gás lacrimogêneo. No momento em que eu e a Deputada Jandira Feghali estávamos no palco - a Deputada estava falando, e eu estava me preparando para falar -, bombas de gás lacrimogêneo foram lançadas sobre o palco no sentido de acabar com a manifestação. Agora, a Polícia Militar do Rio de Janeiro não se limita apenas a reprimir manifestações, ela vai batendo em todo mundo que esteja pelo caminho, manifestantes ou não. De qualquer maneira, a manifestação foi retomada minutos depois, e mais uma vez a PM se abateu sobre a manifestação, atirando bombas e balas de borracha contra manifestantes. Inclusive o Deputado companheiro Glauber Braga, do PSOL, foi atingido na perna por uma bala de borracha. Isso é inaceitável, Sr. Presidente. Que o Governo seja contra o conteúdo das manifestações e que defenda seus projetos neoliberais ainda vá lá, mas mandar a sua polícia se abater sobre as manifestações é inaceitável. Daqui a pouco, quando entrar em pauta o projeto de lei sobre o ajuste fiscal, o Governador Pezão estará aqui com pires na mão, pedindo para nós aprovarmos. Nós vamos dizer 'não' e exigir dele que demita o Secretário de Segurança e o Comando da Polícia Militar. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["02/05/2017 17:48:00", "O SR. WADIH DAMOUS - Sr. Presidente, há pouco a Segunda Turma do Supremo Tribunal Federal, em julgamento de habeas corpus, por três votos a dois, determinou a libertação do ex-Ministro e ex-Deputado Federal José Dirceu. O ex-Ministro e ex-Deputado Federal José Dirceu, por determinação do Supremo Tribunal Federal, teve a sua prisão preventiva revogada. Isso é muito importante, Sr. Presidente, para repor a ordem ao Estado de Direito. Não podemos, em nome do combate à corrupção ou a qualquer outro tipo de ilícito, desviar-nos da Constituição, desviar-nos das leis, desviar-nos do devido processo legal. Aliás, nesse sentido, o voto do Ministro Gilmar Mendes, do qual algumas passagens me foram enviadas agora, é lapidar. S.Exa. diz que o Supremo Tribunal Federal e o Poder Judiciário não podem se submeter a clamores eventuais, ainda que majoritários. Ao Supremo Tribunal Federal cumpre a aplicação da Constituição. E hoje à tarde mais um episódio lamentável foi protagonizado pelos rapazes de Curitiba, que deram uma entrevista coletiva, dizendo que estavam mais uma vez intentando uma ação penal fora dos autos contra o ex-Ministro José Dirceu para tentar constranger o Supremo Tribunal Federal. E a Suprema Corte não se deixou constranger, como manda a Constituição. Muitas vezes, aliás, o Poder Judiciário atua na dimensão... O SR. PRESIDENTE - Peço que V.Exa. encerre, Deputado. O SR. WADIH DAMOUS - ...e não se submete a clamores eventuais. Nesse sentido, eu quero aqui me regozijar com o Supremo Tribunal Federal. O ex-Ministro José Dirceu, como qualquer outro cidadão, tem direito ao devido processo legal e só pode ser preso, se for o caso, com condenação judicial transitada em julgado. O SR. PRESIDENTE - Obrigado."], ["27/04/2017 11:26:00", "O SR. WADIH DAMOUS - Sr. Presidente, amanhã, 28 de abril, será o dia da greve geral, quando os trabalhadores e trabalhadoras brasileiros vão dar uma resposta altiva ao resultado do que aconteceu nesta Casa no dia de ontem. Numa noite e numa madrugada trágicas, uma construção de 70 anos, que é a CLT, foi desconstruída de uma penada, num verdadeiro crime contra a classe trabalhadora. Quero também me referir ao pronunciamento do Presidente do Tribunal Superior do Trabalho - TST, o Ives Gandra Martins, que não representa a magistratura trabalhista brasileira, e dizer à classe trabalhadora que o Ministério Público do Trabalho já declarou que a greve é legal, em legítima defesa dos direitos que ontem foram desconstruídos nesta Casa. Tenho absoluta certeza de que aqui, no dia de amanhã, e lá no Senado Federal, vão dar a resposta no sentido de repor os direitos dos trabalhadores que ontem, de forma criminosa, foram retirados nesta Casa. Muito obrigado."], ["27/04/2017 11:26:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. Deputadas e Srs. Deputados, na fatídica noite de ontem, estivemos aqui para presenciar um atentado ao Estado Democrático de Direito e infelizmente participar dele. O debate sobre essa chamada reforma trabalhista, que na verdade é uma contrarreforma trabalhista, se sustentou aqui dentro em pilares absolutamente falsos, em pilares absolutamente mentirosos e até historicamente distorcidos. Dizer, por exemplo, que a CLT é um documento fascista é de uma bobagem, de uma tolice tão grande que qualquer faculdadezinha de Direito de beira de estrada sabe que isso não é verdade. A CLT é um diploma legislativo, um momento legislativo, um monumento construído democraticamente por juristas da época de primeira plana, juristas, advogados, professores de Direito e operários das mais diversas filiações ideológicas. O Presidente Getúlio Vargas à época corretamente outorgou a CLT por decreto-lei, porque sabia que o Congresso Nacional era reacionário, tal qual este aqui, e não aprovaria uma legislação tão avançada quanto aquela de construção de direitos. Ontem aquilo que levou 70 anos para se construir foi desconstruído a toque de caixa, foi desconstruído numa penada. A resposta virá logo. A resposta virá amanhã, na greve geral do dia 28. A resposta virá do Senado, que com toda certeza não vai embarcar na aventura que a maioria golpista desta Casa embarcou na noite de ontem para atentar contra a classe trabalhadora. Eu vi, ontem, o Ministro Ives Gandra Martins, Presidente do TST, fazendo ameaças, dizendo que a greve é ilegal e empresas públicas hoje fazendo ameaças aos trabalhadores. Vamos dizer, primeiro, que Ives Gandra Martins não representa nem 10% da magistratura trabalhista brasileira. E mais: o Ministério Público do Trabalho já disse que a greve é legal, porque é uma greve em legítima defesa de direitos. E ontem foram afrontados aqui nesta Casa direitos históricos da classe trabalhadora. Então, a classe trabalhadora, amanhã, pode ir à greve com a consciência de que está fazendo história e com a consciência de que está legitimamente defendendo seus direitos. A greve é absolutamente legal. O que vimos ontem aqui foi um verdadeiro entulho, que só se presta para a desconstrução de direitos. Dizer que aquilo que foi aprovado moderniza a legislação trabalhista é mais uma falácia: traz miséria, traz desemprego, traz desconstrução de direitos e institucionaliza o bico como profissão, trazendo indignidade às relações de trabalho no Brasil. Então, Sr. Presidente, amanhã, a classe trabalhadora dará sua resposta na greve geral que vai parar este País e vai deixar claro, vai dar o brado de toda a população brasileira: 'Não toque nos nossos direitos!'"], ["27/04/2017 09:00:00", "Ata da 97 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 27 de abril de 2017. 9h27, a Sra. Jandira Feghali, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão destinou-se à homenagem ao Centenário do Sindicato dos Metalúrgicos do Rio de Janeiro - SINDIMETAL-RJ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Luiz Sérgio e Wadih Damous, Deputados Federais e autores do requerimento; Jesus Cardoso dos Reis Santos, Presidente do SINDIMETAL-RJ; José Ferreira Nobre, Presidente do Grêmio dos Metalúrgicos Aposentados; Mônica Custódio, Secretária Nacional de Igualdade Racial da Central dos Trabalhadores do Brasil - CTB; e Assis Melo, Presidente do Sindicato dos Metalúrgicos de Caxias do Sul. A Sra. Presidente convidou todos a ouvir o Hino Nacional; deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Srs. Luiz Sérgio e Wadih Damous, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Luiz Sérgio e concedeu a palavra à Sra. Jandira Feghali, autora do requerimento; e aos Srs. Jesus Cardoso dos Reis Santos, José Ferreira Nobre, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Wadih Damous, e concedeu a palavra aos Srs. Assis Melo e Mônica Custódio, componentes da Mesa; e ao Sr. Glauber Braga, Líder do PSOL. Reassumiu a Presidência a Sra. Jandira Feghali. Usaram da palavra pela ordem a Sra. Benedita da Silva e os Srs. Davidson Magalhães, Zenaide Maia, Deley, Marco Maia, Nelson Pellegrino, Givaldo Carimbão, Jô Moraes, Alessandro Molon, Celso Pansera e Edmilson Rodrigues. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h19, encerrou a sessão. Rodrigo Maia Presidente Izalci Lucas Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["26/04/2017 22:56:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, nesse festival de revogação de direitos, o substitutivo do Deputado Rogério Marinho nos oferece como uma das restrições o fim da ultratividade de normas de acordos e de convenções coletivas. Ou seja, hoje valem as normas convencionadas na negociação coletiva até que sobrevenha nova negociação coletiva. Quem milita no mundo do trabalho sabe que muitas vezes, ao se iniciar uma negociação coletiva, a anterior já caducou - o acordo e a convenção já caducaram. A criatividade do mundo do trabalho estabeleceu ultratividade. Até que sobrevenha um novo pacto, prevalecem as normas pactuadas anteriormente. Isso é racional. Aliás, é coerente com alguns dos escopos anunciados - talvez falsamente - por aqueles que defendem esse projeto. Dizem que o seu substitutivo trará segurança jurídica. Ora, se sobrevém a anomia, ou seja, a falta de normas, não há mais acordo coletivo; não há mais convenção coletiva. O que sobrevém é a insegurança jurídica; o que sobrevêm é o caos; o que sobrevêm é o conflito. Se quiserem ser coerentes com aquilo que estão defendendo aqui, peço que suprimam esse dispositivo que proíbe outra atividade. Outra questão anunciada aqui como fundamental nesse substitutivo é o incentivo à negociação coletiva. Fala-se aqui como mantra na prevalência do negociado sobre o legislado. Ora, proibir a ultratividade vai significar um desincentivo à negociação coletiva, porque uma das partes não vai querer negociar, normalmente é o empregador. Bom, já que não existem mais normas, já que estamos livres da obrigação de cumprir com o negociado anteriormente, não haverá negociação coletiva. Na verdade, isso traz insegurança jurídica, traz o caos, não prestigia a negociação coletiva como os senhores dizem que o substitutivo quer prestigiar. Vamos, portanto, suprimir essa norma. Deixem os trabalhadores e empregadores resolverem..."], ["26/04/2017 18:12:00", "O SR. WADIH DAMOUS - Sr. Presidente, o PT vota 'sim'. muito importante que o povo brasileiro saiba por que a maioria golpista não quer botar o seu dedão para votar aqui em votação nominal. Estão com medo, com vergonha? Por quê? Sr. Presidente, isto é muito sério. Diversas emendas que formam o substitutivo do Deputado Rogério Marinho foram redigidas, foram editadas na Confederação Nacional do Transporte, na Confederação Nacional das Instituições Financeiras, na Confederação Nacional da Indústria, na Associação Nacional do Transporte de Cargas e Logística. Isso mostra o caráter classista desse substitutivo e desse projeto."], ["26/04/2017 14:20:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. Deputadas e Srs. Deputados, o nosso requerimento merece ser acolhido e deferido por esta Casa, porque nós não vamos nos cansar de dizer que esse substitutivo nem sequer foi devidamente debatido na Comissão da Reforma Trabalhista. Vamos ser francos. Havia um projeto original, que, eu até posso reconhecer, foi objeto de debate em audiências públicas entre os membros da Comissão - posso até reconhecer isso. Entretanto, na semana passada, o Relator nos aparece com um cartapácio que modifica completamente não só o projeto original... E esse relatório não foi objeto de debate na Comissão, não foi objeto de debate na sociedade, não foi objeto de debate entre as entidades, entre os interessados, entre a classe trabalhadora e entre os empresários. Aliás, isso fere dispositivo constitucional absorvido por conta de tratado internacional. Nós sabemos que a Organização Internacional do Trabalho - OIT estabelece que qualquer alteração no ãmbito do Direito do Trabalho deve ser previamente discutida na sociedade do Estado nacional que firmou o tratado. E isso se tornou norma constitucional. Esse substitutivo vai levar a classe trabalhadora ao século XIX. Tudo o que está nele é ruim. Mas, se alguém aqui me pedisse para apontar qual é o item que considero o mais ilustrativo da selvageria, o mais bárbaro do substitutivo, diria que é o trabalho intermitente. O trabalho intermitente é a indignidade trazida para o ãmbito do mundo do trabalho. O trabalho intermitente é a legalização do bico. O trabalho intermitente é pior que o desemprego. O trabalho intermitente gera relação de escravidão entre o trabalhador e o empregador, porque faz com que o trabalhador fique à disposição, sem receber, até que o empregador resolva o melhor momento de chamá-lo para prestar serviços. E isso vai ser alçado à condição de lei. Isso é uma vergonha! Isso é legalizar a barbárie! Isso é legalizar a indignidade no mundo do trabalho, em detrimento do povo! Isso é trazer para o seio da classe trabalhadora a precarização selvagem, que, aliás, é o que faz esse substitutivo. Esse substitutivo transforma o contrato de trabalho em relação de trabalho precária; estabelece a terceirização ampla, geral e restrita; prioriza o contrato de trabalho a tempo parcial, o trabalho temporário, e esse trabalho intermitente. Assim, temos que debater mais amplamente o assunto, porque esse substitutivo acaba com o Direito do Trabalho. Esse substitutivo vai fazer daqueles que o aprovarem verdadeiros coveiros da CLT, verdadeiros inimigos da classe trabalhadora. E acho que nenhum de V.Exas. quer passar para a história com essa qualificação. Muito obrigado, Sr. Presidente."], ["26/04/2017 09:28:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. Deputadas e Srs. Deputados, hoje esta Casa - espero que isto não aconteça, e vamos nos mobilizar para que não aconteça - pode se transformar em coveira da CLT, em coveira dos trabalhadores brasileiros. O que será votado aqui, caso se transforme em lei, significará levar a classe trabalhadora brasileira à barbárie, ao século XIX. O substitutivo do Deputado Rogério Marinho conseguiu ser muito pior do que o projeto original. um projeto de revogação de direitos, de destruição dos princípios basilares do Direito do Trabalho. A CLT significou, na história do Brasil, um pacto civilizatório entre capital e trabalho que esta Casa está se propondo destruir, caso aprove esse projeto de lei. Então, no dia 28 de abril, na greve geral, nós vamos dar resposta a isso."], ["26/04/2017 12:22:00", "O SR. WADIH DAMOUS - Sr. Presidente, como nós vimos aqui, e o Líder Carlos Zarattini noticiou, o mundo jurídico brasileiro - advogados, através da Ordem dos Advogados do Brasil; Juízes do Trabalho, através do Tribunal Superior do Trabalho e da ANAMATRA; Procuradores do Trabalho -, a CNBB, enfim, entidades da sociedade civil estão aqui presentes pedindo a retirada desse amaldiçoado projeto, desse nefasto substitutivo. E esta Casa não pode fingir que isso não está acontecendo. Infelizmente o Presidente Rodrigo Maia não está aqui, mas eu vou dizer. Lamentavelmente o Presidente mostrou destempero ali, ao apontar o dedo para a cara de um representante da Ordem dos Advogados do Brasil, dizendo que não ia retirar de pauta coisa alguma, porque já estava em andamento. Esse destempero não nos leva a um bom caminho. Nós temos que entender que quem mandou esse lixo legislativo para cá foi o Palácio do Planalto, cujo titular golpista teve queda na popularidade para 4%. Ele não tem legitimidade para governar este País, como esta Casa não tem legitimidade para aprovar essa selvageria contra a classe trabalhadora. A Rede Globo não vai ganhar isso aqui de presente."], ["19/04/2017 17:40:00", "O SR. WADIH DAMOUS - Sr. Presidente, hoje nós tomamos conhecimento de que entidades importantes da sociedade civil, como a Ordem dos Advogados do Brasil, a CNBB e diversas outras, manifestaram-se de forma contundente, de forma consistente, contra essas antirreformas trabalhista e previdenciária. Nós temos que entender esses recados, Sr. Presidente. Essas contrarreformas mexem com fundamentos do Direito de maneira atabalhoada, autoritária, atrabiliária, sem que este Congresso, hoje, tenha legitimidade para fazê-lo. A CLT, Sr. Presidente, na verdade, é um código. Ela, na verdade, é a referência de todos os postulados, princípios e valores do Direito do Trabalho. Qualquer alteração desse jaez, dessa profundidade na CLT tem que ser debatida como se debate um código. Não pode ser assim! Tentar emprestar urgência a esse projeto é um absurdo. Não há nada que exija urgência no debate desse projeto. Há uma Comissão Especial instalada. Vamos debater isso lá, com calma, com tranquilidade. Mexer na CLT, revolvê-la como se está fazendo, no sentido da retirada de direitos, no sentido de levar a classe trabalhadora ao século XIX, é um retrocesso que esta Casa não pode aceitar, Sr. Presidente."], ["18/04/2017 17:08:00", "O SR. WADIH DAMOUS - Sr. Presidente, o PT vota 'não', porque esse relatório conseguiu reunir uma série de disposições que estavam previstas em outros projetos de lei, uma série de excrescências que acabam com o Direito do Trabalho aqui no País. Este substitutivo conseguiu piorar em mais de 20 vezes o projeto original. Não podemos nos curvar a esse ditame do Palácio do Planalto. O Congresso não tem legitimidade para votar o projeto. O Presidente golpista, que hoje comanda uma quadrilha, não tem legitimidade para enviar para cá esse projeto que acaba com todos os postulados do Direito do Trabalho aqui no País. Então, o PT vota 'não'."], ["05/04/2017 17:10:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, essa questão da renegociação da dívida e da política fiscal que se quer implantar nos Estados tem sido alvo de incessantes debates e de controvérsias que dificilmente vão se resolver. Inclusive, hoje haverá um debate sobre essa questão aqui. Em relação ao estabelecimento de uma política fiscal restritiva, os Governadores querem que assumamos a responsabilidade pelo que se convencionou chamar de 'maldades', pois dizem respeito a diminuição de vencimentos de servidores públicos; a privatizações sem qualquer critério, inclusive de serviços básicos, como aconteceu no Rio de Janeiro com a Companhia Estadual de e Esgotos - CEDAE; e a cortes absolutamente inviáveis de recursos orçamentários, que inviabilizam a vida dos Estados, inviabilizam os investimentos públicos. O meu Estado do Rio de Janeiro sofre por conta, sobretudo, de uma política irresponsável de isenções fiscais e também pela dimensão da corrupção, que lá alcançou um grau impressionante, a ponto de o Tribunal de Contas do Estado hoje estar encarcerado. Eu, particularmente, já estou adiantando aqui o meu posicionamento: não vou concordar com qualquer tipo de gravame no que diz respeito a cortes orçamentários. Há um aspecto relacionado aos fundos financeiros de alguns órgãos do Poder Judiciário, como o Ministério Público, a Procuradoria-Geral do Estado e a Defensoria Pública. Esses fundos não dizem respeito ao Orçamento. Os itens que compõem esses fundos não são itens orçamentários. Referem-se, por exemplo, a receitas provenientes de taxas de inscrição em concursos públicos e a sucumbência em processos de ações civis públicas, no caso do Ministério Público. Acho que devemos ter a sensibilidade de não inviabilizar um trabalho importante e fundamental para o Estado Democrático de Direito. Tenho sido severo crítico de algumas atuações do Poder Judiciário e do Ministério Público, mas não posso engrossar o coro de quem quer inviabilizar o trabalho desses órgãos. Então, em relação a esses fundos que não dizem respeito ao Orçamento, que não são compostos por itens orçamentários, eles têm que ficar à parte desse gravame, desses cortes. Além do mais, a medida é de duvidosíssima constitucionalidade, porque os fundos pertencem a tais órgãos e não dizem respeito ao Orçamento. Isso configura, do meu ponto de vista, um atentado à autonomia administrativa e funcional desses órgãos, prevista na Constituição. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["05/04/2017 18:04:00", "O SR. WADIH DAMOUS - Presidente, fazendo coro com o Deputado Glauber Braga, digo que a Advocacia-Geral da União presta serviços relevantes à sociedade e ao Estado brasileiro. Essa alteração na lei orgãnica não traz qualquer tipo de custo, não traz qualquer tipo de oneração ao Erário. A Advocacia-Geral da União merece a aprovação desse projeto pela relevãncia da sua atuação institucional e pela qualificação dos seus profissionais. Conheço diversos deles, pela minha atuação profissional como advogado. Tenho com a Advocacia-Geral da União uma relação de respeito, uma relação de reconhecimento da excelência dos seus serviços. Por isso, o Partido dos Trabalhadores votará 'sim'."], ["29/03/2017 15:34:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna falar de um herói brasileiro. Venho a esta tribuna falar do Almirante Othon Luiz Pinheiro da Silva, de 78 anos, condenado pelo Juiz da 7 Vara Federal do Rio de Janeiro a 43 anos de prisão. Ou seja, decretou-se a prisão perpétua para o Almirante Othon. Por que digo que o Almirante Othon é o herói brasileiro? O Almirante Othon é o maior cientista brasileiro, é um físico de reconhecimento mundial. O Almirante Othon é o formulador da matriz energética brasileira. Ele domina o ciclo do urãnio, domina os mecanismos de enriquecimento do urãnio que pode inclusive servir para a construção de bomba nuclear. Porém, o Almirante Othon, em todos os seus projetos, investiu em fins pacíficos e de desenvolvimento nacional. Agora ele está sendo 'recompensado' - entre aspas - com a decretação de sua prisão por 43 anos, uma pena perpétua, acusado, dentre outras imputações, da prática de corrupção. Antes de ser tornar Presidente da ELETRONUCLEAR, ele havia acertado com a empresa Andrade Gutierrez que se o seu projeto de matriz energética fosse adotado pelo Governo brasileiro lhe seriam devidos 3 milhões de reais. Vejam bem, o Almirante Othon estava cobrando pelo seu engenho, estava cobrando pela sua capacidade técnica e condicionou o recebimento ao fato de o Governo Federal adotar as suas formulações para a matriz energética brasileira. Pois bem, ele se tornou Presidente da ELETRONUCLEAR depois, e o Governo Federal adotou a matriz energética formulada pelo Almirante Othon, que recebeu aquilo que lhe era devido - repito, não foi percentual sobre obras. E mais, na licitação para a construção da usina Angra 3, que saiu muito mais barata que a usina Angra 2, da qual ela é irmã gêmea, a Andrade Gutierrez perdeu a licitação. Então, não há como imputar a responsabilidade ao Almirante Othon. Estou aqui com os dados da defesa. Por que eu estou falando aqui de acordo com os dados da defesa? Porque esses processos que se dizem de combate à corrupção aqui no Brasil têm sido verdadeiras usinas de práticas ilegais, de atentados ao direito de defesa e de desrespeito a direitos e garantias fundamentais. Por isso, estou aqui falando em defesa do Almirante Othon. Se o Almirante Othon quisesse vender segredos brasileiros, Deputado Glauber Braga, quanto isso não custaria? Os 3 milhões de reais que ele recebeu não foram - como maldosamente o juiz que o condenou afirma - para passar uma aposentadoria tranquila, mas para investir em um projeto revolucionário. Foi isso o que fez o Almirante Othon durante toda a sua vida. O Almirante Othon estava desenvolvendo um projeto revolucionário de hidro-turbo-gerador, que permite a produção de energia com uma queda d'água de apenas 1,2 metros. Isso iria beneficiar milhares e milhares de famílias com energia barata. Trata-se de um gênio, de um herói brasileiro. Pergunto: qual é a utilidade para o Brasil deixar mofando na cadeia um cientista desse porte? A quem pode interessar o encarceramento perpétuo do Almirante Othon? Respondo: A interesses estrangeiros, interesses imperialistas norte-americanos que não querem a soberania nacional e não querem que o Brasil domine o ciclo do urãnio para fins pacíficos. Essa intervenção norte-americana é comum em todos os países, mesmo naqueles que querem investir no enriquecimento do urãnio para fins pacíficos. Sr. Presidente, não é aceitável ficarmos de braços cruzados enquanto o Almirante Othon, que inclusive já tentou suicídio pelas humilhações que passou no presídio, que esse gênio brasileiro, esse herói brasileiro feneça nas masmorras das penitenciárias brasileiras. exigência da Pátria que o Almirante Othon seja beneficiado com a graça presidencial. Espero que pelo menos se comute a pena do Almirante Othon. Nós não podemos aceitar isso. Vejam, para fundamentar a dosimetria da pena em 43 anos, o juiz começou a relacionar as qualidades do Almirante Othon. Isso serviria para uma dosimetria baixa, mas não. Todas as qualidades do Almirante Othon foram argumentadas e utilizadas contra ele na sentença. O nome disso é punitivismo fascista; o nome disso é falso combate à corrupção; o nome disso é jogar por terra todo o Estado democrático brasileiro, é jogar por terra a soberania nacional, que assiste de braços cruzados o fenecimento de um herói - um cientista reconhecido mundialmente, que serviu a diversos governos, que poderia vender o seu conhecimento por milhões e milhões de dólares, detentor de segredos de Estado - em uma penitenciária brasileira. Impõe-se a graça presidencial ao Almirante Othon. Espero que os chefes militares atentem para isso. Sr. Presidente, tenho absoluta autoridade moral, por conta da minha trajetória de advogado e defensor dos direitos humanos, de Presidente da OAB, de Presidente da Comissão da Verdade no Estado do Rio de Janeiro -diversas vezes pedi a punição de torturadores, de assassinos, que foram agraciados com a Medalha do Pacificador, na época da ditadura -, para pedir por um militar que presta serviços à Pátria. O Almirante Othon merece - é uma exigência da nacionalidade - que pelo menos a sua pena seja comutada por graça presidencial. Esse é o imperativo da soberania nacional. Muito obrigado, Sr. Presidente."], ["29/03/2017 15:02:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna neste momento para relatar alguns episódios acontecidos no último dia 15 de março, dia em que ocorreram grandes manifestações pelo Brasil contra a reforma da Previdência. No meu Estado, na minha cidade do Rio de Janeiro, a repressão se deu de maneira brutal e selvagem. O detalhe não é a repressão à manifestação, como é de praxe, quando a polícia, tradicionalmente e infelizmente, sempre reprime as manifestações desta ou daquela maneira. No dia 15, o que aconteceu foi uma repressão seletiva até a quem não estava se manifestando, com bombas de gás lacrimogênio e balas de borracha a pouca distãncia. O Instituto de Filosofia e Ciências Sociais - IFCS foi cercado pela Polícia Militar, que tacou bombas de gás lacrimogênio dentro do prédio. O Bar Amarelinho, por exemplo, onde a manifestação já havia acabado - as pessoas estavam lá bebendo, comendo, confraternizando -, foi obrigado a fechar as portas. No entanto, um policial militar, um psicopata, conseguiu jogar uma bomba de gás lacrimogênio no interior do Bar Amarelinho, antes que o garçom conseguisse fechar totalmente a porta. Isso ocorreu, Sr. Presidente, no cenário do Rio de Janeiro, que está à deriva. O PMDB, partido que governa o Rio de Janeiro há muitos anos - não é do meu agrado, mas infelizmente eu tenho que dizer isto aqui -, está praticamente todo na cadeia; só estão faltando mais alguns. E com que autoridade moral este Governo pode reprimir isto ou aquilo? Isso significa que a Polícia Militar do Estado do Rio de Janeiro não tem controle; perdeu-se o controle sobre a Polícia Militar. O batalhão de choque nessas manifestações faz o que bem entende, reprime a torto e a direito como se houvesse uma orientação para gastar o arsenal de balas de borracha e de bombas de gás lacrimogênio. Sr. Presidente, parte da população do Estado do Rio de Janeiro está vivenciando esse terror. No dia 31 de março, haverá novas manifestações que prometem ser muito mais massivas, e eu não sei o que poderá acontecer. Poderá acontecer uma tragédia. Parece que é isso que estão esperando, porque, como sempre ocorreu no Brasil, para que se tomem providências, deve haver um mártir, uma mártir, uma morte, um ferimento grave. Apelo para o pouco que resta de bom senso em relação às autoridades do Rio de Janeiro, a fim de que atentem para este quadro. No dia 31 de março, haverá grandes manifestações em todo o Brasil e também no Rio de Janeiro. E qual padrão será adotado? Será o padrão do terror, o padrão da repressão indiscriminada, o padrão de agressão a estudantes, a professores, feito de forma indiscriminada por parte de alguns psicopatas, sobre os quais não se tem mais controle? Portanto, esse é o apelo e essa é a advertência que faço às autoridades do Estado do Rio de Janeiro. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["22/03/2017 16:40:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, esse projeto de lei, que estabelece a terceirização da relação de emprego ampla, geral e irrestrita, é parte da estratégia que alguns autores chamam de capitalismo do desastre. Primeiro, dá-se um golpe, atenta-se contra as instituições do Estado Democrático de Direito. Depois, se implementa um programa de desmanche de direitos neoliberal. disso que trata este projeto. Aprovar este projeto hoje vai significar um crime contra a classe trabalhadora brasileira. O emprego, como nós o conhecemos hoje, deixa de existir; o empregado não vai mais saber quem é o seu empregador. Nós já sabemos, com a experiência - ainda que limitada - da terceirização ao longo dos anos, que os trabalhadores terceirizados ganham menos do que os trabalhadores contratados. Normalmente, segundo cálculos do DIEESE - Departamento intersindical de Estatística e Estudos Socioeconômicos, ganham pelo menos 24% menos em relação ao trabalhador contratado. Normalmente, os trabalhadores temporários são as maiores vítimas de acidente do trabalho no Brasil, basta pegar os dados da PETROBRAS. Ao longo de 20 anos, 30 anos, 80% dos trabalhadores acidentados que prestam serviços à PETROBRAS são trabalhadores terceirizados. E mais: este projeto contém imoralidades, estabelece anistia a empresas acusadas da prática de trabalho escravo por conta da terceirização da atividade-fim. Porque até a atividade-fim, neste projeto maldito, poderá ser terceirizada. Então, Sr. Presidente, faça um favor ao Brasil, faça um favor à classe trabalhadora: retire este projeto, vamos debater melhor esse assunto. Este projeto, juntamente com outros projetos em curso nesta Casa, como o de reforma trabalhista, vai trazer miséria, vai trazer tensão social, vai trazer convulsão, vai levar à miséria e à barbárie milhões de trabalhadores brasileiros! Não cometamos esse crime contra a classe trabalhadora brasileira, Sr. Presidente. isso que querem os trabalhadores."], ["09/03/2017 10:04:00", "O SR. WADIH DAMOUS - Sr. Presidente, venho à tribuna para registrar que tomei conhecimento ontem de uma decisão judicial absolutamente lamentável e teratológica, proferida pelo Juiz Federal de Petrópolis, o Alcir Luiz Lopes Coelho. Trata-se de uma ação penal proposta pelo Ministério Público Federal, que pede a condenação de um ex-agente da ditadura militar, o Antônio Waneir Pinheiro Lima, pelo crime de estupro praticado contra uma ex-prisioneira política, a Inês Etienne Romeu. Ela foi barbaramente torturada na chamada Casa da Morte, em Petrópolis, que era um centro clandestino de tortura, assassinato e desaparecimento de militantes na época da ditadura militar. Enquanto ontem, nesta Casa, aprovamos o projeto de lei que estabelece como heroína nacional a Sra. Zuzu Angel, também vítima da ditadura, esse juiz, desonrando a magistratura federal brasileira, profere uma sentença destas, valendo-se inclusive de jargões da época da ditadura e chamando Inês Etienne Romeu de terrorista perigosa. O juiz desqualificou a palavra de Inês, que havia alegado que foi estuprada - e havia prova nos autos nesse sentido. Ele simplesmente considerou essa alegação de estupro absolutamente imprestável para proferir a sua decisão, já que Inês tornou público que foi estuprada 8 anos depois. Ora, como alguém, na violenta ditadura militar brasileira, poderia ir a uma delegacia de polícia, naquela época, e denunciar que foi estuprada num centro clandestino de tortura, de onde fugiu? Inês só tornou público isso na Ordem dos Advogados do Brasil - OAB do Rio de Janeiro, exatamente quando já se estava no período de abertura. Sr. Presidente, esse juiz federal diz que apoia os direitos humanos, mas que o fato de os direitos humanos servirem argumento para uma minoria selecionada atinge todas as mulheres que são vítimas do crime de estupro e simplesmente desqualifica a gravidade do crime de estupro. Então, registro aqui o nosso veemente protesto contra essa decisão judicial, não simplesmente pelo seu resultado, mas pelos termos em que foi vazada. Isso mostra que a não apuração dos crimes cometidos pela ditadura militar continua sendo uma espinha encravada na garganta da democracia brasileira. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["08/03/2017 15:34:00", "O SR. WADIH DAMOUS - Sra. Presidenta, tendo em vista o Dia Internacional da Mulher e em homenagem a elas, apresentei um projeto de lei com o espírito de humanizar e dignificar as mulheres presidiárias. O projeto visa suspender a pena a presidiárias gestantes, lactantes e que tenham filho menor de 6 anos ou deficiente, a fim de contribuir com uma política de desencarceramento e de dignificação das presidiárias brasileiras. Deputada Benedita da Silva, deixo aqui, em seu nome, um grande abraço e um grande beijo às mulheres brasileiras, que V.Exa. tão bem simboliza com sua luta."], ["15/02/2017 14:56:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, o que me traz à tribuna hoje - e mais à frente pode parecer inusitado o que vou dizer aqui - é a decisão monocrática do Ministro Celso de Mello ontem no Supremo Tribunal Federal. Já há algum tempo nós somos prisioneiros - e muitas vezes a responsabilidade por esse fato é nossa - da judicialização da política. Hoje a política está aprisionada, no sentido figurado e no sentido real, pelo Poder Judiciário, pelo Ministério Público. O Congresso Nacional já há algum tempo tem sido impedido, ou se tem retraído por temor, de exercer as suas prerrogativas constitucionais. O princípio da separação dos Poderes, Sr. Presidente, é caro a todas as democracias. claro que, ao longo dos séculos, aquela formulação inicial de Montesquieu foi sendo mitigada: o Poder Judiciário, às vezes, exerce poderes executivos; o Poder Executivo exerce, no julgamento dos seus funcionários, poderes judicias; o Poder Legislativo idem . Mas o cerne das funções tradicionais de cada Poder tem que ser mantido. Tanto é que a Carta da ONU diz que não reconhece como Constituição aquela que não prevê a separação, a divisão entre os Poderes. E por que estou fazendo essa digressão, Sr. Presidente, Srs. Deputados? Todos lembram que, no ano passado, quando da nomeação do ex-Presidente Luiz Inácio Lula da Silva para a Casa Civil da Presidência da República, o Ministro Gilmar Mendes, a pedido de um partido desta Casa, suspendeu a nomeação, alegando desvio de finalidade e apresentando provas que foram produzidas de forma ilegal, criminosamente, pelo Juiz Sergio Moro. Muito bem, impediu-se a Presidenta Dilma Rousseff de nomear o Sr. Luiz Inácio Lula da Silva para a Chefia da Casa Civil. Ontem, o Ministro Celso de Mello, numa decisão diametralmente oposta, garantiu a nomeação do Sr. Wellington Moreira Franco para o cargo criado para ele, a Secretaria-Geral da Presidência da República. Sr. Presidente, o voto do Ministro Celso de Mello está aqui. Fazendo uma autocrítica, digo que o voto está correto. Incorreto estava o Sr. Gilmar Mendes, quando impediu a nomeação de Lula para a Casa Civil. Nós não podemos, nesta Casa, facilitar a judicialização da política, Sr. Presidente, para que todos os nossos problemas sejam resolvidos pelo Poder Judiciário. Desvio de finalidade não se presume. Desvio de finalidade tem que estar patenteado, provado, antes que se anule um ato administrativo com base nesse tipo de alegação. Esse é o voto do Ministro Celso de Mello. Agora, o Supremo Tribunal Federal, diante do voto do Ministro Celso de Mello, está obrigado moralmente a julgar novamente o caso de Lula. O ex-Presidente Lula recorreu da extinção do processo, já que o decreto que o nomeou está extinto, e o processo, em tese, está arquivado. A Suprema Corte, a exemplo do que fazem as Cortes Constitucionais europeias, como a alemã, que tem, por dever, dirimir interpretações divergentes acerca da Constituição, tem que recolocar o caso Lula juntamente com o caso Moreira Franco na sessão do Supremo Tribunal Federal, que, em colegiado, vai decidir definitivamente sobre isso. Fica também, Sr. Presidente, uma espécie de aviso para nós, Parlamentares. Temos que pensar duas vezes antes de pedir ao Judiciário para interferir nesse ou naquele caso. Um Presidente da República, qualquer que seja - a ex-Presidente Dilma Rousseff, o golpista Michel Temer, o ex-Presidente Lula -, tem a prerrogativa de nomear os seus auxiliares, nomear os seus Ministros. Não cabe ao Poder Judiciário interferir nisso, indevidamente, com base em alegações que não estão provadas. Elas têm que estar provadas. Eu não tenho a menor dúvida de que o Sr. Wellington Moreira Franco, quando tiver o seu julgamento no Supremo Tribunal Federal, será condenado, porque os indícios contra ele são bastante sólidos, mas isso neste momento não se afigura. Por isso, não podemos ficar banalizando ações. Estou fazendo uma autocrítica, porque fiz isso. Eu vou retirar a representação que protocolei na Procuradoria-Geral da República, nesse sentido. E fica o apelo ao Supremo Tribunal Federal para colocar os dois casos em julgamento. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["15/02/2017 16:20:00", "O SR. WADIH DAMOUS - Sr. Presidente, quero aproveitar esta oportunidade para me solidarizar com o colega, Deputado Rodrigo Pacheco, do PMDB, que ontem foi achincalhado de forma vil no Jornal Nacional devido as suas posições jurídicas. E são as mesmas que eu defendo. Não acho que o Ministério Público deva ter monopólio de investigação policial. A Proposta de Emenda à Constituição n 37, de 2011, não era a PEC da corrupção coisíssima nenhuma. O fato de o Deputado Rodrigo Pacheco ter defendido réus do chamado mensalão não o desmerece. Tudo isso é para impedir que ele assuma o Ministério da Justiça. claro que eu não apoio qualquer indicação ou qualquer nomeação desse Governo, mas tenho que reconhecer que o Deputado Rodrigo Pacheco, que foi meu colega na OAB, é um Deputado e um homem honrado. E a posição que defende acerca da extinta PEC 37/11 é a mesma do Ministro Carlos Velloso, que está cotado para o Ministério da Justiça. Merecerá o ex-Ministro do Supremo Carlos Velloso o mesmo achincalhamento de que foi vítima o Deputado Rodrigo Pacheco? Aqui ficam o meu abraço e a minha solidariedade ao advogado e colega, Deputado Rodrigo Pacheco, e a minha repulsa ao que foi divulgado no Jornal Nacional."], ["09/02/2017 10:36:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, hoje à tarde, na Assembleia Legislativa do Estado do Rio de Janeiro, está prevista a votação de projeto de lei que privatiza a Companhia Estadual de e Esgotos - CEDAE, do Estado do Rio de Janeiro. Essa é uma exigência de contrapartida que o Governo Federal, Governo golpista do Sr. Michel Temer, está impondo ao Rio de Janeiro, que tem uma dívida para com a União de 23 bilhões de reais. Para a renegociação desta dívida, exige o Governo golpista que a CEDAE seja federalizada, para que a União promova a sua privatização. Este é mais um exemplo de como o Brasil, após o golpe de 2016, que retirou a Presidenta Dilma do governo do Brasil, foi abatido por uma catástrofe. E o Rio de Janeiro é um exemplo vívido desta catástrofe. Ontem, o Governador do Estado, Pezão, foi cassado pelo Tribunal Regional Eleitoral por conta de irregularidades na sua campanha eleitoral. A Polícia Militar do Rio de Janeiro está anunciando que amanhã não sai dos quartéis para promover o policiamento, a exemplo do que já está acontecendo em outros Estados. E, hoje, querem privatizar a CEDAE. Sr. Presidente, a CEDAE é uma empresa pública que presta um serviço de excelência no abastecimento de água do Estado do Rio de Janeiro, cobrindo 64 Municípios. Obviamente, com a privatização, vai prevalecer a ideia de lucro. Nenhuma empresa privada vai querer promover o abastecimento de água do Estado do Rio de Janeiro sem pensar em lucro. E a CEDAE pratica tarifas sociais em Municípios de população pobre do Estado do Rio de Janeiro. E digo mais, Sr. Presidente: é preciso que se saiba que a tendência mundial em Estados e cidades que privatizaram seus serviços de água e esgoto é a reestatização. o que está acontecendo em Paris, em Barcelona, em Berlim, em Buenos Aires. E nós vamos pela contramão, em prejuízo da população pobre. O abastecimento de água para a população é um serviço estratégico do Estado que não pode ser privatizado. Há outras soluções como, por exemplo, parcerias público-privadas. O que não pode é a CEDAE entrar nessa negociata espúria e imoral de renegociação da dívida do Estado do Rio de Janeiro com a União, privatizando um serviço crucial para a sobrevivência de um vasto contingente populacional pobre do Estado do Rio de Janeiro. Eu espero que hoje o povo do Rio de Janeiro dê uma lição ao Governo do Estado e barre essa imoralidade que vai significar a privatização da CEDAE lá em nosso Estado. Muito obrigado, Presidente. O SR. PRESIDENTE - Obrigado."], ["08/02/2017 16:22:00", "O SR. WADIH DAMOUS - Sr. Presidente, nessa matéria o PT vota 'não'. Também, Presidente, eu gostaria de trazer outra questão à baila, que diz respeito ao nosso Estado, ao Estado do Rio de Janeiro. Amanhã, a Assembleia Legislativa vota o projeto de lei que prevê a privatização da CEDAE. Eu quero aqui, em nome dos Deputados do Partido dos Trabalhadores, dizer que repudiamos esse projeto de lei. A CEDAE é uma empresa pública estratégica na captação de água e pratica tarifas sociais para o povo pobre do Estado do Rio de Janeiro. Essa privatização, no nosso ponto de vista, é um crime que se comete contra a população do Estado do Rio de Janeiro, sobretudo contra a população mais pobre. Então, fica aqui lavrado o protesto. Eu espero que, amanhã, o povo do Rio de Janeiro se mobilize e barre esse projeto de lei na Assembleia Legislativa. Obrigado, Sr. Presidente."], ["10/07/2018 18:56:00", "O SR. WADIH DAMOUS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, embora contrário a esta intervenção no Rio de Janeiro, e me mantenho em contrariedade a ela até porque é uma intervenção fracassada, não posso votar contra o investimento em recursos para a segurança pública no meu Estado. Mas, superado esse ponto, digo que eu hoje vi aqui um verdadeiro destampatório, verdadeiras barbaridades, verdadeiros acintes à ordem jurídica do Estado Democrático de Direito. Vi aqui palpiteiros, oportunistas eleitoreiros, defendendo a desobediência à ordem judicial que foi praticada por esse capitão do mato chamado Sergio Moro, travestido de juiz. O que nós temos que entender é que o sistema de justiça tem a sua lógica hierárquica e que não pode ser quebrada, sob pena de simplesmente nós desmantelarmos um sistema de justiça que está pondo na cadeia milhares e milhares de brasileiros ilegalmente. preciso ficar claro: o Desembargador Favreto era competente. O Desembargador Favreto emitiu uma ordem juridicamente irretocável. E havia fato novo e havia fundamentação nova para a concessão do habeas corpus . A fundamentação nova não tratava mais da defesa do princípio da presunção de inocência, e sim da motivação da prisão, o que Sergio Moro não fez. Agora eu gostaria que essa turma que veio aqui dar palpite sobre assuntos que não conhece discorresse sobre a ação da plantonista Laurita Vaz, Ministra plantonista, e que me dá o direito de dizer também que proferiu agora uma decisão encomendada. Só vale para o Favreto? Então vale para ela também. Proferiu uma decisão encomendada ao chancelar a ilegalidade, a insubordinação, a subversão de Sergio Moro. Vamos colocar essa discussão nos trilhos e ter um pouquinho de responsabilidade. Chancelar aqui a desobediência à ordem judicial não é papel de um Parlamentar que se preze."], ["10/07/2018 14:12:00", "O SR. WADIH DAMOUS - Sr. Presidente, sou um dos três Parlamentares que foram mencionados aqui ainda agora que impetraram o habeas corpus em favor do Presidente Lula, em Curitiba, e eu, de lá para cá, tenho ouvido muita besteira e muita mentira, tal qual ouvi ainda agora aqui. O que eu quero dizer é que esse episódio demonstra a anarquia que impera hoje no Poder Judiciário, a subversão da ordem jurídica. Chegamos ao ponto em que um juiz de primeiro grau se nega a obedecer a uma ordem judicial de hierarquia superior. Isso significa simplesmente bagunça, isso significa desordem, isso significa subversão. E quem paga o preço por isso? o cidadão brasileiro. Então, Sr. Presidente, concluindo, nós temos que repudiar essa atitude e defender a ordem jurídica. Aqueles que entendem que o Desembargador de plantão decidiu incorretamente devem buscar os meios previstos no ordenamento jurídico para revogar a decisão. Mas simplesmente dizer 'não vou cumprir', simplesmente dizer 'considero ilegal essa determinação e vou desobedecê-la', isso é inaceitável. Então, cabe a esta Casa, mais uma vez vou repetir isso aqui da tribuna, reconstruir o ordenamento jurídico brasileiro. Nós não podemos aceitar que segmentos do Ministério Público e do Poder Judiciário ajam como agentes de subversão da lei e da Constituição. O SR. PRESIDENTE - Obrigado, Deputado Wadih Damous."], ["10/07/2018 15:36:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, na data de ontem eu protocolei dois projetos de lei procurando minorar os efeitos nefastos da reforma trabalhista que foi aprovada nesta Casa. No primeiro desses projetos, nós estabelecemos que o trabalhador, para ser condenado em custas e honorários sucumbenciais, tem que ser vencido totalmente na causa. Quem advoga na Justiça do Trabalho sabe que as ações trabalhistas normalmente contêm vários pedidos, e essa nefasta reforma estabeleceu que basta que o empregado decaia de um pedido para ser condenado em honorários. Isso é um absurdo, é uma injustiça. A gratuidade da Justiça é um preceito constitucional. Nós também revogamos no nosso projeto o dispositivo de obrigatoriedade de pagamento de custas judiciais em caso de sucumbência parcial. O outro projeto visa também a minorar efeitos nefastos da reforma trabalhista - neste caso, no que diz respeito à organização sindical. Ao tornar facultativa a contribuição sindical, essa reforma praticamente ditou a falência dos sindicatos. Ora, a Constituição obriga os sindicatos a promover a negociação coletiva. Nesse sentido, nós estabelecemos a taxa negocial, para compensar a revogação, na prática, da contribuição sindical. Então, aprovada em norma coletiva a taxa assistencial ou taxa negocial, como queiram, independerá de autorização expressa dos trabalhadores o pagamento dela. A negociação coletiva, à qual, repito, os sindicatos estão obrigados por ditame constitucional, beneficia toda a categoria. Ela não beneficia tão somente os sindicalizados, mas a todos os integrantes daquela categoria profissional ou daquela categoria econômica. Nesse sentido, nada é mais justo e necessário do que dar aos sindicatos os meios materiais para darem conta dessa obrigação de realizar e promover a negociação coletiva. Isso requer a constituição de um corpo técnico especializado, requer a constituição de meios materiais. Então, instituímos a taxa negocial."], ["10/07/2018 17:36:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, o episódio ocorrido no domingo, em razão da impetração de um habeas corpus - no caso em que eu sou advogado e um dos signatários como impetrante -, gerou um debate que tem sido presidido pela irracionalidade e pelo oportunismo político. Eu peço aos meus pares nesta Casa que enfrentem essa questão de uma forma responsável, e não com paixão política ou oportunismo eleitoreiro. O que aconteceu no domingo foi a subversão da hierarquia no ãmbito do Poder Judiciário. Vamos esquecer se o Desembargador era filiado ao PT no passado e se combinou com os impetrantes a impetração do habeas corpus, até porque isso é mentira. Vamos esquecer isso. Vamos apenas nos ater à questão sobre se o Juiz Sergio Moro poderia se insubordinar contra a ordem judicial ou não. Um Juiz de primeira instãncia insuflando a desobediência a uma ordem judicial: essa é a questão. Nesta Casa, temos Deputados de corporações policiais. Por exemplo, temos aqui Deputados da Polícia Militar. Eu peço a esses colegas que reflitam. Um oficial dá uma ordem a um soldado de hierarquia inferior, e o soldado simplesmente resolve descumprir, desobedecer à ordem! Sras. e Srs. Deputados, o Poder Judiciário não é uma instituição militar, mas ele é hierarquizado, ele tem uma espécie de pirãmide, com a base de Juízes de primeiro grau. Temos Tribunais intermediários e as Cortes superiores. Ora, se a base do sistema simplesmente diz que não vai obedecer aos estamentos superiores, aonde nós vamos parar? Se simplesmente um Juiz de primeiro grau diz que não vai obedecer a uma ordem judicial de um Desembargador, isso quebra a lógica do sistema. E se o sistema de Justiça vira anarquia, como de fato já virou aqui no Brasil, nós temos uma seriíssima ameaça à democracia, nós simplesmente desmantelamos as bases institucionais do Estado brasileiro. Isso é muito grave! Eu peço às Sras. Deputadas e aos Srs. Deputados que vejam essa questão com cuidado, responsabilidade e racionalidade. Fico imaginando hoje como não devem estar pensando os outros Desembargadores do restante do País. Ora, se acontecer de a atitude do Juiz Sergio Moro ser chancelada como legal, ser chancelada como natural, aonde é que nós vamos parar? Desembargador que der ordem à polícia, a um Juiz de primeiro grau pode ter a sua ordem simplesmente desrespeitada porque o Juiz vai se aconselhar ou simplesmente dizer: 'Não, não concordo com essa decisão, não vou obedecer e vou insuflar a desobediência' . Eu já vi aqui Deputados hoje falarem as maiores barbaridades e eu gostaria que eles refletissem melhor sobre isso. Esqueçam o apreço ou o desapreço que têm por Lula. Esqueçam o apreço ou o desapreço que têm pela Operação Lava-Jato. Esqueçam o apreço ou o desapreço que têm pelo Desembargador Favreto. Vamos nos ater à ordem jurídica. Vamos nos ater à racionalidade do sistema de Justiça, que não pode ser subvertido como está sendo a partir de Curitiba. O Juiz Sergio Moro não é o dono da Operação Lava-Jato. Ele não é o dono de nenhum setor do Judiciário. Ele não é proprietário do corpo do Presidente Lula. 'O Presidente Lula é meu, ninguém tasca, eu vi primeiro' . Não é assim que as coisas funcionam. Nós temos que raciocinar de acordo com os ditames da Constituição, com os ditames da Lei Orgãnica da Magistratura. Isso é desobediência. Isso é irracionalidade. Isso é insubordinação. Sras. e Srs. Deputados, o episódio de domingo nos revelou algo muito grave. Revelou-nos que há um território no sistema de Justiça brasileiro que é inexpugnável, que tem dono, que tem regras próprias, e essas regras não dizem respeito à Constituição, não dizem respeito ao Código de Processo Civil, não dizem respeito ao Código de Processo Penal; enfim, não dizem respeito às leis. Isso parte do próprio Poder Judiciário! Nós vamos tolerar esse tipo de comportamento nesta Casa? Sras. e Srs. Deputados, processo não tem dono, prisioneiro não tem dono. O País tem que ser regido pelo seu ordenamento jurídico. Os sistemas, as corporações têm a sua lógica. Como pode um juiz de primeiro grau sem jurisdição fazer o que fez? O chamado Juiz Sergio Moro não tem mais jurisdição naquele processo. Ele estava em agravante. Ele estava em férias usufruindo do seu bacalhau e do seu vinho lá em Portugal e telefona para o Polícia Federal, troca mensagens e telefonemas com a Polícia Federal, insuflando a desobediência. Deu um despacho, e eu não sei onde ele vai enfiar esse despacho, porque no processo não pode mais. Ele não é sequer Juiz da execução penal nesse processo. A Juíza da execução penal é a Carolina Lebbos. Faço um apelo a esta Casa, aos meus pares, para que enfrentemos esse quadro como ele deve ser enfrentado. Nós estamos diante de um Juiz que não faz isso pela primeira vez. Esse Juiz já se insubordinou contra decisões do Supremo Tribunal Federal, já se insubordinou contra decisões do Tribunal Regional Federal da 1 Região e, agora, insubordina-se contra uma decisão de um Desembargador competente para o caso, porque era o Desembargador de plantão, ao qual foi submetida a apreciação de um habeas corpus, e ele concedeu liminar. Se a decisão estava certa, se a decisão estava errada, isso tem que ser apreciado pelas instãncias previstas em lei: ou pelo colegiado do Tribunal Regional Federal da 4 Região, ou pela Corte imediatamente superior. Nós não podemos aceitar desobediência a ordens judiciais."], ["04/07/2018 14:56:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna para falar de três personagens, de três twitteiros, facebookeiros, que nas horas vagas são Procuradores da República. Gastam muito tempo nas redes sociais, e, é bom lembrar, com remuneração paga com dinheiro público. Utilizam as redes sociais para produzir ofensas, injúrias, calúnias, difamações. Refiro-me ao Sr. Júlio Marcelo de Oliveira, à Sra. Monique Cheker e ao Sr. Deltan Dallagnol. O que disse por esses dias o Sr. Júlio Marcelo de Oliveira em seu Facebook? A corrupção que comanda o Brasil sobrevive da certeza da impunidade, baseada em três pilares: foro privilegiado, prescrição e visão de mundo de Gilmar, Toffoli, Lewandowski e Marco Aurélio. Parecem sofrer quando um corrupto é preso. O STF hoje faz parte do problema, não da solução. Olhem a gravidade do que diz esse Procurador! Esse é o mesmo do Tribunal de Contas da União que inventou as pedaladas contra a Presidenta Dilma Rousseff. um militante de milícias fascistas. um militante do Vem Pra Rua. Esse é o tipo de gente que o Ministério Público hoje abriga. Há mais: o Sr. Deltan Dallagnol diz que o Ministro Gilmar Mendes, quando liberou José Dirceu do uso de tornozeleiras que lhe haviam sido impostas arbitrária e ilegalmente por Sergio Moro, disse que Toffoli agora estava libertando o seu ex-chefe, fazendo insinuações acerca de uma possível ligação pessoal entre José Dirceu e Dias Toffoli. E agora a Procuradora da República Monique Cheker, que atua na cidade de Petrópolis, no Rio de Janeiro, publicou no seu Facebook o seguinte: Não há limite. Vamos pensar: os caras são vitalícios, nunca serão responsabilizados via STF ou via Congresso e ganharão todos os meses o mesmo subsídio. Sem contar o que ganham por fora - repito: 'Sem contar o que ganham por fora' - com os companheiros que beneficiam. Para quê ter vergonha na cara? Sr. Presidente, Sras. e Srs. Deputados, eu sei que os Ministros mencionados por esses dois Procuradores já estão tomando providências judiciais contra eles, e corretamente. Os Ministros têm que tomar providências no campo cível, no campo penal e no campo disciplinar. O Ministério Público não pode mais abrigar esse tipo de militante social que gasta mais tempo em redes sociais do que trabalhando para o País. inaceitável que procuradores - e não são só esses três, há mais -, a pretexto de discordar de decisões judiciais, sobretudo decisões da Suprema Corte, venham a público ofender os Ministros e tentar jogá-los contra a opinião pública, açular a opinião pública contra esses Ministros, que são os Ministros da 2 Turma. Nós sabemos que hoje o Supremo Tribunal Federal está divido ao meio: de um lado, os Ministros da 2 Turma, garantistas, que prezam a legalidade, que observam os direitos e garantias fundamentais e respeitam a Constituição; do outro lado, os Ministros da 1 Turma, que rasgaram a Constituição, jogam direitos e garantias fundamentais na lata do lixo e atropelam o ordenamento jurídico brasileiro. nisso que hoje está dividido o Supremo Tribunal Federal. E esses Procuradores, tomando o lado, procuram jogar a opinião pública contra os Ministros. Têm que ser punidos! Tem que se abrir investigação e puni-los! Já que eles falam tanto em fim da impunidade, tem que começar por eles. O fim da impunidade tem que começar por esses Procuradores atrevidos, fascistas, que dão uma banana para a legalidade, dão uma banana para a Constituição da República de 1988. A trajetória desses rapazes e dessas moças já é antiga nesse sentido. Basta procurar, basta pesquisar nas redes sociais, porque são reiteradas as ofensas aos Ministros, àqueles que prezam a legalidade. Quando D. Cármen Lúcia manipula a pauta do Supremo Tribunal Federal para não agendar o julgamento da ADC que poderia libertar o Presidente Lula, isto passa em branco para esses Procuradores. Quando o Sr. Roberto Barroso profere nos seus votos as maiores barbaridades do ponto de vista de respeito ao ordenamento jurídico, constitucional, esses Procuradores não abrem o bico, porque concordam com as posições reacionárias, fascistas, ilegais e inconstitucionais dessa outra banda de Ministros, que são aqueles da 1 Turma do Supremo Tribunal Federal. Ora, Sr. Presidente, isso é inaceitável! Isso não é papel do Ministério Público. Quando nós abrimos a Constituição e vemos qual deve ser o papel do Ministério Público, sobretudo a preservação da ordem jurídica e a fiscalização da legalidade dos atos dos poderes públicos, percebemos que esses Procuradores que eu aqui mencionei não estão coadunados com aquilo que diz a Constituição, com aquilo que diz o ordenamento jurídico brasileiro. Mais uma vez eu subo a esta tribuna e repito este mantra: cabe a esta Casa estabelecer, no processo legislativo, uma contenção aos abusos do Ministério Público e do Poder Judiciário. Sempre alerto desta tribuna: nós não podemos cruzar os braços diante dessa escalada fascista que tomou conta desses segmentos do Poder Judiciário, desses segmentos do Ministério Público, particularmente aquele lá de Curitiba, e de parte da composição do Supremo Tribunal Federal. Aqui fica esse desafio, Srs. Deputados, Sras. Deputadas."], ["25/06/2018 21:24:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, mais uma vez venho a esta tribuna denunciar os desmandos que segmentos do Poder Judiciário, inclusive integrantes do Supremo Tribunal Federal, vêm praticando, utilizando o processo como arma de perseguição política. óbvio que eu me refiro aqui ao ex-Presidente Luiz Inácio Lula da Silva. O Ministro do Supremo Tribunal Federal Luiz Edson Fachin é uma verdadeira metamorfose ambulante. Ele era de certa maneira antes de ser nomeado Ministro do Supremo e passou a agir de outra maneira depois. Uma breve explicação para que todos entendam a situação: da condenação do Tribunal Regional Federal da 4 Região o Presidente Lula interpôs recurso extraordinário para o Supremo Tribunal Federal. Fez acompanhar este recurso um pedido cautelar de suspensão de todos os efeitos da decisão condenatória, ou seja, o Presidente Lula, alegando violação à Constituição, pediu a sua liberdade liminarmente. Esse recurso, no Tribunal Regional Federal da 4 Região, ficou assando no forno. O Vice-Presidente do Tribunal, que é quem despacha a admissibilidade, simplesmente sentou em cima do processo. Quando o Presidente Lula protocolou no Supremo o pedido de liminar, o TRF, prontamente, deu andamento: intimou o Ministério Público. O Ministério Público, em tempo recorde, apresentou suas contrarrazões. E, em tempo recorde, a Vice-Presidente do TRF da 4 Região negou seguimento ao recurso extraordinário do Presidente Lula. Parece que o Ministro Fachin estava diante do computador à espera. 19h05min o TRF negou seguimento, e às 19h40min o Ministro Fachin, em um despacho, arquivou o pedido cautelar que estava sob sua apreciação e para o qual ele havia pedido pauta para amanhã, dia 26 de junho. Isso é uma vergonha! Isso é uma inequidade! Isso é a utilização de prerrogativas caras! Eu não vi nenhum membro de associação de magistrados, não vi nenhum ministro do Supremo, não vi nenhum togado ir para as ruas defender as prerrogativas do Poder Judiciário na época da ditadura. Muitos de nós fomos, e as prerrogativas conquistadas nas ruas pelo povo brasileiro são hoje vilipendiadas pelos seus destinatários - ministros do Supremo, juízes de primeiro grau, desembargadores de Tribunais Regionais Federais. Isso é simplesmente vergonhoso! O que Edson Fachin fez foi uma verdadeira tocaia judicial! Então, Sr. Presidente, Sras. Deputadas e Srs. Deputados, eu várias vezes vim a esta tribuna para dizer o que parece um mantra: esta Casa, o Congresso Nacional tem que redesenhar o Poder Judiciário e o Ministério Público. Nós não podemos aceitar que prerrogativas tão duramente conquistadas, em relação às quais, repito, eles não moveram uma palha, já que foram serviçais da ditadura, sejam utilizadas exatamente contra quem lutou nas ruas por elas. Edson Fachin poderia ter tido a dignidade de levar a questão da negativa de seguimento por parte do TRF para o colegiado da 2 Turma. Nós vemos no Supremo Tribunal Federal uma coisa engraçada: há uma Ministra, a Ministra Rosa Weber, que é escrava do princípio da colegialidade. V.Exas. devem lembrar que, no julgamento do habeas corpus, a Ministra, ressalvando sua posição pessoal, alegou-se escrava do princípio da colegialidade. E, agora, Edson Fachin foge da colegialidade como o diabo foge da cruz: em vez de submeter aquela negativa de seguimento ao colegiado da 2 Turma, ele produz a tocaia judicial e arquiva o procedimento pedido pelo Presidente Lula. Sr. Presidente, Sras. e Srs. Deputados, o que nós vemos hoje é que há uma 'jurisprudência Lula' se consolidando no Brasil. Aquilo que vale para os outros, aquilo que vale para a média não vale para o Presidente Lula. O princípio da presunção de inocência não vale para o Presidente Lula. O que a defesa do Presidente Lula diz, clama e grita entra por um ouvido e sai pelo outro desses algozes da democracia, desses inimigos da Constituição, desses inimigos do povo brasileiro. O mundo precisa saber disso. Parece até que o papel do Presidente Lula é legitimar o fascismo judicial, porque eles dizem o seguinte: ' Não! Há todos os ritos, todos os prazos, os advogados sobem à tribuna e interpõem recursos. Como dizer que esse réu não tem atendidos os pressupostos constitucionais?' Pois não tem, porque a voz da defesa é um mero expediente para que todos os seus pedidos sejam negados. O que está acontecendo com o cidadão Luiz Inácio Lula da Silva é uma covardia! uma covardia praticada por Sergio Moro, por Roberto Barroso, por Cármen Lúcia, que, de forma covarde, não pauta as ações diretas de inconstitucionalidade que estão no Supremo Tribunal Federal para rediscutir o princípio da presunção de inocência. E nesse rol incluo também Luiz Edson Fachin, que, de maneira covarde, arquivou o pedido cautelar do Presidente Lula. Sras. e Srs. Deputados, isso tem que ter um basta! Nós não podemos aceitar que o Supremo Tribunal Federal seja pautado por um juiz de piso lá de Curitiba. Onde já se viu isso? E um Ministro do Supremo Tribunal Federal, simplesmente porque não quer que Lula concorra às eleições, faz manobras, usa de expedientes espúrios, para que isto aconteça, ou seja, Lula não pode ser candidato de jeito nenhum, porque essa turma sabe que, se ele for, vai ganhar as eleições. Sr. Presidente, Sras. e Srs. Deputados, o Presidente Lula não quer favor, o Presidente Lula não quer tornozeleira, o Presidente Lula não quer prisão domiciliar, o Presidente Lula quer que Moro apresente amanhã a prova de culpa. Daí ele retira a candidatura. O SR. PRESIDENTE - Muito obrigado, nobre Líder."], ["20/06/2018 21:04:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, eu venho à tribuna complementar o pronunciamento do Líder da bancada do PT, o Deputado Paulo Pimenta, que fez uma denúncia gravíssima, de mais uma arbitrariedade dos Srs. Procuradores da Lava-Jato. Esse fato ocorreu em maio de 2016. Enquanto o Líder falava, eu lembrei que nós representamos contra esses Procuradores naquela época. A representação data de 3 de maio de 2016. Representamos no Conselho Nacional do Ministério Público por coação no curso do processo, praticada pelos Procuradores. a praxe de sempre: pessoas humildes, pessoas que têm medo do Estado, pessoas que temem a autoridade sendo coagidas a dizer o que a autoridade quer. Nós representamos, eu e o Deputado Paulo Pimenta, contra os Procuradores Júlio Noronha, Roberson Pozzobon e Januário Paludo. Esses Procuradores são useiros e vezeiros em se valer de práticas arbitrárias, fascistas, de coação, bem ao estilo Lava-Jato. aquilo que nós vimos dizendo aqui há anos. aquilo que nós vimos denunciando há muito tempo desta tribuna. Nós temos que pôr um cobro, um paradeiro na atuação dessa república de Curitiba. Essa turma não tem mais limite. Já está na hora de eles responderem pelos seus crimes. Então, não é verdade o que o Juiz Moro disse, 'Por que só agora o senhor está denunciando isso?' Isso foi denunciado pela defesa do Presidente Lula e por esses dois Parlamentares em maio de 2016. Aguardamos a resposta."], ["20/06/2018 16:16:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, este projeto já foi esquadrinhado nesta Casa. Trata-se de projeto de lesa-pátria, cuja aprovação nesta Casa se tenta goela abaixo, sem discussão. O projeto tem que ser minuciosamente debatido, porque dali emerge toda essa conformação lesa-pátria da entrega daquela que talvez seja a nossa maior riqueza, o pré-sal. Entrega-se o pré-sal, a preço de banana, a exploradoras petrolíferas estrangeiras. Isso é absolutamente inaceitável! O Partido dos Trabalhadores, assim como os demais partidos de oposição, em obstrução, não aceita que mais esse crime seja praticado pelo Congresso Nacional ou pela Cãmara dos Deputados. Estão em curso, aqui, diversos projetos de entrega da nossa soberania, de privatização selvagem. Há pouco, ouvi alguém dizer que há cinismo de nossa parte. Cinismo é o de quem sempre defendeu a privatização da PETROBRAS e agora quer que aprovemos esse projeto que legaliza a negociata com nossas riquezas. Quem sempre sai ganhando são os poderosos, a quadrilha que tomou de assalto o Palácio do Planalto. E quem perde é o povo trabalhador, o cidadão brasileiro. Perde a educação e todos aqueles setores que poderiam ser beneficiados com a riqueza do pré-sal. E esta Casa insiste nesse tipo de projeto. Insiste em prosseguir na contramão dos interesses da população brasileira, do povo trabalhador brasileiro. Por isso, o PT e todos os partidos de oposição vão obstruir. Nós vamos impedir que mais esse crime de lesa-pátria seja praticado contra os interesses do povo, contra os interesses do País."], ["20/06/2018 16:16:00", "O SR. WADIH DAMOUS - O PT orienta 'obstrução' e se soma à iniciativa do PSOL, a exemplo do que fez o PCdoB. Essa atitude do Presidente dos Estados Unidos, Donald Trump, é um ato de hostilidade à humanidade. Alguém já disse no passado que os Estados Unidos eram inimigos do gênero humano. Pode ser que o país não seja, mas Donald Trump é. preciso que esta Casa tome posição em defesa dos direitos humanos, da dignidade da pessoa humana e de todos os oprimidos no mundo."], ["20/06/2018 10:56:00", "O SR. WADIH DAMOUS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, ontem, a 2 Turma do Supremo Tribunal Federal absolveu a Senadora Gleisi Hoffmann das acusações de prática de corrupção passiva e lavagem de dinheiro. Além do resultado em si, o que mais chamou a atenção no voto dos cinco Ministros da 2 Turma, Ministros Edson Fachin, Ricardo Lewandowski, Gilmar Mendes, Dias Toffoli e Celso de Mello, é que a delação premiada por si só não pode ser considerada prova. Ela tem que ser acompanhada de outros elementos probatórios que justifiquem a condenação ou até a absolvição do acusado. A lei que prevê o instituto da delação premiada estabelece de forma exaustiva o que o julgador pode fazer em relação a premiar delatores. Fora daquele rol, não há outra possibilidade. Fora do rol previsto na lei, o Procurador ou investigador não pode prometer esse ou aquele prêmio, não pode prometer essa ou aquela vantagem, não pode prometer esse ou aquele benefício, mas é o que acontece. Então, no Brasil, consolidou-se um verdadeiro mercado de delações. Isso, outro dia, foi objeto de uma extensa reportagem no jornal O Estado de S.Paulo que mostrou que um advogado de nome Figueiredo Basto opera o mercado de delações prometendo isso e aquilo, mediante paga de dinheiro, e isso tem que ser investigado., por isso, Sr. Presidente, que eu insisto aqui. Ontem, eu e outros Parlamentares também subimos a esta tribuna com o mesmo objetivo. A CPI não é a da Lava-Jato. A CPI que nós queremos é a que investigue as entranhas, os procedimentos das delações. bom lembrar, repetindo, que o Ministro Gilmar Mendes, do Supremo Tribunal Federal, asseverou com todas as letras: 'Há diversas delações que foram obtidas com extorsão, chantagem e tortura' . O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["19/06/2018 18:52:00", "O SR. WADIH DAMOUS - Sr. Presidente, o Partido dos Trabalhadores defende o adiamento desta discussão. Trata-se de um projeto lesa-pátria absolutamente inaceitável para o povo brasileiro. Aproveito para dizer, Sr. Presidente, que é verdade que se tem que ter vergonha na cara, sobretudo para não chegar ao microfone e mentir. A Presidente do Partido dos Trabalhadores, Gleisi Hoffmann, está sendo absolvida no Supremo Tribunal Federal. Vergonha na cara é dizer a verdade. E outra coisa, Sr. Presidente: impõe-se a instalação de CPI. O que o Supremo Tribunal Federal está dizendo com relação a Gleisi Hoffmann? Ela está sendo absolvida por falta de provas, porque delação premiada, por si só, não é prova. E nós sabemos da existência de um mercado de delações neste País. O Sr. Antonio Figueiredo Basto foi acusado de negociar delações. Há um mercado de compra e venda de delações, com base em lei aprovada neste Congresso Nacional. Cabe a este Congresso Nacional apurar se a lei está sendo cumprida devidamente. A pusilanimidade não pode imperar nesta Casa por causa de um site de extrema-direita, cujo sócio é o Sr. Mainardi, que foi flagrado num jantar com o então Vice-Presidente da Odebrecht, tomando conhecimento de depósito de dinheiro em Cingapura nas contas de Aécio Neves e de seu amigão do peito Alexandre Accioly. Por isso eu não quero o fim da Lava-Jato, não. Eu quero investigar o Sr. Diogo Mainardi também. Então, Sr. Presidente, impõe-se a instalação de CPI. Nós não podemos conviver com desmoralização de reputações, com compra e venda de delações. Aliás, o Ministro Gilmar Mendes disse, em sessão do Supremo Tribunal Federal: 'Muitas delações são obtidas mediante extorsão, chantagem e tortura' . Gilmar Mendes disse isso no plenário do Supremo Tribunal Federal. E esta Casa vai virar as costas, por covardia, a fatos tão graves como esses? Sr. Presidente, as assinaturas já foram recolhidas e não podem ser retiradas. Portanto, impõe-se a instalação da CPI. As entranhas dessas delações têm que vir à luz do dia. Quer punir por corrupção? Puna, mas de acordo com o devido processo legal."], ["19/06/2018 15:20:00", "O SR. WADIH DAMOUS - Sr. Presidente, ainda sobre o mesmo assunto, nós somos uma Casa de produção legislativa. Aqui se fazem as leis. Quando vamos à tribuna ou ao microfone defender determinada tese, temos que fazê-lo com propriedade. Encher a boca para falar de Estado de Direito e não conhecer a lei é simplesmente enganar o povo brasileiro, ao contrário de quem afirma que o outro lado é que está enganando. Eu gostaria que me fosse mencionada a lei, o dispositivo legal de qualquer diploma legislativo que afirma que um candidato ou pré-candidato preso não pode ser pré-candidato ou candidato. Vir aqui falar baboseira, impropriedades, enganar as pessoas é algo incondizente com a atividade parlamentar. O Presidente Lula pode e será candidato."], ["13/06/2018 18:28:00", "O SR. WADIH DAMOUS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, a cada segundo, a cada minuto, a cada dia, a cada semana que passa, nós vemos o ordenamento jurídico daquilo que um dia se chamou Estado Democrático de Direito sendo atropelado, sendo vilipendiado. Para a Constituição Federal, que completa neste ano, em outubro, 30 anos, talvez tenhamos que encomendar uma missa de sétimo dia ou de trigésimo dia, porque não haverá o que comemorar. A Constituição está caindo em desuso. Quando eu falo dessa forma, talvez alguém que não acompanhe as coisas do Brasil, as coisas da política do Brasil possa pensar que estou falando de um regime, de um cenário ditatorial, que estou num túnel do tempo rumo a 1964. Não! Não se trata de atropelo à ordem jurídica por parte de militares, com uso de baionetas, tanques, coturnos. Não! O atropelo à ordem jurídica tem sido sistematicamente efetivado por aqueles órgãos e instituições que deveriam guardar o ordenamento jurídico, que deveriam ser os guardiões da Constituição. E há um prócer desse tipo de vilipêndio, desse tipo de agressão à nossa Constituição, às leis e ao ordenamento jurídico. óbvio que eu estou me referindo a Sergio Moro, uma figura nefasta do cenário jurídico brasileiro! Quais são as últimas de Sergio Moro? Ele agora se arvora em dono das provas da chamada Operação Lava-Jato, que ele conduz juntamente com a sua patota de Curitiba. Ele se diz dono das provas. Acaba de baixar um decreto proibindo que os órgãos de controle - Controladoria-Geral da União, Advocacia-Geral da União, Banco Central, Receita Federal - usem essas provas para cumprir com as suas atribuições legais. Moro argumenta que isso é para proteger os delatores, porque, se os delatores forem incomodados, forem perturbados pelos órgãos de controle, os outros não vão mais querer fazer delações. Sr. Presidente, isso mostra que esta Casa tem que tomar providências relativamente a esses procedimentos de delação. A CPI que já foi requerida a V.Exa., urge instalá-la. Nós temos que verificar esses procedimentos. Não é à toa que um justiceiro fora da lei como Sergio Moro se arvora em proprietário do processo, com esse objetivo espúrio. Mas não há só isso. Todos aqui sabem como Sergio Moro lutou para ver reconhecida sua competência na chamada Operação Lava-Jato nos casos que envolvem contratos de empresas com a PETROBRAS. Todos sabem como ele, heroicamente, não aceitou as arguições de suspeição e impedimento, ele, que não tem isenção nenhuma, ele, que não tem imparcialidade nenhuma para julgar os processos do Presidente Lula. Pois bem, esta semana Sergio Moro se negou a julgar processo que envolve o Sr. Beto Richa, que não tem mais foro privilegiado, que vai concorrer às eleições e renunciou ao Governo do Estado, mas é correligionário de Sergio Moro. Se Sergio Moro tirar a toga de justiceiro, por baixo vai aparecer a camiseta do PSDB. E ele alega que não tem tempo para julgar. Eu até acredito, pois vive viajando para receber prêmios encomendados no exterior. De fato, não deve ter muito tempo para julgar. Isso é uma vergonha! O juiz não pode se negar a praticar a jurisdição, o juiz não pode escolher processo que vai julgar ou não vai julgar. Essa não é uma escolha dele. Há regras processuais que precedem a decisão do juiz. Mas, no estado de exceção do qual Sergio Moro é prócer no Brasil, isso tudo se torna possível. Ele é o dono da jurisdição, ele é o dono do processo, ele decide que processo vai julgar ou vai deixar de julgar. Seu grande feito foi ter encarcerado a maior liderança popular do País, sem qualquer prova, sem que ela tenha cometido qualquer crime. Isso é uma afronta à nossa Constituição, uma afronta ao povo brasileiro, cuja preferência esmagadora é pela candidatura do Presidente Luiz Inácio Lula da Silva. O que me chama a atenção nesse processo do ex-Governador Beto Richa, o qual Sergio Moro disse que não quer julgar, é que um dos envolvidos é o ex-advogado da Odebrecht Rodrigo Tacla Duran, de quem Sergio Moro foge como o diabo foge da cruz. Por que será que faz isso? Sergio Moro quer estar a quilômetros e quilômetros de distãncia de onde está Tacla Duran. Causa-nos espécie também que a Sra. Procuradora-Geral da República se negue a investigar as acusações, as revelações de Tacla Duran, que deitam por terra todos esses procedimentos espúrios, ilegais e inconstitucionais da chamada Operação Lava-Jato. Eu tenho a grande curiosidade de saber por que Sergio Moro nutre esse terror pela simples alusão ao nome de Tacla Duran. Será que é pelo fato de o advogado que Tacla Duran quis contratar, Carlos Zucolotto, ter sido sócio da mulher de Sergio Moro? Será que é porque ele diz que há tráfico de influência na Operação Lava-Jato? Venha para a luz do sol, Dr. Sergio Moro, enfrente as suas mazelas, enfrente essas denúncias. O senhor não é dono do direito! O senhor não é dono do processo! Nós vemos então toda essa desarrumação do nosso ordenamento jurídico, a interferência que o Judiciário quer fazer e faz no processo eleitoral, escolhendo quem vai ser candidato ou não, e vemos também agora a inefável Rede Globo de Televisão querer coagir os candidatos, perguntando-lhes se vão ou não indultar o Presidente Lula, caso um deles chegue à Presidência da República. o cúmulo do absurdo! o cúmulo do despautério! o cúmulo do fascismo! Eu faço uma conclamação a todos os jornalistas dos grandes órgãos de imprensa brasileiros, aos jornais e à televisão: por que vocês não entrevistam o advogado Rodrigo Tacla Duran? Entrevistem ele. Por que há essa blindagem em torno da chamada Operação Lava-Jato? Não é notícia? Há tanta notícia absolutamente irrelevante, e vocês não veem relevãncia nisso? Já que eu falei em indulto, digo que o Presidente Lula não quer indulto. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["05/06/2018 16:04:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, hoje, na Comissão de Direitos Humanos, prestou depoimento em audiência o advogado Rodrigo Tacla Duran, que, como nesta Casa todos sabem, foi advogado da empresa Odebrecht e conhece como poucos as entranhas dos procedimentos operacionais da Odebrecht que levaram a empresa a ser investigada na chamada Operação Lava-Jato. Tacla Duran reafirmou aquilo que vem dizendo há tempos. Todas as suas afirmações, todos os seus relatos estão devidamente documentados e periciados pela Justiça espanhola. Num Estado Democrático de Direito, em países de democracia consolidada, boa parte desses processos originados na chamada Operação Lava-Jato, no que diz respeito a delações e a procedimentos oriundos da empresa Odebrecht, já estariam anulados. Tacla Duran dá notícia de mercado de delações, dá notícia de conluios entre advogados e procuradores para obter delações, e delações la carte, delações pré-selecionadas, no sentido de incriminar uns e não delatar outros. Tacla Duran dá notícia de falsificação de documentos, planilhas e extratos que serviram de suporte para condenar pessoas. Condenaram pessoas com provas falsificadas, com provas fraudadas. Isso é muito grave! Isso é muito sério, Sr. Presidente! O Estado Democrático de Direito não pode conviver com procedimentos por parte do Ministério Público e do Poder Judiciário incompatíveis com a lei e com a Constituição. Tacla Duran tem pedido para ser ouvido pelas autoridades judiciárias brasileiras, que sistematicamente se negam a ouvi-lo. Ele já foi ouvido como testemunha em diversos países, mas aqui no Brasil Sergio Moro sistematicamente se nega a ouvi-lo. Talvez não queira ouvi-lo dizer que o advogado Carlos Zucolotto, a quem ele tentou contratar para tratar de seus interesses na chamada Operação Lava-Jato, propôs-lhe e deixou claro haver tráfico de influência no cerne, no coração da Operação Lava-Jato. Parece que Sergio Moro não quer ouvir isso de viva voz. Carlos Zucolotto, para quem não sabe, à época, era sócio da mulher de Sergio Moro, a Dra. Rosangela Moro. Talvez os procuradores da Lava-Jato não queiram ouvir que Tacla Duran se recusou a assinar um termo de delação premiada que já veio pronto do Ministério Público e que o incriminava. Talvez eles não queiram ouvir de Tacla Duran em viva voz que lhe foi proposto o pagamento de 5 milhões de dólares, por fora, para resolver os seus assuntos na chamada Operação Lava-Jato. Isso é muito grave! E o mais grave é que essas e outras alegações, e outros relatos, e outras acusações foram levados ao conhecimento da Sra. Procuradora-Geral da República, que tem demonstrado má vontade em investigar e determinou o arquivamento de praticamente todos os itens da representação que eu, o Deputado Paulo Pimenta, o Deputado Carlos Zarattini e o Deputado Paulo Teixeira protocolamos naquela Procuradoria. Isso é muito grave! Isso é lamentável! Isso é inaceitável! Mas nós vamos insistir com a Sra. Procuradora. Ela tem que abrir essa investigação. Como aceitar que pessoas estejam padecendo na prisão com base em prova falsa? Como aceitar que delações sejam extorquidas? Como aceitar a tese e a informação de que há conluio entre procuradores e determinados advogados para obter delações? Há inclusive uma delação conduzida por um procurador que é irmão do advogado. E o Juiz Sergio Moro, a pedido da defesa, liberou 10 milhões de reais para pagamento das despesas processuais de advocacia. Quem era o advogado? O irmão do procurador. Tudo isso foi levado ao conhecimento da Dra. Raquel Dodge. E, até agora, nada! Até agora, desprezo! Até agora, má vontade! Até agora, recusa em cumprir com a sua obrigação constitucional, ainda mais numa Procuradoria que abre investigação e coloca na cadeia determinadas pessoas com base em notícias de jornal! muito importante registrar também, Sr. Presidente, a conduta do Juiz Sergio Moro e desses procuradores. Estão fazendo um pé de meia robusto, vendendo as suas teses de combate à corrupção. Cobram caro e ganham muito bem. A última notícia publicada no jornal Folha de S.Paulo dá conta que Sergio Moro foi convidado pelo Príncipe Albert para ir ao Principado de Mônaco. Sergio Moro tomou o cuidado de tomar lições para conhecer regras de etiqueta. E com quem ele foi tomar esses ensinamentos? Quem lhe ministrou as lições de etiqueta de como se portar à mesa com o príncipe, como segurar um talher, como se servir à mesa? João Doria., Moro tomou lições com João Doria, com a família Doria. Segundo Sergio Moro, suas relações com a família Doria são relações circunstanciais. Mas ele foi premiado há pouco tempo em Nova Iorque, em evento patrocinado pela empresa de João Doria. Savonarola, que alguns já compararam a Sergio Moro, era um monge louco da Renascença que, pelo menos, era modesto e acreditava nas próprias loucuras."], ["23/05/2018 15:24:00", "O SR. WADIH DAMOUS - Sr. Presidente, hoje eu li um artigo do jornalista Elio Gaspari, enaltecendo e saudando a possibilidade de o Tribunal de Contas da União passar a fiscalizar as contas da Ordem dos Advogados do Brasil, como se a OAB integrasse a administração pública brasileira. Qualquer estudante de Direito sabe que a OAB não integra a administração pública brasileira. Ela não é uma empresa pública, ela não é uma sociedade de economia mista, ela não é parte do Poder Judiciário, ela não é parte do Poder Executivo, ela não é autarquia. O Supremo Tribunal Federal entendeu que ela é, no máximo, uma autarquia especial, mas que não integra a administração pública brasileira. E é lamentável que o jornalista chancele esse tipo de ideia porque ele mesmo enaltece a OAB, que combateu a ditadura; a OAB, que lutou contra a tortura; a OAB, que defendeu a anistia ampla, geral e irrestrita. E ele deve lembrar que, à época da ditadura, por diversas vezes, tentaram atrelar a OAB ao Ministério do Trabalho. Eu concordo com o jornalista no sentido de que o Conselho Federal deve ter eleições diretas e que as OABs precisam ter transparência na sua prestação de contas. Eu, quando Presidente da OAB do Rio de Janeiro, defendi eleições diretas para a Ordem e defendi também transparência na sua prestação de contas. Mas daí atrelar a OAB, daí o jornalista entender que a OAB se mete em tudo quanto é assunto!? vezes, eu acho que se mete, mas é melhor se meter do que ser censurada, do que ser obstada a se manifestar. Eu aguardo ansioso que o jornalista Elio Gaspari se pronuncie também sobre as entidades da Magistratura e do Ministério Público, cujos membros integrantes ganham auxílio-moradia, têm patrocínios mal explicados de empresas privadas, como é o caso do Juiz Sérgio Moro e dos senhores procuradores lá de Curitiba. Aguardo ansioso o pronunciamento do jornalista Elio Gaspari a respeito disso. E acho também que o jornalista Elio Gaspari deveria aproveitar e refazer o perfil que traçou do ditador Ernesto Geisel, que ele pintou como aquele que domava a tigrada, que ele pintou como aquele que conteve os porões, e documentos da CIA mostraram que, muito ao contrário, Geisel também autorizou assassinatos na ditadura."], ["22/05/2018 16:56:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. Deputadas e Srs. Deputados, ontem estive na cidade de Curitiba na qualidade de advogado do ex-Presidente Lula. Estive lá para prestar a assistência que me foi outorgada por ele por procuração. E só pude estar com ele por força de uma decisão liminar, já que a juíza da execução penal, a Dra. Carolina Lebos, entendeu, de forma estapafúrdia, que o fato de eu exercer mandato parlamentar me impediria de, ao mesmo tempo, exercer as minhas prerrogativas profissionais de advogado. Eu quero aproveitar a oportunidade para agradecer à Ordem dos Advogados do Brasil, ao Conselho Federal, à OAB do Paraná e à OAB do Rio de Janeiro, que prontamente me prestaram assistência e impetraram um mandado de segurança, cujo pedido de liminar foi deferido no Tribunal Regional Federal da 4 Região. Pois bem, para desassossego e infelicidade de alguns aqui presentes, o Presidente Lula está muito bem. O Presidente Lula está firme, com vontade inquebrantável, bem-humorado, pronto para o combate. Ele reafirmou que é candidato a Presidente do Brasil e que nenhum arbítrio, nenhum estado de exceção, nenhuma injustiça, nenhum atropelo ao devido processo legal vai coibir essa vontade. Ele disse a mim: 'Só não serei candidato se mais uma vez o Poder Judiciário brasileiro atentar contra a Constituição, porque tenho esse direito' . E é bom que muita gente saiba que o fato de o Presidente Lula estar preso não lhe retira o direito a ser candidato. O Presidente Lula, embora bem-humorado e firme, continua indignado com a injustiça de que é objeto, com a perseguição massacrante que sofre por parte do sistema de justiça brasileiro. Mas nem isso é capaz de abalar a sua confiança na democracia e a sua vontade de voltar à Presidência da República. Disse-me ele ainda: 'Wadih, eu quero voltar para fazer o que eu deixei de fazer; eu quero voltar para recuperar o Brasil; eu quero voltar para anular todos esses retrocessos que o Governo golpista, com apoio da maioria do Congresso Nacional, tem aprovado, como reforma trabalhista, privatizações, entrega da soberania nacional'. O Presidente Lula está comprometido com um plebiscito revogatório que vai anular todos esses retrocessos. Ele disse mais: disse que repudia a ideia - qualquer ideia, por mais generosa que seja - de que lhe seja concedido indulto presidencial. Ele não aceita. Ele me disse: 'Wadih, eu exijo que seja declarada a minha inocência pelo Poder Judiciário, porque eu sou inocente, fui condenado sem provas'. E ele tem plena consciência de que é um preso político. Portanto, ele não aceita a ideia de indulto. Sr. Presidente, se a maior liderança popular da América Latina, o maior Presidente que o Brasil conheceu, conforme a opinião da maioria do povo brasileiro, chegou a essa situação de se ver preso inconstitucionalmente, é porque o devido processo legal, a Constituição, os direitos e garantias fundamentais têm sido violados. E cabe a esta Casa, definitivamente, tendo hombridade e se comportando como o Poder que é, como Poder Legislativo, começar a enfrentar o estado de exceção. Nós temos lido nos jornais como se operam, por exemplo, as delações premiadas, esse conluio de alguns advogados com procuradores de Curitiba, acertando delações ao arrepio da lei, acertando-as em condições que põem em dúvida a honorabilidade do agente público. Eu vou representar à Ordem dos Advogados do Brasil do Paraná contra o advogado Figueiredo Basto, pedindo uma investigação aberta, com processo ético-disciplinar. As denúncias que foram publicadas na imprensa são de natureza gravíssima, e a conduta desse advogado tem que ser investigada. E é bom que a OAB aproveite essa investigação, num caso concreto, para regular a conduta dos advogados nos procedimentos de delação. Há advogados que ficam milionários ensinando aos seus clientes como ser um dedo-duro, como ser um traidor, como ser um delator, mentindo, inventando e distorcendo. Não é essa a advocacia de Sobral Pinto, não é essa a advocacia de Evandro Lins e Silva. Esses ensinavam seus clientes a ficarem calados, a não colaborarem com a ditadura, e essa deve ser a conduta do advogado. Vou também representar contra o escritório paulista Nelson Wilians, que patrocinou o périplo do Juiz Sergio Moro lá em Nova Iorque. Onde já se viu uma banca de advocacia que tem interesse na PETROBRAS financiar um juiz que conduz um processo em que a PETROBRAS é parte? assim que se combate a corrupção aqui no Brasil? Se é assim, nós vemos que não há combate coisíssima nenhuma; há, sim, prisões ilegais, atentados a direitos e garantias fundamentais, atentados à Constituição da República."], ["15/05/2018 20:14:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. Deputadas e Srs. Deputados, definitivamente essa medida provisória é mais um aríete no desmonte da PETROBRAS. A PETROBRAS, que já foi, até bem pouco tempo atrás, um instrumento do desenvolvimento econômico e social brasileiro, vê-se hoje, por conta da ação deletéria de um Governo golpista, entreguista, lesa-pátria, simplesmente fatiada e desmontada. O pré-sal, que, quando descoberto, foi planejado para promover e intensificar o desenvolvimento econômico, social e educacional brasileiro, hoje está sendo entregue de mãos beijadas a interesses estrangeiros. Essa MP, sob meu ponto de vista, não é produto meramente de ideologia ultraneoliberal - é também isso -, mas expressa uma verdadeira negociata, expressa a possibilidade de negócios escusos. Não estabelecer a obrigatoriedade do leilão e colocar no texto, de forma maliciosa, o advérbio 'preferencialmente' abre caminho para todo tipo de negociata. Isso é inaceitável. Tirar das mãos da PETROBRAS o refino do petróleo é outra negociata, é outro ato atentatório à soberania nacional, ao povo brasileiro; é outro ato lesa-pátria, dos tantos que esse Governo golpista vem praticando desde que, mediante um golpe de estado, tomou literalmente de assalto - e o termo 'assalto' deve ser interpretado exatamente como ele é: assalto! - o Palácio do Planalto. Então, Sr. Presidente, o Partido dos Trabalhadores repudia essa medida provisória por ser lesiva aos interesses do povo brasileiro, por ser beneficiária de interesses escusos, de interesses lesa-pátria, de interesses que ferem a soberania nacional. Por isso, ela merece, da nossa parte, toda a repulsa."], ["09/05/2018 19:48:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, o assunto que me traz a esta tribuna é a Universidade do Estado do Rio de Janeiro - UERJ, onde eu estudei e me formei pela Faculdade de Direito. Parte da trajetória da minha vida foi passada nessa universidade. Ali, eu combati a ditadura, fui Presidente do CALC - Centro Acadêmico Luiz Carpenter e Presidente do Diretório Central dos Estudantes. Hoje a minha universidade está caindo aos pedaços pelo desgoverno federal e pelo desgoverno do Estado do Rio de Janeiro. A ameaça é a de que a UERJ feche as portas. Há um movimento na faculdade de direito, que, em vez de incentivar a união de toda a comunidade acadêmica para defender a UERJ, está indo pelo caminho do farinha pouca, meu pirão primeiro. Os Ministros Luiz Fux e Luís Roberto Barroso, que também são filhos da casa, estão firmando ou tentando firmar um convênio com o Tribunal de Justiça para tirar a faculdade de direito do campus e levá-la para um campus próprio, que seria cedido pelo Tribunal de Justiça do Rio de Janeiro. Em contrapartida, desembargadores e juízes teriam livre acesso a cursos de mestrado e doutorado, sem se submeterem ao processo de seleção. Isso é inaceitável. Os dois movimentos são inaceitáveis. Esse troca-troca é inaceitável. Há uma resistência de professores e estudantes a esse movimento. Prof. Juarez Tavares e o Prof. Nilo Batista, nós não podemos permitir que isso aconteça. Há mais de meio caminho andado para a privatização da UERJ. Precisamos salvar a faculdade de direito. Eu quero ver a faculdade de direito da UERJ - um dos melhores cursos jurídicos do País - funcionando, mas não em troca dessa indignidade. Espero que a comunidade acadêmica da UERJ se una como um todo e defenda o campus, defenda a universidade, defenda todas as unidades, para que esse troca-troca não se efetive. Eu acho lamentável que principalmente o Ministro Barroso, que foi meu colega de turma e é professor naquela faculdade, defenda a privatização da UERJ. Isso é inaceitável. Fica o nosso registro, fica a nossa solidariedade à comunidade acadêmica da UERJ. Eu agora cedo parte deste tempo à Deputada Maria do Rosário."], ["08/05/2018 16:04:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. Deputadas e Srs. Deputados, vejamos a quantas anda o estado de exceção operado pelo Poder Judiciário, por segmentos importantes do Poder Judiciário. Vou relatar um fato. Na noite de 22 de setembro de 2017, o Sr. Natanael do Nascimento, um cidadão brasileiro, negro, portador de transtorno mental, foi preso, arbitrariamente, pela Juíza Yedda Ching-san Filizzola, do Tribunal de Justiça do Rio de Janeiro. O que fazia o Sr. Natanael do Nascimento? Estava em frente ao tribunal, na calçada, na via pública. A juíza saiu aos berros do prédio do tribunal - aos berros - e mandou que ele saísse dali. Ele não entendeu o que estava se passando. Repito, Sr. Presidente: ele é portador de transtorno mental. Ele foi preso arbitrariamente pela juíza. A juíza alegou crime de desobediência. Desde quando eu sou obrigado a não ficar em frente, na calçada, a um tribunal? Estando na calçada! A Defensora Pública Mariana Campos de Lima filmou o episódio, para depois arguir o abuso de autoridade por parte da juíza e ela, a Defensora Mariana, passou a ser perseguida. Foi processada pela Juíza Yedda, que, por coincidência ou não, é nora da 1 Vice-Presidente do Tribunal de Justiça, a Desembargadora Elizabete Filizzola. A sua ação foi julgada em tempo recorde. Quando se vira desafeto do sistema de Justiça, como é o caso do Presidente Lula, os processos andam a jato. A Defensora Mariana foi condenada porque teria invadido a intimidade da juíza. Desde quando, na rua, uma juíza que sai aos berros do prédio do tribunal pode alegar a seu favor violação da intimidade? Muito bem. Quem a processou foi o pai da juíza. Agora, a própria juíza a está processando por danos morais, pedindo a quantia de 50 mil reais de indenização. Pede também a juíza que o processo corra em segredo de justiça. Por que segredo de justiça? Do que se envergonha a Juíza Yedda? Era para se envergonhar mesmo, mas o processo é público. Sr. Presidente, Sras. Deputadas e Srs. Deputados, se a lei de abuso de autoridade, que esta Casa tem-se recusado a pôr em pauta, já estivesse em vigor, quem estaria no banco dos réus hoje seria a juíza, e não a defensora pública. A Dra. Mariana cumpriu o seu papel de defender a população vulnerável, de defender aquele que é vítima de abuso por parte do Estado. Então, urge que esta Casa ponha logo em pauta a proposta da Lei Cancellier, a lei do abuso de autoridade. Faço desta tribuna um desagravo à Defensora Pública Mariana Campos de Lima, que tem a nossa total e integral solidariedade."], ["02/05/2018 16:24:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, nós entendemos que esta questão deve ser debatida com mais vagar, com mais profundidade. Daí o requerimento. O que também me traz à tribuna é um acontecimento no Rio de Janeiro, de 15, 20 dias atrás, quando 159 pessoas foram presas pelo fato de terem ido a uma festa a que se imputou de autoria, de realização, de promoção de um miliciano. Ou seja, vai-se a uma festa, imputa-se ao dono da casa, da festa a qualidade, a pecha de miliciano, e, automaticamente, a todos aqueles que foram à festa. Isso mostra que nosso sistema de Justiça caminha a passos largos para a fascistização; mostra o tratamento discriminatório em relação à pobreza. Ser amigo desta ou daquela pessoa, seja lá quem for - se responde a processo, se é criminoso -, transforma a pessoa amiga em criminosa também. Isso é um completo despautério, um completo absurdo, e não é inusual. Está se tornando ordinário, banal esse tipo de exacerbação da criminalização ampla, geral e irrestrita, sobretudo dos setores mais pobres da nossa população. Aproveito este momento para enaltecer, nesse diapasão, o trabalho extraordinário da Defensoria Pública do Estado do Rio de Janeiro, que atua exatamente na contramão desse processo de fascistização. Com dedicação e competência, ela tem sido um fator de preservação do que ainda resta do processo civilizatório brasileiro. Eu acho que - quero até ser justo - não só a do Rio, mas todas as Defensorias Públicas brasileiras têm atuado na tentativa de contenção de abuso do poder do Estado, de manutenção do processo civilizatório, fazendo um contraponto, nadando contra a corrente da fascistização do nosso sistema de Justiça. Aqui fica o nosso abraço à Defensoria."], ["24/04/2018 20:00:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, eu acabo de chegar de Curitiba, que, infelizmente para os curitibanos, hoje é conhecida não por suas qualidades, não pela pujança de sua gente, mas por ali abrigar um segmento nazifascista do sistema de Justiça. Daí ter sido apelidada de República de Curitiba. E, de fato, nós temos hoje em Curitiba instalada uma república nazifascista operada pelo sistema de Justiça. Sr. Presidente, é muito importante que V.Exa. saiba a sua determinação, a sua outorga para criação de uma comissão externa para acompanhamento das condições carcerárias do ex-Presidente Luiz Inácio Lula da Silva, que se encontra custodiado na Superintendência da Polícia Federal de Curitiba, foi solenemente ignorada pela Juíza Dra. Carolina Lebbos, que vem a ser a juíza da Vara de Execução Penal, a juíza responsável pela execução penal. Isso é muito grave! Nós sabemos que a relação entre Executivo e Legislativo, bem desenhada na nossa Constituição, não admite essa interferência do Judiciário. prerrogativa do Poder Legislativo fazer diligências, vistoriar e fiscalizar qualquer instalação da administração pública federal. Nós ali não estávamos - eu e os Deputados Paulo Pimenta e Paulo Teixeira - para visitar o custodiado. Nós estávamos ali para exercer a outorga que nos foi entregue por V.Exa., ou seja, estávamos ali representando o Poder Legislativo, a Cãmara dos Deputados. Nós não teríamos nem sequer que comunicar à juíza que iríamos ou estaríamos lá; bastava comunicar ao Sr. Superintendente da Polícia Federal. E fomos barrados, Sr. Presidente! Aliás, não fomos nós os barrados; foi V.Exa. E V.Exa. teve um ato seu, soberano, na condição de um dos Chefes do Poder Legislativo, ignorado pela juíza de piso, Carolina Lebbos, que está se notabilizando, ombreando com seu colega Sergio Moro na prática de ilegalidades e arbitrariedades as mais vis, as mais escandalosas. Essa senhora, essa jovem juíza, proibiu que 11 Governadores tivessem acesso ao Presidente Lula; proibiu que o Prêmio Nobel da Paz, Adolfo Pérez Equivel, estivesse com o Presidente Lula - ele mandatado pela ONU, ele com autoridade internacional para entrar em presídios de qualquer lugar do planeta. Ela também impediu que Frei Leonardo Boff se avistasse com Lula. Frei Boff iria levar conforto espiritual e religioso ao Presidente Lula, que todos nós sabemos professar a fé católica. Essa juíza quer o quê? Quer ela abrir guerra também com a Igreja Católica? Essa juíza impediu que eu, na qualidade de advogado do Presidente Lula, estivesse com ele, sob a alegação de que, na qualidade de Deputado, eu não poderia exercer a advocacia contra a União Federal. Eu não sei se se trata de mera ignorãncia jurídica, de vocação ao fascismo, de autoritarismo, de má-fé ou das quatro qualidades juntas; mas o argumento utilizado pela juíza é um completo absurdo! Ora, a União Federal não é parte no processo e nem poderia ser; pois se trata de um processo penal. E eu estava ali na defesa e tutela das liberdades; eu estava ali defendendo o Estado de Direito, réu nessa ação que se originou da Lava-Jato, o maior réu dessa ação. E essa juíza, arbitrariamente, impediu-me. E agora ela trouxe contra si também a atuação da Ordem dos Advogados do Brasil. O Conselho Federal da Ordem, a Seccional do Rio de Janeiro e a Seccional do Paraná - Deputado Rodrigo Pacheco, meu colega Conselheiro no Conselho Federal da Ordem dos Advogados do Brasil - ingressarão com mandado de segurança para fazer valer a prerrogativa profissional da advocacia, prerrogativa que nem a ditadura teve a ousadia de postergar. E nos lembramos aqui de quantos e quantos Parlamentares que àquela época exerciam a advocacia e defendiam presos políticos: Modesto da Silveira, Marcelo Cerqueira e diversos outros advogados Parlamentares. Nem a ditadura ousou tanto! E por que essa história dessa juíza ter que autorizar visitas? Vamos nos lembrar aqui de Teotônio Vilela e de diversos outros Parlamentares cujo mister em determinada ocasião da vida política brasileira era fazer visitas humanitárias aos presos políticos. E agora essa fascistazinha togada comete esse festival de arbitrariedades que mostra claramente que o Presidente Lula é vítima de perseguição jurídica, judicial e policial! Nós não podemos admitir isso. Nós não podemos admitir, Sr. Presidente, que a sua autoridade como Chefe do Poder Legislativo seja questionada por essa obscura funcionária do Poder Judiciário, juíza de piso que não conhece a relação entre os Poderes, não conhece as atribuições deste Poder. Cabe a V.Exa. a adoção de providências enérgicas que obriguem essa senhora a se omitir nessa questão. Essa é uma relação direta com o Poder Executivo. Que V.Exa. reafirme a sua autoridade, garantindo que a comissão nomeada por V.Exa., composta por Parlamentares desta Casa, tenha acesso às dependências da Superintendência da Polícia Federal em Curitiba. Se isso não acontecer, nós estaremos aceitando, de braços cruzados, a tutela do Poder Judiciário, a tutela de juízes obscuros de primeiro grau sobre os Poderes da República, sobrepairando à nossa Constituição - e isso é inaceitável."], ["19/04/2018 10:40:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. Deputadas e Srs. Deputados, quero falar desta tribuna da Defensoria Pública do Estado do Rio de Janeiro, a primeira Defensoria Pública criada e organizada no Brasil, que, desde a década de 80, desenvolve um trabalho extraordinário em prol daquela população mais pobre, que não tem condições econômicas de acesso à Justiça. A Defensoria acompanha, desde a publicação, o decreto presidencial que determinou a intervenção no Estado, porque o impacto desse tipo de ação sempre recai sobre a população pobre, negra e favelada da minha cidade, o Rio de Janeiro. Inclusive, na última sexta-feira, a instituição deu início ao Projeto Defensoria nas Favelas, que consiste em visitas feitas por defensores públicos, junto com organizações da sociedade civil, para fazer uma oitiva qualificada dos relatos dos moradores e na distribuição de uma cartilha que contém direitos e deveres dos cidadãos durante as abordagens das forças de segurança pública. Semanalmente, até o fim do período de intervenção, uma favela será visitada pelo grupo. No dia 26 de março, a Defensoria também promoveu audiência pública, intitulada A Intervenção Federal e seus Reflexos no Cotidiano da Favela, em parceria com a Defensoria Pública da União. O objetivo da audiência foi ouvir as preocupações da sociedade civil e os informes das autoridades que estão à frente da medida. Essas são algumas das 12 ações definidas pelo grupo de trabalho, criado pela Defensoria Pública do Rio de Janeiro, para monitorar as ações dos interventores. Desde o início da intervenção, as Defensorias do Estado e da União têm atuado em conjunto para que os direitos dos cidadãos sejam preservados, bem como o endereço e a condição social. Foi o que gerou ampla mobilização contra algumas medidas, como os mandados de busca coletiva nas favelas, que chegaram a ser cogitados nos primeiros dias da presença federal na segurança do Rio. A Defensoria Pública do Estado do Rio de Janeiro integra e acompanha ações, como o Observatório da Intervenção, a Comissão Popular da Verdade e a Mobilização Baixada. A Defensoria também disponibiliza um canal direto para receber denúncias de cidadãos que tenham alguns de seus direitos violados. Por meio do telefone 0800-2822279, será possível relatar abusos e também receber encaminhamento para atendimento da instituição. No aspecto legal, a Defensoria atua para derrubar a lei complementar que amplia a competência da Justiça Militar, inclusive para a chamada atuação subsidiária, como é o caso da garantia da lei e da ordem. Então, Sr. Presidente, eu quero fazer esta comunicação e enaltecer o trabalho da Defensoria Pública do Estado do Rio de Janeiro e da Defensoria Pública da União. Além disso, Sr. Presidente, Sras. e Srs. Deputados, trato agora de outro assunto, que diz respeito ao que acontece na cidade de Curitiba. Nós sabemos que Curitiba, infelizmente, sedia uma operação dita de combate à corrupção. Na verdade, essa operação desvirtua, subverte, desrespeita e não observa preceitos e garantias fundamentais, regras atinentes ao processo e diversos mandamentos constitucionais. Enfim, por isso, eu tenho insistido e não tenho pejo em dizer que se trata de uma operação fora da lei. Trata-se de uma operação que incorporou elementos fascistas à investigação, que incorporou elementos de puro arbítrio à atuação da Polícia Federal, do Ministério Público e do próprio Judiciário. Lá em Curitiba, após um processo farsesco, após a utilização do processo como arma de perseguição política, esse processo resultou numa sentença absolutamente absurda, absolutamente estapafúrdia, proferida pelo justiceiro de Curitiba - não o chamo de juiz, mas, sim, de justiceiro de Curitiba. Ele proferiu uma sentença sem qualquer amparo em provas, sem qualquer amparo no mandamento constitucional e sem qualquer observãncia aos preceitos estatuídos no Código de Processo Penal e no Código Penal. Deste processo resultou esta sentença. Após confirmada no TRF da 4 Região, num julgamento que foi mais um comício, que foi mais um pelotão de execução do que um julgamento justo, do que um julgamento como previsto no ordenamento constitucional, agora encontra-se lá preso, como preso político, o Presidente Luiz Inácio Lula da Silva. Mesmo com a prisão do Presidente Lula, o autoritarismo continua a predominar no que diz respeito às visitações ao Presidente. Cabe destacar que, na data de ontem, o Prêmio Nobel da Paz Pérez Esquivel, reconhecido mundialmente como um ativista de direitos humanos, um homem respeitado em todos os quadrantes do planeta, que tem autoridade não só moral, mas também legal prevista em tratados internacionais dos quais o Brasil é signatário, teve a sua solicitação não autorizada pela juíza que cuida da execução provisória da pena do Presidente Lula. Isso vai se transformar num escãndalo internacional. Vai fazer que o Brasil, que no concerto das nações está se tornando um país irrelevante, cujo Governo é ilegítimo, país em que parte do Judiciário age à margem da lei, agora se caracterize mundialmente como país que de fato faz do Presidente Lula uma vítima implacável da perseguição judicial ou de uma política que tenta fazer que o legado do seu governo seja esquecido e ele, preferido do povo brasileiro - o esmagadoramente preferido, o majoritário -, volte à Presidência e tenha, mesmo preso, desrespeitados seus direitos fundamentais elementares. Anteriormente, uma comitiva de Governadores de Estado também teve proibida sua presença no cárcere onde se encontra o Presidente Lula. Eu pergunto e respondo: até quando este arbítrio vai perdurar? Até quando a Constituição será tratada como letra morta exatamente por aqueles que deveriam ser os primeiros a zelar por sua observãncia, o Ministério Público e o Poder Judiciário? E eu respondo: até a hora em que o povo der um basta; até a hora em que o povo disser que não aceita mais isso. O que acontece, na verdade, e o que está em jogo não é simplesmente a figura humana do Presidente Lula, mas aquilo que ele representa para o País: o seu programa de governo e a sua preocupação para com os mais pobres, que ele tirou da linha da miséria quando foi Presidente - mais de 30 milhões de brasileiros, como bem destacou o Prof. Pérez Esquivel. Enfim, é isto que está em jogo: o resgate da cidadania do povo pobre. Esses setores do Judiciário, alojados lá em Curitiba, com conexão com esse ou com aquele Ministro do Supremo Tribunal Federal, querem simplesmente, associados ao capital financeiro internacional, sobretudo ao Departamento de Justiça dos Estados Unidos, de que é produto direto a chamada Operação Lava Jato, apagar da memória do povo brasileiro tudo que o Lula fez por eles. Mas não conseguirão fazê-lo porque isso está marcado indelevelmente nos corações e nas mentes da maioria do povo brasileiro. Ainda há pouco conversei com o Líder Paulo Pimenta. O Presidente Rodrigo Maia instituiu uma Comissão para visitar o Presidente Lula, uma comitiva oficial da Cãmara dos Deputados. E nós não temos que pedir autorização a juiz ou a ninguém para irmos lá. a soberania do Poder Legislativo. Portanto, na terça-feira, a Comissão instituída por esta Cãmara dos Deputados estará em Curitiba, quer a juíza queira, ou não. Nós estaremos lá para visitar o Presidente Lula e assim o faremos. Nós não podemos mais tolerar que o arbítrio e o partido do Poder Judiciário continuem comandando a política brasileira. Nós temos que dar um basta nisso aqui no Congresso Nacional. Temos que aprovar a Lei de Abuso de Autoridade e leis que, por exemplo, criminalizem a percepção de rendimentos, por parte de agentes públicos, acima do teto constitucional. Obrigado, Sr. Presidente."], ["19/04/2018 10:40:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Of. n 153/18-CN Senhor Presidente, Nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, encaminho o processado da Medida Provisória n 816, de 2017, que 'cria cargos em comissão para compor os Conselhos de Supervisão dos Regimes de Recuperação Fiscal dos Estados e do Distrito Federal'. medida foram oferecidas três emendas, e a Comissão Mista emitiu o Parecer n 1, de 2018, que conclui pelo PLV n 4, de 2018. Of. n 207/18-CN Senhor Presidente, Nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, encaminho o processado da Medida Provisória n 817, de 2018, que 'disciplina o disposto nas Emendas Constitucionais n 60, de 11 de novembro de 2009, n 79, de 27 de maio de 2014, e n 98, de 6 de dezembro de 2017, dispõe sobre as tabelas de salários, vencimentos, soldos e demais vantagens aplicáveis aos servidores civis, aos militares e aos empregados dos ex-territórios federais, integrantes do quadro em extinção de que trata o art. 89 do Ato das Disposições Constitucionais Transitórias e o art. 31 da Emenda Constitucional n 19, de 4 de junho de 1998, e dá outras providências'. medida foram oferecidas cento e vinte e cinco emendas, e a Comissão Mista emitiu o Parecer n 1, de 2018, que conclui pelo PLV n 7, de 2018. Of. n 222/18-CN Senhor Presidente, Nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, encaminho o processado da Medida Provisória n 819, de 2018, que 'autoriza a União a doar recursos ao Estado da Palestina para a restauração da Basílica da Natividade'. medida não foram oferecidas emendas, e a Comissão Mista emitiu o Parecer n 1, de 2018, que conclui pela aprovação da matéria."], ["18/04/2018 16:36:00", "O SR. WADIH DAMOUS - Sr. Presidente, com base nos dispositivos que mencionei anteriormente à minha subida à tribuna, eu quero requerer a V.Exa. que mande cortar das notas taquigráficas as menções desonrosas, desairosas, mentirosas, difamatórias, injuriosas e caluniosas dirigidas contra a Senadora Gleisi Hoffmann por alguns Deputados, hoje, neste plenário. Esses Deputados reverberaram as infãmias proferidas pela Senadora Ana Amélia Lemos, da tribuna do Senado, em relação à Senadora Gleisi Hoffmann, pelo simples fato de ter dado uma entrevista à TV Al Jazeera - se fosse à BBC de Londres, talvez não houvesse esse rebuliço todo; se fosse a uma TV ou rádio de Israel, talvez não houvesse esse rebuliço todo; mas se trata de um órgão de comunicação árabe. Então, além da quebra de decoro por ofensa a uma colega, nós estamos vendo islamofobia, racismo, falta de respeito ao povo árabe e cerceamento do direito parlamentar, assegurado constitucionalmente à Senadora Gleisi Hoffmann, de emitir uma opinião - eu a endosso aqui. O Presidente Lula - o mundo todo sabe - é um preso político. O Presidente Lula é vítima, é alvo de perseguição política por parte de um setor nazifascista do Judiciário e do Ministério Público Federal brasileiros, alocados lá no Paraná. Então, eu requeiro a V.Exa. que mande retirar dos Anais das notas taquigráficas desta Casa as invectivas calúnias à Senadora Gleisi Hoffmann. Além disso, endosso todas as palavras da Presidente do PT, a Senadora Gleisi Hoffmann, na entrevista à TV Al Jazeera . Espero também ser convidado pela TV Al Jazeera para dar entrevista. Declararei exatamente aquilo que a Presidenta e Senadora Gleisi Hoffmann declarou."], ["18/04/2018 16:52:00", "O SR. WADIH DAMOUS - Sr. Presidente, digo, sem qualquer soberba, que não preciso ler em verbete do Google o significado de fascismo. Qualquer pessoa de mediano conhecimento sabe, sem precisar consultar o Google, a definição de fascismo. Eu quero reiterar o que disse da tribuna: a chamada Operação Lava-Jato adota práticas fascistas quando condena sem se basear em provas. O tal tríplex do Guarujá, por exemplo, nunca teve elevador privativo e nunca sofreu reforma. fascismo! O nome disso é fascismo! Hoje, o Prêmio Nobel da Paz Adolfo Pérez Esquivel foi proibido, pela Justiça do Paraná, de promover uma inspeção, assegurada por tratados internacionais, no local onde está o ex-Presidente Lula. Isso é fascismo!"], ["11/04/2018 17:52:00", "O SR. WADIH DAMOUS - Sr. Presidente, eu tive o meu nome citado e devolvo a pecha de criminoso a quem citou o meu nome e a quem citou o Presidente Lula. O Presidente Lula é alvo de uma perseguição fascista do sistema de Justiça brasileiro. Eu reitero a nota dos Srs. Procuradores, rechaço e devolvo a pecha de criminoso a quem a atribuiu ao Presidente Lula."], ["11/04/2018 16:04:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, logo após o discurso do Presidente Lula em São Bernardo do Campo, discurso histórico, em que o Presidente se dirigiu à Nação brasileira e manifestou, externou, entre outros sentimentos, a sua indignação com a perseguição de que é vítima, de que é alvo, perseguição que o levou às masmorras de Curitiba, o Presidente da Associação Nacional dos Procuradores da República teceu considerações desairosas, desrespeitosas - desrespeitosas inclusive em relação à liberdade de manifestação e expressão, direito assegurado constitucionalmente -, e foi rebatido por colegas Procuradores e Procuradoras da República, que emitiram uma nota, manifestando sua indignação com o Presidente dessa associação. Esta nota, Sr. Presidente, eu lerei aqui da tribuna. Ela foi assinada por 47 Procuradores e Procuradoras da República e por mais três Procuradores que foram Presidentes, em períodos diversos, da Associação Nacional dos Procuradores da República. Passo a ler a nota: Senhor Presidente: vimos por meio deste requerimento manifestar nossa discordãncia quanto aos termos da nota pública da ANPR, na qual essa diretoria rechaça as declarações do ex-presidente Lula proferidas momentos antes de seu recolhimento ao cárcere. Não há entre nós um único procurador ou procuradora da República que discorde da inadiável relevãncia de dedicar esforços a reprimir a corrupção. Não obstante, quanto mais enveredamos pelo campo da persecução penal em face de autoridades eleitas por voto popular, maior a nossa responsabilidade pela manutenção e reforço do regime democrático, obrigação fundamental dos membros do Ministério Público - art. 127, caput, da Constituição da República c/c art. 5, inciso I, da Lei Complementar 75/93. relevante a Associação defender o livre exercício das atribuições funcionais dos membros do MPF, mas é também indispensável reconhecer o direito de crítica dos movimentos sociais e dos cidadãos em geral, o que tem baliza na Constituição. Esta é, de igual modo, uma garantia fundamental de acusados e condenados, com ou sem trãnsito em julgado de sua sentença penal condenatória. O compromisso maior do Ministério Público Federal é com a Justiça. Não podemos nos deixar instrumentalizar na disputa política, vedação que se estende à ANPR nos termos do art. 4 de nosso Estatuto. Causa espanto ver a ANPR alimentar a divisão da sociedade brasileira, em momento tão delicado da vida nacional, ao repudiar a compreensível manifestação do cidadão submetido ao cárcere, sob enorme comoção popular. da natureza humana manifestar indignação diante da limitação de sua liberdade. Nós profissionais da Justiça devemos receber com serenidade essas críticas e não como motivo para acirrar os ãnimos, dentro e fora da Instituição. Por tudo isto acreditamos que a nota publicada pela Associação está longe de traduzir a unanimidade do pensamento de seus filiados, tampouco encontra fundamento no art. 3, inciso IV do Estatuto da ANPR, razão por que indagamos a Vossa Excelência se esse documento, de tão alta envergadura, foi previamente debatido na diretoria dessa entidade, dando ciência à classe do inteiro teor da ata de reunião. Requeremos, ao final, que futuras manifestações dessa qualidade sejam precedidas de consulta ao Colégio de Delegados, mesmo que por via eletrônica, em respeito ao regime democrático e à pluralidade de opiniões. Certos de contar com a atenção de Vossa Excelência, Augusto Ribeiro Costa Presidente da ANPR no biênio 1987/1989 - ele já foi Procurador Geral da República. Ela Wiecko V. de Castilho Presidente da ANPR no biênio 1997/1999 Antonio Carlos Alpino Bigonha Presidente da ANPR nos biênios 2007/2009 e 2009/2011 . Subscrevem a nota mais 47 Procuradores e Procuradoras da República. Isso deixa claro, Sr. Presidente, Srs. Deputados, Sras. Deputadas, que não há uma espécie de bloco monolítico. Manifestações fascistas advindas do Ministério Público Federal não são manifestações da integralidade do seu corpo, não são manifestações da totalidade dos Procuradores. Nós não podemos, sob pena de cometermos injustiça, dizer que o Ministério Público Federal é composto por fascistas, por autoritários ou por arbitrários. Não! Lá dentro há um número expressivo de integrantes que resistem ao fascismo, que resistem ao autoritarismo, que resistem ao desrespeito à Constituição, ao desrespeito ao devido processo legal. Por isso, fiz questão de vir a esta tribuna, ler esta nota em homenagem, em apoio e em solidariedade a esses Procuradores da República que honram o cargo que exercem; a esses Procuradores e Procuradoras da República que honram a Constituição, que defendem a Constituição, como é de sua atribuição, conforme está previsto em nosso ordenamento jurídico. esse Ministério Público que nós respeitamos e com o qual nos solidarizamos. Ficam aqui as nossas homenagens."], ["27/03/2018 17:40:00", "O SR. WADIH DAMOUS - Sr. Presidente, deixe-me explicar uma coisa. O Deputado Colatto, com muita proficiência, veio ponderar conosco que o projeto tem que ser aperfeiçoado. Ele está criminalizando determinadas atividades, pode gerar a hipótese de criminalização, que não é a intenção do Relator e do autor do projeto. O que nós queremos é só mais um tempinho para aperfeiçoá-lo. neste sentido. vezes, há questões que vêm após o acordo. O Deputado Colatto tem toda a razão. Ele ponderou conosco. O SR. JORGINHO MELLO - Acordo é acordo, Sr. Presidente. O SR. WADIH DAMOUS - Não, não é assim! Isto aqui não é Bíblia. Então, Sr. Presidente, é neste sentido."], ["27/03/2018 12:56:00", "O SR. WADIH DAMOUS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, venho a esta tribuna para tratar de um assunto muito importante, sobretudo neste momento, lá no meu Estado. Primeiramente, quero aqui me solidarizar com o movimento grevista dos professores e professoras, profissionais da educação, no Município do Rio de Janeiro, e apoiá-los. Por conta de um verdadeiro pacote de maldades elaborado pelo Prefeito da cidade, Sr. Marcelo Crivella, os profissionais da educação na minha cidade estão em greve, uma greve justa, legítima, que de nós merece total solidariedade e total apoio. Ainda no ãmbito da educação, Sr. Presidente, todos sabemos, todos vemos, todos assistimos às investidas do Governo ilegítimo, do Governo golpista de Michel Temer contra a educação, contra a universidade, contra a escola pública, contra os professores, contra os estudantes. Enfim, é uma investida contra o sistema educacional brasileiro, com perseguição a professores que pensam de modo diferente do pensamento hegemônico desse agrupamento criminoso que tomou conta do Palácio do Planalto. Mas os profissionais da educação resistem. No meu Estado, em 24 e 25 de março deste ano, foi realizada a Conferência Estadual Popular de Educação. Essa conferência ganhou o nome de Marielle Franco, a nossa querida Vereadora, querida companheira, que foi barbaramente executada na semana passada lá no Rio de Janeiro. E essa conferência produziu uma carta, Sr. Presidente, a Carta do Rio de Janeiro. E é bom ressaltar que os profissionais da educação no Rio de Janeiro se rebelaram e não aceitaram a conferência oficial do Governo golpista. O Rio de Janeiro não se incorporou àquela conferência. Eu estou de posse aqui da Carta do Rio de Janeiro, da Conferência Estadual Popular de Educação Marielle Franco. Pela extensão desse documento, não será possível lê-lo na sua integralidade da tribuna, mas eu vou destacar aqui alguns pontos que eu julgo muito importantes para dar ideia da relevãncia política dessa Conferência, que, com certeza, vai ganhar apoio dos profissionais de educação em todo o Brasil. A Carta defende, no Estado do Rio de Janeiro, de modo intransigente: Autonomia do FEERJ enquanto durar o Governo golpista e não estiver restaurada a institucionalidade democrática no FNE; a atualização/construção do plano estadual de educação e acompanhamento/monitoramento sistemático dos planos municipais de educação com perspectiva democrática e inclusiva; a construção de uma visão sistêmica educacional, que assegure a autonomia das escolas e a gestão democrática; o protagonismo dos estudantes que vigorosamente demonstraram saber que projeto de educação desejam para sua formação e dos profissionais da educação, garantindo autonomia pedagógica e formação continuada; a educação de jovens, adultos e idosos como direito, garantindo a oferta presencial de turmas, escolas e matrículas em todas as redes educacionais; financiamento exclusivamente público das universidades estaduais UERJ, UENF, UEZO e da FAETEC, garantindo a excelência do ensino, pesquisa e extensão e a democratização do acesso a todos os sujeitos; financiamento exclusivamente público da educação básica pública no Estado do Rio de Janeiro que garanta as condições de trabalho dos profissionais e aprendizado dos estudantes. Em reconhecimento ao papel preponderante e fundamental da luta empreendida por Marielle Franco na cidade do Rio de Janeiro, o coletivo presente a esta Conferência aclamou-a Conferência Estadual Popular de Educação do Rio de Janeiro Marielle Franco. Reafirmamos, nesta Carta do Rio de Janeiro, que uma de nossas principais tarefas, neste momento, é a defesa da democracia e do Estado Democrático de Direito, porque educação se constrói com democracia! Rio de Janeiro, 24 de março de 2018. Plenária final da CONEPE RJ. Portanto, Sr. Presidente, Sras. Deputadas, Srs. Deputados, aqui fica esse registro importante e relevante dos profissionais de educação do Estado do Rio de Janeiro que resistem. Resistem às investidas, resistem à perseguição, resistem à privatização do ensino, resistem nas universidades e nas escolas, por seus estudantes e por seus professores. Os profissionais de educação da cidade do Rio de Janeiro, também reitero, merecem de nós aqui todo o apoio e toda a solidariedade no movimento de paralisação que estão comandando hoje lá na cidade. Nós não podemos aceitar que o pacote de Crivella aprofunde o desmonte do ensino público no Brasil, em particular na cidade do Rio de Janeiro. Fica feito o registro, Sr. Presidente. Um forte abraço e a minha integral solidariedade aos profissionais de educação do Estado do Rio de Janeiro, em particular aos da cidade do Rio de Janeiro."], ["26/03/2018 20:24:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, na quinta-feira da semana passada, aconteceu a sessão do Supremo Tribunal Federal, que se reuniu para deliberar sobre o habeas corpus impetrado pelo Presidente Luiz Inácio Lula da Silva, em face da iminência de sua prisão arbitrária, a ser decretada pelo Tribunal Regional Federal da 4 Região. Aquela sessão foi iniciada, mas foi suspensa. O Presidente Lula não deu causa à suspensão. A sessão foi suspensa porque, curiosamente, os Ministros do Supremo têm hora para encerrar a sessão. Normalmente, eles encerram entre 18 e 19 horas. Nós ficamos aqui, muitas vezes, até as 2 horas da manhã, mas S.Exas., em nome da boa produção jurídica, têm que terminar a sessão mais cedo. E aqui abro um parêntese para ressaltar a atuação do Dr. Roberto Batochio, de quem tenho a honra de ser amigo e modesto colega. Foi uma das maiores sustentações orais da história do Supremo Tribunal Federal, uma sustentação à altura de advogado que enfrenta a ditadura, advogado que enfrenta estado de exceção, uma sustentação à altura de Sobral Pinto, de Evandro Lins e Silva. Possivelmente, seus espectros estavam por ali, a inspirar Roberto Batochio. Foi uma sustentação emocionante, que honra a advocacia, num momento em que a advocacia também, sobretudo a de defesa, vem sendo tragada pelo arbítrio e pelo estado de exceção. Fechando esse parêntese, Batochio, de forma eficiente e arguta, pediu, diante da suspensão do julgamento, do andamento da sessão, que fosse concedido um salvo-conduto a Lula, para que ele aguarde em liberdade até que o Supremo Tribunal Federal retome o julgamento e julgue o habeas corpus . Essa sessão está marcada para o dia 4 de abril. E o Supremo, por sete a quatro, acatou, deferiu o pedido da defesa, e ainda bem que assim o fez, porque, se não o fizesse, hoje o TRF da 4 Região, que se transformou em um tribunal de exceção, teria decretado a prisão do Presidente Luiz Inácio Lula da Silva. Então, eu tenho a impressão de que os bons ventos voltam a soprar, pelo menos na Suprema Corte. Eu estou muito confiante. Eu não tenho dúvida de que, no dia 4 de abril, o Supremo, como não poderia deixar de ser, acolherá o habeas corpus impetrado pelo Presidente Lula, porque, muito mais do que manter um ex-Presidente ou manter alguém em liberdade, trata-se de preservar o princípio magnãnimo de cláusula pétrea, o princípio da presunção de inocência, que, equivocadamente, o Supremo desrespeitou no ano de 2016. E eu espero que, a partir do julgamento desse habeas corpus, com o acolhimento do habeas corpus do Presidente Lula, o Poder Judiciário volte a se arejar, que o exemplo seja o Supremo e não o TRF da 4 Região, e não a 13 Vara Criminal de Curitiba, e não determinados juízes que se travestem de justiceiros para dizer que vieram cumprir missão na Terra para limpar o Brasil do mal da corrupção. Juiz tem que julgar de acordo com a lei, juiz tem que se submeter ao império da Constituição, ao império dos princípios e valores do Estado Democrático de Direito. Quando o Poder Judiciário ingressa no estado de exceção, nós vemos o País virado de pernas para o ar. Os companheiros do Rio Grande do Sul já relataram o que aconteceu lá na sua terra com a caravana do Presidente Lula. Ontem nós tivemos notícia, em Maricá, de que cinco jovens foram executados na calada da noite por milicianos. Semana passada, foi executada a saudosa companheira Marielle Franco. Esses atos, em si, têm ligação? Têm. Têm ligação com o estado de exceção, têm ligação com o fascismo, que avança a passos galopantes em nosso País. E com fascismo não se brinca. Com a besta fascista não se brinca. Ela tem que ser enfrentada. E, para ser enfrentada democraticamente, nós precisamos que o sistema de Justiça não faça coro com esse fascismo que avança a passos largos. Por isso, eu estou muito confiante com o que vai acontecer no dia 4 de abril, com a certeza de que o Presidente Lula terá acolhida a sua ordem, o seu pedido de habeas corpus . E eu tenho ouvido isto, com a decisão de hoje do TRF da 4 Região, decisão encomendada de novo, decisão que nós já sabíamos que seria tomada - não se pode nem levar isso a sério, já que se trata de um tribunal de exceção: 'Ah, agora Lula está inelegível' . Lula não está inelegível. Quem decreta inelegibilidade de qualquer candidato é a Justiça Eleitoral. No caso de eleições para a Presidência da República, quem decreta a inelegibilidade é o Tribunal Superior Eleitoral. O Presidente Lula está elegível até que a Justiça diga o contrário. E tenham a certeza de que, com o candidato preferido da maioria esmagadora do povo brasileiro, qualquer tribunal neste País vai pensar duas vezes antes de, por conta de uma decisão imoral, ilegal, inconstitucional, encomendada, tirar do jogo, afastar do jogo do processo eleitoral a maior liderança popular deste País. Portanto, Sras. Deputadas, Srs. Deputados, Sr. Presidente, no dia 4 de abril, eu tenho a certeza de que o Poder Judiciário brasileiro, pela condução da sua Corte Suprema, reingressará no Estado Democrático de Direito, prestigiará os postulados que a Constituição estabelece como direitos e garantias fundamentais. Entre esses direitos e garantias fundamentais, avulta o princípio da presunção de inocência, que não pode ser postergado, que não pode ser reinterpretado, que não pode ser reescrito. Essa é a esperança da maioria do povo brasileiro. E nós confiamos no Supremo Tribunal Federal. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["22/03/2018 09:00:00", "Ata da 47 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de março de 2018. 09h33, o Sr. Pedro Uczai, 3 Suplente de Secretário, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem ao Dia Internacional do Direito à Verdade, Sobre Graves Violações aos Direitos Humanos e da Dignidade das Vítimas; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Luiza Erundina, Deputada Federal; Fátima Bezerra, Senadora da República; Eliana Castro, Representante de familiares de mortos e desaparecidos vítimas da ditadura civil-militar; Diana Vanegas, Embaixadora de El Salvador; Anielle Silva e Mônica Benício, respectivamente, irmã e companheira da Vereadora Marielle Franco; e os Srs. Alisson Rafael de Sousa Lopes, Presidente da Comissão da Memória e da Verdade da OAB/DF; Gilney Viana, Representante de familiares de mortos e desaparecidos vítimas da ditadura civil-militar; e Dom Leonardo Steiner, Secretário-Geral da Conferência Nacional dos Bispos do Brasil. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra à Sra. Luiza Erundina, autora do requerimento, e proferiu o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Luiza Erundina e concedeu a palavra aos Srs. Wadih Damous, pelo PT; Ivan Valente, pelo PSOL; Jandira Feghali, pelo PCdoB; Paulo Teixeira, pela Minoria; Júlio Delgado, Líder do PSB; e Ronaldo Lessa, pelo PDT; e aos Srs. componentes da Mesa Gilney Viana, Dom Leonardo Steiner, Alisson Rafael de Sousa Lopes, Diana Vanegas, Fátima Bezerra, Mônica Benício e Anielle Silva. Usaram da palavra pela ordem as Sras. Benedita da Silva, Janete Capiberibe, Erika Kokay e Luizianne Lins; e os Srs. Chico Alencar e Glauber Braga. A Sra. Presidente homenageou Mônica Benício e Anielle Silva com flores, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h41, encerrou a sessão. Rocha Presidente Carlos Melles Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["21/03/2018 18:08:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, eu tenho estado em contato permanente com o Líder da bancada do PT nesta Casa, o Deputado Paulo Pimenta, que acompanha a caravana do Presidente Lula lá no Rio Grande do Sul. Ontem vim à tribuna e hoje volto a ela para dar continuidade ao que eu disse ontem. O Líder Pimenta tem relatado episódios gravíssimos que estão acontecendo lá. A comitiva do Presidente, em diversos momentos, foi cercada, o carro do Presidente Lula foi apedrejado. Tem havido, por parte de determinadas lideranças daquela região de Bagé e São Borja, incitação da violência contra o Presidente Lula. Nós temos áudios que provam o que estou dizendo desta tribuna. Procuramos hoje o Ministro da Segurança Pública, Raul Jungmann. Inclusive a Deputada Jandira Feghali e a Deputada Benedita da Silva estiveram com S.Exa. para pedir proteção à comitiva, e o Ministro disse às duas colegas que providenciaria escolta policial para a nossa comitiva. Sr. Presidente, por que estou frisando isso? Porque ainda há pouco ouvi alguns pronunciamentos que invertiam isso. Quer dizer, o Presidente Lula é agredido, achincalhado, xingado, apedrejado, tem sua integridade física ameaçada, e vem Parlamentar aqui dizer que o Presidente Lula ofendeu os ruralistas? O Estado de exceção opera isso: ele vira o País de cabeça para baixo e vira as pessoas de cabeça para baixo. As pessoas perdem o discernimento. E há mais: é importante ressaltar que eu tenho todas as minhas reservas em relação à noção de agronegócio, mas, se há alguém que, no seu Governo, incentivou e implementou o agronegócio, deu dinheiro ao agronegócio, foi o Presidente Lula. Aí me vem à lembrança o que o Dr. Ulysses Guimarães sempre dizia, citando o poeta Augusto dos Anjos: 'O dia do benefício é a véspera da ingratidão'. Então, primeiro, eu quero repudiar as assacadilhas contra o Presidente Lula. O que foi dito aqui não é verdade. óbvio que o Presidente Lula repudiou as agressões contra ele e sua comitiva. Queriam que ele fizesse o quê? Aplaudisse? Que ele dissesse que poderiam xingá-lo, bater nele ou meter bala nele? óbvio que não. Por isso, repudiamos o que foi dito aqui. O Presidente Lula não agrediu ninguém, não agrediu nenhum setor, seja ele ruralista ou o que for. Outra questão, Sr. Presidente, é esse aprofundamento do Estado de exceção em relação a um tema crucial para a cidadania brasileira e para o respeito à nossa Constituição: o princípio da presunção de inocência, que vem sendo vilipendiado, distorcido, por má-fé e por desinformação. muito importante que nós entendamos o conceito de presunção de inocência. E para entendê-lo não precisa ser constitucionalista nem grande jurista; basta ler a Constituição com olhos de se ler. E é o que eu vou fazer aqui. Para que ninguém desconfie ou ache que estou inventando um dispositivo, eu vou ler para os senhores o que é o princípio da presunção de inocência, que está inscrito no art. 5, inciso LVII, da Constituição: 'ninguém será considerado culpado até o trãnsito em julgado de sentença penal condenatória' . Qualquer estudante de Direito, mesmo aquele que esteja no primeiro ano do curso, entende o que é isso. O que é uma sentença penal transitada em julgado? aquela da qual não cabe mais nenhum recurso - nenhum! E aí uma maioria eventual no Supremo Tribunal Federal resolve reinventar, Deputado Vicentinho, reescrever a Constituição, dizendo que o princípio da presunção de inocência se aplica às decisões condenatórias em segundo grau, ou seja, autorizam o juiz a executar a pena já na condenação em segundo grau. Isso é uma afronta direta à Constituição da República. Muita gente deu para fulanizar o princípio da presunção de inocência, como se ele só se aplicasse ao ex-Presidente Lula; como se fosse uma invenção nossa para beneficiar o ex-Presidente Lula. Não, senhores. Doce e ledo engano. Aliás, amargo e ledo engano. O princípio da presunção de inocência é cláusula pétrea da nossa Constituição. Ele diz respeito à população pobre, negra, favelada e oprimida de nosso País. Sras. e Srs. Deputados, prestem atenção ao fato de que o Brasil hoje já é a terceira maior população carcerária do mundo. Só essa decisão do Supremo Tribunal Federal, em 2016, já aumentou exponencialmente essa política de encarceramento malsã que nós temos aqui no Brasil. Nós estamos falando de milhares de pessoas. Nós não estamos falando do Presidente Lula - que tem todo o direito de pleitear a seu favor o princípio da presunção de inocência, como cada um e cada uma aqui de nós. Ele não está acima, mas também não está abaixo da Constituição. Agora, isso é algo muito mais sério. E aí eu vejo notícias nesse sentido. Hoje eu fui alertado pela colega Deputada Erika Kokay para a capa do jornal Correio Braziliense - se eu não me engano -, que dizia que se o Supremo, ao julgar o habeas corpus do Presidente Lula, conceder a ordem, ou seja, não permitir que ele seja ilegalmente preso - já que a sua condenação é ilegal e é inconstitucional, por absoluta ausência de provas e por força de sentenças encomendadas -, todos os presos da chamada Operação Lava-Jato estarão automaticamente soltos. Isso é uma mentira! Isso é uma desfaçatez! Isso é uma distorção da verdade! Quem está preso por causa da Operação Lava-Jato - aliás, preso ilegalmente - está preso por decisão adotada em processo cautelar de prisão preventiva. Essas pessoas não seriam liberadas por força de um habeas corpus concedido a outra pessoa - no caso, o Presidente Lula. Esse habeas corpus não poderia ser estendido a outras pessoas, porque a prisão dessas outras pessoas é preventiva; elas não têm condenação judicial definitiva; é decisão cautelar. Então, Sr. Presidente, Sras. e Srs. Deputados, nós temos que ter serenidade. E eu tenho dito isto todas as vezes que subo a esta tribuna: nós somos a Casa que faz as leis. Nós fizemos a Constituição. Quem primeiro deve defender a Constituição neste País é esta Casa, é o Congresso Nacional. Nós não podemos, por conta do jogo político, postergar princípios que são caros à cidadania brasileira, como é caso do princípio da presunção de inocência. Prestem bem atenção nisso. O SR. PRESIDENTE - Muito obrigado, Deputado. Vamos determinar a divulgação do seu pronunciamento no programa A voz do Brasil ."], ["20/03/2018 17:44:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, chegam-nos notícias preocupantes do Rio Grande do Sul, dando conta de que a caravana comandada pelo ex-Presidente Lula está sofrendo fortes hostilidades, não no plano da opinião, mas no plano do próprio cerceamento da liberdade de expressão e de manifestação. Há pessoas colocando tratores nas estradas - aliás, tratores financiados pelos nossos Governos -, pessoas hostilizando a caravana de forma extremamente agressiva, dando andamento a esse processo de ódio e intolerãncia que vem caminhando a passos largos na sociedade brasileira. Nós temos que entender, por exemplo, que os tiros que mataram Marielle foram disparados já bem antes daquele dia fatal. A Marielle começou a morrer, como tantos outros e tantas outras, dias, semanas, meses antes, por conta da intolerãncia, por conta do ódio das mais diversas espécies: ódio homofóbico, ódio racista, ódio à opinião alheia, ódio à orientação sexual. Enfim, nós não podemos tolerar que isso continue acontecendo. O ódio e a intolerãncia hoje não se dão apenas no plano da opinião mal-educada, da opinião agressiva - estão matando, estão ferindo, estão causando luto, estão causando desassossego na sociedade brasileira. O que nós estamos vendo hoje no Brasil é uma espécie de 'baguncismo' generalizado. Nós estamos vendo as instituições falidas. O nosso Poder, o Poder Legislativo, está tendo as suas funções usurpadas pelo Poder Judiciário, por exemplo, e nós estamos aqui assistindo a isso passivamente. Isso não pode acontecer. Nós já entregamos a soberania popular nas mãos do Poder Judiciário ao aprovarmos a malfadada Lei da Ficha Limpa aqui no Congresso Nacional. E qual foi o resultado da Lei da Ficha Limpa em termos de moralização do processo eleitoral? Nenhum - nenhum, repito! Ontem assistimos a um juiz de piso, um juiz de primeiro grau, atacar Ministro do Supremo Tribunal Federal, nominando aqueles que são favoráveis ao reconhecimento correto da presunção de inocência em decorrência da nossa Constituição. E fica por isso mesmo! Sr. Presidente, está na hora de esta Casa assumir as rédeas das atribuições e das prerrogativas que a Constituição nos confere. Nós não podemos assistir de braços cruzados à desmoralização do Poder Legislativo. E agora nós vemos ocorrer a negativa de jurisdição por parte do Supremo Tribunal Federal para pautar um habeas corpus . Não é para julgar a favor ou contra; é para pautar a matéria, a fim de que o Plenário ou a Turma a aprecie! A negativa de jurisdição por parte de um juiz gera inclusive acusação de prevaricação e pode até resultar em um processo de impeachment do Ministro que se nega a prestar a jurisdição. como o médico que, por conta de seletividade, se recusa a atender alguém que precisa de seus cuidados, dizendo: 'Não, deste aqui eu não gosto; este aqui não vou atender' . Isso não é possível. Isso não é concebível! imperioso que esta Casa, o Poder Legislativo, acabe com essa assimetria, essa supremacia indevida do Poder Judiciário sobre os demais Poderes. Outro dia, o Ministro Luís Roberto Barroso resolveu mexer no indulto, que é prerrogativa exclusiva do Presidente da República. Então, invadem a competência do Poder Legislativo, invadem a competência do Poder Executivo, e nós ficamos aqui assistindo de braços cruzados a essa balbúrdia. Por exemplo, temos no nosso arsenal legislativo, em tramitação nesta Casa, projeto de lei que assegura a observãncia do princípio constitucional da presunção de inocência. Por que esse projeto não é votado? Por que não é levado aos Srs. Deputados para debater esse assunto? Isso é cláusula pétrea da Constituição! Sr. Presidente, os maus ventos que vieram do Rio Grande do Sul nos fazem produzir esta reflexão: nós não podemos mais tolerar isso; nós não podemos mais ficar omissos; nós não podemos mais ficar de braços cruzados vendo as Marielles sendo assassinadas, vendo pessoas que, por sua opinião, são apedrejadas, vendo pessoas que, pela cor da sua pele, são discriminadas, são perseguidas, são agredidas, são linchadas. Esta Casa tem muita responsabilidade pela nossa omissão sobre o que se está passando neste País. Isso já chegou ao ponto do intolerável. Se determinadas providências já tivessem sido adotadas em outras esferas, em outros planos, talvez não tivéssemos tido essa barbárie que vitimou a companheira Marielle Franco no Rio de Janeiro. Ela foi vítima do ódio, vítima da intolerãncia, vítima da homofobia, vítima da misoginia, vítima de todas as fobias sociais que estão se espalhando e tomando conta de vastos contingentes da sociedade brasileira. Por isso, Sr. Presidente, faço um apelo. Esta Casa tem que pactuar, por exemplo, o seguinte: vamos votar logo a Lei de Abuso de Autoridade! Não tem cabimento nós ficarmos assistindo aos desmandos de playboys procuradores, de juízes arbitrários, de policiais violentos e truculentos, os quais abusam da autoridade abertamente, sob aplausos de determinados setores da nossa sociedade! Pela nossa omissão, nós acabamos por ser responsáveis por isso. Vamos tipificar como improbidade o recebimento acima do teto constitucional. Aquela greve que os juízes fizeram envergonha a Nação, envergonha o povo pobre brasileiro. Por isso, Presidente, eu faço um apelo a esta Casa: tenhamos coragem e assumamos as nossas prerrogativas constitucionais!"], ["15/03/2018 09:04:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. Deputadas e Srs. Deputados, assim como todo o povo brasileiro, particularmente o povo do Estado do Rio de Janeiro, eu estou profundamente abalado com o bárbaro assassinato da Vereadora Marielle Franco, do PSOL. Eu quero neste momento me dirigir aos seus familiares, aos seus amigos, aos companheiros do PSOL. Essa barbaridade é algo que causa repulsa a todos nós. Foi uma execução. V.Exa., Sr. Presidente, é policial e sabe que as características são todas de uma execução - tiros na cabeça. Foram desferidos 9 tiros no total, que vitimaram também o motorista e feriram outra pessoa, a assessora, que estava no carro. Marielle era uma moça brilhante. Era socióloga, sempre trabalhou com a temática dos direitos humanos, tanto no plano teórico quanto na sua militãncia. óbvio que essa execução está ligada às atividades de Marielle em defesa dos direitos humanos. De origem da favela, era oriunda da Favela da Maré, ela organizava um trabalho em defesa do povo oprimido das favelas da sua localidade. Enfim, é algo que eu ainda não superei. Eu soube na noite de ontem. Estou profundamente abalado, profundamente triste. Eu espero que pelo menos o que aconteceu, Sr. Presidente, seja apurado, e esses bárbaros assassinos tenham o destino que merecem, que é a cadeia. O SR. PRESIDENTE - O crime tem características de crime de mando. As características são todas de crime de mando, crime de execução."], ["15/03/2018 09:20:00", "O SR. WADIH DAMOUS - Sr. Presidente, ontem, uma comitiva de Deputados dos mais diversos partidos estivemos com a Presidente do Supremo Tribunal Federal, Ministra Cármen Lúcia, para tratar de tema que tem instigado e atormentado não só juristas, mas boa parte da população brasileira: a possibilidade de prisão após decisão condenatória em segunda instãncia. Fomos fazer um apelo à Ministra para que o habeas corpus do Presidente Lula fosse pautado. A Presidente corretamente esclareceu - e é fato, é norma regimental - que habeas corpus ação constitucional preferencial e que é levada à mesa. Ela não depende de pauta. Ela não depende de um ato de voluntariedade do Presidente ou da Presidente de um tribunal. Então, a Ministra deixou claro que cabe ao Ministro Edson Fachin, Relator daquele habeas corpus, colocar em mesa, apresentar o seu voto e permitir que o colegiado aprecie a questão. Então, nós fazemos aqui um apelo público ao Ministro Edson Fachin, com quem pretendemos estar pessoalmente, juntamente com essa comitiva de Deputados, para que paute de uma vez por todas o habeas corpus, para que o Supremo decida se pode ou se não pode e em que circunstãncias se pode determinar a prisão de alguém com condenação em segunda instãncia. Muito obrigado, Sr. Presidente."], ["06/03/2018 18:48:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. Deputadas e Srs. Deputados, a princípio o Partido dos Trabalhadores é favorável ao projeto, mas nós vamos apresentar alguns destaques para aperfeiçoar o texto. Outra questão que me traz à tribuna, Sr. Presidente, é o julgamento hoje do habeas corpus impetrado pelo ex-Presidente Luiz Inácio Lula da Silva perante o Superior Tribunal de Justiça. Todos já sabem que o placar foi de 5 a 0 contra a concessão da ordem de habeas corpus, mas nada mais enganoso do que esse placar. Há órgãos de imprensa já comemorando; há setores da sociedade brasileira, obviamente fascistas e antidemocráticos, que estão comemorando. Mas isso não passa de uma cortina de fumaça. Na verdade, o Superior Tribunal de Justiça julgou dizendo que caberá ao Supremo Tribunal Federal a última palavra, porque há um entendimento provisório do Supremo que permite a execução da pena na condenação de segunda instãncia. Entretanto, há Ministro do Supremo que tem concedido ordem de habeas corpus, mesmo com aquela decisão anterior do Pleno. Então, o Supremo vai dar a última palavra. E nós temos absoluta certeza de que o Supremo Tribunal Federal, como guardião da Constituição, concederá essa ordem de habeas corpus . Agora, o que nós não podemos aceitar é que a Presidente do Supremo Tribunal Federal, Ministra Cármen Lúcia, em vez de atuar como Presidente da nossa Suprema Corte, tente atuar como árbitra do processo político. Ela não pode, não deve, não tem o direito de sentar em cima do processo. Ela tem que pautar esse habeas corpus, ela tem que pautar uma peça que é prioritária em qualquer tribunal do mundo, que é o habeas corpus. Sr. Presidente, Sras. Deputadas, Srs. Deputados, essa decisão do STJ não deve servir nem para comemoração, nem para causar desãnimo em ninguém. Ela era esperada, até porque nós vivemos a era do processo penal do espetáculo, que lamentavelmente hoje o Superior Tribunal de Justiça inaugurou pela primeira vez em sua história. Então nós temos, com serenidade, a certeza absoluta de que o Supremo colocará ordem na casa."], ["01/03/2018 09:20:00", "O SR. WADIH DAMOUS - Sra. Presidente, minha colega, amiga e companheira Deputada Benedita da Silva, Sras. Deputadas e Srs. Deputados, uma pergunta me traz a esta tribuna. Dirijo-me ao Juiz Sergio Moro, aos Srs. Procuradores da Lava-Jato e pergunto: quem tem medo de Rodrigo Tacla Duran? Desde já, apresso-me a responder: exatamente todos os operadores da chamada Operação Lava-Jato! Quem é Rodrigo Tacla Duran? um advogado que, durante alguns anos, prestou serviços à empresa Odebrecht e conhece profundamente todos os mecanismos de atuação da empresa, o que acabou levando a esta gigantesca investigação que resultou na Operação Lava-Jato, que tem levado continuamente pessoas à cadeia, à condenação e à execração pública. O que diz Tacla Duran? Ele revela que pode haver tráfico de influência na Operação Lava-Jato. Se é verdade ou mentira, isso tem que ser apurado. No entanto, Sergio Moro recusa-se, Deputado Pedro Uczai, a ouvir Tacla Duran. A defesa do ex-Presidente Lula arrolou, por quatro vezes, Rodrigo Tacla Duran como testemunha, mas, num claro cerceamento de defesa, praxe na chamada Operação Lava-Jato, Tacla Duran não foi ouvido. Os pedidos foram indeferidos pelo Juiz Sergio Moro. A última alegação de Sergio Moro é que não pode intimar Rodrigo Tacla Duran porque não sabe o endereço. algo inacreditável! Tacla Duran, que não é foragido - é um cidadão espanhol, tem dupla nacionalidade -, já havia sido intimado várias vezes pela Justiça brasileira. Há mais: na Espanha, a carteira de identidade do cidadão espanhol traz o seu endereço - não sei se assim ocorre em todos os países da Europa. Sergio Moro tem a cópia da carteira da identidade de Tacla Duran. Portanto, esta é mais uma atitude de desfaçatez. mentira de Sergio Moro dizer que não pode intimar Duran por falta de endereço. Isso é um absurdo, uma mentira! Isso mostra que a Operação Lava-Jato se sustenta, no que diz respeito às delações da Odebrecht, sobretudo no acervo probatório, em boa parte falso, em boa parte distorcido. Isso tem que ser enfrentado. Ninguém pode ser condenado, Sra. Presidenta, por prova falsa. Ninguém pode ser condenado com base em documentos falsos, em planilhas falsas, em recibos falsos. O advogado Tacla Duran não apenas diz que são falsos, mas o prova. Ele tem perícias realizadas na Espanha. Assim, fica mais esta denúncia sobre o que significa, na verdade, a Operação Lava-Jato."], ["01/03/2018 09:40:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna me solidarizar com os doceiros e doceiras da cidade de Paraty, belíssima cidade histórica do meu Estado, o Rio de Janeiro. Mais de cem famílias estarão sendo nos próximos dias removidas do centro histórico, onde exercem as suas atividades há mais de 40 anos, simplesmente por conta do que podemos chamar de limpeza social. A Deputada Benedita da Silva acaba, muito brilhantemente, de apontar o que significou e tem significado a chamada reforma trabalhista, que simplesmente liquidou com direitos e liquidou com empregos. E está aí uma amostra do que significa o desmonte social do Estado brasileiro: mais de cem famílias que há mais de 40 anos, Deputada Benedita, prestam serviços, vendem doces no centro histórico de Paraty, por uma iniciativa do Ministério Público e com a omissão do Sr. Prefeito da cidade, estão ameaçadas de simplesmente irem para o limbo social, Sr. Presidente. Agora, o que é uma cidade histórica? O que é um centro histórico? São locais de mera contemplação? As cidades são o quê, Sr. Presidente? As cidades abrigam pessoas, pessoas que vivem, pessoas que trabalham. Qual é a incompatibilidade de, num centro histórico, haver trabalhadores que prestam honestamente, dignamente os seus serviços, e lutam pela sua sobrevivência? Então, mais do que para denunciar, Sr. Presidente, eu estou aqui para apelar às autoridades de Paraty, sobretudo ao Sr. Prefeito municipal, ao Ministério Público, ao INEA - Instituto Estadual do Ambiente, ao IPHAN - Instituto do Patrimônio Histórico e Artístico Nacional que não façam isso. Jogar na miséria mais de cem famílias? Não façam isso! Por que piorar o que já está ruim em nosso País? Jogar parte dessas pessoas nos braços da criminalidade ou nos braços do desespero por não terem para onde ir, não terem onde trabalhar, não poderem levar comida para seus filhos, é isso? essa a concepção de cidade que se tem, que se deve ter? Não, Sr. Presidente, não pode ser assim. Eu espero que o bom-senso e um mínimo de sentimento de humanidade e solidariedade prevaleçam em Paraty e salvem essas famílias do desespero. O SR. PRESIDENTE - Obrigado, Deputado Wadih Damous."], ["01/03/2018 10:08:00", "O SR. WADIH DAMOUS - Sr. Presidente, Srs. Deputados e Sras. Deputadas, a todos aqui presentes e aos que estejam me ouvindo e nos assistindo pela TV Cãmara eu recomendo vivamente a leitura da entrevista do Presidente Lula, publicada hoje na Folha de S.Paulo, concedida à jornalista Mônica Bergamo. Quem tem nostalgia, que seja um estadista, poderá matar saudades, poderá entender o que é um estadista. O Presidente Lula falou como um estadista, sem qualquer ressentimento, sem ódio, mas muito firme, duro e sereno, colocando-se como, de fato, ele é hoje, um homem perseguido pelo Sistema de Justiça Penal brasileiro. Ele deixou claro que as palavras 'fuga' e 'suicídio' não constam do seu dicionário. um homem pronto para o combate, no ãmbito da democracia e no ãmbito daquilo que lhe negam. um homem inocente, que teve que provar a inocência, quando a tarefa do Estado, Presidente Pedro Uczai, é provar a acusação. O Presidente Lula provou a inocência, e ainda assim é perseguido, ainda assim tentam tirá-lo do jogo eleitoral, por quê? Porque temem a volta de um estadista, temem a volta daquele que tirou milhões de brasileiros do mapa da fome e da miséria. Leiam a entrevista! O SR. PRESIDENTE - Obrigado."], ["01/03/2018 10:28:00", "O SR. WADIH DAMOUS - Sr. Presidente, quero saudar a minha cidade, Rio de janeiro, que completa 453 anos. De Estácio de Sá para cá nós construímos uma cidade que é extraordinariamente bela por tudo aquilo que a natureza desenhou para os cariocas. Infelizmente, Sr. Presidente, nós comemoramos os 453 anos da nossa cidade em um momento muito ruim. A nossa cidade hoje é cenário de episódios que nós repudiamos e lamentamos. A nossa cidade hoje sedia uma intervenção militar e é palco do massacre de populações pobres, da nossa população das favelas, dos morros. O aniversário deveria ser um momento de grande confraternização da cidade, dos cariocas, louvando a sua beleza, louvando o seu processo civilizatório, mas, infelizmente, a população hoje chora e lamenta tudo o que acontece em nosso País, particularmente na nossa cidade. De qualquer maneira, eu quero abraçar o povo do Rio de Janeiro, quero dizer que tenho muito orgulho de ser carioca e muito orgulho de morar na minha cidade. O SR. PRESIDENTE - Obrigado."], ["27/02/2018 18:12:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, com a intervenção militar no Rio de Janeiro, teve-se a impressão de que, neste cenário político nacional de balbúrdia institucional, de anarquia, com as instituições completamente distorcidas na sua atuação, sairiam os juízes e entrariam os generais. Esse era o quadro que, pelo menos num primeiro momento, se me afigurou como um quadro em consolidação. Como diria Nelson Rodrigues, doce e ledo engano. Os juízes, a Polícia Federal e o Ministério Público não se conformaram com a perda de protagonismo, ainda que momentãnea, e imediatamente criaram um factoide. Sempre no padrão da espetacularização, da falta de investigação séria, da criação de factoides e de fatos políticos persecutórios e seletivos miraram agora o ex-Governador e ex-Ministro Jaques Wagner. Jaques Wagner teve sua casa, em Salvador, invadida por agentes da Polícia Federal, que, dentro do padrão de sempre, de lá levaram documentos, computadores. E, também como sempre, dentro do padrão, a TV Globo chegou lá antes da Polícia Federal. Eu não sei por que não entregam logo, Deputado Pedro Uczai, os mandados de intimação e de busca e apreensão à Rede Globo. Entreguem logo! Coloquem logo os repórteres da Rede Globo para cumprir o papel de agentes policiais, pois eles sabem das operações antes de todo mundo! Talvez saibam antes até da Polícia Federal, porque estão sempre no local antes da diligência. E os agentes lá ficaram durante horas, como sempre, com a imprensa cobrindo tudo. Isso nos leva, Sr. Presidente, Sras. e Srs. Deputados, forçosamente a uma reflexão, que vimos fazendo ao longo do tempo. Vejam só: o Presidente foi Lula criminalizado, o Presidente Lula está lutando política e judicialmente para ser candidato, mas Jaques Wagner, todos sabem, tem sempre o nome citado no PT e na sociedade como um possível presidenciável. E aí vão atrás de Jaques Wagner. O noticiário dá conta de que, na semana passada, encontraram na conta do Sr. Paulo Preto, um notório operador do PSDB, graças à investigação do Ministério Público da Suíça - não é o Ministério Público Federal brasileiro, não, é o Ministério Público da Suíça! -, 113 milhões de reais! Eu não estou falando de 113 mil reais ou de 113 reais. Eu estou falando de 113 milhões de reais! Qual foi a reação do Ministério Público brasileiro? Nenhuma! Qual foi o pronunciamento da Procuradora-Geral da República, Raquel Dodge? Nenhum! Ao contrário, noticia-se, nesta semana - ontem ou hoje -, o arquivamento de dois inquéritos nos quais era alvo o Governador de São Paulo, Geraldo Alckmin. Eu pergunto: alguém aqui ainda tem dúvida da atuação político-partidária da Polícia Federal, do Ministério Público Federal e de parte do Judiciário federal? Se alguém ainda tem dúvida nesse sentido leia melhor o noticiário. algo inacreditável. Jaques Wagner é acusado - pasmem, Sras. e Srs. Deputados! -, de corrupção numa obra de reconstrução da Arena Fonte Nova, que teria sido orçada em 650 milhões de reais. Ali teriam sido desviados 450 milhões de reais. Numa obra de 650 milhões de reais, foram desviados 450 milhões de reais? Ele roubou até prego e cimento da arquibancada. Não é possível que a Polícia Federal continue agindo como a Gestapo, continue agindo como polícia política. Isso é inaceitável! inaceitável para qualquer um. inaceitável quando a vítima é alguém do PT ou quando a vítima é alguém de qualquer outro lugar, de qualquer outro partido. Como se pode aceitar algo desse tipo? E foi uma semana marcada por isso. João Vaccari, testemunha de defesa do Presidente Lula, teve a sua oitiva negada por Sergio Moro, num claro cerceamento do direito de defesa. Até quando? Até quando?"], ["21/02/2018 18:48:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, impõe-se a retirada desta medida provisória da pauta. Ela é uma vergonha, beneficia as concessionárias de uma forma imoral, ilegal. Nós não podemos aceitar que esta Cãmara dos Deputados aprove mais uma matéria que fere a consciência jurídica do povo brasileiro, fere os interesses maiores do povo brasileiro, e, mais uma vez, se veja manchada pela aprovação de medidas desse tipo. Também venho a tribuna, Sr. Presidente, dando continuidade inclusive a um pronunciamento do meu colega e companheiro Henrique Fontana, para mostrar mais uma vez esta foto infame, que desonra o Exército Brasileiro., que mostra crianças atemorizadas, tendo seus pertences revistados. O que esperavam encontrar os soldados ao revirar as mochilas, as lancheiras, as valises dessas crianças? Esperavam encontrar o quê? Uma bazuca? Granadas? Quatrocentos 400 quilos de cocaína? O que esperavam encontrar os soldados? E eu fico me perguntando também - vamos olhar bem para esta fotografia -: qual é o perfil destas crianças atemorizadas? Quem são elas, crianças de 8, 9, 10 anos de idade? Moram no Leblon? Moram em Ipanema? Têm cabelos loiros e olhos azuis? Não! o perfil de sempre: crianças pobres, crianças de escolas públicas, crianças filhas e filhos de moradores das nossas favelas e dos nossos bairros pobres. Nós poderíamos ilustrar o que é essa intervenção militar no Rio de Janeiro com esta foto. Ela diz tudo. Eu espero que o Exército Brasileiro reflita sobre o seu papel e como vai operar nessa ocupação do Estado do Rio de Janeiro. Não é revistando nem atemorizando crianças que nós vamos resolver o problema de segurança pública em nosso Estado."], ["21/02/2018 16:08:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. Deputadas e Srs. Deputados, é preciso ter claro que mandado de busca e apreensão tem que ser certo e determinado. Tem-se que ir a um endereço específico, de uma pessoa específica, buscar e apreender bens específicos, descritos com precisão no mandado. Fora disso, o ato é ilegal; fora disso, é crime; fora disso, é dar carta branca à Polícia ou ao Exército para meterem os pés nas portas de barracos de homens e mulheres de bem, para oprimir uma população que já é quotidianamente oprimida. Então, nós temos que repudiar pronunciamentos como os que foram feitos aqui, defendendo esse tipo de aberração. Isto é... O SR. PRESIDENTE - Vamos divulgar seu pronunciamento no programa A Voz do Brasil, Deputado. O SR. WADIH DAMOUS - Estou terminando. Nós tomaremos providências efetivas caso se tente expedir esse tipo de mandado nessa nefanda intervenção militar na cidade do Rio de Janeiro."], ["19/02/2018 23:32:00", "O SR. WADIH DAMOUS - Sr. Presidente, nós entendemos que se trata de uma intervenção militar adotada num quadro de estado de exceção, inconstitucional. Fabricou-se, aqui, um quadro do Rio de Janeiro para justificar uma medida que o povo do Rio de Janeiro não merece. Preocupa-me muito o envolvimento do Exército numa atividade com a qual o próprio Exército já disse que não se sente confortável e, nas vezes que interveio, nenhum resultado positivo foi alcançado. Portanto, o que nós estamos vendo aqui é uma verdadeira farsa. Na verdade, o Rio de Janeiro e o Brasil não estão precisando de intervenção militar, estão precisando é de intervenção popular. Eleições já, no Rio de Janeiro! A Minoria libera."], ["19/02/2018 19:16:00", "O SR. WADIH DAMOUS - Sr. Presidente, eu sou carioca, moro no Rio de Janeiro, mas repudio esse decreto. Essa intervenção é uma violação à Constituição, é um ato de estado de exceção. Esse tipo de medida excepcionalíssima, sob a égide da Constituição de 1988, jamais foi utilizada. Nós não lembramos quando uma intervenção federal no Estado foi utilizada, mesmo antes da Constituição de 1988. Alguns dos meus colegas hoje me informaram que ocorreu em 1966, no Estado de Goiás, em plena ditadura militar. Mais uma vez, esse tipo de medida vai se abater sobre os mais pobres. Sr. Presidente, nós já estamos vendo na imprensa que vão requerer aqueles nefandos mandados de busca, apreensão e prisão coletivos, não individualizados. Ou seja, mais uma vez haverá chute na porta de barraco, opressão sobre a população pobre, tratamento da população civil como se bandido fosse. Isso é inaceitável! Esse decreto não aponta um número! Esse decreto não traz um dado de transparência para justificar a sua edição! Por isso, o Partido dos Trabalhadores vai votar contra esse decreto."], ["06/02/2018 21:04:00", "O SR. WADIH DAMOUS - Sr. Presidente, Sras. e Srs. Deputados, na minha atividade profissional de advogado - e já estou nesses percalços há quase 30 anos -, eu ouvi frases, ouvi construções, ouvi sentenças geniais e da maior qualidade. Por exemplo, Sobral Pinto exortava a advocacia ao dizer que ela não é profissão para covardes. Gostaria muito que a OAB de hoje voltasse a se lembrar disso. Mas também ouvi muitas imbecilidades. Uma delas é um ditado que por si só se vê que é idiota, que diz: 'Decisão judicial não se discute, se cumpre'. Isso é uma absoluta idiotice, isso não se sustenta de pé. Uma decisão judicial é produto da construção humana, ela não emana das divindades, ela não é um produto dos céus, ela não nasce na natureza. Ela é construção humana e, nesse sentido, está sujeita, sim, a críticas. No Estado Democrático de Direito, todos nós fizemos um pacto, todos nós firmamos um contrato social de respeito às leis, de respeito às decisões judiciais, ainda que mereçam críticas. Agora, estão fora desse entendimento decisões judiciais arranjadas, decisões judiciais compradas, decisões judiciais encomendadas. A decisão judicial que condenou o Presidente Lula está nesse rol. uma decisão judicial arranjada, encomendada por poderosos, encomendada por aqueles que deram o golpe de 2016, a começar pela sentença de primeiro grau, do justiceiro Sergio Moro, uma sentença em que o juiz gasta 80% da sua fundamentação, da sua motivação para dizer que é honesto, para dizer que é imparcial. Juiz nenhum precisa disso. Juiz honesto e imparcial não está obrigado a dizer, na sentença, que é honesto e imparcial. Isso emerge daquilo que ele produz na sua decisão. Sergio Moro é tudo, menos imparcial, menos isento. Ele não poderia estar à frente desse processo do Presidente Lula. Foi uma sentença que não se ateve à denúncia, foi uma sentença que funcionou como uma segunda denúncia. Lá em Curitiba não há distinção entre acusação e julgador. como se o juiz de futebol jogasse num dos times que estão em campo. Assim como, no futebol, gol de mão não vale e, se vale, deve invalidar o jogo ou faz com que as torcidas não respeitem aquele resultado, uma decisão judicial arranjada, encomendada, sem amparo na prova dos autos não merece o respeito daqueles que firmaram o contrato social. Da mesma forma, no mesmo diapasão, a decisão do Tribunal Regional Federal da 4 Região. Aquela, então, aperfeiçoou a barbaridade produzida na primeira instãncia. Foram 3 votos combinados, foi uma dosimetria de pena absolutamente absurda, perversa e ilegal: 12 anos e 1 mês. Vejam a meticulosidade do '1 mês'. Para o leigo, o cidadão comum... Os petistas acham que é 12 mais 1, que é 13, mas eu não vou entrar nessa cabala. Na verdade, esse mês influencia na contagem da prescrição do processo. Então, estamos assistindo hoje, Sr. Presidente, Sras. Deputadas, Srs. Deputados, ao sistema de justiça brasileiro, particularmente o sistema de justiça criminal, operar o estado de exceção. E, no estado de exceção, as decisões judiciais são estas que nós estamos vendo: decisões arranjadas, decisões seletivas. O processo é utilizado como instrumento de perseguição política. E quem profere essas decisões? Quem profere essas decisões se apresenta para a população brasileira como um deus no altar da moralidade. Como Sergio Moro se apresentou e se apresenta ao povo brasileiro? 'Estou aqui para limpar este País' . Como aqueles três juízes se apresentaram ao povo brasileiro? Porque aquilo não foi um julgamento, aquilo foi um comício. Como eles se apresentaram? Apresentaram-se como campeões da moralidade. Como aqueles rapazes de Curitiba se apresentam à população brasileira? Como missionários do combate à corrupção. Pois bem. Todos eles ganham acima do teto, todos eles ganham auxílio-moradia de forma ilegal, enquanto boa parte da população brasileira padece, por morar em condições abjetas ou simplesmente por não ter um teto sob o qual se abrigar. E Sergio Moro, não sei se num gesto de 'sincericídio', ainda teve a desfaçatez de dizer: 'Nós ganhamos, sim, o auxílio-moradia e merecemos, porque a magistratura está sem reajuste de vencimentos há alguns anos' . Sr. Presidente, estão aí os fundamentos das decisões dessa turma: 'Se nós merecemos, nós fazemos, nós nos autoconcedemos. Essa história de Constituição, essa história de lei, essa história de conter abuso do Estado, isso é para os mortais. Para nós aqui, que somos uma casta judicial, isso não vale. E, se nós merecemos ganhar o auxílio-moradia, dane-se a Constituição e dane-se o teto constitucional'. Então, Sr. Presidente, Sras. Deputadas, Srs. Deputados - e aqui me dirijo a todos: dirijo-me a culpados e a inocentes, dirijo-me à Direita e à Esquerda, dirijo-me ao Poder Legislativo -, nós temos o poder e, se temos o poder neste momento, temos o dever de conter essa turma. Está nesta Casa projeto de lei sobre abuso de autoridade. Tem que ser pautada a votação desse projeto de lei. O Deputado Paulo Pimenta e eu, no final do ano passado, apresentamos um projeto de lei para tipificar como improbidade administrativa o recebimento de vencimentos acima do teto. Temos que votar essas questões, Sr. Presidente, temos que sair da covardia, temos que sair da inércia, temos que parar de sentir medo quando vemos uma cãmera da TV Globo e de nos acoelhar debaixo da cama. Exige-se aqui que nós funcionemos como Poder. Não podemos mais aceitar essa assimetria em que o Poder Judiciário e o Ministério Público dizem como devemos nos conduzir, como devemos agir. Eles não têm legitimidade para isso. Eles não têm a legitimidade da soberania popular. Então, Sr. Presidente, Sras. Deputadas e Srs. Deputados, vamos aprovar a Lei Cancellier. Quantos suicídios mais vamos ter que esperar para conter os abusos do sistema de justiça brasileiro? Até quando continuaremos assistindo a essa turma burlar a lei, burlar a Constituição e se comportar como Estado à parte, como uma verdadeira casta? Com a palavra o Congresso Nacional. Com a palavra as Sras. Deputadas e os Srs. Deputados. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."]]}