{"WADSON RIBEIRO": [["14/04/2016 15:04:00", "O SR. WADSON RIBEIRO - Sr. Presidente, em primeiro lugar, quero me somar ao meu partido nesta importante iniciativa que hoje tomou, com apoio também de muitos Parlamentares desta Casa. Refiro-me ao lançamento da Frente Parlamentar Mista em Defesa da Democracia. Isso se torna muito importante neste momento que estamos vivendo, especialmente porque domingo nós vamos, aqui, nesta Casa, votar o impeachment. Em segundo lugar, quero dizer que a história do Brasil é muito recente. Nós somos um País de 516 anos, dos quais mais de 400 anos sob regime de escravidão. Já na República, em vários períodos, o nosso País foi dirigido por ditaduras dos mais variados tipos. Pois bem, Presidente, este é o maior período de normalidade democrática em nosso País. Desde 1985, o Brasil vive uma democracia. De 1985 para cá, foram Presidentes da República das mais diferentes matizes políticas e ideológicas. Estamos agora, mais uma vez, às vésperas de uma grande votação no domingo, uma votação em que alguns insistem, a partir de argumentos já aprovados nesta Casa, como o Projeto de Lei do Congresso Nacional n 5, nos argumentos de pedaladas fiscais, de decretos orçamentários, para, com isso, construir algum tipo de crime de responsabilidade, crime esse que poderia levar ao impeachment da Presidente Dilma Rousseff. Sr. Presidente, o que está em jogo na votação deste domingo não são os possíveis crimes não cometidos pela Presidenta Dilma Rousseff. O que está em jogo neste domingo é aquilo a que eu assisti nesta semana. A estudante negra Suzana, do interior de Minas Gerais, Deputado Bohn Gass, que estudava na periferia de Viçosa, hoje cursa Medicina numa universidade de São Paulo. O impeachment não é um processo contra a Presidenta Dilma, é um processo contra as Suzanas do Brasil que conseguiram a duras penas chegar a uma universidade, porque seu futuro seria o futuro de milhares de Suzanas que seriam domésticas, que seriam pessoas com trabalho de menor remuneração, que seriam pessoas sem acesso a nenhum tipo de escolaridade. O crime, o golpe que se tenta cometer não é em relação às pedaladas, mas em relação ao papel das protagonistas do Brasil no mundo, é em relação à nossa mobilidade social, a um Brasil que se construiu diferente a partir do Presidente Lula e da Presidenta Dilma. Ontem, aqui, eu ouvi muito atento a fala de um Deputado do meu Estado a quem eu respeito muito, o Deputado Bonifácio de Andrada, cuja família há mais de 100 anos se encontra representada no Congresso Nacional. Ele dizia que querem cassar a Presidenta Dilma não porque ela cometeu um crime, que querem cassar a Presidenta Dilma pelo conjunto da obra, querem cassar a Presidenta Dilma, porque não concordam com o Governo, porque o Governo está mal avaliado . Cai a máscara, cai a máscara dos que defendiam qualquer tipo de argumento de ilegalidade para levar adiante o processo de impeachment. Querem o processo de impeachment porque não querem o Brasil para 200 milhões de brasileiros, porque não querem o Brasil desenvolvido, querem o processo de impeachment porque querem fazer a roda da história girar para trás. O Sr. Michel Temer, Vice-Presidente da República, desonra quem ocupou aquela cadeira, como Itamar Franco e José Alencar, que sempre foram grandes Vice-Presidentes da República. Ele, ao contrário, fez o papel de Silvério dos Reis: Vice-Presidente da República conspirando contra uma Presidente da República democraticamente eleita. Mas tenho certeza, Sr, Presidente, de que vai... O SR. PRESIDENTE - O próximo orador inscrito é o Deputado Arnaldo Jordy. A SRA. ELIZIANE GAMA - Sr. Presidente, conceda-me 1 minuto apenas, Sr. Presidente. O SR. WADSON RIBEIRO - Sr. Presidente, V.Exa. está atrapalhando a minha fala. Conceda-me 1 minuto, para que eu possa concluir, por favor! O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. WADSON RIBEIRO - V.Exa. tem que conduzir esta Mesa com respeito e dignidade. Eu estou na tribuna falando, e V.Exa. tem que me deixar concluir. O SR. PRESIDENTE - Não deixo. Já se encerrou o seu tempo. O SR. WADSON RIBEIRO - Basta 1 minuto, por favor! Eu fui atrapalhado na minha fala. V.Exa. tem que estar à altura para presidir os trabalhos desta Cãmara. O SR. PRESIDENTE - V.Exa. vai concluir ou não? O SR. WADSON RIBEIRO - Muito obrigado. Falarei por mais 1 minuto. Eu quero dizer aqui, Sr. Presidente, que nós, no domingo, vamos barrar esse golpe contra o qual a sociedade brasileira se levanta. Nós vamos ter mais de 172 votos, e a Oposição não terá os 342 votos. Quem se coloca ao lado desse golpe, quem se coloca ao lado desse impeachment não quer passar o Brasil a limpo. Quer, sim, fazer com que o Brasil retome as políticas neoliberais, retome a sua subserviência perante os grandes países do mundo e que jogue por terra abaixo a perspectiva de desenvolvimento nacional, de autonomia, de distribuição de renda e de um País mais justo!"], ["13/04/2016 15:22:00", "O SR. WADSON RIBEIRO - Sr. Presidente, eu queria aqui, em primeiro lugar, agradecer a V.Exa. por ter me concedido 1 minuto. Eu estava inscrito para o período de comunicações breves. Quero dizer aqui, Sr. Presidente, que nós estamos empenhados nessa reta final e, tenho certeza, a maioria dos Deputados desta Casa tem, a cada dia, compreendido o grande absurdo que se desenha para domingo, que é a tentativa de se construir um golpe nesta Casa e impedir o mandato da Presidenta Dilma. Nós temos certeza de que, a cada dia, mesmo com a decisão formal de alguns partidos, uma série de Deputados que têm compromisso com a democracia, têm compromisso com o País, têm se mostrado contra a tentativa de golpe. Isso não é novidade na história do Brasil, porque aconteceu com Getúlio Vargas, com Juscelino Kubitschek, com João Goulart. Mas eu tenho certeza de que as mobilizações, em todo o Brasil, de artistas, de jovens, de movimentos organizados, e a consciência cívica e democrática desta Casa vão impedir que o impeachment se concretize. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Está feito o registro."], ["04/04/2016 19:26:00", "O SR. WADSON RIBEIRO - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna comunicar a esta Casa e ao povo brasileiro que apresentei um projeto de lei, para apreciação do Congresso Nacional, que tem por objetivo propiciar que os direitos de propriedade intelectual e industrial construídos ao longo de décadas, que trazem um significado diferencial à competitividade internacional, sirvam de garantia para o acesso aos programas de financiamento de programas, produtos, projetos e ações relativos a bens e serviços de defesa nacional previstos na Lei n 12.598, de 2012. Esta lei, sancionada pela Presidenta Dilma Rousseff em 21 de março de 2012, estabelece normas especiais para compras, contratações e desenvolvimento de produtos e de sistemas de defesa e dispõe sobre regras legalmente classificadas como estratégicas e estabelece incentivo ao desenvolvimento de tecnologias indispensáveis ao Brasil. As empresas estratégicas de defesa, que, por um longo período, não tiveram condições de estruturar o seu parque tecnológico, seja em pesquisa e desenvolvimento, seja em estruturas produtivas, necessitam de financiamento para garantir a atualização necessária à competitividade nacional e internacional. Temos inúmeras empresas que se destacam no cenário internacional e que há décadas persistem no fortalecimento de uma cadeia produtiva nacional, investindo em tecnologia própria e capacitando a criatividade de técnicos nacionais. Entretanto, diante das crises econômicas conjunturais e do arrefecimento do mercado consumidor em décadas passadas, o acúmulo de capital financeiro e/ou industrial das indústrias de produtos de defesa ficou distante das exigências de garantias necessárias ao acesso de financiamento oferecido. O Executivo, por meio de seus programas de incentivos e financiamentos, busca oferecer condições para que essas empresas possam acessar linhas de crédito que fortaleçam o seu parque industrial e melhorem a remuneração da sua equipe técnica. Mediante o projeto de lei que ora apresentamos, objetivamos proporcionar que os direitos de propriedade intelectual e industrial, construídos ao longo de décadas, direitos que têm significado diferencial na competitividade internacional, sirvam de garantia para o acesso aos programas de financiamento previstos na Lei 12.598, de 2012. O setor de defesa, conforme demonstra a experiência internacional e nacional, possui capacidade de gerar tecnologia de ponta, cujos processos e conhecimentos induzem o desenvolvimento de outros setores de produção. Entre os entraves que impedem o estabelecimento da indústria de defesa nacional, merecem destaque as questões das garantias exigidas para a obtenção de financiamento e os recursos previstos no orçamento público, para as aquisições na área de defesa. Detalhando os entraves encontrados, duas questões são apontadas: os entraves na obtenção de investimentos e o descompasso orçamentário. Penso que este tema, além de importante para nossa soberania, é estratégico para o futuro do nosso País. Espero contar com o apoio dos nobres Deputados e Deputadas para a aprovação desta proposição, que visa ao fortalecimento da nossa indústria nacional de defesa. Muito obrigado. O SR. PRESIDENTE - Eu que lhe agradeço, nobre Deputado."], ["30/03/2016 18:50:00", "O SR. WADSON RIBEIRO - Sr. Presidente, Sras. e Srs. Deputados, a minha formação não é na área da Psicologia - eu me formei em outra área -, mas eu quero dizer que, vendo o sentimento e a reação da Oposição, no dia de hoje, tenho a sensação de que a Oposição acusou certo golpe, certo movimento, achando que não haveria nenhum tipo de resistência. E, neste plenário, hoje, já vai se dando conta de que as forças do Governo estão conseguindo reunir partidos e Deputados e esclarecer a sociedade brasileira sobre a tentativa de golpe em curso. Ora, Sr. Presidente, o que está em jogo nesse debate não são decretos orçamentários, não são pedaladas fiscais, como disse e está dizendo agora a advogada na Comissão do Impeachment. O que está em jogo, verdadeiramente, Sr. Presidente, é uma divergência profunda entre o modelo de país e de Estado que a Presidenta Dilma e o Presidente Lula defendem e aquele que os neoliberais, quando dirigiram o nosso País por 8 anos, defenderam. A reação ao golpe existe, porque existem pessoas que souberam na pele os benefícios desses mais de quatro mandatos de Lula e Dilma. A resistência ao golpe cresce nas universidades e nas ruas, porque, diferentemente do que aconteceu com o Collor, existe um povo organizado que não admite essa desestabilização política. Agora, Sr. Presidente, aqui, nesta Casa, basicamente vão ficar o PSDB, o DEM e o Presidente Eduardo Cunha defendendo o impeachment, e os outros partidos caminham para o redesenho do Governo, caminham para que possamos colocar uma pauta do desenvolvimento, da geração de emprego e tirar o Brasil desta crise política em que a Oposição tentou mergulhar o País nesse último ano. Sr. Presidente, quero aqui dizer que precisamos respeitar a vontade dos brasileiros. E a vontade da maioria dos brasileiros não é apear do poder, pelo golpe, a Presidente Dilma. A vontade da maioria dos brasileiros é respeitar a vontade popular, é fazer o Brasil encontrar o seu caminho, é fazer o Brasil crescer, é fazer o Brasil promover mais políticas sociais e não fazer como o neoliberalismo fez no Brasil, que privatizou nossas empresas, que subjugou o papel da nossa Nação frente a outras nações. Eu acho que a Oposição sentiu o golpe. Ela está acuada neste plenário. Ela sabe que não terá maioria política, que estamos construindo uma maioria não fisiológica, mas uma maioria sólida, com a parte da sociedade brasileira que é maioria, que não aceita essa desestabilização, que não aceita o golpe e que quer o Brasil andando cada dia mais para frente. Por isso, Sr. Presidente, eu venho aqui reafirmar que esta luta ainda vai perdurar! Mas existe resistência nesta Casa, porque existe nesta Casa o sentimento de brasileiros. Brasileiros que lutaram, que deram sua vida e sangue para construir esta Constituição, o Estado de Direito, as liberdades democráticas, um País livre! Eu quero aqui dizer que é este País livre que vai prevalecer! Nós vamos vencer essa batalha e colocar o Brasil de volta no rumo do crescimento e da prosperidade, para tristeza daqueles que querem, no tapetão, derrubar este Governo democraticamente eleito. Muito obrigado, Sr. Presidente."], ["22/03/2016 16:10:00", "O SR. WADSON RIBEIRO - Sr. Presidente, diante do ensejo de uma matéria que diz respeito a uma parte importante do Judiciário, eu queria aproveitar a oportunidade para valorizar um grande acontecimento. Juristas e advogados hoje se reuniram para mais uma vez denunciar esta tentativa de golpe em curso no nosso País. A frase de uma juíza me chamou muito a atenção: 'Combater a corrupção não pode significar corroer a nossa Constituição'. Este estado de intolerãncia que se tenta construir no Brasil, um estado policial, fez com que uma mesquita aqui em Brasília fosse invadida ontem, um sinônimo não apenas de intolerãncia política, mas também de intolerãncia religiosa."], ["21/03/2016 18:46:00", "O SR. WADSON RIBEIRO - Sr. Presidente, em primeiro lugar, eu queria parabenizar os milhares e milhares de brasileiros que na última sexta-feira tomaram as ruas do Brasil numa grande manifestação para denunciar essa tentativa de golpe em curso no País. Deixa-me muito assustado ver como a Oposição nesta Casa faz aliança com o Presidente da Cãmara, um homem que é réu no Supremo Tribunal Federal e ainda assim tenta conduzir um processo de impeachment contra a Presidente da República, contra quem não pesa absolutamente nada. Mas tentaram enterrar o defunto vivo, e na sexta-feira o defunto mostrou que está mais vivo do que nunca - saiu às ruas e deu uma grande demonstração de luta, de combatividade, diferentemente do que se viu dia 13, quando foi realizada uma passeata majoritariamente branca, majoritariamente de pessoas com renda familiar entre 10 e 20 salários mínimos. Na sexta-feira, assistimos a uma grande mobilização com a cara do povo brasileiro: homens e mulheres, negros e brancos, trabalhadores, cabanos do nosso Estado do Pará, mineiros da minha Minas Gerais saíram às ruas. Apesar de o Congresso Nacional, infelizmente, ter uma parcela bastante conservadora, que quer o golpe, haverá nas ruas uma grande resistência, pelo fortalecimento da jovem democracia brasileira, para que o Brasil possa ampliar direitos e conquistas do povo trabalhador. Sr. Presidente, eu gostaria que meu pronunciamento fosse divulgado no programa A Voz do Brasil . Muito obrigado."], ["15/03/2016 18:14:00", "O SR. WADSON RIBEIRO - Sr. Presidente, em primeiro lugar, o PCdoB quer saudar, com muita felicidade, a presença da nossa Deputada Manuela d' aqui no plenário da Cãmara dos Deputados com sua pequena filha, Laura. Tenho certeza de que todos os Deputados e Deputadas da Casa saúdam a presença da nossa querida dirigente partidária Deputada Manuela d'. E o PCdoB indica o voto 'não', Sr. Presidente."], ["03/03/2016 10:58:00", "O SR. WADSON RIBEIRO - Sr. Presidente, eu quero anunciar aqui, com muita satisfação, que nós recebemos a visita do Deputado Estadual do PCdoB de Minas Gerais Celinho do SINTTROCEL - Sindicato dos Trabalhadores em Transportes Rodoviários, Vice-Líder do Governo na Assembleia Legislativa. Nós tivemos agora, Sr. Presidente, uma audiência com o Diretor-Geral do DNIT - Departamento Nacional de Infraestrutura de Transportes para reivindicar a obra da ponte que liga o Município de Timóteo a Coronel Fabriciano, sobre o Rio Piracicaba. Há mais de 4 anos essa ponte está danificada, prejudicando o trãnsito de todos os moradores daquela que é a segunda região metropolitana de Minas Gerais, bem como o transporte de carga de uma série de produtos, especialmente os das indústrias ligadas à metalurgia e à metalmecãnica, de forte presença na região. Participamos dessa audiência eu e o Deputado Celinho do SINTTROCEL, Deputado da região do Vale do Aço, da cidade de Fabriciano. Peço a divulgação do nosso pronunciamento no programa A Voz do Brasil . Obrigado."], ["02/03/2016 14:26:00", "O SR. WADSON RIBEIRO - Sr. Presidente, quero parabenizar a cidade de São Romão, no norte de Minas Gerais, pela passagem do seu aniversário de emancipação política. A cidade de São Romão, que remonta ao ano de 1631, quando ainda era um vilarejo, foi uma passagem importante entre Salvador, então Capital do nosso País, e o mar, porque passavam pelo Rio São Francisco muitas mercadorias. Em 1924, o vilarejo foi emancipado, tornando-se, portanto, a cidade de São Romão. Essa cidade, que hoje que tem recebido muitos investimentos na área da agricultura, na produção de alimentos, reivindica a construção de uma ponte para facilitar o deslocamento até a cidade de Ubaí, porque essas cidades são separadas pelo Rio São Francisco. Toda a movimentação da população de São Romão tem que ser feita via balsa, o que causa grande transtorno. Aproveito a ocasião para parabenizar todos os cidadãos de São Romão. Sr. Presidente, peço que o meu pronunciamento seja divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil, para que todos se sintam parabenizados e abraçados. Muito obrigado."], ["24/02/2016 10:42:00", "O SR. WADSON RIBEIRO - Sr. Presidente, Sras. e Srs. Deputados, desejo comunicar a esta Casa e ao povo brasileiro que acompanha os nossos trabalhos pelos meios de comunicação da Cãmara dos Deputados que apresentei projeto de lei para criação de uma Zona de Processamento de Exportação - ZPE na cidade de Juiz de Fora, Minas Gerais. As Zonas de Processamento de Exportação, ZPEs, são enclaves de livre comércio dotados de regime tributário e cambial específico, com o objetivo de favorecer a atividade exportadora. São um instrumento de que têm lançado mão países com os mais variados graus de desenvolvimento e sob os mais variados regimes políticos e econômicos, o que prova a importãncia e a viabilidade do conceito. Conquanto o Brasil disponha de legislação referente às ZPEs desde 1988 e nada menos que 26 desses enclaves já tenham instalação autorizada, apenas uma Zona de Processamento de Exportação está prestes a entrar em efetiva operação. Com a vigência da Lei n 11.508, de 2007, deu-se novo alento à ideia de efetivamente se utilizarem as ZPEs como instrumento auxiliar do desenvolvimento industrial e comercial do País. hora, portanto, de se pensar seriamente em sua utilização. Sr. Presidente, Sras. e Srs. Deputados, o Município mineiro de Juiz de Fora detém todas as condições para sediar uma Zona de Processamento de Exportação. De fato, a cidade situa-se entre o Rio de Janeiro e Belo Horizonte, no coração de uma das regiões mais dinãmicas do Sudeste, localização estratégica que muito interessará a empresas de todos os segmentos industriais, dada a sua proximidade do Porto do Rio de Janeiro e de disponibilidade de ligação rodoviária e ferroviária de carga. O Município tem larga tradição manufatureira, contando com um distrito industrial. As principais atividades industriais do Município são a fabricação de alimentos e bebidas, produtos têxteis, artigos de vestuário, produtos de metal, metalurgia, mobiliário e montagem de veículos. Além disso, possui uma força de trabalho especializada. Dada a restrição legal vigente para a criação de ZPE por meio de lei ordinária, incluímos em nossa iniciativa, em nosso projeto de lei, uma alteração necessária para a desburocratização dos processos de criação de ZPEs, a fim de permitir que possam ser criadas por decreto da Presidência da República, que delimitará sua área à vista de proposta dos Estados ou Municípios, em conjunto ou isoladamente, ou por lei. A criação dessa Zona de Processamento de Exportação contribuirá sobremaneira para o desenvolvimento de toda a Zona da Mata mineira, dado o consequente incremento de diversos ramos da atividade produtiva da região. Portanto, Sr. Presidente, reforço a improtãncia da criação de uma ZPE em Juiz de Fora, cidade que era conhecida como a Manchester mineira por sua pujança indutrial, para que a região tenha condição de retomar o seu caminho de desenvolivmento. Solicito, Sr. Presidente, que este nosso pronunciamento seja divulgado no programa A Voz do Brasil e nos demais veículos de comunicação desta Casa. Obrigado. O SR. PRESIDENTE - O pedido de V.Exa. será deferido, Deputado."], ["17/02/2016 15:12:00", "O SR. WADSON RIBEIRO - Obrigado, Presidente. Eu queria que fosse dado como lido e que constasse no programa A Voz do Brasil pronunciamento e que trato de importante fato que ocorreu recentemente: a queda das sanções ao Irã e o anúncio de que a Presidente da República do Brasil, Dilma Rousseff, vai fazer uma visita ao referido país. Eu, na condição de Presidente do Grupo Parlamentar Brasil-Irã, quero destacar a importãncia daquele país, que, ontem, inclusive, em sua Embaixada, celebrou o aniversário da Revolução Islãmica. Quero salientar a importãncia de um país com mais de 70 milhões de habitantes, com históricas relações com o Brasil e que abre esta possibilidade. Isso é fruto de uma postura bastante pioneira do ex-Presidente Lula e do ex-Chanceler Celso Amorim, que, desde 2010, intensificaram as articulações para que os embargos relacionados ao Irã caíssem. Muito obrigado, Presidente. O SR. PRESIDENTE - Pois não, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, falarei sobre o fim das sanções contra o Irã e o novo cenário econômico mundial. O fim das sanções impostas contra o Irã pelos EUA e a União Europeia inaugura um novo ciclo histórico de desenvolvimento econômico, político, diplomático e humano. Consolidado como potência regional do Oriente Médio, o país persa busca novas parcerias comerciais, sem retroceder em sua soberania e altivez frente a outras nações do planeta. Quero aqui, em meu nome e em nome do meu partido, o PCdoB, e do Grupo Parlamentar Brasil-Irã, por mim presidido, saudar o Governo e o povo iraniano pela entrada em vigor desse acordo, que é resultado da determinação e da sabedoria de uma Nação que se opõe à guerra e à violência e que escolheu o caminho da negociação e da paz. O acordo diplomático é uma vitória histórica e estratégica, que terá grandes consequências no equilíbrio de forças no Oriente Médio e projetará o Irã ainda mais no cenário mundial. O fim das sanções é a base para a retomada da relação bilateral Brasil-Irã num novo patamar, benéfico para os dois países. O Irã será, sem dúvida, e cada vez mais, um parceiro estratégico do Brasil. Estimativas do Banco Mundial indicam que, com o fim do isolamento, o PIB iraniano deve dobrar nos próximos 2 anos, passando de 3% para 6%. As exportações de petróleo também devem registrar um aumento de 500 mil barris por dia. A previsão de especialistas é que apenas a Europa receba um aporte de 300 mil barris diários. Mais de US$ 100 bilhões em ativos iranianos no exterior também devem ser devolvidos ao país. Os reflexos positivos do fim das sanções também alcançaram a bolsa de valores iraniana, que tem alcançado patamares cada vez maiores. O volume negociado diariamente aumentou de US$ 40 milhões para US$ 133 milhões pouco mais de 1 mês. Diante deste novo cenário mundial, a reposta do Governo brasileiro foi imediata e assertiva. No último dia 11 de fevereiro, a Presidenta Dilma Rousseff se reuniu com o Embaixador iraniano, Mohammad Ali Ghanezadeh. No encontro debateram a retomada das relações econômico-comerciais entre os dois países. Ainda durante a reunião, Dilma se comprometeu a realizar uma inédita visita presidencial a Teerã ainda em 2016. Durante a era Lula, o intercãmbio comercial entre Brasil e Irã alcançou dimensões inimagináveis para os passados Governos neoliberais, que tinham como parceiros prioritários os EUA e outras potências europeias. Em apenas 1 década, passamos de magros US$ 500 milhões para US$ 2,18 bilhões . Mesmo diante das sanções impostas pelos EUA e seus aliados, durante o ano de 2015, as duas nações mantiveram relações comerciais da ordem de US$ 1,66 bilhão - índice 300% maior do que o registrado antes do Governo do ex-Presidente Lula. O que se verifica neste momento é um cenário de vitória diplomática da República Islãmica do Irã, que entendeu ser necessário dar um passo atrás para se livrar do garrote contra o país. Este feito é resultado da resistência e da persistência do Irã, uma das mais antigas civilizações do planeta, que manteve toda a sua dignidade e força durante as longas, profissionais e complicadas negociações, que resultaram no acordo assinado no dia 16 de janeiro último. O acordo nuclear é também uma derrota para Israel e para Arábia Saudita, já que o Irã conseguiu fazer valer seu direito a conservar e proteger seu papel frente a todos os intentos de isolá-lo. Durante as negociações que resultaram no fim das sanções, Teerã manteve seus compromissos em relação ao histórico acordo nuclear firmado com as potências internacionais em julho de 2015. A confirmação de que as negociações tinham chegado ao fim ocorreu poucas horas depois de os EUA e o Irã trocarem prisioneiros, como primeiro sinal verde para a assinatura do acordo. Nesta nova etapa de relações, entrou em vigor o Plano Integral de Ação Conjunta entre Irã e o Grupo 5+1, que apresentará as diretrizes deste novo momento diplomático. Destaco ainda o papel desempenhado pela Chancelaria brasileira em 2010, quando o ex-Presidente Lula e o ex-Chanceler Celso Amorim costuraram corajosamente um processo de negociações que foi a base do histórico acordo assinado em janeiro deste ano. A proposta - que previa um acordo bem mais ambicioso com o Irã - foi boicotada pelo presidente Barack Obama, que não aceitou a consolidação do Brasil como um novo ator nas discussões internacionais. O Embaixador da República Islãmica do Irã no Brasil, Mohammad Ali Ganezadeh, comunicou pessoalmente à Presidenta Dilma o desejo do Presidente iraniano, Hasan Rouhani, de visitar o nosso País. E mais: disse à Presidenta que o Irã tem interesse imediato na compra de ônibus, caminhões, máquinas agrícolas e táxis movidos à gás e que o seu país quer importar um número substancial de aviões da nossa EMBRAER, os quais serão utilizados na reativação da aviação regional iraniana, um dos setores mais prejudicados pelas sanções impostas ao país persa. Estes fatos serão os impulsionadores do aumento do volume de intercãmbio, o que tornará mais rica a nossa pauta de exportações, hoje concentrada em produtos básicos. De nossa parte, a Presidenta Dilma demonstrou interesse do Brasil em adquirir petróleo iraniano, de alta qualidade e, por isso, ideal para o mix petrolífero brasileiro e também produtos da indústria iraniana de bio e nanotecnologia. Recentemente, no Fórum Econômico Mundial, na cidade Suíça de Davos, o Chanceler iraniano, Mohammad Javad Zarif, declarou que 'o Irã está aberto para o Brasil. Aberto para a cooperação econômica e para a cooperação industrial', numa sinalização clara de que essa relação é estratégica também para o país persa. Reafirmo, por fim, as palavras do Presidente da República Islãmica do Irã, Hassan Rouhani, logo após o anúncio do fim das sanções: 'O Irã abriu um novo e feliz capítulo em suas relações com o mundo ao fim das sanções por seu programa nuclear, com sua dignidade intacta e com o caminho aberto para reintegrar-se na economia global'. Era o que tinha a dizer. Muito obrigado."], ["16/02/2016 15:00:00", "O SR. WADSON RIBEIRO - Muito obrigado, Sr. Presidente. Eu queria registrar nesta Casa, com pesar, o assassinato, na última terça-feira de carnaval, do Prefeito da cidade de Chiador, em Minas Gerais, Moises da Silva Gumieri, que foi brutalmente assassinado com cinco tiros. Quero parabenizar a Polícia Militar do Estado de Minas Gerais e a Polícia Militar do Estado do Rio de Janeiro, que em menos de 12 horas prenderam os dois assassinos. Sr. Presidente, que essas investigações possam chegar ao mandante desse crime bárbaro, que comoveu a pacata cidade de Chiador. A população quer hoje que essas investigações possam ser aprofundadas. Que nós possamos chegar à real motivação do mandante, às razões que levaram a esse assassinato do Prefeito da cidade de Chiador. Eu também desejo felicitações e sorte ao Vice-Prefeito, que agora assume a Prefeitura, o Sr. Maurício Barbosa Monteiro, e ao Presidente da Cãmara de Vereadores também, o Vereador Valdir da Costa. Compartilho essa notícia com os colegas aqui da Cãmara dos Deputados, ao mesmo tempo em que peço à Comissão de Direitos Humanos, à Secretaria de Estado de Defesa Social do Estado de Minas Gerais e a todas as autoridades competentes que tratam desse tema que, num curto espaço de tempo, possam solucionar esse brutal assassinato do Prefeito do PCdoB da cidade de Chiador, o Sr. Moises da Silva Gumieri. Peço que este pronunciamento repercuta nos meios de comunicação desta Casa. Muito obrigado, Sr. Presidente."]]}