{"WAGNER MARTINS": [["12/07/2017 11:09:00", "O SR. WAGNER MARTINS - Bom dia a todas e a todos. Em nome da Presidente Nísia Trindade, eu queria agradecer ao Deputado Celso Pansera o convite e cumprimentar todos os colegas cientistas, atuantes no setor de ciência, tecnologia e inovação, e a Sra. Helena Nader, uma batalhadora pela ciência no Brasil. A FIOCRUZ encara ciência e tecnologia como desenvolvimento. Ciência e tecnologia é desenvolvimento! Nós temos visto na FIOCRUZ, em 117 anos, o quanto a atuação no campo de ciência e tecnologia pode trazer de grandes benefícios para o País. Alguns falaram aqui a respeito da ausência de um projeto estratégico para ciência e tecnologia. Eu tenho vivido há alguns anos na FIOCRUZ, no Ministério da Ciência e Tecnologia, no Ministério da Saúde, e queria refutar essa fala. Eu acho que nós tivemos uma mudança de rumo muito drástica. Deixamos para trás a estratégia de ciência e tecnologia de 2016 para 2020, em que vários elementos estão colocados. Vários planos estão em cima das mesas sustentando computadores. Mas eles foram feitos, e muitos geraram grandes resultados para o Brasil. Eu queria dizer que o País avançou bastante na estrutura legal, criando adequações, com a Lei de Inovação Tecnológica, com a Lei da Biodiversidade, que cuida do patrimônio genético, com a Emenda Constitucional n 85, de 2015, que inseriu o termo 'inovação' em vários dispositivos constitucionais, e com a Lei n 13.243, de 2016, sobre o Código Nacional de Ciência, Tecnologia e Inovação, que está em processo de regulamentação. Se nós não tomarmos cuidado, esse código vai servir para levar ciência e tecnologia para o mercado. Para que possamos ter financiamento, vamos ter que entregar toda a estrutura que foi desenvolvida com recurso público para a iniciativa privada. Alerta! Isso está sendo discutido pela FIOCRUZ com cientistas, com pessoas engajadas. A utilização do código é um cenário possível para trocar financiamento público por financiamento privado. Durante esses anos que passamos na FIOCRUZ, tivemos um grande aporte de investimentos: pudemos ampliar a BIO-Manguinhos e fornecer vacina para todo o Programa Nacional de Imunizações; tivemos a FARMANGUINHOS produzindo e entregando medicamento para as farmácias populares, que hoje estão sendo fechadas; tivemos o Centro Integrado de Protótipos, que avança com a incorporação de tecnologia na saúde; tivemos um Complexo da FIOCRUZ implantado em Eusébio, no Ceará, dentro de um polo de tecnologia para saúde, uma ãncora para o desenvolvimento regional. Esses elementos nos mostram que investir em saúde é investir em desenvolvimento, é garantir que a sociedade possa ter um desenvolvimento saudável e sustentável. A área de saúde investiu 6% em relação a todos os setores que investiram em ciência e tecnologia no País. Nós construímos um sistema de ciência e tecnologia para a saúde, fruto de uma articulação que não existia antes, com as Fundações de Amparo à Pesquisa - FAPs, o Conselho Nacional de Desenvolvimento Científico e Tecnológico - CNPq, a Financiadora de Estudos e Projetos - FINEP e as Secretarias de Saúde. Esse investimento em saúde colocou uma das nossas cientistas, pelas revistas Time e Nature, como uma das mais importantes do mundo. Isso, numa situação em que quatro tipos de epidemia avançam rapidamente no Brasil e com falta de investimentos. Recursos para a FIOCRUZ estão sendo cortados devido à austeridade fiscal que assola este País. Como foi bem dito pelo Dr. Peregrino, não é razoável que se corte orçamento, enquanto se paga uma dívida externa com juros elevadíssimos. Nós conclamamos toda a comunidade científica a se engajar nessa luta política em defesa da ciência e tecnologia, da inovação, da educação e da saúde do Brasil. Agradeço, mais uma vez, a oportunidade e deixo um caloroso abraço da nossa FIOCRUZ a todos. Obrigado. O SR. PRESIDENTE - Muito obrigado, Sr. Wagner Martins, aqui representando a Presidente da FIOCRUZ, Nísia Trindade Lima."]]}