{"WALDIR MARANHÃO": [["13/07/2016 18:28:00", "O SR. PRESIDENTE - Sras. Deputadas e Srs. Deputados, permitam-me fazer uma breve comunicação a esta Casa e à sociedade brasileira antes do início desta sessão. Cheguei à Presidência desta Casa há cerca de 2 meses de forma inesperada - repito, de forma inesperada - e não desejada. Estávamos vivendo um momento difícil para o País. Minha postura desde o início foi exercer a interinidade com honestidade e honradez. Em todos os atos que pratiquei procurei seguir estritamente o Regimento da Casa, mesmo aquele que se refere ao processo de cassação de mandato parlamentar. Minha motivação como Presidente interino, independentemente de minhas convicções pessoais, foi permitir o amplo direito de defesa para garantir o processo legal. Fiz cumprir mais uma vez o Regimento Interno. Sras. e Srs. Deputados, eu sou um homem de origem simples e humilde. Sou o filho mais velho de uma família de oito irmãos e pais semianalfabetos. Mesmo assim, à custa de muita luta e suor, consegui me formar em Medicina Veterinária e fazer mestrado na prestigiosa Universidade Federal de Minas Gerais - UFMG. De volta a minha terra querida, o Maranhão, eu me tornei professor e depois Diretor do Curso de Medicina Veterinária. Tive o meu trabalho reconhecido, o que me levou a ser Reitor. No entanto, para o combate, esqueci algumas coisas não permitidas serem esquecidas. Eu sou e venho do Maranhão, um Estado que pesa pouco na balança da política nacional. Todos sabem o quanto custou a um maranhense ser Presidente do Brasil. A história não traz respostas prontas e imediatas a questões do momento. A história não se faz de momentos, mas de documentos e memória. Saberei esperar o julgamento frio dos dias que virão. Desde o início tive a consciência de que o importante é o Brasil sair desta crise em que há milhões de desempregados e um futuro incerto. Não podemos e não temos a obrigação de só ajudar; nós podemos e temos a obrigação de ajudar e mudar esta realidade. Este é o nosso desafio: mudar esta realidade. Quero desejar ao próximo Presidente ou Presidenta sucesso e votos para que possa exercer a sua função na plenitude de um olhar voltado para o futuro. Deixo esta Presidência sem mágoas e rancores e com a consciência limpa e tranquila. Deixarei esta Presidência sem mágoas e rancores e continuarei no exercício da Vice-Presidência, prestando lealdade ao meu Estado e ao nosso País. O Maranhão, assim como o Brasil, está destinado ao sucesso. O Brasil é maior do que todos nós e o seu destino será glorioso, se cada um fizer a sua parte. Muito obrigado, e me desculpem."], ["13/07/2016 18:28:00", "O SR. PRESIDENTE - Sras. Deputadas e Srs. Deputados, a presente sessão destina-se à eleição do Presidente da Mesa Diretora da Cãmara dos Deputados, conforme o disposto no 2 do art. 8 c/c art. 7 do Regimento Interno, para o período remanescente do biênio 2015/2016. Comunico ao Plenário que foram acolhidas pela Presidência as seguintes candidaturas, por ordem de inscrição, para o cargo de Presidente: Deputado Carlos Henrique Gaguim, do PTN do Estado do Tocantins; Deputado Carlos Manato, do Solidariedade do Estado do Espírito Santo; Deputado Marcelo Castro, do PMDB do Estado do Piauí; Deputado Fábio Ramalho, do PMDB do Estado de Minas Gerais; Deputado Giacobo, do PR do Estado do Paraná; Deputada Cristiane Brasil, do PTB do Estado do Rio de Janeiro; Deputada Luiza Erundina, do PSOL do Estado de São Paulo; Deputado Rogério Rosso, do PSD do Distrito Federal; Deputado Evair Vieira de Melo, do PV do Estado do Espírito Santo; Deputado Esperidião Amin, do PP do Estado de Santa Catarina; Deputado Rodrigo Maia, do DEM do Estado do Rio de Janeiro; Deputado Miro Teixeira, da Rede do Estado do Rio de Janeiro; Deputado Gilberto Nascimento, do PSC do Estado de São Paulo; Deputado Orlando Silva, do PCdoB do Estado de São Paulo. A Presidência informa que foram retiradas as seguintes candidaturas: Deputado Fausto Pinato, do PP do Estado de São Paulo; Deputado Heráclito Fortes, do PSB do Estado do Piauí; Deputado Beto Mansur, do PRB do Estado de São Paulo; Deputada Maria do Rosário, do PT do Estado do Rio Grande do Sul. A relação dos nomes dos candidatos para o cargo de Presidente consta do painel eletrônico assim como da pauta eletrônica desta sessão. Os Parlamentares podem verificar as bancadas em plenário. A ordem e a posição dos candidatos foram definidas por sorteio. Esta Presidência vai facultar a palavra a cada candidato ao cargo pelo tempo de 10 minutos. A ordem dos oradores, como eu disse, foi definida por sorteio e serão concedidos 10 minutos rigorosamente para cada candidato."], ["13/07/2016 18:28:00", "O SR. PRESIDENTE - Antes de conceder a palavra ao candidato seguinte, em razão da retirada da candidatura pelo Deputado Gilberto Nascimento, do PSC de São Paulo, esta Presidência determina a exclusão do seu nome da relação de candidatos constante das urnas eletrônicas. Concedo a palavra ao Deputado Orlando Silva, do PCdoB de São Paulo."], ["13/07/2016 18:28:00", "O SR. PRESIDENTE - Antes de iniciar a votação, peço a atenção de V.Exas. para algumas definições importantes sobre o processo de votação. Para votar, o Parlamentar deverá dirigir-se às cabines de votação, do lado direito da Presidência. A cabine de número 12 está adaptada para Parlamentares com deficiência, que terão preferência. Chamo a atenção dos Srs. Parlamentares para o procedimento de votação: digitar o seu código de três dígitos no teclado virtual do monitor do posto da urna; posicionar sua digital previamente cadastrada no leitor biométrico que se encontra afixado à direita do monitor; após a autenticação, aparecerá na tela da urna as fotos dos candidatos para o cargo de Presidente; o Parlamentar deverá tocar na foto do seu candidato. Se desejar corrigir, toque na opção 'corrige' e voltará à tela com as fotos dos candidatos. Certifique-se de seu voto e toque na opção 'confirma'. Uma vez confirmado o voto, este não poderá ser alterado. O Parlamentar terá ainda a opção de voto 'branco'. Ao final, aparecerá a mensagem: 'Fim de voto'. Desejo esclarecer que o art. 7 do Regimento Interno estabelece que a eleição far-se-á por escrutínio secreto. Esclareço também que será considerado eleito, em primeiro escrutínio, o candidato que obtiver a maioria absoluta de votos, ou seja, metade mais um dos votos, incluindo os votos em branco. Apenas para exemplificar, se 500 Deputados votarem, será eleito em primeiro escrutínio aquele que obtiver 251 votos - esse é o exemplo. Se isso não ocorrer, haverá segundo escrutínio, quando então se decidirá a eleição por maioria simples entre os candidatos mais votados, e, em caso de empate, será considerado classificado para o segundo escrutínio o candidato mais idoso dentre os de maior número de legislaturas. Nos termos do 2 do art. 183, os votos em branco serão computados para efeito de quórum. Neste momento, determino o início do processo de votação."], ["13/07/2016 18:28:00", "O SR. PRESIDENTE - Está reaberta a sessão. Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte OF. N 339/16-CN Brasília, 3 de julho de 2016 Sr. Presidente, Comunico a V.Exa. e, por seu intermédio, à Cãmara dos Deputados, que está convocada sessão conjunta do Congresso Nacional para terça-feira, dia 2 de agosto, às 19 horas, no Plenário da Cãmara dos Deputados, destinada à deliberação dos Vetos n 13 a 27, de 2016, dos Projetos de Lei do Congresso Nacional n 3, 10, 11, 5 e 2, de 2016, do Projeto de Resolução do Congresso Nacional n 3, de 2013, e de outros expedientes. Atenciosamente, Senador Renan Calheiros Presidente do Congresso Nacional"], ["13/07/2016 18:28:00", "O SR. PRESIDENTE - Eleição, em segundo escrutínio, para o cargo de Presidente da Cãmara dos Deputados para o período remanescente do biênio 2015 e 2016. Sras. Deputadas e Srs. Deputados, nos termos do inciso II, art. 7, do Regimento Interno, passa-se à eleição, em segundo escrutínio, para o cargo de Presidente da Mesa Diretora da Cãmara dos Deputados. Informo ao Plenário que será considerado eleito o candidato que obtiver a maioria simples dos votos, incluindo os em branco, desde que se ache presente a maioria absoluta dos membros da Cãmara dos Deputados, e, em caso de empate, será considerado eleito o Parlamentar mais idoso dentre os de maior número de legislaturas. Neste momento, passa-se ao segundo escrutínio para o cargo de Presidente entre os Srs. Deputados Rodrigo Maia, do DEM do Rio de Janeiro, e Rogério Rosso, do PSD do Distrito Federal, a quem concederemos a palavra por 10 minutos."], ["05/07/2016 16:50:00", "O SR. PRESIDENTE - Resposta à questão de ordem levantada pelo Deputado Glauber Braga: 'Decisão da Presidência Trata-se da Questão de Ordem n 201, de 2016, levantada pelo Sr. Deputado Glauber Braga, na sessão deliberativa extraordinária do dia 20 de junho, por meio da qual indaga o motivo de ainda não ter sido constituída a Comissão Especial destinada a analisar a admissibilidade de denúncia por crime de responsabilidade em desfavor do Vice-Presidente, Sr. Michel Temer, hoje Presidente interino, conforme determinado em liminar proferida nos autos do Mandado de Segurança n 34.087, do Distrito Federal. o relatório. Decido. A Presidência desta Casa, em cumprimento à liminar mencionada, já assinou ato de criação da Comissão Especial destinada a apreciar a denúncia por crime de responsabilidade formulada em face do então Vice-Presidente da República, hoje Presidente interino, Sr. Michel Temer, e já expediu ofícios aos Srs. Líderes dos partidos e blocos parlamentares, para que indiquem os Parlamentares que nela representarão a sua agremiação, na linha do que decidido pela composição plena do Supremo Tribunal Federal, no julgamento da Ação de Descumprimento do Preceito Fundamental n 378, do Distrito Federal.' O SR. GLAUBER BRAGA - Sr. Presidente, quero recorrer da decisão de V.Exa. O SR. PRESIDENTE - Deixe-me concluir, Deputado. O SR. GLAUBER BRAGA - Pois não. O SR. MIRO TEIXEIRA - Vamos esclarecer primeiro, Deputado. Deixe o Presidente concluir. O SR. GLAUBER BRAGA - Pois não. Eu pensei que ele já havia concluído. O SR. MIRO TEIXEIRA - Sr. Presidente, V.Exa. está admitindo e colocando para tramitar um requerimento de impeachment do Presidente Michel Temer. isso? O SR. PRESIDENTE - isso. O SR. MIRO TEIXEIRA - Pronto. só para traduzir em bom português, fora da nossa linguagem regimental, porque há outras pessoas nos assistindo. O SR. PRESIDENTE - Continuo: 'Não se trata, portanto, de inércia desta Presidência, mas de falta das indicações a cargo dos partidos políticos e blocos parlamentares, providência sem a qual não há como promover a constituição da Comissão em apreço. Posto isso, dou por respondida a Questão de Ordem n 201, levantada pelo Sr. Deputado Glauber Braga.'"], ["05/07/2016 16:50:00", "O SR. PRESIDENTE - Esta Presidência, por oportuno, destaca a presença de jovens participantes do Programa do Estágio-Visita nas galerias deste Plenário. Esta Presidência apoia a participação do jovem na política e uma melhor, ou maior, forma de integração do Parlamento com a sociedade."], ["20/06/2016 20:46:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário da seguinte 'Decisão do Presidente Comunico ao Plenário que a Medida Provisória n 714/2016 recebeu 44 emendas parlamentares e que a Comissão Mista, no Parecer n 19/2016, concluiu pela apresentação do Projeto de Lei de Conversão n 13/2016. Na esteira do entendimento externado pelo Supremo Tribunal Federal no julgamento da Ação Direta de Inconstitucionalidade n 5.127, ocorrido em 15 de outubro de 2015, e nos termos do artigo 7, II, da Lei Complementar n 95/1998 e dos artigos 55, parágrafo único, e 125 do Regimento Interno da Cãmara dos Deputados - RICD, considero como não escritos os arts. 4, 5, 6 e 7 do Projeto de Lei de Conversão n 13/2016, por não guardarem qualquer relação temática com a Medida Provisória n 714/2016. Pela mesma razão e com base nos mesmos fundamentos, deixo de receber destaques às Emendas n 8, 12, 17, 18, 19, 25, 26, 31, 32, 33, 35, 38, 39, 40, 44. Em 15/6/2016.'"], ["17/04/2016 14:04:00", "O SR. WALDIR MARANH - Sr. Presidente, Sras. e Srs. Deputados, todos nós estamos emocionados. Todos nós estamos atentos, julgando a nós próprios, respeitando consciências. Eu quero dizer que o Partido Progressista firmou questão. Mas, em desacordo com a posição do meu partido, eu quero dizer, meu Presidente querido, que continuarei sendo leal à sua pessoa, como Presidente desta Casa. E quero dizer ao meu Governador, do Estado do Maranhão, Flávio Dino, que sonhou com a mudança, que vai transformar o nosso Estado... Em defesa da Constituição, em defesa da democracia, voto 'não' ao golpe, contra o impeachment . O SR. FELIPE BORNIER - Ratificando o voto do Deputado Waldir Maranhão: voto 'não'. Total: 57 votos."], ["18/02/2016 11:55:00", "O SR. PRESIDENTE - Declaro aberta a sessão solene do Congresso Nacional destinada à promulgação da Emenda Constitucional n 91, de 2016, oriunda da Proposta de Emenda à Constituição n 113, de 2015, que altera a Constituição Federal para estabelecer a possibilidade, excepcional e em período determinado, de desfiliação partidária, sem prejuízo do mandato."], ["18/02/2016 11:55:00", "O SR. PRESIDENTE - Assino, neste momento, a Emenda Constitucional n 91, de 2016. Solicito aos presentes que se coloquem em posição de respeito. Nos termos do 3 do art. 60 da Constituição Federal, declaro promulgada a Emenda Constitucional n 91, de 2016. Neste momento, Senadora Rose de Freitas, o Congresso Nacional oferece ao País e a nossa sociedade um novo instrumento, que fará o balizamento dos nossos partidos pela ação conjunta da Cãmara dos Deputados e do Senado Federal. Senadora Rose de Freitas, quero agradecer a V.Exa. a presença neste momento histórico, secular e pedagógico que oferecemos ao nosso País e a nossa sociedade."], ["25/10/2017 16:50:00", "O SR. WALDIR MARANH - Sr. Presidente, voto pela coerência. Votei contra o golpe, contra o impeachment. Antes votei contra Temer. Voto agora contra Temer. Fora, Temer, Sr. Presidente. A SRA. MARIANA CARVALHO - Deputado Waldir Maranhão: voto 'não'. Total: 115 votos 'não'."], ["03/10/2017 10:00:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/10/2017 20:54:00", "O SR. WALDIR MARANH - Sr. Presidente, eu manifesto meus sentimento de solidariedade à família do Reitor, à Academia. Com circunstãncias iguais a esta no nosso País, a nossa democracia é afrontada. A política converge e diverge, mas é algo que não podemos transcender sem entender o papel que cada um de nós podemos exercer. A universidade brasileira, a casa do saber neste momento está em luto. Com essas considerações, demonstro que sou solidário. Que esta Casa possa fazer justas homenagens àquele que certamente conduziu o destino de gerações. Reitor de universidade é aquele que traz para si o enfrentamento permanente das duras adversidades, respeitando de forma legítima a construção de uma sociedade livre e igualitária. O SR. PRESIDENTE - Agradeço ao Deputado Waldir Maranhão."], ["19/09/2017 10:00:00", "Ata da 261 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de setembro de 2017. 10h02, o Sr. Waldir Maranhão, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos trinta e cinco anos de fundação da Universidade Estadual do Maranhão - UEMA; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Professor Gustavo Pereira Costa, Magnífico Reitor da Universidade Estadual do Maranhão - UEMA; Ricardo Capelli, Representante do Governador do Estado do Maranhão; Professor Walter Canales Sant, Vice-Reitor da Universidade Estadual do Maranhão - UEMA; Moisés do Carmo Conceição, Representante dos alunos da Universidade Estadual do Maranhão - UEMA; Pedro Fernandes, Deputado Federal; Hildo Rocha, Deputado Federal; José Reinaldo, Deputado Federal, Ex-Governador do Estado do Maranhão; e Carlos Brandão, Vice-Governador do Estado do Maranhão. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente solicitou um minuto de silêncio em homenagem ao Ex-Governador do Estado do Maranhão João Castelo Ribeiro Gonçalves, e em seguida proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Pedro Fernandes, e concedeu a palavra ao Sr. Waldir Maranhão, autor do requerimento. Reassumiu a Presidência o Sr. Waldir Maranhão, e concedeu a palavra aos Srs. Rubens Pereira Júnior, pelo PCdoB; Zé Carlos, pelo PT; Edmilson Rodrigues, pelo PSOL; Cleber Verde, Líder do PRB; e aos Srs. componentes da Mesa, Hildo Rocha, Pedro Fernandes, José Reinaldo, Ricardo Capelli, Gustavo Pereira Costa e Moisés do Carmo Conceição. O Sr. Gustavo Pereira Costa entregou ao Senhor Presidente material de divulgação institucional. Usou da palavra pela ordem a Sra. Luana Costa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h07, encerrou a sessão. JHC Presidente Mauro Pereira Secretário"], ["19/09/2017 10:00:00", "Ata da 261 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de setembro de 2017. 10h02, o Sr. Waldir Maranhão, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos trinta e cinco anos de fundação da Universidade Estadual do Maranhão - UEMA; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Professor Gustavo Pereira Costa, Magnífico Reitor da Universidade Estadual do Maranhão - UEMA; Ricardo Capelli, Representante do Governador do Estado do Maranhão; Professor Walter Canales Sant, Vice-Reitor da Universidade Estadual do Maranhão - UEMA; Moisés do Carmo Conceição, Representante dos alunos da Universidade Estadual do Maranhão - UEMA; Pedro Fernandes, Deputado Federal; Hildo Rocha, Deputado Federal; José Reinaldo, Deputado Federal, Ex-Governador do Estado do Maranhão; e Carlos Brandão, Vice-Governador do Estado do Maranhão. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente solicitou um minuto de silêncio em homenagem ao Ex-Governador do Estado do Maranhão João Castelo Ribeiro Gonçalves, e em seguida proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Pedro Fernandes, e concedeu a palavra ao Sr. Waldir Maranhão, autor do requerimento. Reassumiu a Presidência o Sr. Waldir Maranhão, e concedeu a palavra aos Srs. Rubens Pereira Júnior, pelo PCdoB; Zé Carlos, pelo PT; Edmilson Rodrigues, pelo PSOL; Cleber Verde, Líder do PRB; e aos Srs. componentes da Mesa, Hildo Rocha, Pedro Fernandes, José Reinaldo, Ricardo Capelli, Gustavo Pereira Costa e Moisés do Carmo Conceição. O Sr. Gustavo Pereira Costa entregou ao Senhor Presidente material de divulgação institucional. Usou da palavra pela ordem a Sra. Luana Costa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h07, encerrou a sessão. JHC Presidente Mauro Pereira Secretário"], ["30/08/2017 12:10:00", "O SR. WALDIR MARANH - Sr. Presidente, quero apenas registrar que, na manhã de ontem, acompanhamos o nosso Governador do Estado, Flávio Dino, em visita à Baixada Maranhense, precisamente aos Municípios de Bequimão e Pinheiro. Foi uma prestação de contas. O Governador, cada vez mais, está se mobilizando, apresentando soluções para o nosso Estado, inaugurando escolas, fazendo estradas. O Maranhão está mudando, está se transformando. Sr. Presidente, há quase 900 obras em andamento - e muita coisa já foi entregue à sociedade. O País passa por uma crise. Mas nós temos um Governador que sabe o que quer e que está fazendo a diferença. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["22/08/2017 13:12:00", "O SR. WALDIR MARANH - Sr. Presidente, primeiro, quero me associar a todos aqueles que vierem a esta tribuna e aos que virão para falar contra a privatização da ELETRONORTE. Essa privatização é um desserviço à Nação, é um retrocesso, é abrir mão da soberania nacional e vai acarretar aumento de tarifas. Certamente, os apagões da vida virão. Portanto, sou solidário ao povo brasileiro contra essa malgradada decisão, que não está no caminho certo. Este é um Governo que perdeu o seu rumo. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Waldir Maranhão."], ["02/08/2017 14:36:00", "O SR. WALDIR MARANH - Sr. Presidente, povo brasileiro, povo do meu querido Estado do Maranhão, o meu voto é pela coerência. Votei contra o impeachment, votei contra o golpe; portanto, 'não'. A SRA. MARIANA CARVALHO - Deputado Waldir Maranhão: voto 'não'. Total de votos: 112 votos 'não'."], ["09/05/2017 19:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. WALDIR MARANH - Sr. Presidente, Sras. e Srs. Deputados, quero saudar o Presidente Nacional do partido Avante, o Deputado Luís Tibé, a Deputada Rosinha da Adefal, o Sr. Tibelino Soares, fundador do PTdoB, o Sr. Paco Britto, Presidente do Diretório do PTdoB no Distrito Federal, o Sr. Cãndido Vaccarezza e demais membros, bem como as demais autoridades da Mesa e os filiados do partido. A reconstrução do Brasil passa por discutirmos os seus grandes desafios. A falta de representatividade e o descrédito dos políticos não é uma exclusividade brasileira, mas um fenômeno global. As pesquisas de opinião apontam para um grande descrédito, uma grande desconfiança da população em relação aos políticos no Brasil. No mundo, este fenômeno da desconfiança da sociedade com os políticos está presente. A sociedade mudou, em maior velocidade do que nós, os políticos. Precisamos nos adaptar a essas mudanças. Os partidos tinham de alguma maneira um enraizamento forte na sociedade. Numa certa época, havia quase uma correlação entre partidos e classes sociais. As pessoas se sentiam representadas. Hoje as classes sociais estão aí, mas a sociedade se transformou, e existem muitas outras demandas, como o racismo, a imigração, os movimentos de gênero, as questões das drogas e do meio ambiente. Os políticos têm dificuldade em encontrar uma correspondência de posição com essa pluralidade de questionamentos. Estamos numa perigosa seara de separação com a sociedade. Precisamos falar dos mesmos temas que interessam a ela. Desse divórcio vem a sensação de vazio, a falta de correspondência entre os anseios das pessoas e o comportamento dos políticos. Há uma crise de representatividade da política tradicional. A crise não é só dos políticos, é mais ampla, é da política. Em todos os países democráticos está presente esse problema. A sociedade acessou novas formas de comunicação direta através das redes sociais. Assim, não basta criar um partido, pois as decisões dependem das instituições. Os partidos precisam ser capazes de refletir essa multiplicidade de interesses e expectativas da sociedade. Há uma falta de clareza na relação do representante com o representado. De alguma maneira, a liderança salta esse universo e alcança os anseios da sociedade, que se materializam na pessoa. Hoje no Brasil existe uma carência de novas lideranças. Aventureiros podem surgir, por essa carência, e colocar em risco o Estado Democrático de Direito, tão arduamente conquistado. O líder é sempre importantíssimo. No Brasil, um continente de democracia liberal, estão ausentes novas lideranças que encarnem a esperança dessa nova sociedade e das suas futuras transformações. O atual sistema político está esgotado. Partidos não podem ser apenas siglas. Quando isso acontece, passam a nada expressar. No Brasil, precisamos ter um sistema institucional razoável, o que pode ser alcançado pela busca dos partidos por maior representatividade nacional. Em matéria de reforma, temos que nos concentrar nos pontos que possam ser agentes catalizadores de outros ao longo do tempo. Temos a obrigação de olhar com uma perspectiva histórica. Pode ser ruim para quem está na luta pela eleição, mas quem está olhando para o País vê isso como um projeto de nação. Temos que enfrentar a questão da governança através da coalização de partidos. O presidente é eleito por maioria absoluta, mas seu partido de sustentação tem um índice de aprovação eleitoral bem menor. Daí o presidente fazer alianças para poder governar. Em função disso, o presidencialismo passou a ser visto de uma forma negativa, em função da política de permutas entre o Poder Executivo e o Congresso Nacional. Passamos do presidencialismo de coalização para o presidencialismo de cooptação. Presidencialismos de coalização e de cooptação podem induzir fontes para a corrupção, esta cujo combate é a principal bandeira da sociedade brasileira. Precisamos, pois, discutir mais ideias e menos distribuição de cargos, de modo a trazer benefícios às maiorias e não mais privilégios aos da casa - grande. Haverá sempre um misto de ideias com interesses, é verdade, pois que política também é interesse, mas não pode haver só o interesse. Nossos maiores problemas são o clientelismo, o corporativismo e os interesses de grupos para manter ou ampliar seus privilégios. Há que se falar mais no interesse comum. E os partidos têm a obrigação de nele insistirem. Para concluir, afirmo que temos que enfrentar também a questão do financiamento de campanhas. Precisamos resolver o problema do seu financiamento. Quando se proíbe o financiamento, como agora, os partidos não têm alternativas, à medida que querem mais dinheiro público. A democracia tem um custo. Alguém tem que pagar a conta. Pelo Fundo Partidário, o contribuinte já está fazendo isso. Precisamos ver se ele está disposto a pagar mais. A partir daí poderemos fazer as regras. Hoje, o PTdoB, que tem expressiva participação na vida política nacional, em especial no Parlamento brasileiro, inicia uma nova etapa da sua existência, ao alterar a sua denominação, como tantos outros partidos políticos já o fizeram. Estamos no ápice de grandes reformas, propostas pelo atual Governo, e que vão alterar significativamente a vida de milhões de brasileiras e brasileiros, tanto nas relações de trabalho quanto na Previdência Social . Tais medidas, tidas como essenciais para a geração de empregos e para o equilíbrio fiscal, em efervescente debate dentro e fora do Congresso Nacional, são de grande impacto para a presente e para as futuras gerações e, tenho certeza, merecerão toda a atenção desse notável partido político, de modo que os anseios da sociedade sejam por ele correspondidos. Desejo ao Avante sucesso neste novo caminhar . Tenho absoluta convicção de que ele e seus filiados não faltarão ao Brasil. Muito obrigado."], ["22/03/2017 13:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. WALDIR MARANH - Sr. Presidente, solicito transcrição nos Anais de pronunciamento que preparei por ocasião dos 95 anos de fundação do Partido Comunista do Brasil - PCdoB. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, Sra. Presidente do Partido Comunista do Brasil e demais membros desta Mesa, meu cumprimentos. Dirijo neste momento uma saudação especial ao Governador do Estado do Maranhão, Flávio Dino. Também saúdo, especialmente, as mulheres brasileiras, na pessoa da Deputada Alice Portugal e da Senadora Vanessa Grazziotin, Líderes do PCdoB nas Casas do Congresso Nacional, mulheres que constroem na luta diária, com coragem, a igualdade de direitos; mulheres que estão a construir não só um novo Brasil, mas também um novo mundo. Colegas Parlamentares, membros partidários, minhas senhoras, meus senhores, esta é uma breve manifestação acerca dos 95 anos do PCdoB, mas, também, uma manifestação a todos os comunistas brasileiros. Os comunistas iniciaram a luta pela igualdade social e de oportunidades para todos, no Brasil, no longínquo ano de 1922, na cidade de Niterói. Ao longo desses anos todos, os comunistas construíram sua história de participação na vida política do País, sempre em defesa das liberdades públicas, contra o autoritarismo, e muitos pagaram com a vida a defesa das suas ideias. Homenageando todos aqueles que ao longo desses anos, com altruísmo e idealismo, escreveram a história do Brasil e dos brasileiros, homenageio-os na pessoa de João Amazonas. Do PCdoB pode-se discordar, jamais duvidar. O PCdoB quer um Brasil socialista, um País democrático, soberano, plural, multicultural, onde prevaleça a tolerãncia e a divergência e onde o outro seja visto como um parceiro, e não como um adversário na luta por dias melhores. O PCdoB tem lutado por educação, trabalho, saúde, moradia para todos os brasileiros, e não só para a classe dominante, excludente, preconceituosa, que continua a se imaginar ainda como nos tempos da Casa Grande e da Senzala. O PCdoB, à frente de forças políticas e sociais, busca a construção de políticas públicas que redundem num projeto de mudanças, com crescimento da economia, afirmação da soberania nacional, valorização do trabalho e distribuição da renda, o que acredita ser possível pela via democrática. A unidade das forças progressistas é o melhor caminho para o enfrentamento de correntes neoliberais e conservadoras contrárias ao desenvolvimento de um projeto nacional de desenvolvimento. Essa unidade é a que dá nova e maior dimensão à atuação política e constitui-se num importante instrumento para acumulação de forças nos movimentos sindical, estudantil e popular. preciso, pois, escutar as vozes das ruas, com especial atenção para as dos trabalhadores, de forte convicção mudancista, mas também com a preservação das liberdades democráticas e dos direitos adquiridos ao longo de décadas de lutas políticas e sociais. Senhoras e senhores, estou honrado e feliz por ter a oportunidade de comparecer a este evento que marca os 95 anos do PCdoB, partido que tenho certeza haverá de contribuir para uma nova sociedade crítica, democrática, criativa e participativa. Cumprimento todos os integrantes do partido, dos filiados aos dirigentes, e afirmo que por minhas origens e minhas convicções estarei sempre pronto a marchar com o partido nas causas que forem do interesse do nosso País. Muito obrigado e viva o Brasil!"], ["12/04/2018 09:00:00", "Ata da 72 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 12 de abril de 2018. 9h25, a Sra. Maria do Rosário, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à homenagem aos dez anos de criação dos Institutos Federais de Educação, Ciência e Tecnologia; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto Gil Rodrigues Almeida, Presidente do Conselho Nacional das Instituições da Rede Federal de Educação Profissional, Científica e Tecnológica e Reitor do Instituto Federal do Triãngulo Mineiro; Eline Neves Braga Nascimento, Secretária de Educação Profissional e Tecnológica do Ministério da Educação; José Maria da Luz Palheta Júnior, Coordenador da Federação Nacional dos Estudantes do Ensino Técnico; Fátima Bezerra, Senadora da República e Coordenadora da Frente Parlamentar Mista em Defesa do Ensino Profissionalizante; Benedita da Silva, Deputada Federal; e Camila Tenório Cunha, Professora do IFB DF, Coordenadora Docente no SINASEFE DF. A Sra. Presidente convidou todos a ouvir o Hino Nacional, executado pela professora Juliana Rocha de Faria Silva, acompanhada pelo grupo musical composto por Jefferson Luiz dos Santos Cruz, João Pedro Correia Garcia Mariano e Wallyson dos Santos Soares. Após a exibição do vídeo institucional, a Sra. Presidente convidou o Sr. Carlos Manato para proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. A Sra. Presidente concedeu a palavra à Sra. Margarida Salomão, pelo PT; aos Srs. Professor Victório Galli, pelo PSL; Lira, pelo PSB; Alice Portugal, pelo PCdoB; e ao Sr. Roberto Gil Rodrigues Almeida, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Benedita da Silva e concedeu a palavra à Sra. Maria do Rosário, autora do requerimento; e ao Sr. Paulo Teixeira, pela Minoria. Reassumiu a Presidência a Sra. Maria do Rosário, e concedeu a palavra aos Srs. Pauderney Avelino, pelo Democratas; Izalci Lucas, pelo PSDB; Prof. Gedeão Amorim, pelo PMDB; Chico Alencar, pelo PSOL; e Erika Kokay, pela Oposição; e às Sras. Eline Neves Braga Nascimento, Benedita da Silva e Fátima Bezerra, e ao Sr. José Maria da Luz Palheta Júnior, componentes da Mesa. Usaram da palavra pela ordem os Srs. Edmilson Rodrigues, Helder Salomão, Glauber Braga, Simão Sessim, Ezequiel Fonseca, Jô Moraes, Celso Pansera e Waldir Maranhão. Usou ainda da palavra a Sra. Carla Comerlato Jardim, Reitora do Instituto Federal Farroupilha. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h04, encerrou a sessão. Augusto Carvalho Presidente Fábio Trad Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["12/04/2018 12:24:00", "O SR. WALDIR MARANH - Sr. Presidente, Sras. e Srs. Deputados, quero, no lastro do que o Deputado Aluisio Mendes disse para o Brasil, sobre as enchentes que impactam o Maranhão, ser solidário. Nossa bancada certamente vai, mais uma vez, estar unida em busca de soluções para esse grave problema que afeta as nossas famílias. Fica o apelo aos Governos Federal e Estadual para que possamos encontrar uma solução coletiva e harmoniosa o mais breve possível para as pessoas que estão sofrendo as mazelas dessas intempéries. Sr. Presidente, Sras. Deputadas e Srs. Deputados, vivemos um tempo de lutas, um tempo de mudanças. Mas estes tempos de hoje, por todos nós vividos, também são de esperanças. um tempo de esperanças por dias melhores. São nas adversidades que se conhecem os que fazem o bom combate. E o Maranhão é uma terra de mulheres e homens valorosos, que, com seus sacrifícios e labores cotidianos, constroem um futuro melhor para seus filhos e filhas e nossas gerações futuras. com esse ãnimo que me proponho a continuar a lutar por um Maranhão melhor, ao lado de mulheres e de homens públicos honrados que jamais traem os compromissos assumidos. bem verdade que há muito se foram aqueles áureos dias nos quais um fio de bigode tinha o peso de uma nota promissória e representava a garantia de honradez, selada com um aperto de mãos. Entretanto, em que pese toda a modernidade e os avanços dos dias atuais, eu ainda permaneço no time daqueles que honram as calças que vestem, que não disfarçam seus vestidos com togas nem trocam de posições como se trocasse de camisa. De que adianta ser um Parlamentar, de Vereador a Senador, se 'parlar' se traduzir em mera falácia e engodo? Esse é o caso de não ser o que assim procede digno de consideração como Parlamentar, senão e tão somente como sendo apenas mais um caso 'pra lamentar'. A teoria científica dominante é a de que todos os poderosos dinossauros foram extintos da face da Terra após a queda de um gigantesco asteroide que os varreu do nosso planeta. Quem sabe a história a ser escrita sobre o 'dino' de hoje não seja a da extinção por se entender ele 'estrela demais' ou ainda por vir a ser atingido bem na testa, na ausência de um coração, por uma ou muitas traídas e renegadas rochas? Sou, portanto, Deputado Federal. O meu nome é Waldir Maranhão - e tenho sobrenome Maranhão. Minha história de lutas pela minha gente e pelo meu Estado tracei numa caminhada que se inicia nos Bairros Lira e Madre Deus, comunidades mães que abrigaram um garoto humilde que ascenderia à nobre profissão de professor universitário e a Reitor da Universidade Estadual do Maranhão por duas vezes. Servi ao meu Estado na condição de Secretário de Ciência e Tecnologia e, fruto da livre vontade popular, estou Deputado Federal por três mandatos consecutivos, valendo destacar que tive a honra, como maranhense, de presidir esta Casa, honraria concedida a um seleto grupo de homens públicos que, por tal feito, sagraram seus nomes na história da nossa República. Ao longo desse tempo, pude percorrer todo este nosso imenso território nacional, conversar com nossa gente e com ela propor e executar projetos do interesse coletivo. Na busca de resultados sociais qualificadores da vida e do meio dela, nunca fiz prevalecer interesses políticos não republicanos ou pessoais. Os que me conhecem sabem disso. Calejado pelo exercício da vida pública e parlamentar, e não desci de paraquedas, vislumbro a possibilidade de continuar a servir ao Maranhão e ao Brasil no Congresso Nacional. Esta eleição tem prazos curtos e os meios de comunicação - rádio, jornal, televisão e Internet - têm o papel fundamental de levar aos eleitores as propostas daquelas e daqueles que pretendem se tornar legítimos representantes dos reclamos populares. Sr. Presidente, todos nesta Casa sabem da correria que foi pela procura de partidos na última semana do final do prazo da tal janela partidária. Infelizmente, no Brasil ainda não temos uma legislação política, partidária e eleitoral que evite que a cada eleição tenhamos uma regra diferente. Daí a necessidade de, a partir da aurora da primeira sessão da próxima Legislatura, em 2019, esta Casa assumir a responsabilidade política e institucional de pautar uma ampla e moderna reforma política para o País. Essa é uma exigência da sociedade. Ora, cada Estado tem suas particularidades políticas concretas. A verdade é que os partidos são nacionais, em teoria, mas, na prática, acabam sendo forçados a se movimentarem de acordo com a conjuntura local, outro motivo para fazermos a tão necessária reforma política e o País passe de fato a ter partidos de verdade e consolidados nacionalmente e não apenas siglas ou legendas que muitas vezes funcionam como entidades cartoriais com direito privadíssimo, inclusive ainda envoltas no rótulo coronelista pelo fato de possuírem verdadeiros donos. Nesse sentido, era da minha vontade política escolher um partido com atuação nacional histórica. A princípio, eu estava interessado e trabalhei muito para que fosse o PT - Partido dos Trabalhadores, até porque todos sabem da minha amizade e admiração pelo ex-Presidente Lula. Não obstante ter contado com a compreensão e a solidariedade de várias correntes e coletivos internos do PT Nacional e do PT do Maranhão, lamentavelmente, o radicalismo e o sectarismo de alguns, apequenados por benesses governamentais, preferiram abrir mão dessa possibilidade histórica do partido não somente de aumentar sua bancada no Senado Federal, mas de ajudar no seu crescimento no Maranhão, onde até hoje é 'grande-pequeno': grande porque é o partido de Lula, pequeno porque pensa e age pequeno. Quem diz isso não é o Deputado Waldir Maranhão, mas petistas maranhenses que não fecham os olhos a essa realidade e admitem e dizem isso abertamente. Fui vítima de um jogo de faz de conta; fui vítima da ingratidão; fui vítima de quem só pensa em si e na sua promoção pessoal; fui vítima de um ego doentio que estacionou na ãnsia desenfreada de se tornar uma liderança política nacional à custa de usar aliados para depois descartá-los sem o menor pudor ou cerimônia. Fui vítima do Governador do meu Estado, Sr. Flávio Dino, a quem não falta ciência disso - em que pese lhe faltar consciência -, porque sabia e foi protagonista de todo aquele processo traumático de votação do impeachment da Presidente Dilma. Na sequência de minha atitude, ouvindo as orientações do jurista Flávio Dino, acolhi a sugestão de anular o processo. Sr. Presidente, Sras. e Srs. Deputados, só Deus, meus familiares e amigos sabem o que sofri ao tomar aquela decisão. Aliás, todos deste Congresso Nacional sabem. Não estou chorando arrependimento, é bom que se diga, apenas lamentando o fato de eu ter pensado que aqueles que quase me imploraram para anular o impeachment fossem homens de palavra, cumprissem os acordos celebrados de forma democrática e republicana, cujo único objeto colocado à mesa foi a construção de um projeto político de grupo. O fato é que, quer seja pela conjuntura política do meu Estado, quer seja pela afinidade com o novo e grande grupo político que se forma em nome de um outro Maranhão possível e necessário, quer seja pela divina providência, optei por me filiar ao Partido da Social Democracia Brasileira - PSDB, que tem projeto nacional e estadual e que me acolheu de braços abertos e nos facultará a liberdade e as condições para expressar ao eleitorado maranhense nossas propostas, metas e, claro, trabalhar para a reedificação de um projeto exequível para o Maranhão e para o Brasil. Foi uma árdua batalha em que combati o bom combate e para cujas mudanças decorrentes, tenho certeza, seguirei contando com a compreensão de todas e de todos os maranhenses. Desejo continuar contando com todos aqueles que até aqui me apoiaram nesta jornada. Estarei na companhia de nobres mulheres e de homens públicos honrados que também querem mudanças para um Maranhão melhor, sem personalismos. Não será a decepção com falseadores da verdade que fará esmorecer meu ãnimo, minha força e minha disposição para a luta. Pelo contrário, é na adversidade que cresço. Como disse o filosofo alemão Nietzsche: 'Aquilo que não nos mata nos deixa mais fortes' . Não me alimento de rancores e raivas nem trago ódio ou mesquinhez na alma. Creio que a verdadeira construção política se faz com tolerãncia, com a convivência com o pensamento divergente, sem exclusões, que não podem nem devem ocorrer motivadas por interesses imediatos e personalistas. olhando para o outro que podemos nos reconhecer, aceitar a pluralidade das ideias. Nossa obrigação é buscar, mesmo com convicções ideológicas e partidárias distintas, melhores condições de vida para nosso povo. O povo do Maranhão, e mais ninguém, julgará meus atos, pois é a ele que devo satisfações. assim que entendo, é assim que me vejo não como professor ou Parlamentar, mas como cidadão. E nessa condição me coloco como um soldado do PSDB para servir naquilo que achar em que melhor Waldir Maranhão pode contribuir para o projeto local e nacional do partido. Sr. Presidente, compartilhei com V.Exa. e com o Maranhão o que ficará registrado nos Anais desta Casa. Discorri sobre minha opção partidária nos últimos instantes daquela tão famosa janela. Para além do Maranhão, Waldir Maranhão veio para o PSDB para somar, para se associar a uma causa maior: construir um Estado rico, que possa ser promissor. Falta ao Maranhão sim aquele sentimento de lealdade ao nosso Governador; falta gratidão ao nosso Governador. Com estas duas palavras, gratidão e lealdade, digo para o Brasil e para o Maranhão aquilo que penso sobre o episódio que marcou esta Casa, o impeachment . Construímos pontes para o futuro, mas construímos também, na mentalidade, na convicção, que o Maranhão não trai. Até outubro! Até a vitória! Viva o Estado do Maranhão e o seu povo, que estão e sempre estarão acima e para além de todos nós! Muito obrigado, Sr. Presidente."]]}