{"WALLACE COSTA LANDIM": [["29/05/2018 15:56:00", "O SR. WALLACE COSTA LANDIM - Boa tarde ao Presidente, a todos os membros da Mesa, a todos os nobres Deputados aqui presentes. Deputados, nossa pauta é simples. Pensando naquele jovem trabalhador, pai de família que está na beira da estrada já faz 10 dias, nós só estamos reivindicando que o Governo retire a atual carga tributária. Já sinalizaram 46 centavos, mas isso não atende ao nosso desejo, porque não temos condições de trabalhar. Nós precisamos que o preço do óleo diesel fique abaixo de 3 reais, que o preço da gasolina na bomba fique abaixo de 3,14 reais. De que jeito o Governo vai fazer isso nós não sabemos. este o anseio da nossa categoria lá fora. Fizeram várias reuniões. Participei da primeira, na Casa Civil. Na segunda, me tiraram da lista, eu não consegui participar, não sei por que motivo. Algumas pessoas aqui presentes estavam na reunião e, quando percebemos, já tinham assinado um acordo. Elas me disseram ali fora que não concordaram, mas não tiveram voz ativa. Então, que representante é este de sindicato ou de confederação que diz estar lutando pela classe trabalhadora? Estão aqui vários representantes de vários Estados. Eu sou apenas um porta-voz da categoria. Portanto, peço a vocês que olhem pelos brasileiros que estão lá fora. O País está um caos. Muita gente está na beira da pista: pais de família estão, há mais de 10 dias, sem ver a família, estão passando necessidades, já não têm roupa, já não têm mais nada. E o Presidente, os Deputados, os Senadores não entraram num acordo, não chegam a um valor. Atendam às nossas reivindicações, que eu tenho certeza de que hoje mesmo os pais de família vão para casa trabalhar e seguem a vida. só isso que nós queremos. Não queremos nada mais que isso. Há pautas que foram atendidas, como as do PL, da CONAB. ! Eu tenho 18 anos de transporte e nunca carreguei uma carga da CONAB, mas atenderam. Beleza! Graças a Deus! Bom demais! Quem sabe um dia eu possa carregar uma carga pela CONAB. Sr. Presidente, peço a V.Exa. que interceda por estes trabalhadores, por nós, pelo povo que está lá fora. Em Catalão, Goiás, há 6 mil e 500 caminhões parados. O Exército passou por lá e perguntou quem queria ir embora. Todos responderam não. Olhem onde fomos parar. Eu peço encarecidamente que olhem pela nossa categoria. Nós estamos desesperados. Tirem os custos da PETROBRAS. Como vão fazer eu não sei. Eu quero deixar bem claro que não faço parte de movimento nenhum. Repito: eu não faço parte de movimento nenhum! Publicaram um vídeo em que eu saí com uma pessoa. Este sujeito nos foi indicado para nos ajudar a divulgar nosso trabalho, para que alcançássemos mais trabalhadores para facilitar nossa fala. Ele fez um vídeo, como se estivesse fazendo um teste, mas estava ao vivo. Eu errei ao confiar nesta pessoa. Nós somos simples, somos pais de família, não temos malícia. isso que eu quero dizer. Quero pedir a V.Exas. que intercedam por nós. Que Deus abençoe a todos! O SR. PRESIDENTE - Muito obrigado, Chorão. O SR. WALLACE COSTA LANDIM - Nós não compartilhamos. Eu não sei o que é. Se o Governo está aberto ao diálogo, que possamos dialogar. Que ele sancione nosso pedido, para que possamos transmiti-lo aos nossos companheiros que estão lá fora e possamos voltar a trabalhar. O SR. PRESIDENTE - Nós vamos passar aos Líderes do Governo o desejo de V.Sa. e de toda a sua categoria. O SR. WALLACE COSTA LANDIM - Agradeço demais, Sr. Presidente e Srs. Deputados. Fiquem com Deus!"]]}