{"WALNEY ROCHA": [["06/12/2017 14:20:00", "O SR. WALNEY ROCHA - Sr. Presidente, o PEN vota contra, é claro, à retirada de pauta desta matéria porque entende a sua importãncia. Trata-se de uma maneira de frear aqueles irresponsáveis que o tempo todo ficam embriagados, no meio da população de modo geral. uma maneira de fazer com que eles realmente paguem por aquilo que fazem. O PEN vota 'não' à retirada desta matéria de pauta."], ["08/11/2017 17:48:00", "O SR. WALNEY ROCHA - Sr. Presidente, no Rio de Janeiro, como já foi colocado aqui, mais de 130 policiais foram mortos. E hoje, na verdade, o criminoso acaba tendo a garantia de que vai ficar muito pouco tempo respondendo por esse crime - ele confia nisso -, e o agente protetor da sociedade acaba pagando com a sua própria vida. Por isso, o PEN vota 'sim'."], ["25/10/2017 16:50:00", "O SR. WALNEY ROCHA - Sr. Presidente, continuo mantendo a coerência da votação anterior, votando contra a mentira que foi instalada neste País durante muitos anos. Discursos baratos foram feitos, enganando a sociedade brasileira. Eu voto pela melhoria da qualidade de vida do povo brasileiro. O SR. GIACOBO - Deputado Walney Rocha: voto 'sim'. Total: 169 votos."], ["04/10/2017 23:34:00", "O SR. WALNEY ROCHA - Sr. Presidente, nós sabemos da importãncia desse modelo eletrônico de votação, que facilita a vida do eleitor, que facilita a apuração também, que dá velocidade à apuração, mas o eleitor tem dúvida se tem a garantia de 100% de que aquele candidato em quem votou foi o escolhido na apuração. Nós sabemos perfeitamente que alguns países não aceitaram o voto eletrônico justamente por não confiarem, porque não têm como provar que o eleitor realmente vai somar voto àquele em que votou na urna. E a maneira de garantirmos o voto é com o voto impresso. Este momento que nós estamos vivendo no País, pela transparência, pela clareza..."], ["04/10/2017 19:34:00", "O SR. WALNEY ROCHA - Sr. Presidente, nós temos observado discursos muito bonitos, muito firmes, mas também muito demagógicos. Criaram até um nome bonito: vamos financiar a democracia no Brasil. Na verdade, cria-se o fundo, porque não se pode mais buscar os recursos das empresas. Quebraram as empresas no País. Envolveram-se em corrupção. Hoje, não há mais financiamento de empresário. Então, temos que arrumar uma alternativa. E qual é? Vamos tirar da educação, vamos tirar da saúde, vamos tirar das verbas que encaminhamos aos Municípios que necessitam de apoio, de recursos e vamos criar o fundo para patrocinar a democracia. Bonito, lindo demais, mas a prática é horrorosa. Como já quebraram as empresas no Brasil, porque praticaram a corrupção e se locupletaram daquilo que lhes foi enviado, vão quebrar também... O SR. PRESIDENTE - Como vota a REDE? O PEN vota 'sim', é isso? O SR. WALNEY ROCHA - Não, o PEN vota 'não'. O SR. PRESIDENTE - O PEN vota 'não'. Como vota a REDE? O SR. WALNEY ROCHA - Sr. Presidente, desculpe-me, o PEN vota 'sim'."], ["04/10/2017 19:34:00", "O SR. WALNEY ROCHA - Sr. Presidente, temos observado aqui vários partidos que ficam fazendo críticas o tempo inteiro. Dizem que não há recurso para a educação, para a saúde; que os Municípios estão falindo; que o Presidente está levando o Brasil à falência; no entanto, hoje eles estão votando para retirar mais recursos dessas áreas! Eu não consigo entender esse discurso. A prática está sendo diferente. O discurso é muito mais fácil. Nós queremos, na verdade, que eles mantenham, na prática, o que dizem no discurso, em benefício dos Municípios, que precisam de ajuda; em benefício da saúde, que precisa de ajuda. Vamos criar um fundo para ajudar a saúde e a educação do País! Por isso, o PEN vota 'não'."], ["04/10/2017 19:34:00", "O SR. WALNEY ROCHA - Obrigado, Sr. Presidente, até porque nós não usamos o tempo do PEN ainda. Estamos usando o tempo neste momento. O que nos causa, na verdade, espanto é que, muitas das vezes - e a sessão está calma hoje, com menos gritarias, menos afoitos -, partidos que o tempo inteiro fizeram críticas ao Governo, quando o Governo contingenciou a área da saúde e a área da educação - 'Governo criminoso, que não faz investimento, que está jogando o dinheiro fora' -, partidos que o tempo inteiro jogaram para a plateia hoje votam favoravelmente ao fundo público de campanha, o mesmo fundo que vai mexer no recurso da educação, no recurso da saúde e também das emendas parlamentares, que hoje vêm salvando os Municípios, principalmente Municípios do interior do Estado. Parece que as coisas não estão caminhando junto com o discurso. Parece que a prática está se distanciando do discurso. Com certeza, se nós estivemos em defesa e lutamos para que não fosse contingenciado nem do setor da saúde, nem do setor da educação, hoje estamos fazendo o movimento contrário. Há partidos que estão fazendo o movimento contrário. Eu gostaria de entender essa matemática e fico preocupado com a cabeça do eleitor. Eu fico preocupado com a cabeça da sociedade. O que eles estão pensando nesta hora? Olha, eu escutei ontem um grupo falar que é contra mexer no salário, que é contra mexer nos investimentos para educação, e esse mesmo grupo hoje faz o contrário! Quem está hoje pela primeira vez assistindo à sessão da Cãmara Federal está assustado. Viveram a vida toda em cima de um discurso, em cima de uma falácia, mas estão vendo que hoje a prática é diferenciada. Por isso, é espantoso ver como os partidos, quando se colocam entre interesses e acordos, mudam a sua opinião. Por isso, nós do PEN vamos manter a nossa opinião, vamos firmar o nosso posicionamento. Não vamos usar um discurso e, depois, outra prática. Ninguém aqui quer criminalizar essa questão. Ninguém aqui quer criminalizar como era feito no passado, através das empresas, porque era legal, estava dentro da proposta. Sr. Presidente, peço mais 1 minuto para acrescentar o tempo de Liderança ao tempo da orientação, o que é regimental. Então, nós queremos encerrar a nossa fala, mas queremos firmar a posição do PEN, que é totalmente contra recurso público de campanha. claro que o outro modelo também era legal, até se tornar imoral. Era legal até se tornar ilegal. Mas essa questão..."], ["04/10/2017 16:04:00", "O SR. WALNEY ROCHA - Sr. Presidente, nós vamos votar favoravelmente à matéria, mas claro que vamos observar os destaques, principalmente no que se tratar do voto eletrônico impresso. Essa é uma questão que nós vamos discutir em separado."], ["04/10/2017 16:04:00", "O SR. WALNEY ROCHA - Sr. Presidente, este texto estabelece perfeitamente como vai ser dividido esse fundo. Mas nós sabemos que o do Senado é que indica a origem do fundo, e uma parte vai vir das nossas emendas - entendemos que as emendas hoje, considerando-se o momento pelo qual o Brasil passa, são fundamentais para a sobrevivência dos Prefeitos, das Prefeituras, principalmente as Prefeituras do interior dos Estados. Outra parte vai vir da área de comunicações. O interessante é que nós não vimos até hoje nenhuma força se juntar para resolver o problema da saúde, da educação, mas há uma força que está unindo valores para resolver um problema relacionado à eleição do político, do Deputado. A sociedade hoje cobra muito mais transparência e cobra, com toda a certeza, um resultado mais positivo. Por isso, o PEN vota 'não'."], ["03/10/2017 17:52:00", "O SR. WALNEY ROCHA - Sr. Presidente, o PEN vota favoravelmente a esta matéria, entendendo que essas instituições prestam grandes serviços à sociedade. O PEN vota 'sim'."], ["02/10/2017 18:24:00", "O SR. WALNEY ROCHA - Sr. Presidente, vamos voltar ao assunto da semana, que é a questão do nu artístico. Vários colegas já fizeram suas colocações aqui e observamos cada uma delas. Essa situação se passou no Rio Grande do Sul, na Bahia e, agora, em São Paulo. Eu só quero deixar uma pergunta aqui, até porque a mãe acompanhou o desenvolvimento artístico da filha em relação à nudez. A pergunta seria: e se fosse o contrário, se a criança estivesse deitada nua, e o artista tentasse mostrar o nu artístico para essa criança? Como seria isso? Qual seria a posição da autoridade se fosse o contrário: a criança nua deitada e o artista fazendo o contato físico, para mostrar que pode sim conviver dessa forma? Como seria isso perante a Justiça? só esta a minha pergunta: e se fosse o contrário? Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["27/09/2017 18:20:00", "O SR. WALNEY ROCHA - Sr. Presidente, antes de votar, quero agradecer aqui a presença do Presidente do PEN Patriota, de Búzios, o companheiro Sandro. O PEN firma na proposta de 2015, de mantermos aquilo que foi votado nesta Casa aqui, e vota 'não'."], ["27/09/2017 11:54:00", "O SR. WALNEY ROCHA - Antes de pronunciar o voto do PEN, quero agradecer ao Vereador Dom, de Búzios, a presença neste plenário. Búzios é uma cidade do Estado do Rio de Janeiro. Está aqui também o Vereador Valmir Nobre, que é um grande companheiro de lá, e seu filho Júnior, que o está acompanhando. Quero deixar um abraço ao Prefeito André Granado, que é um Prefeito competente. Não sei se V.Exa. conhece Búzios, uma cidade linda! Nessa questão do requerimento de votação por capítulo, o PEN vota 'não'."], ["08/08/2017 17:24:00", "O SR. WALNEY ROCHA - O PEN, Sr. Presidente, vota 'sim', principalmente porque nós que vivemos no Rio Janeiro passamos todos os dias por um aperto muito grande. Hoje, no Rio, a criminalidade que usa arma de pequeno calibre já não impõem mais medo à sociedade, uma vez que o Rio de Janeiro virou local de guerra. Por isso, o nosso voto é para que essas pessoas que utilizam armas de uso restrito sejam punidas rigorosamente."], ["05/07/2017 16:02:00", "O SR. WALNEY ROCHA - Pelo PEN, Sr. Presidente. Antes, quero agradecer pela presença aqui aos amigos que militam na política do Rio de Janeiro: o querido Wellington, o nosso Edmilson, o Macário e o Arlindo. Eles vieram nos honrar com a sua presença aqui nesta Casa. O PEN se manifesta favorável. Desta forma, vota 'não'."], ["20/06/2017 13:02:00", "O SR. WALNEY ROCHA - Quero orientar e aproveitar para, ao mesmo tempo, parabenizar o PEN, o Partido Ecológico Nacional, que ontem completou 5 anos de existência. Comemoramos a data aqui na Casa e recebemos companheiros de todos os Estados e Municípios do Brasil: Presidentes de diretórios, Vice-Presidentes, Vereadores. E hoje está presente aqui ainda o Sandro Fantinel, de Caxias do Sul, o Brian de Oliveira, Vice-Presidente estadual do PEN de Canoas, e o Luís Afonso, Presidente estadual do PEN no Rio Grande do Sul. O voto do PEN é 'não', para que continuemos discutindo a matéria."], ["06/06/2018 19:20:00", "O SR. WALNEY ROCHA - Sr. Presidente, semana que vem o Patriota vai votar favoravelmente à proposta de emancipações municipais. Eu queria também dizer que o Deputado Cabo Daciolo, que se filiou ao Patriota semana passada, encaminhou uma carta ao conselho nacional do partido pedindo avaliação sobre a sua proposta de pré-candidatura a Presidente da República, e a proposta foi aprovada por unanimidade. No sábado, dia 16, estaremos em São Paulo com ele para apresentar àquele Estado essa candidatura, que é importante para o Patriota. Obrigado, Sr. Presidente."], ["06/06/2018 14:32:00", "O SR. WALNEY ROCHA - Sr. Presidente, antes de anunciar a posição do Patriota, quero comunicar a morte do Dr. João Batista Lubanco, da nossa cidade de Nova Iguaçu. Reitor da Universidade Iguaçu, advogado conceituado, criou a CODENI, a Companhia de Desenvolvimento de Nova Iguaçu; a EMLURB, Empresa Municipal de Limpeza Urbana. Foi um homem que com certeza marcou aquele Município pela sua capacidade de administração e de homem público. Também foi Deputado Estadual por algumas vezes e interventor da cidade de Nova Iguaçu. Ela vai nos deixar muitas saudades. Quero aqui deixar a minha solidariedade a todos os familiares. O Patriota vota 'não'. Muito obrigado, Sr. Presidente."], ["08/05/2018 19:28:00", "O SR. WALNEY ROCHA - Sr. Presidente, quero parabenizar a CODENI - Companhia de Desenvolvimento de Nova Iguaçu, que hoje completa 45 anos. Ela foi criada em 1973, para fomentar a indústria, o comércio e a área rural do nosso Município, ainda quando alguns distritos do Município produziam na área rural. Quero aqui também parabenizar o criador dessa companhia, o então Prefeito Joaquim de Freitas, e seus colaboradores João Batista Lubanco, Albino José da Silva, Agostinho Victorino de Carvalho, Levy Pinto de Castro, Ronald Cardoso Alexandrino, Joaquim de Oliveira, João Martins, Duarte Netto, Romildo de Lima e Luiz Fernando Abdala. Parabenizo ainda o atual Presidente da companhia, Dr. Paulo Cesar, e seus funcionários, que prestam um grande serviço à cidade de Nova Iguaçu. Muito obrigado, Sr. Presidente."]]}