{"WALTER IHOSHI": [["25/10/2017 16:50:00", "O SR. WALTER IHOSHI - Voto com o Relator, Sr. Presidente. Voto 'sim'. O SR. GIACOBO - Deputado Walter Ihoshi: voto 'sim'. Total: 130 votos."], ["02/08/2017 14:36:00", "O SR. WALTER IHOSHI - Sr. Presidente, pela estabilidade, pelo avanço das reformas, o meu voto é 'sim'. O SR. GIACOBO - Deputado Walter Ihoshi: voto 'sim'. Total: 136."], ["21/06/2018 10:00:00", "Ata da 163 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de junho de 2018. 10h17, o Sr. Junji Abe, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 110 Anos da Imigração Japonesa no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Keiko Ota e os Srs. Vanderlei Macris e Takayama, Deputados Federais requerentes da sessão; Akira Yamada, Embaixador do Japão; Walter Ihoshi, Deputado Federal; Akio Saito, Representante da Agência de Cooperação Internacional do Japão - JICA; Sérgio Leite, Diretor-Presidente da Usiminas; Hermínio Hideo Suguino, Federação das Associações Nipo-brasileiras do Centro-Oeste - FEANBRA; e Renato Ishikawa, Presidente do Hospital Santa Cruz. O Sr. Presidente convidou todos a ouvir o Hino do Japão e a cantar o Hino Nacional. Após a exibição do vídeo institucional sobre a Imigração Japonesa no Brasil, o Sr. Presidente convidou o Sr. Takayama para proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra à Sra. Keiko Ota, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Keiko Ota e concedeu a palavra ao Sr. Walter Ihoshi, componente da Mesa. Após a exibição do vídeo sobre o Hospital Santa Cruz, a Sra. Presidente concedeu a palavra aos Srs. Vanderlei Macris e Takayama, autores do requerimento; Geraldo Resende, pelo PSDB; e Renato Ishikawa, Hermínio Hideo Suguino, Sérgio Leite, Akira Yamada, componentes da Mesa. A Sra. Presidente convidou para compor a Mesa o Sr. Eduardo Paes Sabóia, Chefe de Gabinete do Ministério das Relações Exteriores; e concedeu a palavra ao Sr. Junji Abe, componente da Mesa. O Sr. Junji Abe, em nome do Grupo Parlamentar Brasil-Japão da Cãmara dos Deputados, homenageia o Sr. Fábio de Salles Meirelles, Presidente da Federação da Agricultura do Estado de São Paulo - FAESP, com uma placa comemorativa em referência aos 110 anos da Imigração Japonesa no Brasil. A Sra. Presidente concedeu a palavra ao Sr. Akio Saito, componente da Mesa; e aos Srs. Paes Landim, pelo PTB; e Adilton Sachetti, pelo PRB. A Sra. Presidente convidou todos a assistir à apresentação do cantor Joe Hirata, interpretando as músicas 'Arigatô Brasil' e 'Kanpai'. Usaram ainda da palavra os Srs. Bruno Hideo Omori, Presidente da Associação Brasileira da Indústria de Hotéis do Estado de São Paulo; e Eduardo Paes Sabóia, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e convidou a Sra. Keiko Ota a entregar placas comemorativas aos 110 anos da Imigração Japonesa no Brasil aos Srs. Akira Yamada, Akio Saito, Sérgio Leite, Renato Ishikawa e Hermínio Hideo Suguino. Reassumiu a Presidência a Sra. Keiko Ota. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h56, encerrou a sessão. Izalci Lucas Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["09/05/2018 15:28:00", "O SR. WALTER IHOSHI - Sr. Presidente, Sras. e Srs. Parlamentares, na qualidade de Relator do PLP 441, sobre o cadastro positivo, quero aqui ser muito objetivo e apresentar duas alterações que foram feitas no texto. Uma alteração já havia sido distribuída no início desta sessão para todas as bancadas. A primeira alteração se refere ao art. 16, que eu gostaria de ler: 'Art. 16. O banco de dados, a fonte e o consulente são responsáveis objetiva e solidariamente pelos danos materiais e morais que causarem ao cadastrado, nos termos da Lei n 8.078, de 11 de setembro de 1990 - Código de Proteção e Defesa do Consumidor'. Essa é uma alteração. Com a outra, atendendo a uma recomendação, a uma sugestão do Deputado Silvio Costa, nós estamos aqui valorizando o Congresso Nacional. E o art. 6 fica da seguinte forma: 'Art. 6. O Banco Central do Brasil deverá encaminhar ao Congresso Nacional, no prazo de até 24 meses após a vigência prevista na alínea 'b' do art. 7, relatório sobre os resultados alcançados com as alterações no cadastro positivo, dando ênfase à ocorrência de redução ou aumento no spread bancário para fins de reavaliação legislativa'. Então, essas duas alterações foram agregadas ao nosso texto substitutivo. Fica dessa forma, Sr. Presidente, Sras. e Srs. Parlamentares. Muito obrigado."], ["09/05/2018 15:28:00", "O SR. WALTER IHOSHI - Sr. Presidente, como Relator, quero dizer que hoje nós estamos fazendo um trabalho importantíssimo para o nosso País. o momento de aprovar um projeto que vai colocar e dar oportunidade a muitas pessoas, muitos consumidores, principalmente àqueles mais humildes que não têm condições de estar no sistema. No Brasil, nós temos um número muito grande de consumidores que não têm conta bancária e que não têm acesso ao crédito. O SR. NELSON MARQUEZELLI - Vamos encerrar, Presidente! O SR. PRESIDENTE - O Deputado está falando. Por favor! O SR. NELSON MARQUEZELLI - 21 horas, haverá obstrução. A SRA. JANDIRA FEGHALI - Faz 2 horas, Presidente. Isso é um absurdo! O SR. WALTER IHOSHI - No dia de hoje, Presidente, nós fizemos duas alterações importantes e fechamos um acordo para que possamos aprovar esse projeto. Temos certeza de que essas alterações também vão contribuir para que possamos reavaliar esse projeto no período de 24 meses. Portanto, Presidente, falta muito pouco. Em breve, estaremos aprovando o projeto do cadastro positivo. Também pedimos a todos os Líderes da base que comuniquem e peçam a seus Deputados para virem ao plenário apresentar os seus votos. Sr. Presidente, quero agradecer, mais uma vez, à nossa equipe da assessoria técnica, aos técnicos e diretores do Banco Central e do Ministério da Fazenda, que ajudaram e muito contribuíram para que finalmente pudéssemos apresentar esse texto no dia de hoje. Obrigado, Presidente."], ["18/04/2018 17:12:00", "O SR. WALTER IHOSHI - Sr. Presidente, Sras. e Srs. Parlamentares, eu queria fazer algumas considerações como Relator antes de apresentar minha complementação de voto, fruto de acordo construído ao longo dos últimos meses com Parlamentares - especialmente com o Deputado Celso Russomanno, que ofereceu contribuição muito importante -, com o Banco Central, com o Ministério da Fazenda. Eu quero aqui, Sr. Presidente, subscrever esse acordo que foi formulado para acatar as mais de 15 alterações a esse texto, que fortalecem a posição do consumidor, evitam vazamento de informações, tornam crime o vazamento de informações. Todas essas alterações foram feitas respeitando-se os Parlamentares e, sobretudo, as entidades de defesa do consumidor. Mais uma vez, no entanto, muitas inverdades estão circulando no plenário. O cadastro positivo não quebra sigilo bancário. A única coisa que este projeto faz é permitir que os dados de pagamentos, ou seja, o histórico de pagamentos daqueles consumidores, sejam transferidos para os birôs de crédito. No Brasil, nós só temos três birôs de crédito. São empresas com um porte de mais de 70 bilhões em patrimônio, empresas fiscalizadas e regulamentadas através do Banco Central. Nós estamos muito tranquilos, porque essas informações de histórico de crédito são exatamente a matéria-prima dos birôs, que terão o papel de dar a nota de crédito, uma pontuação para cada consumidor. Há equívoco, então, quando se fala em vazamento. As lojas, os consulentes, as Casas Bahia, as Lojas Americanas, por exemplo, vão ter acesso exatamente à pontuação. Não se trata do que o consumidor comprou, do extrato da compra, mas sim, exatamente, da informação sobre se ele pagou ou não, se pagou em dia ou não. Hoje, nós só temos o cadastro negativo. E eu quero aqui contradizer alguns Parlamentares que alegaram que países como a Espanha e a Alemanha não têm o cadastro positivo. Todos os grandes países desenvolvidos no mundo têm e aplicaram o cadastro positivo: Estados Unidos, Alemanha, Espanha, Japão, China, quase todos os países da OCDE, México, Argentina, Chile, outros países da América Latina. Portanto, o Brasil não pode ficar de fora quanto a esse cadastro. Quando aprovamos, em 2011, o projeto sobre o cadastro positivo, nós fizemos um projeto equivocado sim. Ele era correto do ponto de vista do consumidor, pois lhe dava o poder de entrar ou não, mas o projeto contemplou até hoje somente 5 milhões de consumidores. Ou seja, o cadastro positivo não pegou em nosso País. As mudanças que estamos construindo no texto que veio do Senado são resultado dos vários aprimoramentos feitos nesta Casa. Houve mais de 15 mudanças, estabelecidas em comum acordo com as entidades de defesa do consumidor, com o Banco Central, com o Ministério da Fazenda, com a nossa equipe técnica. Nós atuamos com muita paciência. O Presidente Rodrigo Maia acompanhou esse processo todo. Na semana passada, eu, o Presidente Rodrigo Maia, o Deputado Celso Russomanno apertamos a mão em cima desse substitutivo, que eu gostaria agora de ratificar ao fazer esta complementação de voto. Eu quero dizer a todos os Parlamentares que estão aqui que estamos apresentando agora uma reformulação do voto, na forma do seguinte substitutivo, que vou protocolar aqui, com referência ao Projeto de Lei Complementar n 441, de 2017. Fizemos algumas alterações no art. 5, 4: Art. 5 ............................................................ .................................................................................. 4 O cancelamento e a reabertura de cadastro somente serão processados mediante solicitação gratuita do cadastrado ao gestor. Leio agora o 7 do art. 5: Art. 5 .......................................................... 7 O gestor deve proceder automaticamente o cancelamento de pessoa natural ou jurídica que tenha manifestado previamente, por meio telefônico, físico ou eletrônico, a vontade de não ter aberto seu cadastro; Essa foi outra alteração feita, em comum acordo com o Deputado Celso Russomanno. Uma última modificação foi feita na quarta-feira passada para atender um atuante componente da Comissão de Defesa do Consumidor, o Deputado Vinicius Carvalho, que nos trouxe de última hora uma solicitação, que aqui acatamos: Art. 5 Até noventa dias após a data de publicação desta Lei, os gestores de bancos de dados deverão realizar ampla divulgação das normas que disciplinam a inclusão no Cadastro Positivo, bem como da possibilidade de formas e de cancelamento prévio previsto no 7 do art. 5 da Lei 12.414, de 2011. E assim fica redigida a alínea 'b' do art. 6: Art. 6 .................................................... ............................................................... b) art. 3 e 5 desta Lei; Muitas alterações, muitos aprimoramentos foram realizados para blindar o consumidor no que diz respeito a vazamento de informações, a tudo isso que está sendo colocado de forma equivocada. Quero finalizar dizendo que o cadastro positivo não vai mexer com o sigilo bancário de ninguém. A formação de um histórico de crédito não se confunde com sigilo bancário. Jamais alguém terá acesso a saldos, extratos bancários, movimentações. Terão acesso somente a histórico de crédito. O cadastro positivo não favorece os bancos, muito pelo contrário. O cadastro permitirá a competição no mercado de crédito. Isso significa juros mais baixos ao consumidor. Várias pequenas financeiras, fintechs poderão fazer ofertas e competir com os grandes bancos. Hoje, quatro grandes bancos dominam 80% do crédito ofertado no País. O cadastro positivo fortalece o Código de Defesa do Consumidor. O substitutivo da Cãmara fortalece a aplicação do Código de Defesa do Consumidor em todos os aspectos do cadastro positivo. A lei prevê a atuação de todo o Sistema Nacional de Defesa do Consumidor, caso este esteja sendo prejudicado. Ninguém entrará no cadastro positivo contra a sua vontade. O projeto de lei prevê uma série de mecanismos que permitem que o consumidor manifeste a sua vontade de não participar do cadastro positivo antes mesmo que a lei entre em vigor. O projeto prevê 90 dias, após a sua aprovação, para entrar em vigor. Nesses 90 dias, será feita uma ampla publicidade, a cargo dos birôs de crédito, que terão de informar o consumidor a respeito do cadastro positivo. Antes mesmo de ele começar a funcionar, o consumidor, por livre vontade, poderá se manifestar dizendo que não quer participar dele. Nós estamos dando chance, portanto, ao pequeno consumidor, ao consumidor sem conta bancária que vai a uma lojinha fazer um crediário. Para ele, sua honra está vinculada ao pagamento desse crediário. Esse consumidor não está no sistema de crédito, e terá a possibilidade de fazer parte do cadastro positivo. Cerca de 1 trilhão de reais estarão no sistema, não para beneficiar os grandes bancos, mas sim para oferecer algo ao mercado, ao consumidor e principalmente ao lojista. As CDLs estão aqui ajudando na mobilização em favor do cadastro positivo, porque interessa ao pequeno comércio que esse consumidor, bom pagador, tenha acesso a crédito mais barato, a um dinheiro mais barato, para que possa realizar o sonho da sua vida. Sr. Presidente Rodrigo Maia, eu quero agradecer muito o seu apoio e a condução dos trabalhos até agora. Peço aos Parlamentares que tenham consciência, observem o nosso substitutivo, elaborado a quatro mãos, com o apoio do Banco Central, com o apoio das entidades de defesa do consumidor e, sobretudo, com o apoio do Deputado Celso Russomanno. Muito obrigado."], ["11/04/2018 17:52:00", "O SR. WALTER IHOSHI - Sr. Presidente, Sras. e Srs. Parlamentares, eu gostaria de fazer a leitura da complementação de voto, porque na semana passada nós já havíamos feito a leitura do relatório do parecer e a apresentação do substitutivo. Em função das últimas conversas e aperfeiçoamentos que foram incluídos no projeto, nós deveremos fazer essa complementação de voto. 'Em relação ao voto proferido em plenário em 4 de abril de 2018, apresento esta complementação de voto, com aperfeiçoamentos no texto resultantes de intenso e rico debate com Parlamentares e partes interessadas neste Projeto de Lei Complementar. Foram realizados ajustes de redação e numeração nos arts. 4 e 7-A de forma a prezar pela boa técnica legislativa. Também incluímos uma nova redação ao art. 16 da Lei n 12.414, de 2011, de forma a garantir o alinhamento com o Código de Defesa do Consumidor e a dar segurança jurídica ao Cadastro Positivo. Agradeço o grande esforço do Líder do Governo Aguinaldo Ribeiro, do Deputado Celso Russomanno' - do Presidente Rodrigo Maia -, 'e da Equipe Técnica do Banco Central, que apoiaram a reformulação desse substitutivo. Pelo exposto, voto pela constitucionalidade, juridicidade, boa técnica legislativa; pela não implicação financeira e orçamentária, não cabendo pronunciamento quanto à sua adequação; e, no mérito, pela aprovação do PLP 414/17, na forma do substitutivo reformulado nesta complementação de voto'."], ["11/04/2018 17:52:00", "O SR. WALTER IHOSHI - Sim, Presidente, nós apreciamos as emendas, e eu queria dar o parecer pela rejeição, no mérito, das emendas de Plenário de n 1 a 10, que nos foram apresentadas. O SR. PRESIDENTE - Obrigado. O SR. WALTER IHOSHI - E eu queria, Sr. Presidente, se eu puder continuar um pouco a minha fala, defender esse projeto muito importante. O cadastro positivo vai estimular a competição no mercado de crédito e fortalecer as cooperativas financeiras e as fintechs . Os pequenos operadores poderão participar do sistema, colaborando com a democratização do crédito. Ou seja, nós, que temos um sistema altamente concentrado, poderemos, através da implantação do cadastro positivo, fazer com que essas pequenas financeiras, essas fintechs, possam participar e ofertar crédito para aqueles bons pagadores. Os bons pagadores terão um score, terão uma pontuação, e, através dessa pontuação, terão acesso a juros mais baixos e a crédito mais barato. Outro ponto, Sr. Presidente, é que a competição no mercado de crédito vai reduzir o spread bancário, diminuindo, assim, as taxas de juros pagas pelas famílias e pelas empresas. Ser contra o cadastro positivo é permanecer a favor dos altos juros praticados no mercado. Portanto, nós vamos democratizar o crédito no nosso País, principalmente para aquele consumidor que hoje não tem conta bancária; aquele consumidor que paga em dia luz, água, energia; aquele consumidor que vai à loja, com o seu carnezinho, e que todo mês paga com pontualidade a sua prestação. Esse consumidor terá a oportunidade de fazer parte do cadastro positivo. Hoje nós temos apenas 6 milhões de pessoas cadastradas. um cadastro que não pegou. O nosso projeto vai incluir provavelmente mais de 100 milhões de novos consumidores, que irão optar por ficar. Aqueles que não desejam ficar poderão sair nos primeiros 30 dias, ou poderão sair a qualquer momento. Sr. Presidente, eu quero reforçar também a importante colaboração do Deputado Celso Russomano no acordo que foi firmado com o Banco Central e com Ministério da Fazenda e com os órgãos e entidades de defesa do consumidor. Foram importantíssimas essas conversas para que pudéssemos aprimorar esse nosso projeto. E eu quero falar também da preservação do sigilo bancário. Nós estamos preservando o sigilo bancário de todos os brasileiros que optarem por participar do cadastro positivo. O cadastro terá apenas o histórico de crédito de cada consumidor. As informações que irão compor a pontuação de crédito, ou seja, o score, são somente informações financeiras e as contas de água, luz e telefone. Aquelas informações sobre itens de compra, consumo, interações sociais não serão utilizadas; não deverão ser utilizadas. O SR. PRESIDENTE - Peço que encerre, Deputado, V.Exa. dispõe de mais 1 minuto. O SR. WALTER IHOSHI - Mais um ponto importante é o que diz respeito à responsabilidade solidária. No art. 16, nós estamos dizendo que os bancos de dados, a fonte e o consulente são os responsáveis pelos danos materiais e morais que causarem ao cadastrado, nos termos da Lei n 8.078, do Código de Proteção e Defesa do Consumidor. Ou seja, todos aqueles que operam no cadastro positivo serão responsabilizados. Portanto, essa questão do vazamento de informações o nosso texto contempla, fortalece a defesa do consumidor e dá a oportunidade para aquele consumidor que quiser participar do cadastro e ter acesso a créditos a juros mais baratos e, dessa forma, impulsionar a nossa economia. Eu quero pedir aos nobres pares, os nobres Deputados e Deputadas, que nos..."], ["04/04/2018 16:32:00", "O SR. WALTER IHOSHI - Sr. Presidente Rodrigo Maia, quero agradecer a oportunidade de proferir nosso parecer. Gostaria de começar pela leitura do relatório. 'I - Relatório O Projeto de Lei Complementar n 441, de 2017, altera a Lei do Sigilo Bancário e a Lei do Cadastro Positivo para estabelecer que não constitui violação de sigilo pelas instituições financeiras o compartilhamento de informações de adimplemento e histórico de crédito e para definir que a inclusão de cadastro em bancos de dados independe de autorização prévia da pessoa física ou jurídica que será cadastrada. Em sua justificativa, o autor da proposta, o Senador Dalírio Beber, argumenta que a baixa disseminação do Cadastro Positivo no Brasil é derivada da necessidade de autorização prévia do tomador de crédito para inclusão dos seus dados no cadastro, da insegurança jurídica relacionada ao sigilo bancário e da questão da responsabilidade solidária das fontes, dos gestores e dos consulentes. A proposta em tela corrige essas distorções, viabilizando o pleno funcionamento do Cadastro Positivo, que trará como benefícios a redução dos spreads com diminuição da inadimplência, maior competição no mercado de crédito e inclusão de parcela da população sem acesso ao crédito. Em resumo, a proposição permitirá crédito mais barato, acessível e de melhor qualidade. Nos termos regimentais, o PLP n 441, de 2017, foi encaminhado para apreciação da Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviço - CDEICS; do Trabalho, de Administração e Serviço Público - CTASP; de Defesa do Consumidor - CDC; da Comissão de Finanças e Tributação - CFT ; e da Comissão de Constituição e Justiça - CCJC . Em razão da distribuição a mais de três Comissões de mérito, foi determinada a criação de Comissão Especial para analisar a matéria, conforme o inciso II do art. 34 do Regimento Interno da Cãmara dos Deputados. o relatório. II. Voto do Relator 1. Da constitucionalidade, da juridicidade, da técnica legislativa e da adequação orçamentária e financeira Preliminarmente, cabe a esta Comissão Especial examinar a admissibilidade da proposição e das emendas a ela apresentadas, nos termos do que preceitua o 2 do art. 34 do Regimento Interno. Neste ponto, convém sublinhar que o projeto em exame não implica aumento ou diminuição da receita ou despesa da União, tampouco repercute de qualquer modo sobre o Plano Plurianual 2016/2019, a Lei de Diretrizes Orçamentárias de 2018 e a Lei Orçamentária Anual de 2018, verificadas, de igual sorte, a constitucionalidade, juridicidade e boa técnica legislativa da proposta, inexistindo quaisquer distorções que inviabilizem seu prosseguimento. 2. Do mérito O Cadastro Positivo é uma das principais medidas para viabilizar a expansão sustentável do crédito e a redução do spread bancário. A medida reduz a chamada 'assimetria de informação' no mercado creditício, melhorando a qualidade na concessão de crédito. A experiência internacional demonstra que a existência de instituições que gerenciam históricos de crédito - equivalente ao Cadastro Positivo no caso brasileiro - resulta em crescimento significativo no mercado de crédito, com taxas mais baratas e inclusão de consumidores e empresas de maior risco, que em geral são marginalizados. No Brasil, o Cadastro Positivo foi criado pela Lei n 12.414, de 2011, que não atendeu satisfatoriamente seu principal objetivo: gerar informações suficientes para viabilizar a oferta de crédito com menores taxas de juros a pessoas com bom histórico de adimplemento. A lei atual se baseia no formato opt-in, que é a opção de inscrição no cadastro. Essa opção e o excesso de burocracia explicam a baixa adesão, de forma que, com cerca de 6 anos de vigência, a lei tenha atraído pouco mais de 5 milhões de cadastrados, número muito aquém do que seria razoável. A proposta em tela se baseia no formato opt-out, por meio do qual os tomadores de crédito são automaticamente inscritos no Cadastro Positivo. No entanto, para proteger a vontade do consumidor, foram criados dispositivos definindo que: i) a inclusão do cadastro deverá ser comunicada ao consumidor, por escrito, em até 30 dias; ii) as informações de novos cadastros só podem ser compartilhadas 60 dias após a abertura do cadastro, e iii) é direito do cadastrado solicitar a retirada de sua inscrição a qualquer momento. O projeto também prevê mecanismos simplificados de comunicação de retirada, de modo a não impor ao cadastrado o ônus de ter de comunicar sua decisão, de forma exaustiva, para diferentes gestores. O histórico do tomador de crédito, da forma proposta, não estará disponível a qualquer interessado. As informações detalhadas somente poderão ser disponibilizadas com autorização prévia e explícita do cadastrado. A única informação a ser disponibilizada sem a necessidade de autorização é a pontuação de crédito, mas desde que para subsidiar operação de crédito. Concernente ao direito do consumidor, a legislação atual trata da responsabilidade objetiva e solidária das fontes, dos gestores e dos consulentes, criando uma assimetria entre o art. 16 da Lei n 12.414, de 2011, e o Código de Defesa do Consumidor . Com a revogação do art. 16, prevalecerá a forma estipulada no CDC, arcabouço já consolidado no amparo ao consumidor. Ao contrário do senso comum, o Cadastro Positivo não causa prejuízo à população de menor renda. A proposta permitirá, sim, que essa parcela relevante dos consumidores, que em geral não possui fontes formais de renda, tenha acesso a crédito. Esse mecanismo também se viabilizará pela inclusão das informações de prestadores de serviços de água, esgoto, eletricidade, gás, telefone, entre outros. Assim, esse consumidor poderá gozar de histórico positivo, garantindo seu acesso ao crédito. A plena efetividade do Cadastro Positivo representa a possibilidade concreta de produzir melhorias na concessão de crédito, induzir o adimplemento, recompensar bons pagadores e evitar o sobreendividamento, com potencial redução nas taxas de juros cobradas. Quero ressaltar, aqui, o grande trabalho feito pelo Deputado Celso Russomanno, incansável defensor dos consumidores. O Deputado Russomanno deu grande contribuição ao texto. As alterações por ele propostas foram plenamente incorporadas ao relatório. Igualmente relevante foi a participação técnica dos institutos de defesa do consumidor, como PROTESTE e IDEC, que tiveram várias reuniões técnicas com minha assessoria e com as equipes da Fazenda e do Banco Central. Os pontos levados por essas instituições também foram incorporados ao texto. Não posso deixar de destacar também a participação do Líder Efraim Filho, que, com seu conhecimento jurídico, nos ajudou a aperfeiçoar a redação do texto, visando torná-lo mais robusto no que diz respeito à prevenção de vazamento de informações dos consumidores. Devo louvar a disposição de negociação de todos que participaram desta discussão, sempre buscando avançar em favor do consumidor brasileiro. Pelo exposto, voto pela constitucionalidade, juridicidade, boa técnica legislativa; pela não implicação financeira e orçamentária, não cabendo pronunciamento quanto à sua adequação; e, no mérito, pela aprovação do PLP 441/17, na forma do substitutivo.' Sr. Presidente, agradeço a oportunidade de ter sido designado Relator deste projeto tão importante. Agradeço a toda a nossa equipe técnica, à equipe técnica do Banco Central e da Fazenda; ao Deputado Celso Russomanno o trabalho incansável, que muito contribuiu para a elaboração deste texto; à minha equipe de trabalho, ao nosso chefe de gabinete, Wesley Arantes, ao nosso consultor técnico, Luiz Felipe. Agradeço, enfim, a toda a equipe técnica, que muito colaborou na elaboração deste relatório e deste parecer. Finalizo dizendo que, com estas alterações que estamos fazendo neste novo projeto do Cadastro Positivo, teremos a oportunidade de incluir mais de 100 milhões de consumidores - hoje são cerca de 6 milhões. Esses consumidores terão todo o embasamento, toda a segurança jurídica e toda a segurança de privacidade nas informações. Os Parlamentares que atuam na defesa do consumidor, sobretudo o Deputado Celso Russomanno, tiveram participação decisiva nas seguranças embasadas neste novo relatório, aprimorado aqui na Cãmara dos Deputados. Eu quero dizer que, com a aprovação deste novo modelo, que estamos apreciando hoje e em breve votando, teremos a oportunidade de colocar no mercado mais de 1 trilhão de reais, que é a expectativa da demanda reprimida de crédito no nosso País. Nós vamos melhorar a qualidade do crédito, reduzir a inadimplência, diminuir o spread bancário, dar oportunidade principalmente àqueles consumidores de baixa renda de acesso a crédito mais barato, a dinheiro mais barato, e melhorar a competividade do setor financeiro e daquelas que ofertam crédito no nosso País."], ["27/03/2018 17:40:00", "O SR. WALTER IHOSHI - Pedi a palavra só para agradecer ao Presidente Rodrigo Maia o apoio que temos recebido do Banco Central e do Ministério da Fazenda, fazendo com o Projeto Cadastro Positivo se torne real no Brasil. Quero também dizer que temos trabalhado, em colaboração com o Deputado Celso Russomanno, no sentido de aprimorar o projeto. A nossa meta é votar a matéria na semana que vem. Muito obrigado, Sr. Presidente."]]}