{"WALTER ALVES": [["01/08/2016 18:50:00", "O SR. WALTER ALVES - Sr. Presidente Gilberto, Sras. e Srs. Deputados, o meu Estado, o Rio Grande do Norte, vive uma onda de violência muito grande. V.Exa. tem acompanhado, assim como o Deputado Jácome, que está aqui conosco. uma situação de aflição, de perplexidade, de medo de toda a população do meu Estado. Diante disso, foi feito um apelo ao Sr. Presidente da República, Michel Temer, e ele, de prontidão, ficou de enviar 1.200 homens da tropa do Exército Brasileiro e da Marinha, ainda esta semana. O apelo que eu faço aqui neste momento, Sras. e Srs. Deputados, é que isso seja feito o mais rápido possível, se possível amanhã. A situação lá é periclitante. Até as escolas estão sem aula, ninguém sai de casa, os ônibus foram incendiados. Então, só para terminar, Presidente, porque eu sei que só tenho 1 minuto, fica aqui este apelo ao Presidente da República para que possa enviar, o mais rápido possível, as tropas do Exército e da Marinha para o Rio Grande do Norte, que está sofrendo, e muito, com essa onda de violência provocada por bandidos no meu Estado. O SR. PRESIDENTE - O.k."], ["15/06/2016 11:34:00", "O SR. WALTER ALVES - Sr. Presidente, Sras. e Srs. Deputados, o que me traz hoje aqui é a alegria, a satisfação de ontem ter sido sancionada a Medida Provisória n 707, de 2015, que trata de renegociação de dívida dos pequenos produtores. Eu sou do Rio Grande do Norte, Estado que enfrenta uma das maiores secas dos últimos 50 anos. Foi muito importante essa renegociação porque os pequenos produtores não tinham como pagar a dívida. Quero parabenizar o Governo, a Comissão Mista, da qual fizemos parte, o Relator Revisor, Senador Garibaldi Alves Filho, e todos que participaram dessa luta e agradecer ao Governo ter sancionado medida tão importante para os pequenos produtores do Nordeste, principalmente do meu Rio Grande do Norte. Muito obrigado, Presidente, pela generosidade. O SR. PRESIDENTE - Muito obrigado, Deputado. Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil ."], ["17/04/2016 14:04:00", "O SR. WALTER ALVES - Sr. Presidente, na esperança de dias melhores, em nome do povo do meu Estado do Rio Grande do Norte, que me concedeu 191 mil votos, em nome do povo do Brasil, eu voto 'sim'. O SR. BETO MANSUR - Deputado Walter Alves, do PMDB do Rio Grande do Norte: voto 'sim'. Acumularam-se 272 votos."], ["07/11/2017 13:28:00", "O SR. WALTER ALVES - Sr. Presidente, Sras. e Srs. Deputados, quero fazer aqui um relato rápido. Houve, agora há pouco, uma reunião da bancada do Rio Grande do Norte com representantes da PETROBRAS. Por quê? Porque, desde a semana passada, há um verdadeiro reboliço no Estado do Rio Grande do Norte, devido à notícia de que haveria um rebaixamento da Refinaria Potiguar Clara Camarão, uma refinaria importante, que gera milhares de empregos, faz refino e produz querosene de aviação. Então, a bancada convidou representantes da PETROBRAS para uma reunião. Eles relataram que não se trata de retirar a Refinaria de uma área ou de uma diretoria mais importante para uma menos importante. Pelo contrário. A EP, a Diretoria de Exploração e Produção, atua num dos mais importantes objetivos da PETROBRAS, que é o de produzir óleo e gás. Os investimentos não serão afetados pela saída da Refinaria Potiguar Clara Camarão da Diretoria de Refino e Gás para a EP. E o mais importante: não haverá demissões. Ou seja, Sr. Presidente, Sras. e Srs. Deputados, tivemos agora a garantia de que não haverá rebaixamento, de que os investimentos serão mantidos e de que não haverá demissão. Estivemos com o Prefeito Helio da Fonseca e com Vereadores. Quero deixar isso claro para o Município de Guamaré, para a região toda e, principalmente, para o Estado do Rio Grande do Norte. Agradeço a V.Exa. a generosidade com o tempo. O SR. PRESIDENTE - Parabenizo V.Exa. Ficou muito clara no pronunciamento que fez a defesa da população."], ["25/10/2017 16:50:00", "O SR. WALTER ALVES - Sr. Presidente, Sras. e Srs. Deputados, eu voto com o Relator, voto 'sim'. O SR. GIACOBO - Deputado Walter Alves: voto 'sim'. Total: 183 votos."], ["18/10/2017 17:26:00", "O SR. WALTER ALVES - Sr. Presidente, Sras. e Srs. Deputados, estivemos agora, ao meio-dia, o Senador Garibaldi, o Senador Agripino, o Deputado Felipe e eu, com o Presidente da Caixa Econômica, Gilberto Occhi, pedindo-lhe agilidade nessa questão do Minha Casa, Minha Vida, as faixas de renda 1, 2 e 3, que está parado no Brasil todo e, em especial, no nosso Estado, o Rio Grande do Norte. O que o Presidente da Caixa nos disse? Ele disse que, no dia 24, haverá reunião do Conselho, porque existe o Acordo da Basiléia e é necessário um lastro maior, no valor de 10 bilhões de reais junto à Caixa, que, segundo ele, está sendo agilizado. Eu acredito que agora em novembro possa ser restabelecido esse programa, que é importantíssimo para o Brasil, especialmente para o meu Estado, o Rio Grande do Norte. Então, aqui estou narrando o que houve lá. Fica o pedido ao Governo para que a Caixa e os órgãos apressem, porque quem está pagando por isso são os pequenos trabalhadores, especialmente os do meu Estado, o Rio Grande do Norte. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["10/10/2017 14:26:00", "O SR. WALTER ALVES - Sr. Presidente, enquanto o Deputado se dirige à tribuna, V.Exa. pode me conceder 1 minuto? Sr. Presidente Rodrigo Maia, Sras. e Srs. Deputados, o que me traz aqui neste momento, é uma preocupação com o meu Estado, o Rio Grande do Norte. O Programa Minha Casa, Minha Vida 1, 2 e 3 está parado, sem orçamento. Em contato com o Ministro das Cidades, Bruno Araújo, do PSDB, tanto eu quanto o Senador Garibaldi Alves Filho, S.Exa. disse que irá marcar uma audiência esta semana. Virão algumas pessoas do Rio Grande do Norte. Esse não é um problema só do Rio Grande do Norte, mas está acontecendo também em outros Estados. Mas eu quero aqui antecipar esta nossa preocupação: só no Município de Extremoz, na Grande Natal, já foram demitidos 500 trabalhadores. Trata-se de um programa vital para a economia do Brasil, do Nordeste e do Rio Grande do Norte. Esta semana teremos uma audiência com o Ministro das Cidades e, em seguida, iremos marcar uma audiência com o Presidente da Caixa. Quero aqui ressaltar que a culpabilidade não é da atual gestão - foi da gestão passada -, mas nós temos que encontrar uma forma de resolvermos esse problema do Programa Minha Casa, Minha Vida, no Brasil e no Rio Grande do Norte. Obrigado."], ["30/08/2017 11:52:00", "O SR. WALTER ALVES - Sr. Presidente, Sras. e Srs. Deputados, há pouco, na Comissão de Agricultura, foi aprovado um projeto muito importante de autoria do Senador Cássio e minha relatoria. um projeto que aumenta o consumo de leite, por meio do Programa de Aquisição de Alimentos - PAA, com a compra de 150 litros de leite diários de cada agricultor familiar. um projeto importante para o Brasil e, principalmente, para o meu Estado, o Rio Grande do Norte. Quando esse projeto foi implementado no Governo do Senador Garibaldi Alves, diminuiu a mortalidade infantil em mais de 50% e aumentou a geração de empregos. Agora falta somente tramitar na CCJC, porque a matéria é terminativa. Trata-se de projeto de grande alcance social e muito importante para o Brasil. Muito obrigado pela generosidade. O SR. PRESIDENTE - Parabéns, Deputado, pelo projeto!"], ["03/05/2017 15:50:00", "O SR. WALTER ALVES - Sr. Presidente, Sras. e Srs. Deputados, trago aqui uma preocupação do meu Estado do Rio Grande do Norte. Segunda-feira, anteontem, fui ao Município chamado Patu, no oeste do meu Estado. Sr. Presidente, Sras. e Srs. Deputados, a minha preocupação é com a segurança pública, não só no interior, mas também em Natal, a capital. A população está amedrontada, preocupada. Trago aqui um pedido para o Governo. Quero ressaltar a boa vontade e a capacidade do Ministro Osmar Serraglio. Estivemos com ele junto com o Senador Garibaldi Alves. O Ministro precisa de mais verba. necessário descontingenciar o dinheiro que está lá, para que se possa planejar e trazer mais recursos para o Brasil, em especial levar recursos para o meu Estado, Rio Grande do Norte, que precisa - para valer - investimento na segurança, pois o Estado não tem mais capacidade de investimento com recursos próprios. Apelo para o Governo que invista na segurança pública. Muito obrigado."], ["27/03/2018 09:44:00", "O SR. WALTER ALVES - Sr. Presidente, Sras. e Srs. Deputados, causou-me estranheza ter recebido ontem a ligação de vários Prefeitos do meu Estado, o Rio Grande do Norte, preocupados e aflitos, porque de uma hora para outra a Caixa Econômica Federal, sem explicação, aumentou o valor da taxa de administração do repasse das emendas. Se, por exemplo, destinarmos uma emenda para determinado Município no valor de 300 mil reais, a taxa de administração, que era em torno de 3%, agora é de 10%. A Caixa Econômica Federal quer cobrar 10%, ou seja, 30 mil reais vão para a administração da Caixa. E os Prefeitos vão ficar com apenas 270 mil reais? O que está acontecendo? Não só os Prefeitos do meu Estado, como também de todo o Brasil - o colega Deputado Celso Maldaner está ali concordando comigo -, estão aflitos, preocupados. Eles querem uma explicação para esse aumento. Diante disso, irei fazer um requerimento cobrando uma explicação da Caixa Econômica Federal por esse aumento exorbitante, que vai maltratar ainda mais os Prefeitos do Brasil, em especial, do Rio Grande do Norte, que vive uma situação tão difícil. Aproveito também a oportunidade para cobrar novamente a liberação do recurso de 2 bilhões de reais do AFM - Auxílio Financeiro aos Municípios, porque até agora não há previsão do Governo. Muito obrigado, Sr. Presidente, pela benevolência."], ["21/03/2018 13:08:00", "O SR. WALTER ALVES - Sr. Presidente, Sras. e Srs. Deputados, quero fazer dois apelos ao Governo Federal e ao Governo do Estado. O primeiro apelo que faço é para que ambos possam chegar a um entendimento o mais rápido possível para resolver o problema da Barragem de Oiticica, importantíssima para o Seridó do meu Estado. O problema é falta de pagamento - alguns dizem que é contrapartida do Estado. Venho aqui cobrar do Governo Federal e do Governo do Estado uma solução imediata para a Barragem de Oiticica. O segundo apelo que faço aqui, de forma muito sucinta, ao Governo Federal, ao Presidente da República, é que libere os recursos do Fundo de Participação dos Municípios - FPM. Estão acertados 2 bilhões de reais para os Municípios de todo o Brasil. No meu Estado, o Rio Grande do Norte, as Prefeitas e os Prefeitos estão aflitos porque esse dinheiro foi prometido desde dezembro, e até agora não há ainda uma definição da data. Essa a cobrança que faço. O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado pelo programa A Voz do Brasil . Muito obrigado."]]}