{"WANDERLEI LOUREIRO ALVES": [["29/05/2018 12:44:00", "O SR. WANDERLEI LOUREIRO ALVES - Senhoras e senhores, boa tarde. Eu sou Wanderlei, conhecido no meio dos caminhoneiros como Dedeco. Sou uma das lideranças do movimento. Não sou líder sozinho, porque ninguém faz nada sozinho nesta vida. Sou uma das pontas que começaram o movimento de caminhoneiros no dia 21. Eu estou aqui hoje para falar dos caminhoneiros - não esses que vêm fazer acordo com o Governo Michel Temer, mas, sim, os caminhoneiros que estão segurando as pontas na paralisação. Esses são os verdadeiros caminhoneiros do movimento. Estou aqui para mostrar para a população e para os senhores do Legislativo a verdadeira situação por que passam os caminhoneiros do Brasil. No ano passado, em agosto, quando o Governo Michel Temer criou o decreto que mexeu na política de preços da PETROBRAS, nós fizemos uma paralisação. Eu vim pessoalmente a uma reunião da Comissão de Direitos Humanos do Senado e avisei: 'Esse decreto vai levar o Brasil ao colapso. Até o meio do ano que vem os caminhoneiros não vão aguentar, não vão suportar, e este Brasil vai parar' . O Governo foi avisado. Isso está registrado no Senado, na Comissão de Direitos Humanos. Eu venho debatendo isso o tempo todo. Na semana retrasada, antes de começar a paralisação, alguns representantes de sindicatos me procuraram e disseram: 'Dedeco, vamos entrar numa paralisação?' Eu falei: ' a hora?' 'Sim, é a hora' . 'Então, está bom' . Na quinta-feira - tenho testemunhas que me acompanham nas redes sociais -, eu soltei um vídeo chamando os caminhoneiros para a paralisação, que explodiu de uma hora para outra. Na segunda-feira, nós fomos para a pista e os caminhoneiros pararam. Em seguida, representantes da categoria vieram aqui, mas eu não sei o que aconteceu, não sei se o Governo os enganou, não sei se eles aceitaram o que o Governo ofereceu. Eles falaram que o movimento ia acabar: 'O movimento dos caminhoneiros vai acabar, porque nós aceitamos o acordo' . Eu fui às redes sociais e bati o pé junto com meus companheiros que estão parados nas estradas. Eles decidiram: 'Não vamos aceitar, porque não é esse povo que manda na gente. Nós somos o povo brasileiro. Nós somos caminhoneiros. Não suportamos mais essa situação que o Brasil vem vivendo, principalmente depois desse Decreto 9.101, que liberou a política de preços, para a PETROBRAS fazer o que quiser com o povo brasileiro' . Largaram o bolso do povo brasileiro aberto para a PETROBRAS enfiar a mão e fazer o que ela quer. No domingo, novamente veio um grupo de representantes e tornou a fazer um acordo, mas sem falar com a categoria que está lá fora. Eu estou conectado com eles no Brasil inteiro. Eu tenho 128 grupos de caminhoneiros. O meu telefone chega a travar, mas eu mantenho contato com eles. Falaram para a mídia: 'Nós vamos terminar a paralisação' . Mas ela continua! Eu garanto para os senhores que a paralisação dos caminhoneiros no Brasil continua 100%. Os caminhões que estão rodando são aqueles que nós, que estamos na ponta, em vários Estados, liberamos. Nós liberamos caminhões com medicamentos, com combustíveis para órgãos públicos. Nós liberamos alguns caminhões para abastecer postos, para não judiar da população. Nós liberamos caminhões com outros produtos essenciais, como ração para as granjas. Há um vídeo meu com a Defesa Civil do Paraná. Os colegas estão colocando adesivos em alguns caminhões que podem passar. A mídia está dizendo que estão faltando remédios para o SUS, mas no SUS sempre faltaram remédios... O SR. PRESIDENTE - Peço que conclua. O SR. WANDERLEI LOUREIRO ALVES - Isso não é de hoje, não é culpa dos caminhoneiros. Quero deixar bem claro para os senhores: tudo o que acontecer no Brasil de hoje em diante será responsabilidade direta do Presidente da PETROBRAS e do Presidente Michel Temer. Meus irmãos caminhoneiros, não estou aqui para fazer reunião com o Presidente, estou aqui para falar por vocês! A decisão será dos caminhoneiros do Brasil inteiro. Se decidirem que vamos continuar parados e que não aceitaremos esse acordo, ficarei com os senhores e continuaremos parados. Está na mão do Presidente! Ele é o único que pode resolver esse caos que está se instalando no Brasil. população brasileira, muito obrigado por nos apoiar. Venham com os caminhoneiros! Chega de..."]]}