{"WANDA MARTCHENKO": [["08/05/2018 12:48:00", "A SRA. WANDA MARTCHENKO - Exma. Sra. Senadora Ana Amélia; Exmo. Sr. Deputado Federal Vitor Lippi; Exmo. Sr. Deputado Federal JHC, nosso ilustríssimo Presidente da Mesa; demais autoridades presentes; colegas da Associação Cristã de Moços - ACM/YMCA de São Paulo, do Rio Grande e de Brasília, eu vou falar aqui com o coração e com a alma, como Presidente da ACM de Brasília e como mãe que sou. Quero primeiramente agradecer à Senadora Ana Amélia por esse honroso convite à Associação Cristã de Moços, que lançou o movimento do Dia das Mães no Brasil, de que algumas vezes já se falou aqui. Em 1918, as mães foram homenageadas pela ACM do Rio Grande do Sul, e, em 1932, o então Presidente da República, Getúlio Vargas, oficializou essa data no segundo domingo de maio. Não vou me estender muito. Não quero ser pega pelo soar das campainhas, mas gostaria de deixar aqui a minha homenagem a todas as mães do Brasil e do mundo, de todas as raças, de todas as etnias e de todas as classes sociais. Quero aqui principalmente destacar as mães que perderam seus filhos em Janaúba, Minas Gerais, onde eu passei a minha infãncia; as mães biológicas ou não; e as mães militares, policiais, que deixam seus filhos em casa e vão cuidar da proteção do cidadão brasileiro. Finalmente, gostaria de homenagear a minha mãe - não poderia deixar de fazê-lo -, aquela que me deu a vida, a D. Mercedes Braga, que criou seis filhos, porque o meu pai, engenheiro Mário Braga, estava sempre na mata, na Amazônia, ao lado de Bernardo Sayão, construindo pontes e abrindo estradas. Agradeço à minha mãe, D. Mercedes, por me dar a vida, e a todas as mães do mundo, porque são protagonistas principais da cellula mater da sociedade, que é a família. Muito obrigada, senhores e senhoras. Parabéns, mais uma vez, às mães que estão neste plenário e às que estão em todo o mundo! O SR. PRESIDENTE - Agradeço à Sra. Wanda Martchenko, representante da Associação Cristã de Moços de Brasília, Distrito Federal."]]}