{"WASHINGTON REIS": [["12/07/2016 15:08:00", "O SR. WASHINGTON REIS - Sr. Presidente, uso a palavra apenas para registrar o aniversário do Pastor Aristeu Garcia, da Igreja Assembleia de Deus em Gramacho, no Município de Duque de Caxias. Ontem estivemos num culto maravilhoso, na festa do nosso querido Pastor Aristeu. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Washington Reis."], ["28/06/2016 16:06:00", "O SR. WASHINGTON REIS - Sr. Presidente, querido Deputado Mauro Pereira, do PMDB, Sras. e Srs. Deputados, queria saudar a imprensa e os que nos veem pela TV Cãmara e nos ouvem pela Rádio Cãmara . Sr. Presidente, eu preparei um discurso, mas, conversando um pouco com o experiente ex-Prefeito e Deputado José Fogaça, verifiquei que vivemos um momento municipalista nas nossas vidas, assim como também vive o Deputado Manoel Junior. Nós temos o pé aqui na Cãmara, como Deputados, cuidando do nosso Brasil e dos nossos respectivos Estados, mas estamos com a cabeça voltada para as nossas cidades. E, de forma muito especial, eu quero falar da minha querida cidade, Duque de Caxias, onde novamente concorrerei ao cargo de Prefeito no próximo pleito de 2 de outubro. Eu tive a honra de ter sido eleito o Prefeito mais jovem da história daquela cidade, onde encarei e enfrentei todos os seus desafios. Eu assumi o papel da gestão da segurança, que era atribuição do Estado, da distribuição de água, que era papel do Estado, fiz parceria na questão da habitação, trabalhei na desfavelização, procurando tirar as famílias das áreas de risco. E eu posso assegurar aos senhores e às senhoras que nos acompanham que nós conseguimos, no nosso mandato, deixar um grande legado àquela cidade, um legado que nos dá muito orgulho. Eu sempre entendi a política. E o que me motivou a entrar na política foi o fato de que, na medida em que o político assume compromissos com a população, com o eleitor, ele consegue trazer as pessoas de bem para a política. E foi sempre isso que eu persegui. E ali, quando Prefeito, enfrentei grandes desafios, como a falta de infraestrutura. Nós implementamos um programa de pavimentação, drenagem e saneamento e conseguimos preparar quase 1 quilômetro de obra por dia. Era um verdadeiro mutirão. Assim, conseguimos gerar milhares de empregos naquela cidade, otimizando os recursos da Prefeitura, aproveitando as emendas individuais de Deputados Federais, não só da nossa cidade, mas também do nosso Estado, através de uma boa articulação política. Sr. Presidente, também lancei o desafio de rasgar uma página triste da história da minha cidade, que era a falta de saúde pública. A cidade, com quase 1 milhão de habitantes, não tinha sequer um leito de CTI municipal! E nós ali nos comprometemos a construir um hospital digno para a população. No primeiro dia do meu Governo, tomei posse na Cãmara Municipal e assumi um terreno de 50 mil m - o projeto já estava pronto -, onde erguemos um hospital com 300 leitos, com tomografia computadorizada, com ressonãncia magnética, com um centro cirúrgico com 6 salas para cirurgias, com 40 leitos de CTI e com CTI neonatal. Eu entreguei essa obra em 3 anos e meio de governo, não fazendo mágica, mas economizando. Na coleta do lixo, eu consegui economizar 17 milhões de reais por ano, em relação ao contrato do Governo anterior. Otimizamos recursos, assumimos desafios de obras estruturantes, como a duplicação da Avenida Presidente Kennedy, que é uma parte da BR-101, a antiga Rio-São Paulo. Foi um trecho de 15 quilômetros, obra estadual em que desafiei o Governo e coloquei um terço dos recursos da Prefeitura, através de convênios. Fizemos muros de contenção de mais de 1 quilômetro de extensão! Também me comprometi com a cultura. Erguemos um teatro de primeiro mundo, o Teatro Raul Cortez, com um palco interno e outro voltado para a rua. E cuidamos do Mercado do Produtor, do Mercado Popular. Na nossa cidade, com quase 1 milhão de habitantes, só existiam 8 creches. Construí 22 creches na cidade. Encarei o desafio e disse para a equipe de governo, no primeiro dia de governo, que nunca mais um pai ou uma mãe iria dormir numa fila de uma escola municipal para implorar uma vaga para o seu filho. Municipalizei, em 1 mês de governo, 16 escolas estatuais que estavam vazias. Comprei escolas, dei bolsas de estudos, saneamos mais de 20 mil vagas deficitárias que existiam na cidade. Abrimos concursos, admitimos 2 mil professores, implantamos planos de cargos e salários. Incorporamos, na época, o FUNDEB, e o dividimos em quatro vezes, 25% ao ano. Demos ao servidor público o maior aumento da história daquela cidade. Nobre Sr. Presidente, até para morrer naquela cidade era muito difícil. E isso na nossa cidade era cultural, porque lá nós tínhamos monopólio de funerárias - famílias ficavam se humilhando com listas para pedir ajuda e conseguir fazer enterro. Quando fui eleito, disse: 'Não tem problema, não! Vocês vão enterrar quem não pode!' Eu abri uma funerária no meu gabinete. Comprei numa fábrica 3.600 urnas, as mais caras que eles vendiam, com alças boca de leão. E comprei quatro vans. A partir daí, passei a realizar enterros gratuitos. Fizemos mais de 10 mil sepultamos em 4 anos. Quebramos todas as funerárias que exploravam o povo, para que aprendessem a respeitá-lo. Vou dar a oportunidade ao nobre Deputado Sóstenes Cavalcante de fazer um aparte. Antes, porém, vou concluir o meu raciocínio. Nós enfrentamos grandes desafios. Olhávamos para a alimentação escolar. Passei a fornecer, na merenda escolar, o mesmo alimento que eu tinha na minha casa, que eu dava aos meus filhos. Eu tinha a honra de almoçar em uma escola municipal que tinha uma alimentação tal qual a que eu tinha em minha casa. Graças a Deus, tudo era de primeira! Por isso, Sr. Presidente, hoje, com os olhos de representante do povo brasileiro, vejo que o Presidente Michel Temer está no mesmo caminho. Em apenas 1 mês e pouco de governo, já conseguimos perceber que a confiança voltou para este País. Os empresários já começaram a se mexer. Estou falando do meu quintal, aonde chegou o Grupo GLP, o maior grupo de logística do planeta, advindo de Cingapura. Está construindo 600 mil metros quadrados de galpão de logística ao lado da minha casa! Esse acontecimento se dá em função da mudança do Governo, não há outro motivo. O que percebemos no Brasil hoje é que a confiança está voltando. O Brasil não tinha crise política nem econômica, o Brasil tinha uma crise de confiança. E nós temos que vencer esse desafio, através do Governo do nosso querido Michel Temer. Na verdade, nós temos 11,4 milhões de desempregados. E quem vai resolver o problema do desemprego no Brasil é a iniciativa privada. O que o Governo tem que fazer? Diminuir juros e liberar linhas de crédito. Sr. Presidente, Deputado Mauro Pereira, V.Exa. é Deputado da nossa querida Caxias do Sul, no Rio Grande do Sul, onde há a maior fábrica de ônibus do Brasil. No Rio de Janeiro, em Duque de Caxias, também temos a Marcopolo, e nós estamos sofrendo muito, porque perdemos ali 2 mil empregos do lado da nossa casa, em função de não haver crédito para o empresário poder renovar sua frota. Nós temos hoje tudo isso. Estamos acompanhando e vendo que isso tudo pode voltar a acontecer em poucos momentos. Ao mesmo tempo em que bate o desãnimo, também começamos a respirar uma esperança muito grande. Antes de continuar o meu discurso, concedo um aparte ao meu querido Deputado Sóstenes Cavalcante, este grande amigo, meu irmão em Cristo, da nossa Assembleia de Deus. S.Exa. está honrando o povo de Deus nesta Casa! O Sr. Sóstenes Cavalcante - Nobre Deputado Washington Reis, V.Exa., de maneira brilhante, faz um pronunciamento importante no período do Grande Expediente desta tarde. Eu gostaria simplesmente de somar ao seu discurso o meu testemunho próprio, como alguém que foi criado, em todas as férias, no Município de Duque de Caxias. Lá estive em todos os períodos mais longos que passei longe da minha família paterna, e sempre fui muito bem atendido pelos meus tios maternos, todos oriundos e moradores do Município de Duque de Caxias. Sobre esse tempo do qual V.Exa. relata com muita propriedade seus relevantes serviços à frente daquela Prefeitura, eu quero dar o meu testemunho para dizer que V.Exa. está sendo pouco benevolente nos autoelogios e faz simplesmente um relato. Quero registrar, como colega de V.Exa., o brilhante serviço que prestou àquele Município. vezes, as pessoas só valorizam amanhã o que fazemos hoje, quando sentem falta do que nós fizemos. Já cansei de ouvir moradores de Duque de Caxias falando que eram felizes e não sabiam. Depois de V.Exa., assumiu ali um Prefeito que, nos seus últimos meses de mandato, deixou a cidade tomada por lixo. A merenda escolar estava em atraso, muitas vezes os alunos sequer a recebiam. A saúde estava um desastre. Agora, assumiu outro gestor, que também está com um monte de problemas. A cidade quer saber por onde ele anda, mas ele não se apresenta. Porta-se de modo contrário ao modo como V.Exa. se porta e sempre se portou. Quem quer encontrar V.Exa. em Duque de Caxias pode ir à sua casa todos os dias pela manhã, lá em Xerém, lugar em que V.Exa. sempre residiu e morou. Toda a cidade sabe que todos que ali chegam são atendidos por V.Exa. e por membros de sua família, que prestam àquele Município um relevante serviço. Gostem ou não do Deputado Washington Reis, têm que entender que este homem é um cidadão de Duque de Caxias que tem amor por aquela terra. Por aquela terra trabalha quando está por lá e quando está em Brasília, para levar benefícios ao Município. Deixo um elogio a V.Exa. pelo trabalho que realiza quando está lá e quando está aqui na Casa, pois é um excelente Parlamentar e colega do meu Estado, com quem sempre quero aprender os bons exemplos em nossa boa convivência. Muito obrigado. O SR. WASHINGTON REIS - Obrigado, nobre Deputado. Sr. Presidente, dando continuidade ao meu pronunciamento, digo que 25 minutos na tribuna é muito tempo, mas conseguiremos ocupar bem este espaço. Quando falamos da nossa querida Duque de Caxias, não podemos nos esquecer da nossa sofrida Baixada Fluminense, onde temos uma população maior do que a de um país vizinho no sul, o Uruguai, que tem 3 milhões de habitantes. A Baixada Fluminense tem 4 milhões de habitantes! Nós sabemos que a Baixada sofre muito - o nome já diz -, principalmente com as grandes chuvas. Quando há chuvas com grande volume, nós temos grandes problemas de enchentes e de desabamentos. Muitas famílias humildes moram em locais de risco. Sabemos que o desafio é muito grande, mas conseguimos trabalhar em parceria. Hoje eu não poderia deixar de registrar a situação de mais um Município vizinho, Nova Iguaçu. Lá nós temos o nosso querido Prefeito Bornier, que está presente na Cãmara dos Deputados hoje. Nós temos uma agenda, às 16h30min, no Ministério das Cidades, para tratarmos de assuntos inerentes às necessidades do povo da Baixada Fluminense. Estamos muito confiantes em que o Governo realmente vai fazer investimentos lá. A Baixada precisa de um tratamento especial. Um Presidente da República, quando se senta naquela cadeira, tem que entender que tem que tirar uma fatia significativa do Orçamento para investir numa região tão sofrida, que tem uma população que sofre com a violência. Eu digo que a Baixada Fluminense, no Rio de Janeiro, é a esquina do Brasil. Ali o povo é de tudo quanto é canto, do Oiapoque ao Chuí! Ali, na Baixada Fluminense, o crescimento é desordenado. São muitas comunidades. O morador dali não gosta de ouvir a palavra favela, mas, infelizmente, há muitas favelas, locais de difícil acesso para a polícia atuar e onde é muito forte o poder do tráfico. Sabemos que a violência no Rio de Janeiro, hoje, assusta a todos. As Linhas Vermelha e Amarela são apelidadas de Faixa de Gaza. Sabemos que não faltam políticas públicas na cidade, na Baixada e no Estado do Rio de Janeiro. Isso é um pecado capital do Governo Federal. Por quê? Porque o Brasil não produz fuzis, não produz armas de grande porte. Essas armas entram pelas fronteiras secas, aeroportuárias e marítimas. Hoje, com o fim das FARC, os fuzis, infelizmente, têm entrado no Brasil - mais baratos, armam a criminalidade com poder de fogo totalmente incompatível com a nossa defesa, que é a nossa polícia. E nós, no Rio de Janeiro, estamos vivendo essa violência. Sábado, perdemos a Diretora do Posto de Saúde da Clínica da Família da Vila de Cava, uma médica com trinta e poucos anos de idade, moradora da Baixada Fluminense - levou uma bala na cabeça. E isso tem virado rotina. Assim fica muito fácil todos criticarem. Daí que vimos fazer um apelo ao Ministro da Justiça no sentido de que realmente jogue pesado nas fronteiras, jogue duro contra o contrabando de armas. Não adianta ficar enxugando gelo, não adianta! Todos os dias, Deputado Deley, vemos, na televisão, famílias sepultando policiais militares valorosos, guerreiros que defendem as nossas vidas; ontem, foi sepultado, morto em um assalto, o segurança do querido Prefeito Eduardo Paes. Sabemos que há grandes desafios, mas eu não desanimo. Corremos riscos, nós que andamos pela Baixada, para lá e para cá, mas confiamos muito na proteção de Deus. Sabemos que há uma deficiência muito grande das autoridades, uma deficiência muito grande do poder público, ou por omissão, ou por incapacidade. Por isso, em minha opinião, o Governo Federal, o nosso Presidente e o Ministro da Justiça têm que jogar pesado. Quero aproveitar, Deputado Deley, e já vou lhe dar um aparte, para dizer que, neste momento, nós somos a vitrine do mundo. No Rio de Janeiro, tirando a violência, está tudo perfeito! Olimpíadas, tudo em festa, está tudo muito bonito! O bicho não é tão feio quanto o que aparece na mídia! Mas, quanto à violência, não podemos aqui mentir, nem nos omitir: nós estamos ilhados. Nem na Faixa de Gaza, onde estive várias vezes, região conturbada entre países que vivem em guerra, nem mesmo lá se tem a sensação de insegurança que se tem hoje no Rio de Janeiro. Essa luta não é somente dos cariocas, dos fluminenses, do povo do Rio de Janeiro, é uma luta de todos nós brasileiros. Aqui fica o nosso apelo. Providências têm que ser tomadas urgentemente! O Ministro da Justiça tem que convocar toda a Força Nacional e o Exército e passar um pente-fino ali. Chegar ali, Prefeito Nelson Bornier, passar um pente-fino, jogar duro, com autoridade. Onde houver bandido armado, desarmar, prender. A sociedade não pode mais ficar refém da criminalidade. As leis que nós produzimos aqui têm que ter sentido. Elas têm que valer. Ouço o aparte do nobre Deputado Deley. O Sr. Deley - Obrigado, Deputado Washington Reis. Pego um gancho no que disse V.Exa. sobre não desanimar para dizer que sou testemunha de que V.Exa. foi Prefeito de Caxias num momento fantástico daquela cidade, graças ao seu talento ao seu trabalho. E eu o parabenizo por trazer a esta Casa um assunto que nos é muito caro. Li hoje nos jornais que a cada 3 dias, parece-me, morre um policial militar. Realmente, nós estamos vivendo um momento muito difícil, e é importante que V.Exa. traga esse assunto a esta Casa, até porque o Rio de Janeiro não é só dos cariocas, o Rio de Janeiro é a porta de entrada do Brasil. Nós sabemos disso. A situação de violência nos preocupa, sim. Vamos realizar uma Olimpíada e vamos contar com a Força Nacional, com o Exército, mas, acima de tudo, o que nos preocupa é o pós-Olimpíada. Portanto, quero parabenizar V.Exa., experiente Prefeito e Parlamentar. E quero realmente me juntar a esse esforço para que o Ministro da Justiça tenha um olhar diferenciado para o Rio de Janeiro, no sentido de entender que - não somos nós da bancada do Rio de Janeiro que dizemos isso, é o Brasil inteiro - lá é a porta de entrada do nosso País. Parabéns por nos trazer o tema e conte conosco nesse seu esforço. O SR. WASHINGTON REIS - Obrigado, nobre Deputado Deley. Então, Sr. Presidente, é com muita alegria que nós fazemos este encaminhamento nesta tarde. Para nós brasileiros que estamos mergulhados numa crise sem precedentes o remédio urgente é resolver o problema da falta de emprego para a população. isto que o povo quer: dignidade e emprego, para levar o sustento para sua casa. O povo quer que seus impostos sejam devolvidos com serviços de qualidade. E, neste momento, não há nada mais importante do que devolver os impostos à população, com investimentos pesados em segurança pública. Não dá mais para o cidadão trabalhar, construir sua casa, comprar seus bens e, depois, ficar trancado atrás de grades e cercado por muros com concertinas, ou com aquelas faquinhas, como se estivesse em um presídio, totalmente isolado. Só vi isso quando visitei a do Sul, onde era tudo feito de muros altos, grades e cercas. Querem tirar o nosso direito constitucional de ir e vir, e sabemos que nós também somos responsáveis por isso. Lamento ver, como vi muitas vezes aqui, colegas brigando por coisas tão banais, um querendo destruir o outro, e nós todos perdendo tempo. Temos, sim, um grande desafio aqui. O Parlamento custa caro à sociedade brasileira. Cabe a nós que fomos eleitos pelo povo e somos pagos por esse mesmo povo dar respostas à população. Eu ainda tenho orgulho de dizer que sou político, tenho orgulho de dizer que sou Deputado Federal e nunca escondi o meu bóton. Por onde ando não escondo minha carteira de Deputado, porque eu tenho orgulho do meu mandato. O que não quero é perder minha essência, quando dizem que somos omissos, incompetentes, que não conseguimos produzir políticas públicas que a população tanto espera. Digo a V.Exas. que vamos continuar trabalhando. Estamos liderando as pesquisas, mas eleição e mineração só depois da apuração. Que Papai do Céu nos abençoe para conseguir esse mandato. com quem mantenho relação mais estreita quero trazer notícias boas que sirvam de exemplo para outras cidades do Estado do Rio de Janeiro e do nosso País. Falei do Prefeito Bornier, político mais experiente da Baixada - Prefeito três vezes, Deputado Federal. Hoje S.Exa. pauta a Baixada. Os Prefeitos vizinhos quando têm alguma dúvida ligam para o Prefeito Bornier para pegar experiência. um grande administrador, um grande gestor, mas precisa muito da ajuda do Governo Federal. Nova Iguaçu precisa muito de investimentos, cidade com quase 1 milhão de habitantes também. Sr. Presidente, quero parabenizar o Prefeito Eduardo Paes, que entregou o último equipamento das Olimpíadas. Em agosto, a abertura das Olimpíadas - a tocha olímpica já está encantando o Brasil - levantará a autoestima do povo brasileiro. Nós vamos fazer daquele momento um marco histórico para alegrar o povo brasileiro. O Rio de Janeiro vai fazer as Olimpíadas mais bonitas da história. Está muito bacana a infraestrutura, com o VLT, o Túnel Prefeito Marcello Alencar, o maior túnel urbano do Brasil. São obras estruturantes. Será o legado para a nossa população. Como bem disse o Deputado Deley, depois das Olimpíadas, o maior legado de que nós precisamos, o maior ativo é que o Governo Federal possa dar toda a atenção ao povo e garantir sua segurança. Quanto ao restante, o povo é trabalhador, ordeiro; um povo que acorda de madrugada para pegar ônibus, trem, metrô, VLT, pegar seu carro, sua bicicleta para ir ao trabalho. Fica registrado o nosso apelo ao Ministro da Justiça, a fim de que, após as Olimpíadas, mantenha aquele aparato, aquela estrutura, para que seja dado um cavalinho de pau na segurança do Rio de Janeiro. Ali tem que ser dado um cavalinho de pau, tem que ser feito um freio de arrumação. Muito obrigado pela atenção. Eu quero agradecer aos Deputados com os quais eu tenho interagido e aprendido no dia a dia. Quero agradecer aos Deputados que me elegeram pela segunda vez Presidente da Comissão de Viação e Transportes. Estamos fazendo um grande trabalho à frente daquela Comissão, que me encanta muito, pois trata de aeroportos, portos, infraestrutura, rodovias, ferrovias, concessões rodoviárias e ferroviárias. uma Comissão, muito importante para o desenvolvimento do Brasil, muito importante para a recuperação da economia do País e muito importante para a geração dos empregos de que a nossa população tanto precisa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Washington Reis. Como membro da bancada do PMDB, quero dizer que V.Exa. é um orgulho para a bancada. um Deputado experiente, e sabemos do seu trabalho como Prefeito e como Deputado. tranquilo, sereno e nos ajuda muito no dia a dia."], ["17/04/2016 14:04:00", "O SR. WASHINGTON REIS - Sr. Presidente, que a partir de amanhã, segunda-feira, Deus possa derramar muitas bênçãos sobre o nosso Brasil e sobre o povo brasileiro. Sr. Presidente, voto a favor. O SR. BETO MANSUR - Deputado Washington Reis, do PMDB do Rio de Janeiro: voto 'sim'. Total: 1 voto."], ["31/03/2016 11:18:00", "O SR. WASHINGTON REIS - Sr. Presidente, quero deixar registrada a presença do nobre Deputado André Lazaroni, nosso amigo, colega na Assembleia Legislativa do Estado do Rio de Janeiro durante quatro mandatos. Seja muito bem-vindo, Deputado!"], ["09/03/2016 14:26:00", "O SR. WASHINGTON REIS - Sr. Presidente, Sras. e Srs. Deputados, é com muita alegria que nós ocupamos esta tribuna na tarde de hoje. Quero deixar registrado um grande acontecimento em nosso Estado do Rio de Janeiro, pontualmente na querida Baixada Fluminense e na querida Duque de Caixas. No próximo dia 21 estaremos, Deputado Sóstenes Cavalcante, na quadra da Escola de Samba Grande Rio, junto com o Governador Pezão, para diplomar 6 mil alunos que concluíram os seus cursos técnicos e profissionalizantes na Fundação de Apoio à Escola Técnica - FAETEC. Essas FAETECs, Sr. Presidente, estão espalhadas por nosso Estado do Rio de Janeiro. Uma delas foi construída em Xerém, ao lado da minha casa, obra que eu consegui realizar quando ainda Deputado Estadual. Aquela casa era a fortaleza onde morava Tenório Cavalcanti, símbolo no centro da cidade de Duque de Caxias. Eu, quando Prefeito, transformei aquela casa numa escola técnica estadual, em mais uma FAETEC, e com muita alegria. No Brasil nós temos que nos reinventar, temos que andar na contramão da crise. Quando se fala em desemprego, quando se fala em desãnimo, estaremos diplomando 6 mil jovens, no dia 21, que tiveram a oportunidade de buscar uma profissão. Os cursos são gratuitos, 100% custeados pelos cofres públicos do Governo do Estado do Rio de Janeiro. Ficamos felizes porque foi muito trabalho depositado na construção e na implantação dessas escolas técnicas. Vou encerrar, Sr. Presidente, dizendo que, em 21 de março, na quadra da Escola de Samba Grande Rio, em nossa querida Duque de Caxias, iremos diplomar, junto com o Governador Pezão, 6 mil jovens em cursos técnicos e profissionalizantes. Obrigado, Sr. Presidente."], ["23/02/2016 14:06:00", "O SR. WASHINGTON REIS - Sr. Presidente, eu quero deixar registrado nos Anais desta Casa que, na próxima sexta-feira, estaremos no Município de Comendador Levy Gasparian, inaugurando um grande complexo urbanístico com praça, calçadão e um minidestacamento da Polícia Militar, junto com o nosso querido Governador Pezão e com o nosso Prefeito Cláudio Mannarino. E quero registrar a presença aqui do meu irmão, o Deputado Estadual Rosenverg Reis, que está abrilhantando esta nossa Casa na tarde de hoje. Obrigado. O SR. PRESIDENTE - Muito obrigado."], ["18/02/2016 11:02:00", "O SR. WASHINGTON REIS - Sr. Presidente, Sras. e Srs. Deputados, é com muita alegria que venho nesta manhã deixar registrada nos Anais da Casa a linda vitória do nosso Líder Leonardo Picciani, que ontem foi reconduzido pela maioria dos Deputados da bancada do PMDB e que nos dá muito orgulho. Leonardo Picciani é um Parlamentar muito jovem, mas com muita experiência. Em quatro mandatos nesta Casa, tem prestado relevantes serviços à Nação. Estamos unidos hoje por um PMDB que quer ajudar o Brasil na luta contra o vírus zika, o desemprego, a desindustrialização - muitas indústrias estão fechando -, a inflação, a recessão, e isso depende de partidos fortes e unidos para trabalhar pelo Brasil. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."]]}