{"WELLINGTON DIAS": [["31/03/2016 09:00:00", "Ata da 63 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 31 de março de 2016. 9h22, o Sr. Silas Freire, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem TV Cidade Verde ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Elmano Férrer, Senador; Jesus Tajra, Presidente da TV Cidade Verde ; José Tajra Filho, Vice-Presidente da TV Cidade Verde ; José Tajra Sobrinho, empresário; e Wellington Dias, Governador do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, assumiu a Presidência o Sr. Lira, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Silas Freire, autor do requerimento. Reassumiu a Presidência o Sr. Silas Freire. Após proferir discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra aos Srs. Jesus Tajra, Wellington Dias e Elmano Férrer, componentes da Mesa; e aos Srs. Heráclito Fortes, pelo PPS; Lira, pelo PV; Rodrigo Martins, pelo PSB; e Assis Carvalho, pelo PT. Reassumiu a Presidência o Sr. Lira e concedeu a palavra aos Srs. Flavio Nogueira, pelo PDT; Jair Bolsonaro, pelo PSC; Mainha, pelo PP; Zé Augusto Nalin, pelo PMDB; e Jesus Tajra Filho, componente da Mesa. Usaram ainda da palavra, pela ordem, os Srs. Simão Sessim, Deputado Federal; Regina Sousa e Ciro Nogueira, Senadores da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h07, encerrou a sessão. Eduardo Cunha Presidente Beto Mansur Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["17/10/2017 10:00:00", "Ata da 306 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 17 de outubro de 2017. 10h05, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao 195 aniversário da Adesão do Piauí à Independência do Brasil - Dia do Piauí; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Assis Carvalho, Deputado Federal; Lira, Coordenador da Bancada Federal do Piauí; Alexandra Vieira, Presidente da Associação Cultural dos Amigos do Piauí; Elmano Férrer, Senador da República; Regina Sousa, Senadora da República; e Wellington Dias, Governador do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a apresentação do Hino do Estado do Piauí, cantado por Myriam Eduardo, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Assis Carvalho, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Assis Carvalho e concedeu a palavra aos Srs. Paes Landim, pelo PTB; Júlio Cesar, pelo PSD; Silas Freire, pelo Podemos; Heráclito Fortes, pelo PSB; Maia Filho, pelo PP; Chico Alencar, pelo PSOL; Alexandra Vieira, Regina Sousa, Lira, Elmano Férrer e Wellington Dias, componentes da Mesa. Usaram da palavra pela ordem os Srs. Lincoln Portela, Luiz Carlos Hauly, Edmilson Rodrigues e Benedita da Silva. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h21, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["29/08/2017 09:00:00", "Ata da 236 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 29 de agosto de 2017. 9h12, o Sr. Assis Carvalho, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao aniversário de trezentos anos da cidade de Oeiras; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Fábio Novo, Secretário da Cultura do Estado do Piauí; José Raimundo de Sá Lopes, Prefeito da cidade de Oeiras; Lira, Deputado Federal, Coordenador da Bancada do Piauí; José Alberto Pinheiro, Presidente da Cãmara de Vereadores de Oeiras; Regina Sousa, Senadora da República; e Wellington Dias, Governador do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Rodrigo Martins, pelo PSB; Silas Freire, pelo PODE; Marcelo Castro, pelo PMDB; Maia Filho, pelo PP; e aos Srs. componentes da Mesa, José Raimundo de Sá Lopes, José Alberto Pinheiro, Fábio Novo, Regina Sousa e Lira. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Lira e concedeu a palavra ao Sr. Assis Carvalho, autor do requerimento. Reassumiu a Presidência o Sr. Assis Carvalho e concedeu a palavra à Sra. Erika Kokay, pelo PT; e ao Sr. Wellington Dias, componente da Mesa. Usou da palavra pela ordem o Sr. Heráclito Fortes. Após a apresentação dos 'Bandolins de Oeiras', interpretando o hino da cidade de Oeiras e as canções O Trenzinho do Caipira, Pra Não Dizer Que Não Falei das Flores e Refazenda, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h09, encerrou a sessão. Carlos Manato Presidente Keiko Ota Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/06/2017 09:30:00", "Ata da 149 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de junho de 2017. 09h37, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Caatinga; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Cássio Cunha Lima, Senador da República; Wellington Dias, Governador do Estado do Piauí; Elton Santa Fé Zacarias, Secretário Executivo do Ministério de Estado da Ciência, Tecnologia, Inovações e Comunicações, representando o Sr. Gilberto Kassab, Ministro; Doutor Salomão de Sousa Medeiros, Diretor do Instituto Nacional do Semiárido - INSA; Professor PhD Humberto Alves Barbosa, Coordenador do Laboratório de Análise e Processamento de Imagens de Satélite da Universidade Federal de Alagoas ; e Andréa Azevedo, representante do Doutorado Interinstitucional em Planejamento Urbano e Regional - Universidade Estadual da Paraíba - UEPB. O Sr. Presidente convidou todos a ouvir o Hino Nacional e deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Assumiu a Presidência a Sra. Raquel Muniz, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Rômulo Gouveia, autor do requerimento. Reassumiu a Presidência o Sr. Rômulo Gouveia e concedeu a palavra aos Srs. Guilherme Coelho, pelo PSDB; Creuza Pereira, pelo PSB; e Wellington Dias, Cássio Cunha Lima, Salomão de Sousa Medeiros e Humberto Alves Barbosa, componentes da mesa. Usaram da palavra pela ordem os Srs. Arnaldo Jordy, Paes Landim, Jony Marcos e André Amaral. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h13, encerrou a sessão. JHC Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["28/03/2017 10:00:00", "Ata da 48 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, Matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 28 de março de 2017. 10h01min, o Sr. Assis Carvalho, no exercício da presidência, nos termos do 2 do art. 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem à Batalha de Jenipapo; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Lira, Coordenador da Bancada do Piauí no Congresso; José de Ribamar Carvalho, Prefeito do Município de Campo Maior - PI; Elmano Férrer, Senador da República; Regina Sousa, Senadora da República e Presidente do Partido dos Trabalhadores no Estado do Piauí; e Wellington Dias, Governador do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição de vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do art. 18 do Regimento Interno, assumiu a presidência o Sr. Lira e concedeu a palavra aos Srs. Assis Carvalho, autor do requerimento; e Hildo Rocha, pelo PMDB. Reassumiu a Presidência o Sr. Assis Carvalho e concedeu a palavra aos Srs. Silas Freire, pelo PR, Lira, Elmano Férrer, Regina Sousa, José de Ribamar Carvalho e Wellington Dias, componentes da Mesa. Usaram da palavra pela ordem os Srs. Maia Filho, Carlos Henrique Gaguim, Erika Kokay e Carlos Zarattini. Usaram ainda da palavra os Srs. Aluísio Martins, Deputado Estadual do Piauí; e Paulo Martins, Secretário do Esporte do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino do Piauí; registrou a presença de convidados; reiterou as homenagens prestadas; agradeceu a presença de todos; e, às 12h14min, encerrou a sessão. Carlos Manato Presidente Laura Carneiro Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}