{"WELLINGTON LOURENÇO DE ALMEIDA": [["12/07/2017 12:51:00", "O SR. WELLINGTON LOUREN DE ALMEIDA - Boa tarde. Primeiramente, eu gostaria de agradecer a oportunidade e o convite do Deputado Celso Pansera. Nós estamos participando de uma agenda de cidades inteligentes aqui em Brasília. Gostaria de saudar as entidades aqui representadas, os nossos colegas do sistema de ciência e tecnologia. Eu quero saudar ainda as colegas pesquisadoras Profa. Helena Nader e Profa. Fernanda Sobral, Conselheira do Conselho Superior da FAPDF, assim como todos os pesquisadores do País. A minha fala vai ser breve em função do adiantado da hora, também facilitada pelas questões abordadas nas participações anteriores. O debate da estratégia sobre ciência, tecnologia e inovação revela uma dificuldade para a qual eu gostaria de trazer apenas uma contribuição, a partir da minha área, que é de política, humanas e sociologia, e está dentro do sistema. Começo por uma questão tratada aqui: se nós temos condições de pensar em uma estratégia de país a partir de uma estratégia de ciência, tecnologia e inovação. Pouca gente sabe no Brasil - e essa não é uma questão menor - que foi lançada, no ano passado, a Estratégia Nacional de Ciência e Tecnologia para o período de 2016 a 2019, mas sobre ela há um silêncio ensurdecedor no País. Pouca atenção foi dada a esse documento, que deveria ter sido desdobrado em núcleos de trabalho pensando temas. Lá há questões, por exemplo, de novas tecnologias integradoras e outras questões de ponta, combinando nanotecnologia com informação, sobre as quais há um debate ético mundial fortíssimo, que passa pelo transumanismo. Mas a dificuldade de se ter dessa estratégia revela uma dificuldade maior de se pensar numa estratégica para o País. isso o que está evidenciado para mim neste debate. Nós temos que descobrir que ambiente é possível para se pensar uma estratégia de ciência, tecnologia e inovação no País. Ele passa necessariamente pela criação de alguns consensos mínimos, e parece óbvio que a nossa conjuntura hoje indica a falta desses consensos. Nós poderemos construir esse consenso a partir de ciência, tecnologia e inovação? Talvez, porque essa é uma área que não nos exige tanto. O Prof. Cláudio falou muito bem aqui, pelo CONFAP, que reúne as nossas fundações, que o nosso ambiente é muito plural, em função do peso que os Governadores têm nas fundações, em que todos os partidos estão representados, e temos muita unidade em relação a isso. Nosso ambiente é de construção. O mesmo acontece em relação à educação. Talvez encontremos mais divergência em relação à educação, porque às vezes ainda impera no Brasil essa ideia de que a universidade pública é cara, que ela tem que ser paga. Eu acho que esquecemos o que ela consegue gestar, criar, de quadros políticos nos países. Essa universidade é fundamental. Ela nos indica que temos que pensar em algumas condições para sair desse processo de atraso 'no sentido', entre aspas. Nós temos, no fundo, uma questão de mentalidade. Por exemplo, foi muito ressaltado aqui o peso que temos hoje de ciência no setor do agronegócio, na EMBRAPA. ótimo. Não se trata de desprezar ter peso nas commodities . Países grandes, que têm os setores agrícolas fortes, têm vantagens que precisam ser consideradas. Nós temos, a Austrália tem, os Estados Unidos também. Não se trata disso. bom que tenhamos um setor da economia forte, dinãmico, mas só isso não dá, não traz futuro. Nós temos que nos conectar com questões ambientais, por exemplo. Nós temos que pensar numa nova inserção, olhando para a nossa base produtiva. Isso depende, na minha singela contribuição, de conectar esse debate com as questões centrais do País. De que maneira, por exemplo, ciência e tecnologia podem nos ajudar a caminhar bastante nas políticas universais e nas políticas reparadoras? Em que sentido esse debate pode nos ajudar a modernizar nosso sistema político, abrindo novos campos de circulação de ideias? Este é um país de pouco debate. Portanto, eu gostaria de saudar esta marcha na esperança de que possamos mudar a mentalidade deste País. Todo apoio aos setores dinãmicos. Mas, como diz nosso colega José de Souza Martins, ' nós temos que deixar de ser um país de criadores de gado e de gente... '. Obrigado. O SR. PRESIDENTE - Obrigado, professor."]]}