{"WILLIAM WOO": [["05/04/2016 10:52:00", "O SR. WILLIAM WOO - Sr. Presidente, Deputado Carlos Manato, gostaria que fosse dado como lido e recebesse ampla divulgação nos meios de comunicação desta Casa o meu discurso sobre por que sou favorável ao processo de impeachment que ocorre nesta Casa. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, ocupo esta tribuna para deixar registrados nesta Casa os motivos pelos quais sou favorável ao pedido de impeachment da Presidente da República Dilma Rousseff. de conhecimento de todos os cidadãos de bem que a Sra. Presidente não tem mais os requisitos necessários para a governança de nosso País. A minha preocupação neste momento não é citar aqui nesta tribuna fatos que vêm ocorrendo nesses últimos meses, ou dias, e que estão intranquilizando a sociedade brasileira, contribuindo para um cenário caótico e desiquilibrado do governo e da política em nosso País. A minha preocupação é com o futuro do Brasil, com a política em nosso País e com o descrédito e a desesperança que a cada dia assola o nosso povo. Sr. Presidente, ressalto aqui, mais uma vez, que, sem dúvida alguma, os mais de 4 milhões de brasileiros e brasileiras que foram às ruas dizer que não suportam mais a escalada da corrupção e da impunidade do Governo da Presidente Dilma hoje gritam por liberdade. Liberdade de um governo destrutivo e incompetente. A Nação brasileira anseia por mudanças, por esperança e por dias renovados. O pai de família que hoje está desempregado deseja justiça, dias melhores e mudanças que proporcionem a ele e a sua família a dignidade de novamente bater no peito e dizer que tem orgulho de ser brasileiro. A inflação e o desemprego estão batendo às portas dos trabalhadores brasileiros, junto a uma grave crise política, econômica e ética, somada à escassez de recursos para investimentos. Mas, infelizmente, Sr. Presidente, a arrogãncia, a ganãncia, o descabimento, o despudor de um governo que proporciona hoje à nossa Nação mais de 9 milhões de desempregados, com projeção de 12 milhões de pessoas para o ano de 2017, envergonha imensamente a nosso Pátria amada. Sr. Presidente, Sras. e Srs. Parlamentares, sou favorável ao impeachment da Excelentíssima Senhora Presidente da República Dilma Rousseff por esses motivos e demais fatos que se concretizam a cada dia e nos proporcionam a nítida clareza de que erros graves foram cometidos pelo seu Governo. A incompetência e a inércia de seu Governo não me proporcionam outra alternativa. necessária uma mudança radical. Chega de tantas 'enlouquências' e descabimentos. Muito rapidamente, nobres colegas Parlamentares, destaco alguns dos motivos pelos quais sou favorável ao impeachment . O crime de responsabilidade fiscal e as pedaladas fiscais - prática que consistia em atrasar os pagamentos do Tesouro Nacional a bancos públicos para melhorar, temporariamente, a situação fiscal do País - foi comprovado pelo TCU. Por causa do atraso nos repasses, BNDES e Caixa Econômica Federal tiveram que desembolsar recursos próprios para pagar programas sociais como o Bolsa Família. De acordo com o nobre jurista Miguel Reale Junior, as 'pedaladas fiscais se constituíram num artifício, num expediente malicioso por via do qual foi escondido o déficit fiscal'. Essas pedaladas fiscais levaram a União a contrair empréstimos, créditos com entidades financeiras das quais ela é controladora, e isso é absolutamente proibido pelo art. 36 da Lei de Responsabilidade Fiscal. Em paralelo, devemos confiar nas investigações do Tribunal Superior Eleitoral - TSE, que analisa as contas de campanha da chapa Dilma/Temer, que foram abastecidas com valores oriundos de desvios e superfaturamento de contratos com empreiteiras, em um propinoduto criado para sugar nossa maior empresa, a PETROBRAS. Esse 'estelionato eleitoral' é outro componente que faz emergir ainda mais a situação do Governo de Dilma Rousseff, porque tudo indica que há comprovação de origem de receitas criminosas no financiamento da sua campanha eleitoral. Por isso, sou a favor de novas eleições em nosso País, a favor da renovação e a favor da esperança perdida. As graves denúncias envolvendo o Partido dos Trabalhadores atingem diretamente a Presidência da República. As investigações da Operação Lava-Jato, a cada dia, a cada fase de suas investigações são lançadas na mídia para o conhecimento da sociedade brasileira. Todos os dias, mais e mais informações de autoridades aliadas e ligadas diretamente à Presidente estão envolvidas em escãndalos, em supostos desvios de bilhões de reais dos cofres públicos para contas no exterior e lavagem de dinheiro. a corrupção de um governo que está escancarada na cara do povo brasileiro. Isto, Sr. Presidente, sem mencionarmos aqui a má gestão da Presidente Dilma e os 'eloquentes' prejuízos que 'em sua sã consciência' e descabimento proposital o seu partido proporcionou à PETROBRAS, com o mero propósito de extorquir, lesar e envergonhar indiretamente o povo brasileiro. Ressalto ainda o caos econômico-financeiro que se instalou no Brasil. o mais grave desde a Segunda Guerra. Nosso País está paralisado economicamente. A geração atual e as futuras gerações vão pagar um preço elevadíssimo. Perdemos o grau de investimento, perdemos nossas reservas financeiras, perdemos o respeito, mas não podemos perder jamais nossa esperança de um Brasil mais justo e melhor para nossos filhos. Pondero ainda, nobres colegas Parlamentares: como podemos aceitar com parcimônia um país que não tem condições sequer de tratar o esgoto, a água, de fazer a infraestrutura pró-escoamento da sua produção, que não tem saúde, educação, que está vivendo uma epidemia de dengue/zica/ chikungunya, destruindo nossas famílias e, fora isso, ainda ser obrigado a aceitar os desmandos deste Governo, com seus altos recordes de desvio de dinheiro público, corrupção e mentiras que ora são lançadas ao povo brasileiro? Sr. Presidente, a realidade é que o País precisa da saída imediata de Dilma Rousseff e do Governo comandado pelo Partido dos Trabalhadores. Precisamos dar uma resposta à altura para os desmandos do Governo de Dilma Rousseff. imperativo que continuemos avançando como força produtiva, como sociedade e como País. Devemos continuar lutando, independente das composições políticas, por um País mais justo, mais humano e capaz de enxergar seus problemas; ter vontade e força para resolvê-los. Somente com força, com sabedoria e com uma sociedade unida, dentro dos princípios democráticos, é que avançaremos. -5 S.r. Presidente, gostaria que este breve pronunciamento fosse divulgado em todos os veículos de comunicação desta Casa e, inclusive, no programa A Voz do Brasil . -5 Era o que tinha a dizer. Muito obrigado."], ["05/04/2016 12:24:00", "O SR. WILLIAM WOO - Sr. Presidente, Deputado Vitor Valim, público que nos assiste pela TV Cãmara, todos nos perguntam sobre o processo de impeachment em curso nesta Casa, principalmente os eleitores. Ontem, pudemos assistir à defesa da Presidente Dilma feita pelo Advogado-Geral da União, José Eduardo Cardozo. Entretanto, o Ministro pouco entrou no conteúdo da denúncia, que consiste em milhares de páginas sobre as constatações do Tribunal de Contas de que os recursos da Caixa Econômica Federal, do Banco do Brasil e até do BNDES foram utilizados para cobrir programas sociais, o que é proibido pelo art. 36 da Lei de Responsabilidade Fiscal. Todos nós somos agentes públicos, agentes políticos, que conhecemos a situação que o Brasil enfrenta. A previsão é de que em 2017 cheguemos a uma dívida pública de 80% do nosso PIB. Temos também uma alta taxa de juros e de desemprego, que já atinge 10 milhões de pessoas. Há uma denúncia grave que será julgada no TSE: a de que recursos oriundos da corrupção foram utilizados para pagar campanhas políticas. Diariamente, acompanhamos as denúncias de corrupção. Inúmeras prisões feitas durante esse período da Operação Lava-Jato envolvem pessoas da gestão anterior e da atual. Por tudo isso, nós, Parlamentares, estamos trabalhando favoravelmente ao processo de impeachment, sim, para que possa ser levado ao Senado. Tanto se falou antes da ampla defesa, dos recursos, de ouvir as partes. Tudo isso será feito, sim, no processo no Senado, que será conduzido pelo Presidente do Supremo Tribunal Federal. Nós, Parlamentares, não podemos dar uma resposta negativa à população que nos assiste quanto ao direito de o processo de impeachment avançar na Cãmara dos Deputados e ir para o Senado Federal. Por tudo isso, Sr. Presidente Vitor Valim, estamos aqui trabalhando, em apoio a todo esse processo, para que o processo de impeachment saia com relatório favorável da Comissão, venha a ser votado no plenário e tenha o apoio de mais de 342 Deputados. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado William."], ["17/03/2016 12:22:00", "O SR. WILLIAM WOO - Sr. Presidente, eu gostaria de parabenizar o povo brasileiro pela livre iniciativa de se manifestar ontem contra a indicação do ex-Presidente Lula ao cargo de Ministro da Casa Civil. Pude estar em frente ao Palácio do Planalto, onde mais de 5 mil pessoas de Brasília estiveram manifestando a sua indignação. Que todos nós Parlamentares demos nosso apoio ao Juiz Sérgio Moro e à equipe do Ministério Público e da Polícia Federal, para que possam continuar o trabalho de investigação que vêm fazendo. Aproveito a oportunidade, Sr. Presidente, para encaminhar à Mesa como lido pronunciamento em que parabenizo o Delegado de Polícia Dr. Marcos Alexandre Alfino e toda a sua equipe, que, no combate à corrupção, apreenderam ontem mais de 1 tonelada de maconha na região de Santos, Estado de São Paulo. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Parlamentares, ocupo a tribuna desta Casa hoje para parabenizar os policiais civis lotados no 5 Delegacia de Polícia de Santos, São Paulo, que, após receberem denúncia dando conta de que o PCC receberia uma enorme quantidade de drogas para distribuição nas cidades da região litorãnea do Estado, passaram a desenvolver investigações para apurar a veracidade das informações, localizar a droga e prender os responsáveis. A operação, Sr. Presidente, resultou na apreensão, no início da noite de ontem, 14 de março de 2016, por volta das 19 horas, no Jardim São Manoel, em Santos, em um galpão localizado defronte a uma escola estadual, de 1.314 quilos de maconha. Foram detidos na oportunidade cinco indivíduos que guardavam a droga e auxiliariam na sua distribuição pelo Estado de São Paulo. Ressalto ainda, nobres colegas Parlamentares, que a diligência contou com a participação de policiais lotados na DISE/SP . Todos os trabalhos foram desenvolvidos por este departamento tendo em vista a logística empregada e o armazenamento da droga apreendida. Diante da extraordinária e bem-sucedida operação, parabenizo os policias envolvidos - Sr. Edmir Alves, Sr. Leandro Bezerra de Menezes, Sr. Paulo Ribeiro -, assim como também as autoridades policiais, Dr. Marcos Alexandre Alfino e Dr. Fábio Szabo Guerra. Sr. Presidente, eu não poderia deixar de estender os meus cumprimentos ao Delegado-Geral da Polícia Civil do Estado de São Paulo, Dr. Youssef Abou Chahin, e ao Secretário Estadual de Segurança Pública, Dr. Alexandre de Moraes, desejando-lhes sucesso em todas as operações de combate ao narcotráfico realizadas no Estado. Sr. Presidente, eu gostaria que este breve pronunciamento fosse divulgado em todos os veículos de comunicação desta Casa, em especial no programa A Voz do Brasil . Era o que eu tinha a dizer. Muito obrigado."], ["02/03/2016 12:16:00", "O SR. WILLIAM WOO - Sr. Presidente, solicito a V.Exa. que receba como lido discurso que peço à Presidente Dilma a inclusão da China na Portaria n 216, a fim de isentar seus cidadãos da necessidade de visto para as Olímpiadas. Obrigado. O SR. PRESIDENTE - Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna desta Casa hoje para destacar a boa vontade da Presidente Dilma Rousseff, que se inscreveu na Weibo, maior rede social chinesa, para atrair os turistas daquele país ao Brasil durante as Olimpíadas. Mais, infelizmente, nobres colegas Parlamentares, na prática, o Governo Federal trava a entrada dos turistas chineses no País. Em dezembro do ano passado, o Governo Federal aprovou a Portaria Conjunta n 216, dispensando de visto turistas de uma série de países durante as Olimpíadas. Infelizmente, a China não estava incluída. Preocupado com essa dificuldade, desde o ano passado venho mantendo contato com o Governo Federal, em audiências com o Ministro do Turismo, Henrique Eduardo Alves, e com o Embaixador do Brasil na China, Roberto Jaguaribe, pedindo a liberação da entrada dos turistas chineses no Brasil sem a necessidade de visto durante o evento esportivo. Ainda, diante da não inclusão da China na lista, imediatamente apresentei quatro requerimentos de indicação, destinados aos Ministros da Justiça, José Eduardo Cardozo, das Relações Exteriores, Mauro Vieira, da Casa Civil, Jaques Wagner, e do Turismo, Henrique Eduardo Alves, sugerindo que sejam envidados esforços no sentido de alterar a Portaria n 216, para inclusão da China. Apresentei também Sr. Presidente, o Projeto de Lei n 4.476, de 2016, pedindo a dispensa do visto de turistas que vêm da China no período de realização dos Jogos Olímpicos, entre junho e setembro deste ano, no Rio de Janeiro. O projeto será avaliado pelas Comissões de Relações Exteriores e de Defesa Nacional, de Turismo e de Constituição e Justiça e de Cidadania da Cãmara dos Deputados. Sr. Presidente, aproveito a oportunidade para destacar mais uma vez a forte parceria econômica entre o Brasil e a China, lembrando que recentemente foi firmado o maior pacote de projetos de cooperação bilateral da história das duas nações, com um aporte estimado em 53 bilhões de dólares de investimentos. A China é um dos parceiros econômicos mais importantes do Brasil na atualidade. Considero, portanto, um equívoco a não inclusão de tão importante nação asiática na lista dos países beneficiados com a dispensa de visto durante as Olímpiadas. Pelo contrário, Sr. Presidente, entendo que o Brasil deve facilitar a vinda dos chineses o País, justamente com o objetivo de ampliar o relacionamento cultural entre os dois povos e promover a busca de negócios promissores, o que potencializaria ainda mais a atração de novos investimentos para o Brasil. Não é possível fazer política de boa vizinhança de um lado e fechar a casa para os visitantes do outro. Temos que trabalhar para facilitar a integração harmônica entre o Brasil e a China. Reforço, portanto, meu apelo a todas as autoridades aqui mencionadas, para que juntos possamos alterar a portaria, proporcionando assim a liberação de visto para os turistas chineses que virão ao nosso País durante os Jogos. São estas as poucas considerações, Sr. Presidente, Sras. e Srs. Deputados, que eu pretendia fazer no dia de hoje. Solicito a divulgação deste pronunciamento no programa A Voz do Brasil e nos demais veículos de comunicação desta Casa. Era o que eu tinha a dizer. Muito obrigado."], ["02/03/2016 12:48:00", "O SR. WILLIAM WOO - Sr. Presidente, na sexta-feira passada a Presidente Dilma Rousseff inaugurou a sua participação no maior site do mundo, a rede social da China, a Weibo. Lá ela fez um convite a todos os chineses para que venham assistir às Olimpíadas que ocorrerão no Brasil. muito engraçado que o Governo Federal tenha lançado uma portaria que isenta vários países de visto durante as Olimpíadas, mas tenha excluído a China. A China hoje é o maior parceiro econômico do Brasil. o país cujos turistas mais gastam no mundo e é o país que mais investe hoje na infraestrutura brasileira. A maior empresa de transmissão do Brasil, a State Grid Brazil Holding S.A., com sede no Rio de Janeiro, já investiu 10 bilhões de reais em infraestrutura aqui no Brasil. Eu venho pedir o apoio a todos os Parlamentares - a Presidente Dilma falou em chinês a todos os chineses - para que possamos incluir nesta portaria a República Popular da China."], ["25/02/2016 09:10:00", "O SR. WILLIAM WOO - Sr. Presidente, gostaria de registrar uma vitória da Polícia de São Paulo. Parabenizo a Secretaria de Segurança Pública, na pessoa do Secretário Alexandre de Moraes, a Polícia Militar e a Polícia Civil por conseguirem, novamente, diminuir a taxa de homicídios no Estado de São Paulo. Pela primeira vez, nos últimos 10 anos, a taxa ficou abaixo de 10 homicídios para cada 100 mil habitantes. Isso é resultado de um trabalho árduo de toda a Polícia, apesar do aumento da violência dos criminosos. Há pouco tempo todos ficaram estarrecidos com o que aconteceu com uma idosa de 87 anos, cujo filho, ao ser abordado, entregou tudo para os marginais e só lhes pediu para retirar a mãe do carro. Simplesmente os marginais jogaram a idosa, de 87 anos, no chão e deram-lhe um tiro no peito. Apesar do crescimento da violência dos marginais, São Paulo continua diminuindo a taxa de homicídios. Obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["25/02/2016 09:38:00", "O SR. WILLIAM WOO - Sr. Presidente, nobres Parlamentares, gostaria de parabenizar o Ministério de Unificação da Coreia do Sul, que acaba de lançar no Brasil um boletim informativo, falando sobre o que ocorre na península coreana. Poucos sabem, mas a Coreia do Norte e a Coreia do Sul estão em guerra. Só que, há 63 anos, mantêm um tratado de paz. O que preocupou muito todos nós foi um teste de uma bomba H realizado em janeiro deste ano. Vários países criticaram, com toda razão, e discutiram a necessidade de trazermos a cultura da paz. Temos que chamar a atenção para o teste de uma bomba com um poder duas vezes maior do que o da bomba de Hiroshima, que marcou a história de todo o nosso planeta. Também temos que obrigar todos os países a criarem sanções, para que isso não ocorra mais - e não somente na Península Coreana, mas em qualquer lugar do mundo. Os países líderes, além de cobrar, têm que dar o exemplo e desarmar todas as bombas nucleares. Eu estava aguardando a minha vez de falar, Deputado Esperidião Amin, e ouvi um colega falar sobre a questão da PETROBRAS. Aqui, hoje, quero cumprimentar meu amigo Deputado Julio Semeghini, que veio criticar, de certa forma, o que foi aprovado ontem no Senado. Fala-se tanto em exclusividade para a PETROBRAS, mas quero dizer aos cidadãos que nos assistem que, embora seja uma empresa da qual temos muito orgulho, é uma das empresas mais endividadas do mundo. A dívida da PETROBRAS está chegando a quase meio trilhão de reais, e os juros do nosso País estão na casa de 15%. Como manter uma empresa que está sendo reduzida e que está anunciando cortes em investimentos num momento em que o preço do barril do petróleo diminui? E não temos capacidade de investimento, não temos capacidade de explorar o pré-sal e, principalmente, de trazer novas fontes de recursos num momento em que o País passa por uma grande crise econômica. A nossa dívida pública está chegando próximo a 80% do nosso PIB. No ano passado, pagamos mais de 360 bilhões de reais somente em juros. Isso daria para mais de 15 programas Bolsa Família. Vim aqui para defender a PETROBRAS, uma empresa da qual temos muito orgulho, mas, infelizmente, destruíram-na, tornando-a a empresa mais endividada do mundo no ramo em que atua, sem nenhuma capacidade de investimento para explorar essa riqueza que pertence a todos nós, o pré-sal. Por isso, temos que abrir os horizontes e buscar formas de investir e explorar em parceria, para que possamos trazer recursos para o nosso País. Obrigado, Presidente."], ["24/02/2016 18:06:00", "O SR. WILLIAM WOO - Sr. Presidente, gostaria de dar como lido e solicitar ampla divulgação do meu discurso que fala de um evento que abalou toda a cultura de paz na : o teste nuclear de uma bomba de hidrogênio, uma bomba H, realizado pela Coreia do Norte, causando tensão em toda a . Nós, que apoiamos em todo o Brasil a cultura da paz, repudiamos essa atitude do Sr. Kim Jong-un, o ditador da Coreia do Norte, que tem trazido tensão a toda a Península Coreana. Hoje, o Conselho de Unificação, que fomenta a paz entre a Coreia do Norte e a Coreia do Sul, tem a participação de vários brasileiros. Obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna desta Casa para trazer a este Parlamento um assunto de extrema importãncia e que abala todas as esferas da paz em todo o mundo. Com muita indignação, destaco aqui, nobres Parlamentares, que o governo da Coreia do Norte, infelizmente, confirmou neste mês que realizou seu quarto teste nuclear com a bomba atômica. Na explosão subterrãnea conduzida na base de Punggye-ri, em Kilju, no norte do país, foi utilizada uma bomba em 'miniatura' - menor e mais leve, apesar de ser mais potente -, no caso, a bomba de hidrogênio ou Bomba H, como é mais popularmente conhecida. Segundo informações da imprensa mundial, esse foi o primeiro teste realizado pelo administrador Kim Jong-un depois de assumir o poder, em dezembro de 2011, quando seu pai, Kim Jong-il, morreu. Jong-il realizou dois testes, em 2006 e em 2009, na mesma planta de Punggye-ri. Pyongyang confirmou o teste nuclear quase 3 horas depois de um inesperado abalo sísmico, detectado perto da área onde ocorreu a explosão. O serviço de pesquisa geológica dos EUA identificou um tremor de 4,9 na escala Richter, às 11h58min de Pyongyang - 0h58min de Brasília -, no último mês de 2015. Recordo-me, Sr. Presidente, de que no ano de 2005, o regime comunista de Pyongyang anunciou oficialmente pela primeira vez possuir armas nucleares. Um ano e meio depois, o país isolado realizou seu primeiro teste subterrãneo. Como reação, as Nações Unidas impuseram sanções contra a Coreia do Norte, as quais foram sendo endurecidas com os testes seguintes. O governo sul-coreano comparou a potência da primeira explosão, de outubro de 2006, com pouco menos de um quiloton de TNT - em termos de comparação, a bomba que caiu sobre Hiroshima, em 1945, tinha potência equivalente a 13 quilotons. O terremoto de magnitude 4,2 que decorreu do teste da Coreia do Norte serviu como indicador para avaliar a potência da bomba atômica do regime comunista. Em maio de 2009, a Coreia do Norte realizou um segundo teste nuclear, que, segundo as estimativas de Seul, tinha potência de 2 a 6 quilotons de TNT. O terceiro veio em fevereiro de 2013, e o Ministério da Defesa da Coreia do Sul falou em uma força explosiva de 6 a 7 quilotons. Já o Instituto Alemão de Geociências e Recursos Naturais estimou uma potência de 40 quilotons. Sr. Presidente, estima-se que a potência da bomba testada no mês de janeiro deste ano de 2016 produziu 20 quilotons . Para termos uma ideia do poder de destruição dessa nova bomba testada, a bomba atômica de Hiroshima, detonada pelos EUA em 1945, no final da Segunda Guerra, liberou energia equivalente a 13 quilotons. Diferentemente da bomba atômica, a bomba de hidrogênio, ou termonuclear, utiliza a fusão de núcleos de átomos para produzir energia. Nunca uma bomba H foi utilizada em combate, mas sabe-se que ela teria milhares de vezes mais impacto que as bombas de Hiroshima e Nagasaki, que provocaram mais de 200 mil mortes. Sr. Presidente, nobres colegas Parlamentares, esses testes são uma grande ameaça à paz mundial. Menciono o momento de tensão entre as duas Coreias que estão em guerra há mais de 63 anos, mas lembro que ambos os países também possuem um tratado de paz entre eles. Situação como essa mostra que nós não podemos medir esforços para que seja mantida a paz naquela região, que hoje é muito importante também para a economia mundial. Ressalto, mais uma vez, o meu profundo respeito e admiração pela Coreia, um país amigo do Brasil e exemplo para todos em se tratando da construção de uma nova nação. País independente há menos de 1 século, depois de anos de guerra e miséria, não se acreditava que ela viraria a potência mundial que é hoje. Muito tem investido na educação e hoje é uma das nações com o maior índice de educação no mundo e uma das grandes potências da economia mundial. Espero, sinceramente, que as organizações mundiais, em parceria com entidades civis, como o Conselho Nacional de Unificação da Coreia, continuem também seus esforços para conseguir uma solução diplomática e pacífica. O Grupo Parlamentar Brasil-Coreia, que foi criado nesta Casa, continuará trabalhando para fortalecer relações diplomáticas de 53 anos entre os dois países, e estará disposto a apoiar o Conselho de Unificação da Coreia, para que possamos ter, cada vez mais, um relacionamento que traga frutos positivos para ambos os países. Aproveito a oportunidade, Sr. Presidente, para prestar rápida homenagem ao lançamento do boletim informativo do Capítulo Brasil do conselho nacional de unificação da Coreia. Esse boletim proverá ao povo brasileiro e coreano informações atualizadas sobre a relação das duas Coreias. com muita alegria que presto a minha homenagem. Para finalizar, gostaria de mencionar que, hoje, somos verdadeiramente uma família global. Aquilo que acontece numa parte do mundo pode afetar todos nos. Isso, naturalmente, não é verdade somente quando as coisas negativas acontecem, mas é igualmente valido para os desenvolvimentos também positivos. A mais pura verdade, Sr. Presidente e meus caros e nobres colegas Parlamentares, é que somos diretamente atingidos e contaminados, quando, por exemplo, sentimos uma sensação de tristeza por um acidente nuclear a milhas de distãncia, em outro país. E sentimos isso porque a nossa própria insegurança aumenta, quando a paz se vê ameaçada, prevalecendo apenas interesses relativamente relacionados ao poder. São essas as poucas considerações, Sr. Presidente, Sras. e Srs. Deputados, que pretendia fazer no dia de hoje. Solicito a divulgação deste pronunciamento pelo programa A Voz do Brasil, pela TV Cãmara e demais veículos de comunicação desta Casa. Era o que eu tinha a dizer. Muito obrigado."], ["18/02/2016 15:02:00", "O SR. WILLIAM WOO - Presidente Izalci, só gostaria de dar como lido, para ampla divulgação, discurso parabenizando a posição do Supremo ao possibilitar que, desde a condenação em segunda instãncia, os réus sejam presos. Com isso tentaremos acabar com a sensação de que cresce a cada dia a impunidade em todo o nosso País. Obrigado, Presidente Izalci PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados Parlamentares, ocupo a tribuna desta Casa, hoje, para elogiar a decisão do Supremo Tribunal Federal de admitir que um réu condenado na segunda instãncia da Justiça comece a cumprir pena de prisão, ainda que esteja recorrendo aos Tribunais Superiores. Nobres colegas Parlamentares, a decisão do Supremo só merece elogios e reinsere o Brasil nos parãmetros e critérios utilizados internacionalmente. A decisão fechou uma das janelas da impunidade no processo penal brasileiro. Agora, com a decisão do Supremo Tribunal Federal, bastará a sentença condenatória de um Tribunal de Justiça estadual ou de um Tribunal Regional Federal para a execução da pena. Até então, réus podiam recorrer em liberdade ao Superior Tribunal de Justiça e ao próprio Supremo Tribunal Federal . Desde 2009, o STF entendia que o condenado poderia continuar livre, até que se esgotassem todos os recursos no Judiciário. Naquele ano, a Corte decidiu que a prisão só era definitiva após o chamado trãnsito em julgado do processo, por respeito ao princípio da presunção de inocência. Portanto, Sr. Presidente, a recente decisão do STF representa uma mudança significativa para o País. Até essa decisão, a pessoa só começava a cumprir pena quando acabassem os recursos. Enquanto isso, só era mantida encarcerada por prisão preventiva, quando o juiz entendia que ela poderia fugir, atrapalhar investigação ou continuar cometendo crimes. Aproveito a oportunidade para parabenizar todos os Ministros que votaram a favor da decisão: Teori Zavascki, Relator; Edson Fachin, Luís Roberto Barroso, Luiz Fux, Dias Toffoli, Cármen Lúcia e Gilmar Mendes. Esse foi, sem dúvida, um passo decisivo contra a impunidade no Brasil. Saúdo, portanto, essa mudança, que é um avanço histórico no combate ao crime, possibilitando a execução definitiva das causas já apreciadas pelo juiz singular e revistas pelo tribunal competente. Eram essas as poucas considerações, Sr. Presidente, Sras. e Srs. Deputados, que pretendia fazer no dia de hoje. Solicito a divulgação deste pronunciamento pelo programa A Voz do Brasil, pela TV Cãmara e pelos demais veículos de comunicação desta Casa. Era o que eu tinha a dizer. Muito obrigado."], ["16/02/2016 15:04:00", "O SR. WILLIAM WOO - Sr. Presidente, Sras. e Srs. Parlamentares, eu gostaria de parabenizar o Governador do Estado de São Paulo, Geraldo Alckmin, pelo excelente trabalho efetuado por meio do Departamento Estadual de Investigações Criminais da Polícia Civil do Estado de São Paulo - DEIC, órgão de responsabilidade da Secretaria de Segurança Publica do Estado. notório o excelente trabalho que esse órgão, junto à Secretaria de Segurança Publica, vem realizando, demonstrando claramente as diretrizes do eficiente trabalho de combate às drogas. Recentemente, destaco aqui a apreensão de 264 tijolos de cocaína escondidos dentro de um caminhão em Sumaré, São Paulo, no início deste mês. Os policiais do Departamento Estadual de Investigações Criminais de São Paulo - DEIC chegaram até a droga e os suspeitos após 6 meses de investigação de uma quadrilha de roubo de carga que atuava em Goiás e no Triãngulo Mineiro.-5 Os três homens foram encontrados quando transferiam o entorpecente do caminhão para outro veículo e vão ser indiciados por tráfico de drogas. O valor da droga que eles carregavam está avaliado em mais de R$ 2 milhões de reais. Segundo o DEIC, as investigações continuarão, para descobrir o destino da droga e também para o desmantelamento de toda a quadrilha, cujo número de integrantes, no total, ainda não foi informado.-5 -14 Sr. Presidente, o trabalho do DEIC - Departamento Estadual de Investigações Criminais é mais uma comprovação de que o Governo do Estado de São Paulo, na pessoa do Governador Geraldo Alckmin, tem investido na luta contra o crime organizado, que busca agir impunemente em nossas cidades. Sabemos que ainda há muito para ser feito em todo o País, mas o trabalho da Polícia Civil de São Paulo demonstra que, com perseverança e qualidade nas investigações, poderemos sanar a ação do narcotráfico e da violência. Por fim, parabenizo também toda a equipe do DEIC, o Delegado Emídio Machado Neto, o Delegado-Geral, Youssef Abou Chahin, -5 e o Secretário de Segurança Pública, Alexandre de Moraes, desejando sucesso em todas as operações de combate ao narcotráfico no Estado de São Paulo. Sr Presidente, eu gostaria que este breve pronunciamento fosse divulgado em todos os veículos de comunicação desta Casa, incluindo o programa A Voz do Brasil . Era o que eu tinha a dizer. Muito obrigado."]]}