{"WILSON FILHO": [["12/07/2016 18:38:00", "O SR. WILSON FILHO - Sr. Presidente, na última segunda-feira, representantes da Comissão de Meio Ambiente e Desenvolvimento Sustentável e dos Ministérios do Meio Ambiente, da Integração Nacional e do Turismo estiveram junto conosco na cidade de João Pessoa, para vistoriarmos a Barreira do Cabo Branco. o ponto mais oriental das Américas, onde o Sol nasce primeiro. o ponto turístico mais importante de João Pessoa e do Estado da Paraíba. A Barreira está caindo. Cada vez que chove na cidade de João Pessoa, perdemos um pedacinho do ponto turístico mais lindo do nosso Estado e um dos mais bonitos do Brasil. Sr. Presidente, felizmente o Ministério do Turismo confirmou o processo de licitação da obra. Através do nosso trabalho e do ex-Senador Wilson Santiago, foram destinados mais de 6 milhões de reais para a Prefeitura Municipal de João Pessoa fazer aquela obra. A primeira etapa custará 12 milhões. Mais da metade dos recursos estão garantidos há mais de 5 anos, mas a Prefeitura Municipal de João Pessoa não teve a competência de fazer o projeto. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Seu pronunciamento será divulgado no programa A Voz do Brasil ."], ["07/07/2016 14:27:00", "O SR. WILSON FILHO - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna nesta tarde de quinta-feira falar da ida da Comissão de Seguridade Social e Família e da Comissão de Saúde da Cãmara dos Deputados a João Pessoa na última segunda-feira desta semana. Como membro da Comissão, realizamos, ao lado do Ministério da Saúde, do Conselho Municipal e do Conselho Estadual de Saúde, da Assembleia Legislativa, da Cãmara Municipal, de associações e sindicatos envolvidos, vistorias no Hospital Ortotrauma de Mangabeira, no Hospital de Emergência e Trauma Senador Humberto Lucena, no Hospital Municipal Santa Isabel e na Base do SAMU. A Comissão, com o Ministério da Saúde, encontrou uma situação catastrófica. No ano passado, a mesma Comissão foi a João Pessoa e apresentou um leque de sugestões, mas as coisas não andaram. Encontramos um anexo em que deveria funcionar uma central de hemodiálise com 40 máquinas de hemodiálise há 4 anos ainda dentro de suas caixas. Sr. Presidente, gostaria de fazer esta denúncia à Cãmara, ao tempo em que solicito a V.Exa. que a nossa fala seja divulgada pelos meios de comunicação da Casa. Muito obrigado."], ["21/06/2016 15:14:00", "O SR. WILSON FILHO - Sr. Presidente, Sras. e Srs. Deputados, ontem, o Jornal Nacional, programa jornalístico de maior audiência do nosso País, trouxe João Pessoa, mais uma vez, em uma manchete negativa. A cidade de João Pessoa está prestes a perder um dos seus maiores patrimônios. Na verdade, o Brasil pode perder um dos seus principais pontos de referência. Estou falando da Barreira do Cabo Branco, o ponto mais oriental das Américas. O local, que já foi o maior ponto de visitação turística da Paraíba, está prestes a desabar como resultado da negligência da Prefeitura de João Pessoa. Nos últimos anos, a situação da barreira tem se agravado. O problema vem se acelerando pela ação do mar, do desmatamento, da impermeabilização do solo e da construção desordenada. Em 2011, destinamos recursos da ordem de 6,5 milhões de reais para um projeto desenvolvido na gestão do saudoso Prefeito Luciano Agra. O projeto total era da ordem de 12 milhões de reais e previa intervenção para conter a ação do mar, drenagem da área e replantio da vegetação. Mas, em 2013, assumiu o atual Prefeito, Luciano Cartaxo, na época filiado ao PT, que resolveu desconsiderar o trabalho feito pelo Prefeito anterior, que já estava aprovado pelos órgãos competentes, com as devidas licenças e recursos assegurados. Como se diz na Paraíba, o Prefeito Luciano resolveu botar defeito no trabalho do seu antecessor. Vale lembrar que Agra era um grande arquiteto, responsável pelos principais projetos urbanísticos na cidade e conhecedor profundo tecnicamente do problema. Para nossa surpresa e de toda a cidade, o Prefeito Luciano Cartaxo descartou o projeto de Agra e resolveu contratar um novo projeto, o qual passou a ter uma nova configuração. Logo, todo o trabalho de aprovação e licenciamento teve que ser reiniciado. Foi um trabalho complexo e demorado, em virtude das características da área e também por ser uma região tombada pelo Instituto do Patrimônio Histórico e Artístico Nacional - IPHAN. O que não podia esperar nem mais um dia pela burocracia teve que recomeçar do zero, para que a vontade do Prefeito Luciano Cartaxo fosse feita. O mais surpreendente nessa história toda é que o projeto, que antes estava orçado em 12 milhões de reais, saltou para mais de 70 milhões de reais. Diante disso, nada foi feito. Os projetos até hoje não foram licenciados. Mais de uma vez, a lentidão e os interesses do Prefeito Luciano Cartaxo condenaram a cidade a prejuízos enormes. Os motivos que levaram a essa situação até hoje não estão claros, mas sejam quais forem, temos um prejuízo gigantesco para o patrimônio de João Pessoa e do Brasil, consequentemente, e perdas enormes para a população, que sofre prejuízos de toda ordem. Um local que antes era referência de beleza e de sustentabilidade agora se transformou em um cenário de degradação. Não bastassem os danos causados pela erosão, a Prefeitura não tem competência para garantir a realização das obras, nem consegue criar medidas de contenção que minimizem os problemas. Quem for hoje a João Pessoa e tentar visitar o Mirante do Cabo Branco irá se deparar com um cenário absurdo, Sr. Presidente. O acesso está se desmanchando, e agora nem os pedestres nem os ciclistas podem mais transitar pelo local. A área foi isolada com cercas de arame farpado. O que antes era um lugar lindo, hoje parece mais uma zona de conflito, como a Faixa de Gaza. Hoje as regras da Prefeitura de João Pessoa são: falta de transparência na utilização dos recursos públicos; todas as obras se arrastam, perdem os prazos; e os valores são bem maiores do que os contratados inicialmente. Além disso, temos diversos projetos, como o caso da barreira, que nem do papel saíram. Essa situação não pode continuar. Quem paga a conta da incompetência e da falta de lisura é a população. A cidade de João Pessoa não pode continuar vítima da incompetência. Não cabem desculpas ou justificativas, depois de quase 4 anos. Já perdemos recursos destinados à construção de 20 creches e de 2 Unidades de Pronto Atendimento - UPAs por falta de planejamento. O BRT também foi perdido por ineficiência da gestão. Os exemplos da má gestão são inúmeros, e agora chegamos a uma situação limite, visto que podemos ter uma perda irreversível: a perda de um ponto geográfico, uma referência histórica. João Pessoa merece muito mais do gestor. Nada, absolutamente nada vai reparar as perdas decorrentes da incompetência. A Cãmara dos Deputados precisa tomar esse problema para si. Caso contrário, podemos ver nosso País mutilado pela inoperãncia de gestores como o Prefeito Luciano Cartaxo. Dessa forma, estamos encaminhando um requerimento para que a Comissão de Meio Ambiente promova uma visita a João Pessoa e uma audiência pública que coloque todos os responsáveis frente a frente, para que se possa fazer algo de efetivo, visando salvar esse patrimônio do Brasil. Sr. Presidente, transformar uma área linda em uma zona de conflito mostra a forma pequena como os políticos muitas vezes se portam. Não existe ação conjunta em prol da sociedade. sempre a lógica do enfrentamento. Enquanto isso, o problema não é resolvido, e o povo sai perdendo. A Cãmara dos Deputados precisa intermediar essa solução. O ponto mais oriental das Américas é um patrimônio nacional. Por isso, Sr. Presidente, por conhecer esse problema, por entender a urgência, destinamos, como eu já disse, mais de 6 milhões de reais para a obra. Nacionalmente, assistimos à Prefeitura Municipal de João Pessoa passando a responsabilidade para o Governo da Paraíba, e o Governo da Paraíba passando a responsabilidade para a Prefeitura de João Pessoa. Por isso, já conversei com o Presidente da Comissão de Meio Ambiente, com o Presidente do IBAMA - Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis, como o Ministério do Turismo e com o Ministério da Integração Nacional para organizarmos a ida da Comissão a João Pessoa. Iremos convidar a Prefeitura e o Governo do Estado. Não quero saber de quem é a culpa. Gostaria apenas, Sr. Presidente, de ver os recursos que nós conseguimos com tanto suor e tanto esforço sendo gastos para que essa importante obra se inicie. A partir daí, a mídia nacional poderá fazer uma matéria afirmando que João Pessoa e a Paraíba conseguiram vencer esse desafio, e, por meio do nosso trabalho em Brasília, o Brasil continuará tendo um dos lugares mais lindos do País de pé por muito tempo. Eu agradeço, Sr. Presidente, o tempo que me foi concedido e peço que nossa fala seja divulgada pelos meios de comunicação da Casa."], ["17/04/2016 14:04:00", "O SR. WILSON FILHO - Sr. Presidente, Deputados e Deputadas do Brasil, eu tenho orgulho de neste momento histórico representar o meu Estado, a Paraíba. Em nome de João Pessoa, em nome de todo o Estado eu decidi olhar para o futuro, apostar na boa política e na renovação da esperança do brasileiro. As pedaladas fiscais aconteceram, e nós estamos no momento certo para mudar o Brasil. Está na hora de mudar o Brasil! Eu voto 'sim'. O SR. BETO MANSUR - Deputado Wilson Filho, do PTB da Paraíba: voto 'sim'. Total: 337."], ["29/03/2016 14:00:00", "O SR. WILSON FILHO - Sr. Presidente, eu gostaria, inicialmente, de agradecer ao Líder do meu partido, Deputado Jovair Arantes, pela confiança em me indicar, interinamente, para a Liderança do PTB. para mim uma honra liderar uma bancada tão competente como a do Partido Trabalhista Brasileiro, com Deputados de todos os lugares do Brasil, principalmente em um momento turbulento e difícil. Com certeza, a competência e as qualidades desta Casa irão se sobrepor a qualquer rixa e a qualquer briga entre partidos e Poderes. Na próxima sexta-feira, a Comissão Externa, criada nesta Casa para debater o combate ao zika vírus, que provoca a microcefalia, irá visitar o Estado da Paraíba, particularmente às cidades de João Pessoa e Campina Grande. A Paraíba precisa muito da ajuda desta Comissão, desta Casa e do Ministério da Saúde para solucionar esse grave problema. Sr. Presidente, solicito que meu pronunciamento seja divulgado no programa A Voz do Brasil ."], ["08/03/2016 14:36:00", "O SR. WILSON FILHO - Sr. Presidente, nobres colegas Parlamentares, neste dia em que comemoramos o Dia da Mulher, e não apenas hoje, mas também em todos os dias do ano, eu gostaria de parabenizar todas as mulheres do Brasil, da Paraíba, de João Pessoa ao Sertão, de cada uma das 223 cidades do meu Estado, todas enfim, pela garra, pela coragem. Antes as parabenizávamos apenas por serem mulheres e donas de casa exemplares para os seus maridos. Nos dias de hoje, não. Parabenizamos todas as que assumem funções cada vez maiores, seja no ãmbito empresarial, seja no ãmbito particular. Parabéns a todas as conquistas das mulheres! Em nome delas, parabenizo a bancada federal das mulheres do Congresso Nacional e as do recém-criado Partido da Mulher Brasileira. A todas elas os meus parabéns! Sr. Presidente, solicito que seja dado como lido o meu discurso sobre analfabetismo. O SR. PRESIDENTE - Ele será divulgado no programa A Voz do Brasil, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, analfabetismo ainda atinge 27% dos brasileiros, e os desafios são grandes. Apesar dos avanços nos últimos anos, o desafio da alfabetização vai muito além de assinar o nome. Um deles é levar de volta alunos para a escola. Para muitos brasileiros, a volta às aulas tem um significado ainda mais importante. Hoje, 27% dos brasileiros não sabem ler, nem escrever e muitos mal conhecem o significado das palavras. Esse percentual resulta da soma de todos os tipos de analfabetos, absolutos e funcionais. A notícia animadora é que o percentual de analfabetos absolutos vem caindo, hoje são 4%. Em 2001, eram 12%. Apesar dos avanços nos últimos 10 anos, como a inclusão de gente nas escolas, não basta só assinar o nome, o desafio da alfabetização vai muito além. E um dos desafios é levar de volta alunos para a sala de aula. Jovens e adultos vivem realidades muito diferentes e precisam ser incluídos. Um levantamento do Instituto Paulo Montenegro, em parceria com o IBOPE, acompanha a redução do analfabetismo e chama atenção para os brasileiros que estudam até 8 anos e, mesmo assim, têm dificuldades de entender o que é uma ironia e diferenciar notícia de opinião. Os níveis de alfabetismo funcional são: Analfabeto - corresponde à condição dos que não conseguem realizar tarefas simples que envolvem a leitura de palavras e frases ainda que uma parcela destes consiga ler números familiares ; Rudimentar - corresponde à capacidade de localizar uma informação explícita em textos curtos e familiares, ler e escrever números usuais e realizar operações simples, como manusear dinheiro para o pagamento de pequenas quantias ou fazer medidas de comprimento usando a fita métrica; Básico - as pessoas classificadas neste nível podem ser consideradas funcionalmente alfabetizadas, pois já leem e compreendem textos de média extensão, localizam informações mesmo que seja necessário realizar pequenas inferências, leem números na casa dos milhões, resolvem problemas envolvendo uma sequência simples de operações e têm noção de proporcionalidade. Mostram, no entanto, limitações quando as operações requeridas envolvem maior número de elementos, etapas ou relações; e Pleno - classificadas neste nível estão as pessoas cujas habilidades não mais impõem restrições para compreender e interpretar textos em situações usuais: leem textos mais longos, analisando e relacionando suas partes, comparam e avaliam informações, distinguem fato de opinião, realizam inferências e sínteses. Quanto à matemática, resolvem problemas que exigem maior planejamento e controle, envolvendo percentuais, proporções e cálculo de área, além de interpretar tabelas de dupla entrada, mapas e gráficos. No mercado de trabalho há vaga para quem não desistiu de estudar. O levantamento é do Instituto Montenegro em parceria com o IBOPE. Lembra-nos dos brasileiros que só conseguem ler e escrever informações bem simples, os chamados analfabetos funcionais, 60% estão empregados. A maior parte está empregada na agropecuária, depois quase empatados vem comércio, serviços domésticos e construção civil . Já entre os que não leem e não escrevem nada, só metade consegue emprego . Isso mostra que a preocupação maior hoje é com a qualidade do ensino. Há mais gente estudando, mas nem por isso o resultado é melhor, porque é grande ainda o número de analfabetos funcionais. Classificação por região -108 Posição Região Analfabetismo País comparável 1 Região Sul 4,74 Venezuela 2 Região Sudeste 5,11 Portugal 3 Região Centro-Oeste 6,64 Filipinas 4 Região Norte 10,60 São Vicente e Granadinas 5 Região Nordeste 17,65 Irã Classificação por unidade da federação -108 Posição Estado Analfabetismo País comparável 1 Distrito Federal 3,25 Bósnia e Herzegovina 2 Santa Catarina 3,86 Granada 3 Rio de Janeiro 4,09 China 4 São Paulo 4,09 China 5 Rio Grande do Sul 4,24 Bahamas 6 Paraná 5,77 Tailãndia 7 Mato Grosso do Sul 7.05 México 8 Goiás 7,32 Colômbia 9 Espírito Santo 7,52 Malta 10 Minas Gerais 7.66 Malta 11 Mato Grosso 7,82 Indonésia 12 Amapá 7,89 Indonésia 13 Rondônia 7,93 Indonésia 14 Amazonas 9.60 Suriname 15 Roraima 9.69 Vietnã 16 Pará 11,23 Turquia 17 Tocantins 11,88 Dominica 18 Acre 15,19 Arábia Saudita 19 Bahia 15,39 Arábia Saudita 20 Pernambuco 16,73 Síria 21 Sergipe 16,98 Botswana 22 Ceará 17,19 Botswana 23 Rio Grande do Norte 17,38 Irã 24 Maranhão 19,31 República do Congo 25 Paraíba 20,20 Suazilãndia 26 Piauí 21,14 Vanuatu 27 Alagoas 22,52 Tunísia"], ["02/03/2016 09:00:00", "Ata da 23 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 2 de março de 2016. 9h23, o Sr. Jovair Arantes, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão. O Sr. Presidente informou que a sessão destinou-se à Homenagem aos 25 Anos da Companhia Nacional de Abastecimento - CONAB; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Maria Emília Jaber, Secretária-Executiva do Ministério da Agricultura, Pecuária e Abastecimento - MAPA; e os Srs. Lineu Olímpio de Souza, Presidente da CONAB; Rogério Abdalla, Diretor de Gestão de Pessoas da CONAB; João Marcelo Intini, Diretor de Política Agrícola e Informações da CONAB; Igo dos Santos Nascimento, Diretor de Operações e Abastecimento da CONAB; Roberto Naves e Siqueira, Diretor Administrativo, Financeiro e Fiscalização da CONAB; e Carlos Henrique Gaguim, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir ao vídeo institucional. O Sr. Presidente concedeu a palavra aos Srs. Pedro Fernandes, pelo PTB; Flávia Morais, pelo PDT; Hildo Rocha, pelo PMDB; Zé Silva, pelo Solidariedade; Rômulo Gouveia, pelo PSD; Heitor Schuch, pelo PSB; Erika Kokay, pelo PT; e aos Srs. João Marcelo Intini e Lineu Olímpio de Souza, componentes da Mesa. O Sr. Presidente entregou placa de reconhecimento ao empregado Eledon Pereira de Oliveira, pelos 44 anos de serviços prestados à CONAB. Usaram da palavra pela ordem os Srs. Alex Canziani, Pepe Vargas, Vicentinho, Rogério Peninha Mendonça, Luiz Carlos Busato, Lelo Coimbra, Wilson Filho, Ronaldo Nogueira, Mauro Pereira, Bohn Gass, Tereza Cristina, Hugo Leal, Marcon e Josué Bengtson. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h06, encerrou a sessão. Carlos Manato Presidente Caetano Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/03/2016 10:10:00", "O SR. WILSON FILHO - Sr. Presidente e Líder do PTB, Deputado Jovair Arantes, Sr. Presidente da Companhia Nacional de Abastecimento - CONAB, Lineu Olímpio, todos os diretores, os representantes do Ministério da Agricultura, Pecuária e Abastecimento, meu muito bom-dia a todos. Meus cumprimentos ao ex-Presidente da CONAB, Rubens Rodrigues dos Santos, e a todos que fazem a estrutura da CONAB no Governo Federal e em todos os Estados. Quero dizer que a CONAB, para o meu Estado e para minha região, é de uma importãncia enorme. Na Paraíba, muitos paraibanos, principalmente os sertanejos, sobreviveram e conseguiram passar por quase 4 anos de seca prolongada graças ao trabalho da CONAB. Então, por mais que as necessidades sejam ainda maiores do que as condições para trabalhar, eu quero, em nome do meu Estado, a Paraíba, agradecer à CONAB, e parabenizar todos de cada cantinho do Brasil, de cada setor da CONAB que se dedicam, com muita competência e qualidade, a fazer um trabalho exemplar e dignificante para todo o nosso Brasil. Parabéns a todos! Parabéns ao Presidente Lineu! O SR. PRESIDENTE - Agradeço ao Deputado Wilson Filho."], ["19/12/2017 15:40:00", "O SR. WILSON FILHO - Sr. Presidente, demais colegas Parlamentares, agradeço a oportunidade de mais uma vez falar pela Liderança do PTB. Inicialmente, antes da minha fala e do motivo pelo qual me fez subir à tribuna hoje, quero tratar de um assunto importante para a região do Sertão paraibano. Ontem, pela manhã, o Presidente Nacional da CONAB, Dr. Francisco Marcelo, foi recebido na cidade de Sousa, no interior da Paraíba, para participarmos, todos juntos, do ato de reabertura do polo de venda do milho subsidiado da CONAB para toda a região. De forma injusta, há cerca de 2 anos, esse mesmo posto da CONAB foi fechado, como se a região já tivesse vencido a seca. Após todo esse tempo, nós entramos, nos dias atuais, no final de 2017, com todo o sertão paraibano passando pelo sexto ano consecutivo dessa mesma seca, a pior da história do Nordeste. A Paraíba é o Estado, entre todos do Brasil, que tem menos água acumulada em seus reservatórios. Sr. Presidente, eu gostaria de agradecer, da tribuna desta Casa, à CONAB, em Brasília, pela parceria que celebrou com o Estado da Paraíba, unindo forças com a Prefeitura Municipal de Sousa, através do Prefeito Fábio Tyrone, do Vice-Prefeito Zenildo Oliveira, da Cãmara Municipal de Sousa, do Vereador Koloral Júnior, em nome de todos os Vereadores, do Governo do Estado, através da Secretária de Administração, Livãnia, cada um fazendo a sua parte para que o posto da CONAB fosse reaberto. A realidade, até domingo passado, era que os agricultores de toda uma região, polarizada não apenas por Cajazeiras e Sousa, mas ainda chegando a Catolé do Rocha e ao Vale do Piancó, toda essa população sertaneja, todos esses homens do campo tinham que viajar para a cidade de Patos, percorrendo quase 200 quilômetros na ida e 200 quilômetros na volta, para comprar o milho mais barato, salvando, na maioria das vezes, o único patrimônio, que é o gado que lhes resta. E lá seria para todo o sertão paraibano o único local aberto, até domingo, para a compra de milho mais barato. Para V.Exas. terem ideia, o milho, no mercado comum, custa quase 60 reais, e a CONAB o vende a 32 reais: é quase a metade do preço, o que faz uma grande diferença na vida dos agricultores. Portanto, o Presidente da CONAB, Francisco Marcelo, além da presença na cidade, possibilitou a reabertura do polo - e temos gratidão por isso - já com 500 mil quilos de milho em estoque, e, pelo menos uma vez por mês, nós teremos a CONAB enviando para o polo de Sousa e do Alto Sertão mais 500 mil quilos de milho. Entro agora em outro viés. Aproveito para agradecer a possibilidade, em nome do meu partido, o PTB, de ter presidido, durante o ano de 2017, uma das Comissões mais turbulentas, mais conturbadas da Cãmara dos Deputados, que é a Comissão de Fiscalização Financeira e Controle. Fiz a comparação do nosso trabalho ao grandioso e meritório trabalho dos últimos três Presidentes daquela Comissão, ou seja, comparei o trabalho dessa Comissão em 2017, sob a nossa gestão, com o trabalho nela realizado nos anos de 2014, 2015 e 2016, e verifiquei que conseguimos avançar muito. Conseguimos debater sobre mais de cem propostas de fiscalização e controle, desde a despesa a mais no pagamento da bagagem, além do próprio pagamento da passagem nas empresas aéreas, assim como itens do direito do consumidor, enfim, debate sobre questões polêmicas. Nós convidamos, Deputado Valtenir Pereira, 13 Ministros diferentes das principais Pastas desta Esplanada, como os Ministros da Fazenda, do Planejamento, da Saúde, da Educação, indo à nossa Comissão para prestar esclarecimentos a esta Casa. Conseguimos ter mais produtividade, mais pontualidade, enfim, desempenhar o nosso papel. Sr. Presidente, peço que a nossa fala seja registrada nos meios de comunicação da Casa. Ainda hoje darei como lido pronunciamento em que faço o detalhamento da nossa prestação de contas à frente da Presidência da Comissão de Fiscalização Financeira e Controle."], ["12/12/2017 12:08:00", "O SR. WILSON FILHO - Agradeço a gentileza, Sr. Presidente. Venho, na manhã desta terça-feira, mais uma vez, falar sobre a situação da seca no Nordeste, no Sertão, principalmente na Paraíba. Eu estive, no final da semana passada, com o Secretário Nacional de Proteção e Defesa Civil, do Ministério da Integração Nacional, Newton Ramlow. Pedi que a Paraíba fosse prestigiada e priorizada em relação a tantas e tantas necessidades. Contudo, infelizmente, voltamos aqui a dizer que a Paraíba ainda pede e ainda precisa da Operação Carro-Pipa. A Paraíba, em agosto deste ano, renovou o decreto de emergência de 196 cidades. Estão sendo beneficiadas pela Operação Carro-Pipa 156 cidades, mas 40 cidades ainda não estão. Nós estamos pedindo a solução desse problema. Agradeço a oportunidade e peço que a minha fala seja registrada nos meios de comunicação da Casa. O SR. PRESIDENTE - Autorizado o registro da fala de V.Exa."], ["11/12/2017 19:08:00", "O SR. WILSON FILHO - Sr. Presidente, demais colegas Parlamentares, venho a esta tribuna hoje tentar expor ao Brasil e, principalmente, ao meu Estado um pouco das obras importantes que estamos monitorando e conseguindo realizar como coordenador da bancada federal paraibana, como Presidente da Comissão de Fiscalização Financeira e Controle desta Casa e representante do povo paraibano. Gostaria de registrar a visita do Ministro dos Transportes, Maurício Quintella, à Paraíba que acontecerá ainda neste ano, para ver as obras de construção da terceira faixa da BR-230, que liga Cabedelo, Município vizinho a João Pessoa, a Oitizeiro, um dos bairros da nossa Capital. A obra foi apresentada por meio de emenda de bancada de nossa autoria, a Emenda n 71160004, e, com o apoio de Deputados e Senadores paraibanos, conseguimos em 2016 o empenho de 150 milhões de reais. O montante será destinado à construção de uma longa terceira faixa: 28 quilômetros de extensão, 13 novos viadutos e 14 novas passarelas. Conseguimos, ao final, o empenho de 158 milhões e 200 mil reais para a construção desta obra, com vários viadutos. O povo paraibano, principalmente da Grande João Pessoa, tem me perguntado quais serão os viadutos. Sr. Presidente, pela primeira vez, venho mostrar a lista do Departamento Nacional de Infraestrutura de Transportes - DNIT, que anunciou a construção de cinco viadutos em Cabedelo; três em Camboinha; dois no Bairro do Poço; três novos viadutos no Bairro do Bessa, em João Pessoa, um deles sobre a Avenida Presidente Nilo Peçanha; teremos a adequação de viaduto sobre a Avenida Presidente Tancredo Neves, em Manaíra; a construção de uma ponte sobre o Rio Jaguaribe - a demolição da existente e o fazimento de uma nova ponte -; dois viadutos entre os Bairros João Agripino e Pedro Gondim; o alargamento do viaduto sobre a Avenida Dom Pedro II, na região da Universidade Federal da Paraíba - UFPB, no Bairro de Castelo Branco; dois novos viadutos no Bairro de Fria; e dois novos viadutos entre o Bairro do Geisel e do Cristo Redentor, sobre a Avenida Raniere Mazilli e a Rua Dr. Manuel Lopes de Carvalho. Destaco o repasse de mais de 12 milhões de reais para o consórcio que está realizando a obra. Eu gostaria de pedir ao Ministro Maurício Quintella, quando da ida à Paraíba, que visite esta que é uma obra de grande importãncia e cobre da empresa mais rapidez e agilidade no processo de andamento deste relevante empreendimento. Eu acho que a empresa que está realizando a obra, no valor de 240 milhões de reais - nós já temos 160 milhões de reais empenhados, garantidos -, após 8 meses, com o valor efetivamente faturado, ou seja, a obra efetivamente realizada no valor de 12 milhões de reais, deveria fazer mais pela população de João Pessoa, que tem a maior obra de mobilidade urbana de sua história, dando mais rapidez ao andamento da obra, para que a população tenha melhor qualidade de vida. Eu tenho certeza, como vários que aqui estão e conhecem João Pessoa, que aqueles que moram no Estado ou os Deputados que já visitaram nossa Capital sabem que hoje João Pessoa vive um dos maiores problemas na área de mobilidade urbana. João Pessoa já esteve entre as cidades brasileiras com maior índice de qualidade de vida, qualidade hoje comprometida por falta de planejamento em mobilidade e pelo trãnsito considerado por todos os pessoenses e paraibanos algo praticamente infernal. Esta obra irá solucionar este problema. Tenho certeza de que esta é a visão do Ministro dos Transportes. Não para por aí, Sr. Presidente, nossa atuação como Deputado Federal e coordenador da bancada da Paraíba. Estamos rodando pelo Estado e prestando contas do nosso trabalho a várias regiões: à região do Cariri, ao longo de 5 ou 6 anos de mandato, destinamos mais de 11 milhões de reais; à microrregião de Catolé do Rocha foram quase 3 milhões de reais; à região do Curimataú e Seridó, quase 11 milhões de reais; à Região Metropolitana de João Pessoa, com a obra da BR-230 e algumas outras ações, destinamos quase 162 milhões de reais; à região do litoral norte e litoral sul, foram mais de 10 milhões de reais; à região da Grande Cajazeiras, 108 milhões de reais; à região da Grande Campina Grande, quase 24 milhões de reais em investimento; à região de Esperança, quase 8 milhões de reais; à região de Guarabira, foram quase 12,5 milhões de reais; à região de Itabaiana, quase 6 milhões de reais; à região de Patos, quase 7 milhões de reais; à região de Serra do Teixeira, quase 3,5 milhões de reais; à região de Sousa, mais de 10 milhões de reais; e à região do Vale do Piancó, quase 18 milhões de reais. Todos estes recursos foram utilizados para a construção de novas escolas e creches, para a pavimentação de ruas, hospitais, unidades de saúde. Nós conseguimos construir centenas de campos de futebol, ginásios de esportes, quadras poliesportivas e praças de eventos. Sr. Presidente, gostaria de dizer que até o fim deste ano faremos a prestação de contas em visita a cada uma das regiões que citei. Na região de Campina Grande e Queimadas estaremos na próxima quinta-feira; na cidade de Barra de São Miguel, na sexta-feira; na região de Guarabira, no sábado; à região de Serra Redonda, Sapé e de todas as cidades vizinhas, iremos no domingo. Por fim, na região do Alto Sertão, estaremos na segunda-feira, com a presença do Ministro da Integração Nacional, anunciando duas importantes adutoras nas cidades de São José de Piranhas e Uiraúna, com um investimento de quase 20 milhões de reais, para que a Paraíba possa superar as consequências muito negativas de uma seca que, em outros Estados, pode ter sido vencida, mas já completa 6 anos em nosso Estado, que registra a maior seca da sua história. Sr. Presidente, peço a V.Exa. que esta fala seja divulgada pelos meios de comunicação social da Casa e pelo programa A Voz do Brasil, para que o paraibano e a paraibana possam dela tomar conhecimento. Muito obrigado."], ["11/12/2017 19:52:00", "O SR. WILSON FILHO - Sr. Presidente, agora, há poucos minutos, eu fiz um discurso na tribuna desta Casa prestando contas de nosso trabalho durante este mandato, focando uma obra de grande importãncia para a Região Metropolitana de João Pessoa, Capital do nosso Estado. Agora, aproveito a oportunidade para falar do Alto Sertão da Paraíba, do Sertão que me acolheu quando eu era muito jovem, que é berço natalino de toda minha família, a quem devo várias amizades e vários princípios de minha educação. Por essa região tenho trabalhado muito, ou pelo menos tentado fazer o meu papel aqui em Brasília. Várias das obras eu citei como exemplo no discurso anterior. Mas, efetivamente, eu gostaria de dizer que o nosso Sertão paraibano ainda sofre com a pior seca da sua história, a pior seca do Nordeste. A Paraíba é um Estado no Nordeste e, consequentemente do Brasil, que tem menos água acumulada em seus reservatórios. por isso que obras de abastecimento de água, obras hídricas - respeito e ações para os agricultores -, são ações, condutas e atitudes necessárias por demais em relação aos representantes dos Sertões do Nordeste. Como representante da Paraíba, eu tenho tentado ajudar nesse aspecto. Conseguimos quase 7 milhões de reais para fazer a adutora de São José de Piranhas. A cidade que recebe o eixo norte da transposição do São Francisco no território paraibano não poderia utilizar-se da água da transposição. Essa adutora foi construída através de convênio com o Ministério da Integração Nacional. Estamos pedindo ao Ministério da Integração Nacional, ao Ministro Helder Barbalho, a construção, ao custo de 30 milhões de reais, de uma adutora para abastecer, em momentos críticos como este, a Barragem de Capivara, que fica sediada na cidade de Uirauna, mas abastece outras dez cidades. Já tivemos uma garantia dada, e, se Deus quiser, nos próximos dias, a questão estará decidida. Isso é muito importante, já que aquela Barragem tem apenas 1,2% de seu volume de água, ou seja, está no volume morto há muito tempo. Estamos reabrindo, com a presença do Presidente da CONAB, nos próximos dias, ainda este mês, o Polo de Milho da cidade de Sousa, que abastece toda a região. Estamos debatendo aqui a continuidade e a celeridade da transposição pelo eixo norte e defendendo o FUNRURAL, para privilegiar os agricultores, através da renegociação de suas dívidas. Essas ações são algumas que estamos fazendo pelo Alto Sertão Paraibano e pelo Sertão da Paraíba. Solicito que este nosso discurso seja registrado nos meios de comunicação da Casa e divulgado no programa A Voz do Brasil. O SR. PRESIDENTE - Solicitação deferida."], ["05/12/2017 18:12:00", "O SR. WILSON FILHO - Sr. Presidente, enquanto o Deputado Ivan Valente assume a tribuna, eu gostaria de falar exatamente sobre a matéria da isenção de vários impostos para as empresas. Eu votei a favor e gostaria de dizer o motivo de ter votado a favor. Acredito muito na política de isenção para fortalecer a economia. por isso que eu sou autor da PEC 19, de 2011, que cria a Zona Franca do Semiárido Nordestino. Está nas mãos de V.Exa. há cerca de 16 meses para ser colocado em pauta o projeto de isenção fiscal para toda uma região necessitada do Nordeste. Eu tenho certeza de que a política de isenção de impostos vai revolucionar a economia da nossa região, principalmente do Estado da Paraíba. Nós já temos vários consultores, vários estudiosos e também nove Governadores do Nordeste que são favoráveis a essa política. Nessa política de revolucionar a economia de uma região que não tem outra oportunidade de crescer, eu acredito que nós iremos fazer com que os sertões cresçam junto com o litoral e o Nordeste, junto com o Brasil, fazendo com que o nosso País cresça como um todo. Muito obrigado."], ["31/10/2017 19:00:00", "O SR. WILSON FILHO - Sr. Presidente, todos nós nordestinos esperamos que os mineiros possam, a partir de amanhã, nos ajudar a fortalecer a SUDENE, porque a SUDENE, pobre, não ajuda ninguém."], ["30/10/2017 19:02:00", "O SR. WILSON FILHO - Sr. Presidente, em várias outras oportunidades eu usei da palavra aqui nesta Casa para pedir auxílio à Prefeitura Municipal de João Pessoa, outras vezes ao Governo do Estado e também ao Governo Federal para a saúde do nosso Estado, em especial de João Pessoa. Neste momento, eu venho falar mais uma vez sobre essa temática, agora envolvendo o Hospital Universitário Lauro Wanderley, o HU, que fica em João Pessoa. Há exatos 7 dias, no dia 24 de outrubro, semana passada, houve paralisação dos médicos por falta de insumos básicos. O hospital atende a todo o Estado e ainda a algumas cidades dos Estados vizinhos, Pernambuco e Rio Grande do Norte, e é referência em atendimento a pacientes com doenças infectocontagiosas. Eu gostaria de pedir aos Ministérios do Governo Federal que deem atenção ao Hospital Universitário, já que é um hospital de grande demanda e de grande importãncia para o nosso Estado da Paraíba."], ["25/10/2017 15:20:00", "O SR. WILSON FILHO - Sr. Presidente, gostaria apenas de justificar a ausência na primeira votação do dia. Cheguei cedo à Cãmara dos Deputados para fazer parte das votações do dia de hoje, mas, durante a primeira votação, que foi um requerimento de caráter meramente protelatório, eu estava numa audiência com o Sr. Paulo Leonel de Souza Menezes, Superintendente Regional da Caixa Econômica Federal. Por isso, peço que a minha falta durante a votação seja justificada e minha presença renovada já neste momento."], ["25/10/2017 16:50:00", "O SR. WILSON FILHO - Sr. Presidente, voto para que a economia não sofra um novo baque, porque o Brasil não suporta mais instabilidades, eu tenho convicção de que não é tornando a situação mais grave que nós chegaremos à solução institucional e acompanho o Relator. O SR. GIACOBO - Deputado Wilson Filho: voto 'sim'. Total: 236."], ["18/10/2017 19:48:00", "O SR. WILSON FILHO - Sr. Presidente, eu gostaria de aproveitar o andamento da votação para expor aquilo que nós da bancada federal paraibana discutimos na reunião de bancada durante todo o dia de ontem e de hoje. Nós recebemos vários pedidos de prioridades do nosso Estado. A bancada recebeu pedidos de João Pessoa, de Campina Grande, de Patos, do Sertão, enfim, de todas as regiões da Paraíba, para que pudesse escrever na peça orçamentária de 2018 aquilo que o Estado precisa a partir desse apoio. A bancada, hoje, escolheu colocar 23 milhões de reais para o Ramal Piancó, referente à transposição das águas do Rio São Francisco, beneficiando todo o Sertão. Escolheu 45 milhões de reais para permitir a abertura das portas do Hospital Metropolitano de Santa Rita, obra vinculada ao Governo do Estado, e mais 45 milhões de reais para ajudar os pequenos Municípios, também na temática da saúde. Portanto, das 15 emendas de bancada a que tem direito, duas emendas impositivas serão destinadas às obras hídricas, já que a Paraíba entra no sexto ano de seca, para cuidar da saúde dos paraibanos. As 13 outras emendas de bancada terão várias outras temáticas, além das emendas individuais de cada um dos Parlamentares. Então, para mim é um prazer, uma honra ser o Coordenador da bancada federal paraibana, aos 28 anos idade, pela quarta vez, uma bancada tão competente. Sr. Presidente, agradeço a V.Exa. pela oportunidade de falar agora."], ["17/10/2017 17:06:00", "O SR. WILSON FILHO - Sr. Presidente, Deputado Mauro Pereira, agradeço a V.Exa. Sr. Presidente, venho, na tarde de hoje, falar como Coordenador da bancada federal paraibana. Daqui a pouco, às 18 horas, os Deputados Federais e Senadores do nosso Estado estarão reunidos para iniciar o debate sobre as emendas de bancada, para colocar no Orçamento de 2018 aquilo que é prioridade para o nosso Estado. Alguns temas já estão sendo conversados entre a bancada como sendo os mais urgentes, como as obras mais importantes: a questão do Ramal Piancó; a obra de transposição das águas do Rio São Francisco; o avanço e a duplicação da BR-104, ligando Queimadas a Campina Grande, e Campina Grande a Lagoa Seca; a duplicação da rodovia que liga Sousa a Cajazeiras; o Porto de Cabedelo; o custeio do Hospital Metropolitano de Santa Rita; o custeio de ações da saúde. Então, são essas as nossas prioridades. Para concluir, Sr. Presidente, gostaria de pedir a presença da nossa bancada às 18 horas, para que possamos iniciar esta semana da melhor forma possível. Amanhã, também às 18 horas, nós estaremos reunidos com os Prefeitos das maiores cidades do Estado, com o Governo do Estado, com as entidades e associações que querem a ajuda da bancada, para que possamos formular as propostas oficialmente até o dia 20, sexta-feira que vem, que é o prazo final das emendas de bancada e individuais. Peço que a minha fala seja registrada nos meios de comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Wilson Filho. Com certeza, as nossas competentes Rádio Cãmara e TV Cãmara darão a divulgação ao pronunciamento de V.Exa."], ["10/10/2017 11:04:00", "O SR. WILSON FILHO - Sr. Presidente, venho na manhã de hoje trazer uma matéria sobre o investimento e o avanço econômico no Brasil que está no site administradores.com.br. A manchete traz '5 regiões para investir fora do Eixo Rio-SP'. Fala de Vitória, no Espírito Santo, fala de Palmas e a região do Tocantins, do interior paulista, do litoral nordestino e, por último, de um ponto que me interessa muito: o Semiárido nordestino. Ela traz três pontos importantíssimos. Primeiro, o avanço na segurança hídrica, com a transposição das águas do Rio São Francisco. Depois, a Transnordestina. Por último, traz o terceiro fator que poderá alavancar o crescimento da região de maneira definitiva, a criação da Zona Franca do Semiárido nordestino, objeto da Proposta de Emenda à Constituição n 19, de 2011, de nossa autoria. Os sites nacionais e revistas internacionais já revelam que o Semiárido nordestino será um grande foco de investimentos no Brasil a partir da criação da Zona Franca do Semiárido. Essa PEC beneficiará todo o Nordeste. Com a sede em Cajazeiras, a isenção será possível em uma área que compreende um círculo com um raio de 100 quilômetros, e dentro desse círculo todos os Municípios terão uma isenção de impostos semelhante à Zona Franca de Manaus. Essa PEC está pronta para ser votada desde março de 2016. Ou seja, há quase 1 ano e meio nós estamos esperando ansiosamente pela atitude do Presidente Rodrigo Maia para que possamos ver a economia se revolucionando no Brasil, em uma das regiões que mais precisa, que é o Sertão nordestino."], ["09/10/2017 19:32:00", "O SR. WILSON FILHO - Sr. Presidente, eu venho aqui dizer que participamos, na última sexta-feira pela manhã, de uma audiência pública muito positiva na cidade de Uiraúna, no interior, no sertão paraibano, em defesa da construção do hospital regional da cidade. importante que se diga se trata de uma região muito forte, polarizada por aquela cidade, que tem uma prestação de serviços muito significativa para toda a região. A audiência foi muito positiva, a população esteve presente de forma substancial. E eu aqui mais uma vez declaro meu apoio e me colocarei, assim como colocarei as minhas emendas individuais e de bancada, à disposição para que o hospital regional de Uiraúna saia do papel e vire prática. O SR. PRESIDENTE - Parabéns, Deputado."], ["04/10/2017 14:46:00", "O SR. WILSON FILHO - Sr. Presidente, hoje é um dia bem conturbado na nossa Casa, em que iremos votar assuntos polêmicos e importantes para o Brasil. Mas, daqui a pouco, às 15 horas, está marcada pontualmente a chegada do Ministro do Planejamento, Dyogo Oliveira, em audiência pública na Comissão de Fiscalização Financeira e Controle, da qual sou Presidente. O Ministro vem falar com os Parlamentares sobre todos os assuntos da sua Pasta. Como o Ministro do Planejamento trata de todos os assuntos que envolvem todos os outros Ministérios, eu tenho certeza de que será uma audiência pública muito positiva, muito elucidativa e muito respeitosa, se Deus quiser. Convido todos os Parlamentares para a audiência pública com o Ministro do Planejamento, Dyogo Oliveira, no Plenário n 2 da Cãmara dos Deputados. Eu estou me encaminhando para lá agora. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["26/09/2017 21:00:00", "O SR. WILSON FILHO - Sr. Presidente, nós também entendemos que a agricultura familiar e todos os outros assuntos a ela pertinentes são muito importantes para o Brasil. Mas eu particularmente e o PTB não entendemos a necessidade de se voltar a criar a figura do Ministério e que atingirá ou repercutirá diretamente na melhora desse programa. Há várias pessoas competentes à frente dessa secretaria agrária no País. Nós temos o Ministro Osmar Terra, que está fazendo um trabalho brilhante. Por isso, o PTB orienta o voto 'não'."], ["20/09/2017 17:36:00", "O SR. WILSON FILHO - Sr. Presidente, o PTB também encaminha 'sim', até porque quer preservar a autonomia dos partidos, mas sempre lembrando que os partidos devem continuar atuando na boa-fé, sempre querendo preservar o limite do respeito a todos os partidários e também preservar o respeito ao interesse coletivo, e não ao individual. Então, preservando a autonomia dos partidos, o PTB orienta 'sim'."], ["20/09/2017 13:16:00", "O SR. WILSON FILHO - Sr. Presidente, queria apenas ressaltar um problema que o meu Estado, a Paraíba, vive neste momento, que é o racionamento, imposto pela Justiça de primeira instãncia, da água que chegou por meio da transposição do Velho Chico pelo Eixo Leste até Campina Grande. Cerca de 20 cidades estão se beneficiando com o fim do racionamento, uma decisão justa, uma decisão que, com certeza, vai ao encontro da necessidade da população, que não consegue mais ter acesso à água senão pelas adutoras que vêm de Campina Grande. As águas que chegaram com a transposição já estão num nível razoável, que permite o fim do racionamento que estava acontecendo na segunda maior cidade da Paraíba, Campina Grande. Mas a Justiça veio e impôs, de forma covarde, um racionamento novamente. Então, eu queria pedir que a Justiça reveja esse ato, para que a Paraíba possa se beneficiar do objetivo maior da vinda das águas do Velho Chico, que é usar suas águas para beber."], ["19/09/2017 16:24:00", "O SR. WILSON FILHO - Sr. Presidente, eu gostaria, inicialmente, de justificar a minha ausência na sessão anterior. Estava eu em audiência com o Diretor-Geral do Departamento Nacional de Infraestrutura de Transportes - DNIT, falando sobre uma obra que conquistamos, no valor de 150 mil reais, para a construção da terceira faixa na BR-230, ligando Cabedelo a Oitizeiro. Essa será a maior obra de mobilidade urbana da história da Região Metropolitana de João Pessoa, em que serão construídos 13 novos viadutos, 14 novas passarelas. Estávamos lá falando exatamente do andamento dessa obra, que já começou, já está com a empresa instalada. A cidade de Cabedelo se tornou um canteiro de obras, que já, já adentrarão no território pessoense. Eu tenho certeza de que essa obra trará uma melhoria na qualidade de vida da população ao melhorar significativamente a mobilidade urbana da nossa Capital e da Região Metropolitana de João Pessoa. Então, digo isso para justificar a minha ausência. Mas, resumidamente, já finalizando nesse 1 minuto a mais que V.Exa. me concedeu, o motivo da minha fala aqui é para dizer da minha felicidade, da minha alegria em ter, na semana passada, dois projetos importantes de minha autoria aprovados na Comissão do Trabalho. O primeiro projeto cria o Instituto Federal do Sertão da Paraíba. No nosso Estado nós só temos um Instituto Federal, que é o IFPB. Todo o Sertão paraibano precisa ter - por meio daquela instituição, que tem um respeito enorme da sociedade paraibana - um foco maior para o lado profissional das atividades que existem no Sertão. por isso que é importante o Instituto Federal do Sertão da Paraíba. O segundo projeto é a criação da Universidade Federal Rural de Areia. A Reitora Margareth, da UFPB, está de parabéns por também concordar com essa criação. A Universidade Federal Rural de Areia também será um grande avanço para toda aquela região do Brejo paraibano. Peço que a minha fala seja registrada pelos meios de comunicação da Casa. Obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Wilson Filho. O pedido de V.Exa. será atendido."], ["13/09/2017 22:48:00", "O SR. WILSON FILHO - Sr. Presidente, o PTB tentou fazer a sua parte. Debatemos, tentamos construir a Comissão da Reforma Política não apenas em uma, mas em todas as que foram criadas pela Presidência desta Casa, mas, infelizmente, o PTB hoje entende que votar 'obstrução' é tentar adiar aquilo para o qual não há mais tempo. Então, nós iremos orientar 'não' a todos os Deputados do PTB, respeitando aqueles que pensam o contrário. Hoje é 'não'."], ["12/09/2017 18:34:00", "O SR. WILSON FILHO - Sr. Presidente, eu gostaria de registrar, na noite desta terça-feira, que na última semana ocorreu a festa de comemoração da padroeira da cidade de Sousa, na Paraíba. Durante 2 dias participei de muitos eventos ao lado do Prefeito Tyrone, do Vice-Prefeito Zenildo Oliveira, de todo o grupo de Vereadores, Secretários e amigos da gestão municipal de Sousa. Houve uma prestação de contas do nosso mandato e do mandato do Prefeito, que há 8 meses está à frente da Prefeitura. Em 8 meses como Deputado Federal, eu pude dar a nossa contribuição. Além de proporcionar investimentos na saúde, com a inauguração de uma nova policlínica e com equipamentos e ambulãncias novas para a cidade, nós também pudemos contribuir com a possibilidade de pavimentar com asfalto mais de 20 ruas na cidade de Sousa. Só da minha parte, será investido cerca de 1 milhão e meio de reais em Sousa, para tirar o povo da lama quando chove e da poeira quando não chove e para dar dignidade e respeito à população daquela cidade. Parabéns ao Município de Sousa por mais essa comemoração e parabéns ao Prefeito Tyrone! Peço que a nossa fala seja divulgada pelos meios de comunicação da Casa e pelo programa A Voz do Brasil ."], ["05/09/2017 11:50:00", "O SR. WILSON FILHO - Sr. Presidente, rapidamente, em 1 minuto, gostaria de registrar a presença, em Brasília, do Prefeito José Benício de Araújo Neto, de Pilar, e de sua equipe, que saíram daquele Município para andar conosco e tentar aqui em Brasília avanços para sua cidade. Já conseguimos conquistar para Pilar o empenho de uma máquina de cortar terra para os agricultores daquela cidade. Nós já conseguimos avançar em um portal para a cidade e calçamento para as ruas que estão na base de poeira e lama quando faz sol e quando faz chuva. Eu gostaria de registrar o empenho do Prefeito Benício, que vem a Brasília sempre, para tentar fazer com que o povo da cidade de Pilar tenha uma qualidade de vida melhor."], ["31/08/2017 14:03:00", "O SR. WILSON FILHO - Sr. Presidente, nós Deputados desta Casa estávamos, até às 13h30min de hoje, participando de uma audiência pública da Comissão de Fiscalização Financeira e Controle, da qual sou Presidente. A audiência pública foi proposta em um requerimento de nossa autoria e debateu de forma firme a questão da resolução da ANAC que trouxe a diferenciação no pagamento de passagens aéreas e de despacho de bagagens. Faz cerca de 2 meses que a regulamentação da ANAC foi colocada em prática. Desde então, as pessoas passaram a ter que pagar se quisessem despachar algum tipo de bagagem. Foi visivelmente perceptível que o preço da passagem não diminuiu. Quando disse aos representantes da ANAC, do antigo Ministério da Aviação Civil, de várias instituições de defesa do consumidor e da Associação Brasileira das Empresas Aéreas - ABEAR que, quando qualquer custo é adicionado a qualquer tipo de serviço, o valor daquele serviço é aumentado, como ocorreu há pouco, por exemplo, com a gasolina, que no dia seguinte já estava muito mais cara, e que, quando esse custo é diminuído, o valor do serviço tem que ser reduzido, como é o caso da questão do despacho de bagagem. As empresas aéreas diziam que precisavam fazer a previsão de que todos os passageiros iriam levar uma bagagem, não podiam se organizar. Aí, a ANAC retirou essa previsão, e o custo foi diminuído, mas o valor não diminuiu imediatamente. Então, a audiência pública teve este fim: cobrar da ANAC a efetividade, a eficácia e a eficiência no que diz respeito a essa regulamentação. Quando foi criada a Resolução n 400, de 2016, da ANAC, houve argumentos no sentido de que ela iria ajudar o consumidor. Hoje, todos nós que trabalhamos aqui na Cãmara, todos nós brasileiros que usamos o serviço aéreo percebemos que, mesmo não levando a bagagem, o valor não foi diminuído. Percebemos que aquele a diminuição de preço, que foi o argumento que levou a ANAC a melhorar a vida das empresas aéreas, a diminuir o custo das empresas aéreas, não foi colocada no preço final da passagem. Hoje, eu estou viajando para João Pessoa, e não há voo direto daqui para João Pessoa. Eu vou ter que ir por Recife e estou pagando 1.300 reais por uma passagem, sendo que, amanhã, outro Deputado desta Casa, que também vai para João Pessoa e que precisa no mesmo horário ir a Recife, pagará 300 reais. Então, há uma discrepãncia de valores, há um desrespeito às pessoas que precisam no Brasil fazer uso dos serviços aéreos. Há praticamente quatro empresas apenas, que, em vez de praticarem a livre concorrência, acabam por usar o baixo número de concorrentes para aplicarem sempre preços exorbitantes, mesmo que, nas propagandas, nas situações de entrevistas coletivas e de discursos da Agência Nacional de Aviação Civil - ANAC, eles digam o contrário. Na verdade, o brasileiro hoje paga mais pela passagem, mesmo com essa regulamentação referente ao despacho de bagagem. Eu peço que a nossa fala seja divulgada nos meios de comunicação da Casa. O SR. PRESIDENTE - V.Exa. será atendido."], ["31/08/2017 14:24:00", "O SR. WILSON FILHO - Eu lhe agradeço, Sr. Presidente. Sr. Presidente, colegas Parlamentares, ontem e hoje nós nos pronunciamos aqui a respeito de alguns assuntos importantes. Já falamos sobre a reabertura das agências bancárias do Banco do Brasil no Estado da Paraíba. Nós próximos 10 dias, será reaberta a agência de Aroeiras, Queimadas, Serra Branca e Pocinhos. Em outras cidades as agências foram reabertas em razão da nossa ida ao Presidente do Banco do Brasil, na terça-feira à tarde. Tudo isso foi motivado pela questão dos sinistros que envolvem criminosos e afetam a vida de muitas pessoas, de comerciantes, que precisam de uma agência bancária para voltar à rotina. Também falamos sobre a audiência pública de que participamos há pouco, no final da manhã, começo da tarde, envolvendo o direito das pessoas a uma passagem aérea mais barata. A Agência Nacional de Aviação Civil - ANAC fez uma resolução que envolve a precificação do despacho das bagagens. Antes, o passageiro tinha o benefício de despachar até 23 quilos de bagagem na compra de uma passagem aérea. Hoje, nós temos que pagar também pelo despacho da bagagem. A ANAC argumentou que essa diferenciação iria levar à diminuição do valor da passagem, e isso não ocorreu. Hoje pela manhã, debatemos o assunto e conseguimos que a ANAC fizesse um relatório comparativo de preços para nos entregar em setembro. Se a regulamentação tiver sido exitosa e positiva para o consumidor, não para as empresas aéreas, nós iremos ter a continuidade da regulamentação. Se a medida não tiver sido boa para o consumidor, se não houve, efetivamente, a diminuição do valor da passagem aérea, temos o compromisso da ANAC de reavaliar essa regulamentação. Mas o que me traz à tribuna hoje, Sr. Presidente, é uma PEC muito importante, a Proposta de Emenda à Constituição n 19, de 2011. Já vim a esta tribuna várias e várias vezes; já falei pessoalmente com cada Deputado ou quase todos os 513 Deputados desta Casa sobre a PEC 19/11. Esta é a PEC que criará a Zona Franca do Semiárido Nordestino. a PEC que irá revolucionar a economia daqueles locais onde a seca e as dificuldades são maiores no País. Esta PEC melhorará a economia da Paraíba, melhorará a economia do Nordeste inteiro e melhorará a economia do Estado de Minas Gerais. São 10 Estados que têm no seu território o Semiárido. Sr. Presidente, essa PEC, à qual V.Exa. é favorável, assim como os 9 Governadores do Nordeste e mais de 200 Deputados desta Casa - eles já disseram publicamente que são favoráveis -, foi aprovada por unanimidade na Comissão de Constituição e Justiça e de Cidadania. Além disso, foi criada uma Comissão Especial para tratar só dela. Nós conseguimos vencer essa etapa. E essa PEC hoje está pronta para ir à pauta do Plenário. Por ser uma proposta de emenda à Constituição, nós precisamos de 308 votos. E é por isso que ainda não a colocamos em pauta. Mas acho que ela já está madura para ir para o Plenário. Os Deputados desses Estados estão preparados para o debate, até porque o Nordeste, o Semiárido e o Sertão de todos esses Estados precisam ser valorizados. Com certeza nós teríamos uma economia muito melhor se o Nordeste pudesse falar mais alto, com a Zona Franca do Semiárido. Eu já fiz vários estudos comparando o motivo que levou à criação da Zona Franca de Manaus, que é a única zona franca que existe no País, com os motivos que levam à criação da Zona Franca do Semiárido. Nós já recebemos uma moção de apoio a essa PEC da Assembleia Legislativa de São Paulo e de outros Deputados das Regiões Sudeste, Sul e Norte. Isso foi tema de uma matéria da revista The Economist, da Inglaterra. A criação da Zona Franca do Semiárido é a única saída para o Nordeste brasileiro. Seria uma grande área de livre comércio com isenção de impostos, em que centenas e centenas de indústrias, fábricas e empresas se instalariam, dando uma grande oportunidade ao nordestino, ao sertanejo, de ter acesso ao tão sonhado primeiro emprego, ao tão dificultoso e suado emprego neste momento de recessão. Nós temos milhares de desempregados, e só dessa forma iríamos melhorar a situação daqueles que precisam de uma oportunidade no Sertão paraibano, por exemplo. Peço, Sr. Presidente, apenas mais 1 minuto para dizer o motivo por que subi a esta tribuna. Eu apresentei, na Comissão de Fiscalização Financeira e Controle, da qual sou Presidente, um requerimento em que peço, exijo que o Ministério da Fazenda e o Ministério do Planejamento, Desenvolvimento e Gestão ditem se são a favor ou contra a PEC e por quais razões. Pelo que vejo entre os servidores do Ministério, entre as pessoas com quem eu convivo no dia a dia nesta Casa, iremos aprovar essa Zona Franca do Semiárido. Nós iremos mudar isso, até porque, Sr. Presidente, ninguém aguenta mais a falta de respeito para com a nossa região, à qual são destinados poucos recursos. Quando São Paulo esteve em seca, em 1 semana as soluções técnicas e financeiras estavam resolvidas. E, no nosso Nordeste, são 5 anos de dificuldades, e nós não temos uma solução. Só melhorando a economia para isso acontecer. Peço que a nossa fala seja registrada nos meios de comunicação da Casa. O SR. PRESIDENTE - O seu pedido será atendido, Deputado Wilson Filho."], ["30/08/2017 12:46:00", "O SR. WILSON FILHO - Sr. Presidente, na tarde desta quarta-feira, eu venho falar sobre dois assuntos importantes. Na condição de Presidente da Comissão de Fiscalização Financeira e Controle, acabamos de receber o Secretário de Previdência, Marcelo Caetano, e pudemos fazer a ele um questionamento que toda a população brasileira faz quando se fala de reforma da Previdência. A reforma da Previdência só visa dificultar a vida da população e não trata das dívidas das empresas. Há uma grande lista de empresas cujas dívidas, se somadas, dariam 426 bilhões de reais, três vezes mais do que o déficit da Previdência anunciado pelo Governo no ano de 2016. Foi pedido que a equipe da Secretaria de Previdência nos mandasse oficialmente a resposta sobre essa dívida, com a análise individual em relação a cada empresa e com o papel de cobrança da Procuradoria-Geral da Fazenda Nacional. Era essa é a nossa fala. Se V.Exa. me permitir falar por mais 1 minuto, eu irei tratar..."], ["23/08/2017 13:24:00", "O SR. WILSON FILHO - Sr. Presidente Manato, venho à tribuna concordar, em grande parte, com o Deputado Edmilson Rodrigues sobre o que nós poderemos votar no dia de hoje. Acho que a maioria desta Casa percebe que o Brasil passa pela maior crise econômica de sua história. Nós estamos percebendo que o Governo Federal começou a parar, nós estamos percebendo que o Governo Federal começou a evitar investimentos importantes exatamente porque não encontra, no Orçamento de 2017, brechas para avançar com esses investimentos. Não sei se se tratou de fofoca ou de mentira, mas o boato de diminuição em 10 reais do salário mínimo foi um grande baque para todos nós, e tudo isso vai de encontro à proposta do chamado 'fundão'. Sou contra a criação do fundo para financiamento de campanha. O SR. PRESIDENTE - Obrigado, Deputado."], ["22/08/2017 19:20:00", "O SR. WILSON FILHO - Sr. Presidente, neste momento, o PTB orienta 'sim', a favor da Emenda n 25, até porque nós estamos percebendo as dificuldades financeiras dos Municípios brasileiros. No nosso Estado, a Paraíba, nós estamos vendo a mobilização dos Prefeitos, em vista da situação financeira de dificuldade extrema na qual eles se encontram, sem conseguir mais obter as receitas necessárias para arcar com as despesas existentes. Por isso, o PTB orienta 'sim'."], ["22/08/2017 14:24:00", "O SR. WILSON FILHO - Muito obrigado, Presidente JHC. Na tarde desta terça-feira, eu venho, muito rapidamente, falar sobre dois assuntos. Primeiro, venho dizer que nossa esperança se renova a partir de hoje, quando o Tribunal de Contas da União determinou o acompanhamento das obras da Barreira do Cabo Branco, em João Pessoa. João Pessoa consta de todos os livros de Geografia do mundo como o local onde o sol nasce primeiro. E ali há um monumento, o Farol do Cabo Branco, que tem uma beleza implícita: possibilita ver o sol raiar às 4 horas da manhã. Essa beleza coloca a Ponta do Seixas, o Farol do Cabo Branco como o principal ponto turístico de João Pessoa e da Paraíba. Ali nós colocamos, de 2010 para 2011, mais de 6 milhões de reais, há quase 7 anos. A Prefeitura Municipal da Capital nem sequer inicia a obra. Como Presidente da Comissão de Fiscalização Financeira e Controle, tive que pedir formalmente ao Tribunal de Contas da União seu acompanhamento oficial e formal a essa obra, e o Ministro Benjamin Zymler concedeu. Segundo, quero parabenizar outra cidade paraibana, pelos seus 154 anos, Cajazeiras, conhecida nacionalmente como a cidade-polo do Sertão paraibano. Nós, como Deputado Federal, alocamos mais de 7 milhões de reais para a construção de unidades de saúde e de escolas para aquela cidade. A principal proposição que apresentamos no começo da nossa vida pública, a Proposta de Emenda à Constituição n 19, de 2011, prevê a criação da Zona Franca do Semiárido Nordestino, que terá em Cajazeiras a sua sede, fazendo uma revolução na economia paraibana e nordestina. Essa PEC está pronta para ir à pauta a qualquer momento. Hoje, na reunião de Líderes, parabenizando Cajazeiras, iremos pedir formalmente ao Presidente Rodrigo Maia que a paute. Sr. Presidente, peço, por favor, que nossa fala seja registrada nos meios de comunicação da Casa. O SR. PRESIDENTE - V.Exa. será atendido."], ["17/08/2017 10:42:00", "O SR. WILSON FILHO - Sr. Presidente, demais colegas Parlamentares, eu e o Prefeito Tyrone, do Município de Sousa, na Paraíba, acabamos de voltar de uma importante audiência na CONAB - Companhia Nacional de Abastecimento, aqui em Brasília. Pleiteamos ao Presidente Marcelo os recursos necessários para a reabertura do Posto Avançado de Venda de Milho na cidade de Sousa. Os agricultores do Alto Sertão da Paraíba estão fazendo um percurso de cerca de 150 quilômetros na ida e mais 150 quilômetros na volta para ter acesso ao milho subsidiado em Patos. Com o momento que vive a Paraíba, em meio a uma seca prolongada, de mais de 5 anos, os agricultores sertanejos precisam dessa atenção. Peço à CONAB que atenda ao pedido. Peço que a nossa fala seja divulgada nos meios de comunicação desta Casa e no programa A Voz do Brasil ."], ["10/08/2017 11:42:00", "O SR. WILSON FILHO - Sr. Presidente, demais colegas Parlamentares, eu venho mais uma vez à tribuna desta Casa falar sobre uma PEC de nossa autoria, apresentada no ano de 2011, a PEC 19, que visa criar a zona franca do Semiárido nordestino. Essa PEC já passou por vários obstáculos, obteve várias vitórias e já está pronta para ir para entrar na pauta deste Plenário. Sr. Presidente, para quem ainda não conhece essa PEC, com a criação da zona franca do Semiárido nordestino, nós teríamos uma área de livre comércio no Sertão nordestino, nos Estados onde o Semiárido prevalece, para que, com a isenção de impostos, centenas de indústrias, fábricas e empresas pudessem se instalar ali, gerando emprego e renda para aquela região. A sede seria na cidade de Cajazeiras, por uma questão geográfica, e numa área em forma de círculo, com raio de 100 quilômetros, que atingiriam as cidades de Juazeiro do Norte no Ceará, Serra Talhada, em Pernambuco, e Pau dos Ferros, no Rio Grande do Norte, todas as cidades ali incluídas teriam isenção de impostos. Fora esses quatro Estados, todos os outros Estados do Nordeste teriam pelo menos uma cidade abrangida pelas regras e pelas isenções. Até o Estado do Deputado Reginaldo Lopes, Minas Gerais, teria uma cidade beneficiada por essas isenções. Essa PEC cai como uma luva neste momento pelo qual o Brasil passa, de desemprego total. A PEC criaria uma área como a Zona Franca de Manaus, onde só uma indústria - a fábrica da Honda, à qual fizemos uma visita - empregou 11 mil pessoas diretamente. Centenas de indústrias e de fábricas seriam instaladas no Semiárido nordestino, ajudando o Brasil a passar por este momento tão difícil. Eu tenho certeza, Sr. Presidente, de que as fases já vencidas pela PEC 19 mostram que ela é forte. Passou por unanimidade na Comissão de Constituição e Justiça e de Cidadania. Passou por um debate intenso na Comissão Especial, durante 2 anos, e foi vitoriosa. Recebeu uma moção de apoio da Assembleia Legislativa de São Paulo. A PEC tem o apoio dos nove Governadores do Nordeste, Deputado Efraim Filho, inclusive do nosso Governador da Paraíba, Ricardo Coutinho. Ela foi matéria da revista The Economist, da Inglaterra, como sendo o único caminho de crescimento e de salvação para o Nordeste, porque vai revolucionar a economia nordestina e de todo o Semiárido. por isso, Sr. Presidente, gostaria de pedir o apoio dos partidos e gostaria de pedir o apoio da bancada nordestina. Nós temos diversos Líderes partidários que são nordestinos. Nós temos diversos Ministros que são nordestinos. O Presidente do Senado Federal é nordestino. Nós temos o apoio de muita gente que quer o bem do Nordeste porque sabe que o Sertão e o Semiárido precisam crescer junto com as capitais, e que o Nordeste precisa crescer junto com o Brasil, para que esse crescimento atinja o nosso País como um todo. Essa PEC precisa ter 308 votos favoráveis. Nós precisamos trazê-la ao Plenário o mais rápido possível, porque há mais de 1 ano nós estamos esperando o Presidente Rodrigo Maia colocá-la em pauta. Nós já falamos com o Ministério da Fazenda e com o Ministério do Planejamento para que ambos possam fazer um estudo de viabilidade, mas a viabilidade já é visível. Por isso, eu peço o apoio de todos aqui presentes."], ["09/08/2017 19:48:00", "O SR. WILSON FILHO - Sr. Presidente, eu gostaria de comunicar o falecimento de Zabé da Loca - o apelido se deve ao fato de ela ter passado 25 anos dentro de uma gruta, de uma loca -, um ícone da cultura do Estado da Paraíba, no Assentamento Santa Catarina, na zona rural do Município de Monteiro, no último dia 5, sábado, e me solidarizar com toda a sua família e com todos os seus fãs. O SR. PRESIDENTE - Obrigado, Deputado."], ["09/08/2017 16:50:00", "O SR. WILSON FILHO - Sr. Presidente e demais colegas Parlamentares, nesse final de semana, dia 5 de agosto, foi aniversário da capital da Paraíba, João Pessoa, uma cidade maravilhosa. Não é porque eu sou paraibano, mas a acho que aquela é a cidade mais linda do Brasil. A cidade está tentando avançar, salvando o seu principal ponto turístico, que é a Barreira do Cabo Branco. Nós, como Deputados, destinamos mais de 6 milhões de reais para salvar a Barreira do Cabo Branco. Temos 150 milhões de reais para construir a terceira faixa da BR-230, que liga Cabedelo à Oitizeiro, e 14 viadutos serão feitos. Não só com boas notícias a cidade foi contemplada no seu aniversário. O Conselho Regional de Medicina, mais uma vez, realizou uma auditoria no principal hospital municipal da cidade, o Ortotrauma de Mangabeira, o Trauminha, e as mesmas coisas foram achadas. Eu gostaria, Sr. Presidente, de dizer que a superlotação foi mais uma vez detectada - falta de medicamentos, equipamentos danificados, pessoas esperando atendimento há mais de 1 ano -, complementando e, mais uma vez, ratificando aquilo que nós fizemos ao lado de vários Deputados da Comissão de Seguridade Social e Família, por duas vezes, em visitas ao hospital de João Pessoa. Mas uma coisa me chamou a atenção: há 6 meses, um equipamento chamado tomógrafo está quebrado e falta uma peça. Ano passado, esse tomógrafo, que estava quebrado há 3 anos, funcionou por pouco tempo. Eu, como Deputado Federal, destinei pouco mais de 1 milhão de reais para a compra de um novo tomógrafo e para diminuir a fila de espera das pessoas para fazer o exame. E a Prefeitura, em vez de comprar o equipamento e salvar vidas, investiu 1 milhão de reais em uma lavanderia da cidade. um caos! um desprestígio! O SR. PRESIDENTE - Está feito o registro, Deputado. Vamos divulgar o seu pronunciamento no programa A Voz do Brasil ."], ["06/06/2017 12:36:00", "O SR. DEPUTADO WILSON FILHO - Sr. Presidente Caio Narcio, Secretário Francisco, Parlamentares presentes, minha fala não durará 3 minutos, mas apenas 1 minuto, até porque falar após o Deputado Mandetta sobre o assunto saúde não é justo. A nossa experiência como membro da Comissão de Seguridade Social e Família, as nossas conversas frequentes com o Ministério da Saúde e as nossas visitas também frequentes aos hospitais que tratam do cãncer no meu Estado, a Paraíba, levam-nos a crer que ainda temos que dar um grande passo. Faço referência principalmente ao Hospital Napoleão Laureano, da cidade de João Pessoa, único hospital filantrópico que atende pessoas com cãncer do Estado inteiro. Há dias em que filas enormes se formam para que pessoas possam ser atendidas. Infelizmente, muitas coisas são necessárias naquele hospital que trata de pacientes de todo o Estado. Muitas ações já pleiteamos no Ministério da Saúde para tentar fortalecer o Hospital Napoleão Laureano, por intermédio do Dr. Arnaud, e também ações que envolvam o tratamento do cãncer, o acompanhamento das pessoas com cãncer, de crianças, de pessoas com idade avançada, também no sertão da Paraíba. Assim se tenta diminuir o fluxo no hospital, que, no caso, é o único da Paraíba até agora. Aquilo por que V.Exa. passou, Deputado Caio, é de uma tristeza imensa. Muitos brasileiros, em especial paraibanos, passam por isso todos os dias, e infelizmente muitos deles não dispõem de condições para ter acesso a nenhum tratamento. Então, eu gostaria de pedir ao Ministério da Saúde que olhe para a Paraíba com bons olhos, olhe para o nosso Estado, tão carente. Tem um povo muito guerreiro, muito hospitaleiro, mas é um Estado pobre e necessitado. Precisa, acima de tudo, de investimentos na saúde. Como membro da Comissão de Seguridade Social, eu pude levar integrantes da Comissão, inclusive o Deputado Mandetta, Presidente Caio Narcio, a João Pessoa, para realizar fiscalizações em vários hospitais, a fim de tentar melhorar o atendimento à saúde na Capital e em todo Estado. Já estive com o Secretário Francisco para falar sobre esse assunto. Eu gostaria muito que o Ministério pudesse me dar um feedback a respeito daquilo que conversamos, Secretário Francisco. Ainda não tive oportunidade de receber as informações. A ideia é ir até o Ministro Ricardo Barros e pedir aquilo que a Paraíba precisa, valendo-me de dados do próprio Ministério. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço as palavras do nosso Deputado Wilson Filho, que é também Presidente da Comissão de Fiscalização Financeira e Controle."], ["31/05/2017 21:14:00", "O SR. WILSON FILHO - Agradeço a gentileza, Sr. Presidente, assim como agradeço a gentileza dos demais Parlamentares que falarão pelas respectivas lideranças. Como bom paraibano, como bom defensor do sertão, eu não poderia deixar de me manifestar neste momento histórico em que esta Casa, mais uma vez, dará uma brilhante, bela e ampla vitória à tradição da vaquejada. Não será uma vitória conquistada na base da sorte. Há aqueles que defendem a vaquejada, há aqueles que defendem algo que está acima da cultura, que está acima de uma tradição centenária, que está acima da prática do esporte: há aqueles que defendem a vaquejada como meio de sobrevivência de 720 mil famílias só no Nordeste. Essa vitória que está sendo conquistada aqui na Cãmara vem de muito suor derramado por brasileiros, por nordestinos e, principalmente, pelo paraibano Jonatas Dantas, que nasceu em Uiraúna, cidade do interior do Estado onde também eu recebei quase toda a minha educação. Certamente ele foi a pessoa que mais veio a Brasília e a este Congresso lutar pela aprovação da PEC da Vaquejada. A Jonatas Dantas, ao Deputado Estadual da Paraíba Doda de Tião e a todos os paraibanos e sertanejos, eu dedico meu voto e a vitória que teremos na noite de hoje."], ["10/05/2017 18:36:00", "O SR. WILSON FILHO - Sr. Presidente, inicialmente, eu gostaria de parabenizar pelo trabalho o Relator, o Deputado Paulo Azi, o Presidente da Comissão Especial, Deputado Kaio Maniçoba, e o Deputado João Coutinho, que iniciou esse debate informalmente nesta Casa. Quero dizer a todos os que ainda estão em seus gabinetes que 80 Deputados da Casa ainda não votaram. Este requerimento é importante para contarmos quórum para a votação principal. Nós precisamos de 308 votos na próxima votação. Essa não é apenas é a regulamentação da vaquejada - é importante lembrar -, mas também a regulamentação de todos os esportes equestres. Se desautorizarem a vaquejada, já, já vão desautorizar o hipismo, o jóquei e tantos outros esportes que envolvem os animais. Aqui ninguém defende a crítica ou que se afete a vida dos animais... O SR. RICARDO IZAR - Sr. Presidente... O SR. DAMI FELICIANO - Sr. Presidente... O SR. NELSON MARQUEZELLI - Vamos votar, vamos votar! O SR. PRESIDENTE - Conclua, Deputado. O SR. WILSON FILHO - Todos nós defendemos o direito dos animais, mas defendemos o emprego de mais de 600 mil nordestinos. Apoio a vaquejada. O PTB a apoia também."], ["10/05/2017 18:36:00", "O SR. WILSON FILHO - Sr. Presidente, o Bloco PTB/PROS/PSL vota 'sim' e orienta os seus Deputados a assim fazerem. O PTB sempre esteve travando essa batalha e votará por unanimidade a favor não apenas da vaquejada, mas dos esportes equestres. O que está em jogo é o salário do brasileiro, especialmente do nordestino. A vaquejada representa, para mais de 600 mil pessoas, apenas no Nordeste, o pão de cada dia, a conquista da feira da semana, do mês. Então, nós estamos falando de geração de emprego, algo que vai muito além do esporte e da tradição milenar da cultura. Estamos aqui com o Deputado Estadual Doda de Tião, da Paraíba, que também defende isso na Assembleia Legislativa. Então, o Bloco do PTB vota 'sim'."], ["26/04/2017 22:56:00", "O SR. WILSON FILHO - Sr. Presidente, o PTB, assim como foi afirmado na votação principal do texto, vota 'não', porque entende que a realidade que o Brasil vive hoje não comporta o trabalho intermitente. O Brasil não é os Estados Unidos. Nós não temos oferta de trabalho, como existe em outros países. Então, a orientação do PTB é 'não', porque o trabalho intermitente é um desrespeito ao trabalhador brasileiro, e eu, na minha opinião, como Deputado Federal, acredito que o trabalhador brasileiro perderia direitos se o trabalho intermitente passasse nesta votação."], ["26/04/2017 22:56:00", "O SR. WILSON FILHO - Sr. Presidente, nós do PTB também apresentamos anteriormente um destaque, na mesma linha que o Solidariedade seguiu. Nós achamos um contrassenso total esta Casa aprovar que o acordo ou a convenção coletiva fiquem acima do legislado e se diminua a força dos sindicatos. Então, o PTB orienta os seus Deputados a votarem 'sim' e agradece a atuação do Ministro do Trabalho, Ronaldo Nogueira, petebista, que negociou com todos aqueles envolvidos e chegou a um texto em que havia consenso, mas que, nesse ponto específico, não foi aquilo que se acordou com o PTB. O PTB vota, ao lado do Solidariedade, 'sim' para os sindicatos, que fazem..."], ["26/04/2017 18:12:00", "O SR. WILSON FILHO - Sr. Presidente, nós estamos vivendo em um mundo mais moderno. E nós estamos votando aqui a modernização das leis trabalhistas. Não tem nada a ver com a reforma previdenciária, vamos dividir as duas votações. Nós do PTB concordamos que o mundo mudou e nós temos que atualizar a CLT, que é de 1943, com 74 anos de atraso. O SR. DARC PERONDI - Muda o Brasil agora! O SR. WILSON FILHO - Mas também entendemos que alguns pontos do relatório do Relator, Deputado Rogério Marinho, não são da concordãncia de vários Deputados do PTB. Por isso, o próprio PTB apresentou dois destaques sobre o trabalho intermitente, sobre a contribuição sindical optativa e não obrigatória. Eu, como Deputado Federal da Paraíba, e o PTB, nos destaques, vamos nos posicionar nesses pontos e também em outros pontos importantes para os trabalhadores do Brasil. O SR. DARC PERONDI - Muda o Brasil agora!"], ["24/04/2017 17:20:00", "O SR. WILSON FILHO - Sr. Presidente, Deputado Lelo Coimbra, muito obrigado pela gentileza. Sr. Presidente, venho aqui expressar os sentimentos da Paraíba pelo grande jornalista Jota Júnior. Aproveito este minuto para parabenizar o jovem sertanejo Emerson Vasconcelos, monteirense que participará do Programa Estágio-Visita. Falando do Sertão e do sertanejo, Deputado Pedro Vilela, digo que o nordestino está muito mobilizado, principalmente o paraibano. Estamos debatendo muito fortemente as reformas que mudarão ou que poderão mudar a vida dos brasileiros mais pobres deste País. E o Sertão nordestino brasileiro clama para que o Governo Federal olhe para os agricultores e para aqueles que estão necessitando ou necessitarão da aposentadoria rural. Nós não podemos, como sertanejos, fazer ou apoiar qualquer tipo de reforma que piore a vida daquele que é prejudicado diariamente pela força do sol, pela força da seca, pela força da falta de água. Quando você olha para um agricultor, Deputado Lelo Coimbra, e ele não lhe diz a idade, você chuta que ele tem 70 ou 80 anos, e na verdade tem só 50 anos. Portanto, o Governo Federal só pode negociar com a bancada do Nordeste a votação de qualquer tipo de reforma se passar a olhar para os agricultores e para aqueles homens e mulheres do campo que precisam fortemente, essencialmente, da aposentadoria rural."], ["21/02/2017 10:52:00", "O SR. WILSON FILHO - Sr. Presidente, meus cumprimentos a V.Exa., que preside os trabalhos, aos colegas Parlamentares, ao Deputado Rômulo Gouveia, paraibano e representante do nosso Estado na Mesa Diretora. Ontem estivemos presentes a uma entrevista coletiva concedida pelo Departamento Nacional de Infraestrutura de Transportes - DNIT na Paraíba, para explicar a construção da maior obra de mobilidade urbana da história do nosso Estado: a construção da terceira faixa da BR-230, no trecho que liga o Município de Cabedelo a Oitizeiro, na Grande João Pessoa. Essa foi uma conquista da bancada federal paraibana, que contou com a ajuda, em especial, do Ministro dos Transportes. Trata-se de uma emenda de bancada de nossa autoria, que proporcionou o empenho de 158 milhões de reais para efetivação da obra. Serão 13 novos viadutos e 14 novas passarelas, trazendo uma nova história para a mobilidade urbana da grande João Pessoa. Portanto, parabenizo a bancada federal paraibana. Muito obrigado. O SR. PRESIDENTE - Deputado, o pronunciamento de V.Exa. será divulgado pelo programa A Voz do Brasil ."], ["14/08/2018 15:00:00", "O SR. WILSON FILHO - Sr. Presidente, Deputado André Amaral, companheiro, colega, conterrãneo paraibano, é um prazer tê-lo como Presidente; Deputado Léo de Brito, que fez um extraordinário trabalho à frente da Presidência da Comissão de Fiscalização Financeira e Controle, o qual eu sucedi na Presidência da Comissão ano passado, voltar ao Grande Expediente para mim é muito importante, principalmente porque este pode ser, Deputado Zé Geraldo, um dos meus últimos discursos como Deputado Federal no Grande Expediente, já que na próxima eleição eu me candidatarei a Deputado Estadual, para ficar mais próximo do dia a dia do meu Estado da Paraíba. Sr. Presidente, eu peço que o meu tempo no Grande Expediente seja estabelecido. Eu aproveito esta oportunidade para dizer aos nobres colegas Parlamentares, aos paraibanos que nos assistem e nos escutam tudo aquilo que consegui levar à Paraíba como Deputado Federal nesses 7 anos e meio. Ninguém aqui fez favor a ninguém. Ninguém aqui fez além da sua obrigação. nosso dever, nossa responsabilidade dar o nosso máximo. nossa responsabilidade fazer pelo nosso Estado aquilo que nós prometemos. um contrassenso muito grande mesmo numa época de política, em que muitos estão em cada um dos Estados brasileiros prometendo trabalhar no futuro, os que já são Deputados não estarem aqui. Então eu parabenizo todos os Parlamentares que aqui estão, nesta terça-feira previamente marcada, trabalhando como Deputados Federais, já mandatários. Se nós temos o dever de trabalhar agora, seria uma hipocrisia muito grande prometer trabalhar no futuro e não estarmos todos aqui. Então os Parlamentares que aqui estão merecem os nossos parabéns. Presidente Leo de Brito, eu gostaria de dizer que para mim foi uma alegria extraordinária, imensa, um orgulho muito grande ter chegado a esta Casa aos 21 anos de idade recém-completos e ter recebido um Maracanã lotado de confiança, torcida e voto na urna na minha primeira eleição, em 2010, e ter repetido isso na minha segunda eleição, em 2014. Cerca de 100 mil paraibanos confiaram a mim o seu voto e o trabalho de representar um Estado tão sofrido, tão necessitado, mas de pessoas tão guerreias, tão honestas e tão trabalhadoras. A Paraíba é um Estado que orgulha qualquer paraibano, porque contém riquezas de espírito, alma e povo de ponta a ponta de seu território. De João Pessoa ao Sertão, do Sertão à capital nós temos extraordinários exemplos de vitória, de sucesso, de superação e de conquistas e muita tradição. Por isso, eu tenho orgulho de ser paraibano e estar aqui no meu segundo mandato como Deputado Federal. Eu completei 29 anos de idade na última semana, no dia 10 de agosto. Na maioria das missões que assumi, eu fui o mais jovem Parlamentar. Deputado José Airton, eu fui o membro mais jovem da Comissão de Constituição e Justiça. Aos 22 anos de idade, tornei-me Presidente da Comissão de Integração Nacional, Desenvolvimento Regional e da Amazônia. Pude ser Presidente, como já disse, da Comissão de Fiscalização Financeira e Controle, uma das principais Comissões desta Casa. Sou Presidente de várias Frentes Parlamentares. E a mais importante delas - eu acho - é a Frente Parlamentar Mista em Defesa dos Estados do Nordeste. Sou pela quarta vez Coordenador da bancada federal da Paraíba, meu Estado, e pude sê-lo lá atrás, aos 23 anos de idade. uma bancada que contém 12 Deputados Federais e 3 Senadores. São ex-Governadores, Deputados de vários mandatos, com várias funções importantes. E eles me colocaram como Coordenador porque entenderam que, apesar da idade jovem, nós já acumulamos uma maturidade que certamente a nos ajudou a fazer tanto pela Paraíba. Não foi pouco! Nós apresentamos, durante esse tempo, Deputada Benedita, mais de 1.300 proposições na Cãmara. De longe - de longe! - nós fomos o Deputado, pelo menos do meu Estado, a Paraíba, que mais apresentou proposições na história deste Parlamento. Eu pude, até agora, encaminhar para o meu Estado mais de 700 milhões de reais em obras. São quase 100 milhões de reais por ano. Isso é muita coisa! Pode ser que, para o Estado de São Paulo, Rio de Janeiro, Estados mais ricos, isso não represente quase nada. Mas cada centavo levado não caiu do céu. Foi, de forma suada, indo várias vezes ao mesmo Ministério para fazer o mesmo pleito, que conseguimos cada centavo para construir uma nova escola, para construir uma nova creche, para construir um novo hospital; para calçar uma rua que era só poeira e lama, para levar um campo de esporte aonde nem oportunidade de esporte havia. Isso para mim é muito importante. Na verdade, Deputado Jorge Solla, uma das pouquíssimas partes ainda importantes da política é podermos andar pelo nosso Estado de cabeça erguida e, lá no nosso íntimo, dizer que aquele calçamento fomos nós que conseguimos; que aquela praça de eventos fomos nós que alcançamos; que aquele asfalto só existe graças a nosso esforço; que aquele avanço na educação, aquele curso de qualificação profissional, tudo aquilo que levamos para o nosso Estado fará parte de um legado que nós deixaremos para aqueles que, porventura, possam um dia ler sobre a nossa história. Então eu tenho orgulho de cada centavo desses mais de 700 milhões de reais que consegui. De João Pessoa ao Sertão, a Paraíba tem 223 Municípios. São quase 4 milhões de paraibanos e paraibanas. Com 223 cidades, a Paraíba passa a ter um número maior de cidades do que Estados que têm uma população bem maior, como, por exemplo, Rio de Janeiro, Ceará, Maranhão. Para se ter uma ideia, a Paraíba tem quase a mesma quantidade de cidades que Goiás, que certamente tem duas, três, quatro vezes o tamanho do nosso Estado nordestino. Como temos mais cidades, temos mais necessidades. Cada uma dessas cidades tem uma necessidade diferente. A maioria delas sofre muito com a seca. A Paraíba foi o Estado do Nordeste e consequentemente o Estado do Brasil que mais sofreu com a seca. E esta é a maior seca da história da nossa região. Os outros Estados nordestinos sofreram muito, mas a Paraíba é o Estado no Brasil que detém o menor nível, o menor índice, a menor quantidade de água acumulada em reservatórios do País inteiro. Isso faz com que o nosso Estado tenha sofrido um pouquinho mais. Por 6 anos, a Paraíba sobreviveu de carros-pipa. E nós conseguimos ter os nossos avanços e dar a nossa contribuição em relação a muitos recursos para conquistar e para construir reservatórios de água, açudes novos, adutoras novas, para contribuir com o terceiro eixo da transposição pelo Vale do Piancó. Como Coordenador da banca federal paraibana, ao lado dos outros Parlamentares, conseguimos quase 30 milhões de reais para dar o pontapé inicial a tudo isso, com o foco e a cobrança pela chegada do eixo leste, com a cobrança pela chegada do eixo norte, que vai fazer com que as pessoas possam sonhar em sentir o cheiro, o gosto das águas do Velho Chico. Muita gente precisa dessa tão sonhada água, porque nem água para beber tem. Outras necessidades são várias. Na saúde, todos os Estados do Brasil sofrem, e a nossa meta sempre será diminuir um pouquinho deste sofrimento. por isso que eu me tornei na Paraíba o Deputado que mais colocou recursos para os hospitais do nosso Estado. Eu tenho muito orgulho desse título, sem nenhuma vaidade, porque eu acho que nós todos devemos ter essa obrigação. Não é porque 50% das emendas parlamentares têm que ser obrigatoriamente voltadas, Deputado Marcondes Gadelha, sertanejo como eu, para a saúde que nós temos que apenas aquilo mandar para a saúde dos nossos Estados. Nós colocamos recursos para o Hospital Metropolitano de Santa Rita, nós colocamos recursos para que o Hospital Regional de Sousa possa receber a sua nova ala infantil. O Hospital Regional de Cajazeiras receberá mais de 3 milhões de reais para a compra de um novo tomógrafo e para várias outras ações e equipamentos. Os hospitais de Picuí, de Guarabira, de Queimadas, de Campina Grande, de Patos, do Aguiar, de Itaporanga, de Catolé do Rocha -serão 13 hospitais - receberão, nos próximos dias, equipamentos de um recurso conquistado por nós de quase 20 milhões de reais. O Hospital Arlinda Marques, em João Pessoa; o Hospital Napoleão Laureano; o Hospital São Vicente de Paulo; o Hospital Trauminha, de Mangabeira - o Ortotrauma, de Mangabeira, também na Capital, João Pessoa; o Hospital Santa Isabel, que recebeu, no início deste ano, a virtude de instalar o primeiro centro de hemodiálise da capital, graças a 500 mil reais do nosso mandato. Então esta ação de ajudar a saúde, Deputado José Airton Cirilo, na minha opinião, tem que ser prioritária para qualquer um de nós. O Sr. José Airton Cirilo - Queria um aparte de V.Exa. O SR. WILSON FILHO - Claro, Deputado. O Sr. José Airton Cirilo - Meu caro e ilustre Deputado Wilson Filho, queria primeiramente cumprimentá-lo e parabenizá-lo pelo trabalho extraordinário que V.Exa. vem desenvolvendo. Eu já fui Coordenador da bancada do Ceará, e acompanhamos a sua atuação como Parlamentar em defesa da nossa Região, do Nordeste, particularmente da Paraíba. Eu tenho o prazer, a alegria e a honra de ter familiares, irmãs, que moram em Campina Grande; sobrinhos e sobrinhas que moram em João Pessoa e Campina Grande; tenho quatro irmãs casadas com quatro paraibanos; então é uma relação forte. Portanto, eu queria dar o testemunho deste trabalho de muita dedicação, de muito compromisso, que V.Exa. tem tido durante este mandato, sucedendo o trabalho que seu pai exerceu aqui como Parlamentar - um ilustre Parlamentar que eu tive, também, o privilégio de conhecer e com quem construí uma amizade. Portanto, nós temos esta missão de ajudar, de servir, e eu, particularmente, como V.Exa., também tenho procurado ajudar muito a área da saúde, porque é a área mais sensível, mais carente, mais necessitada. Também tenho procurado ajudar na questão da estiagem. O Nordeste padece dessa estiagem muito séria, muito grave. Estive recentemente no DNOCS, que é um órgão muito importante e estratégico para nossa região e infelizmente sofreu e vem sofrendo um processo de esvaziamento. Nós vamos continuar lutando aqui nesta Casa para que nossa região possa ser reconhecida como uma região importante, que é não o problema, mas a solução do País, como dizia nosso Presidente Lula. Por isso, eu quero aqui saudar e felicitar V.Exa. Vamos continuar esse trabalho, inclusive lutando para a implantação da região do Semiárido do Nordeste, que é uma das conquistas importantes que nós precisamos ter: uma ZPE. Precisamos criar uma zona franca na região do Semiárido, para que possamos contribuir com o desenvolvimento da nossa região. Por isso, eu quero parabenizar V.Exa. e lhe desejar muita felicidade. Que Deus o abençoe e acompanhe! Sucesso nessa sua caminhada! Parabéns! V. Exa. é muito jovem e tem um futuro brilhante pela frente. Parabéns! O SR. WILSON FILHO - Obrigado, Deputado José Airton Cirilo. Acho que a nossa missão, como representantes dos Estados nordestinos, é exatamente essa. E não pode ser uma representação apenas prioritária por qualquer região. Nós representamos Estados necessitados em todas as suas regiões: é a Paraíba, é o seu Ceará. por isso que a nossa defesa do Sertão é tão carinhosa, e eu pude contar com a presença de V.Exa. na cidade de Cajazeiras, no Alto Sertão paraibano, no momento em que lá nós estávamos fazendo um grande debate - assim como até no dia de hoje ainda fizemos e fazemos - em defesa da Zona Franca do Semiárido Nordestino, que vai revolucionar a economia da Paraíba, do Ceará, do Rio Grande do Norte, de Pernambuco e de todos os Estados do Nordeste, porque vai dar oportunidade. O mais importante para qualquer paraibano, qualquer nordestino, é o acesso à oportunidade. ela que diferencia se você tem uma carreira de dificuldades ou uma carreira de sucesso. A maioria dos nossos conterrãneos nordestinos não tem acesso a essa famosa oportunidade. E é isso que vai ser o grande diferencial da Zona Franca do Semiárido Nordestino, que vai possibilitar a diminuição dos impostos, a isenção de impostos, na maioria das cidades. E eu tenho certeza de que vai, com a chegada indústrias, fábricas e empresas, possibilitar que trabalho, renda, emprego e oportunidades apareçam. A Proposta de Emenda à Constituição n 19, de 2011, de nossa autoria, tem no apoio de V.Exa. uma grande base para que ela possa, se Deus quiser, ser aprovada nesta Casa. O Sr. Marcondes Gadelha - Nobre Deputado Wilson Filho, V.Exa. me permite uma intervenção? O SR. WILSON FILHO - Sim, Deputado Marcondes Gadelha. O Sr. Marcondes Gadelha - Deputado Wilson Filho, eu quero consignar o preito da minha admiração, do meu respeito, pelo trabalho de V.Exa., pela sua operosidade, pela sua determinação em cumprir com fidelidade o mandato que o povo paraibano lhe outorgou. V.Exa., apesar de jovem, já tem uma história marcante nesta Casa. V.Exa. se desdobrou em todos os campos da atividade parlamentar, nas Comissões, no plenário, em todos os foros a seu dispor, sempre com talento, sempre com o espírito público, sempre com dedicação. O cenário nacional vai perder um representante exemplar, mas a Paraíba ganha o brilho do seu talento, da sua coragem, e o fulgor da sua inteligência. Que Deus o ilumine sempre e o acompanhe, Deputado Wilson Filho! O SR. WILSON FILHO - Obrigado, Senador Marcondes Gadelha. Com certeza, receber um elogio de V.Exa. é um marco na vida de qualquer jovem que tenta construir a sua vida a passos curtos, a passos pensados, a passos planejados. Eu só tenho a lhe agradecer. Na verdade, aquilo que nós fizemos durante esse tempo, Sr. Presidente, é exatamente o que me deixa mais orgulhoso. Eu preparei uma prestação de contas para todas as regiões do nosso Estado. Para a capital João Pessoa, nós apresentamos quase 170 milhões de reais. Nunca um Deputado Federal sem ter sido Prefeito, sem ter sido Governador, teve a oportunidade de ajudar tanto uma cidade. Tão somente para a maior obra de mobilidade urbana da história da Paraíba, serão 150 milhões de reais para a terceira faixa da BR-230, ligando Cabedelo a Oitizeiro, um dos bairros da nossa capital, sendo um marco na mobilidade urbana da Grande João Pessoa e que passa pela construção de 13 novos viadutos, 14 novas passarelas, ciclovias, e uma terceira faixa que vai beneficiar toda uma população de mais de 1,5 milhão de pessoas. Eu tenho certeza de que essa será uma das grandes obras. Se eu conseguir chegar à idade que eu almejo, a terceira idade, eu ainda estarei lembrando e agradecendo a Deus pela oportunidade que me deu de ter sido parceiro dessa grande obra. Os recursos possibilitarão ajuda a hospitais, como eu sempre disse: Hospital Napoleão Laureano, Hospital São Vicente de Paulo, Hospital Santa Isabel, Hospital Arlinda Marques, Hospital Ortotrauma, de Mangabeira, e tantos outros que certamente ajudam a salvar vidas diariamente no nosso Estado e na nossa capital. Há várias ações envolvendo o enfrentamento às drogas. Como eu já disse, são quase 170 milhões de reais. Para a Grande Campina Grande, são mais de 27 milhões de reais. Para a região da Grande Cajazeiras, do Alto Sertão da Paraíba, uma região a mais de 5 horas de distãncia de carro, foram mais de 150 milhões de reais para obras diversas e, principalmente, Deputado José Airton, para ajudar a fazer com que o sertanejo tenha acesso a água de qualidade. Este foi o grande legado, se eu posso chamar assim, do nosso mandato como Deputado Federal: cerca de 150 milhões de reais só para a região de Cajazeiras. Para a região da Grande Sousa, composta de nove cidades apenas, polarizada pela cidade de Sousa, nós já conseguimos quase 30 milhões de reais. Só para a cidade de Sousa, em 1 ano e 7 meses, são mais de 24 milhões de reais, e as outras cidades, que são menores, têm necessidades tão importantes quanto Sousa, mas, certamente, o recurso chegou a quase 30 milhões de reais. No Vale do Piancó, foram mais de 30 milhões de reais; na microrregião de Itabaiana, quase 7 milhões de reais; na microrregião da Serra do Teixeira, mais de 3,5 milhões de reais; na microrregião de Patos, mais de 7,5 milhões de reais; na região de Esperança, quase 10 milhões de reais; na região de Guarabira, do Brejo Paraibano, quase 15 milhões de reais; na Zona da Mata, quase 10 milhões de reais; no Cariri oriental e ocidental, mais de 12 milhões de reais; na região do Curimataú e Seridó, mais de 14 milhões de reais; na região do Catolé do Rocha, quase 3 milhões de reais, e no litoral norte e sul, mais de 11 milhões de reais. Sr. Presidente, claro que existem cidades que não estão nessas áreas. Na Paraíba há 12 Deputados Federais. Obviamente um Deputado apenas não conseguiria. Por mais esforçado, por mais dedicado que fosse, jamais conseguiria ajudar todas as 223 cidades, porque senão não precisaríamos de 12 Deputados, e sim, de apenas um. Mas eu pude fazer ou tentar fazer o meu melhor. Foram mais de 700 milhões de reais de obras para quase 190 destas cidades. Para cada uma delas, uma conquista relevante. Para cada uma delas, a vontade de ajudar ainda maior do que a própria conquista. Eu tenho certeza de que posso andar pelo Estado de cabeça erguida, Sr. Presidente, porque cumprimos o nosso objetivo, cumprimos a nossa promessa de trabalhar, cumprimos o nosso dever, porque aqui, como eu já disse, ninguém está fazendo favor a ninguém. Mas, obviamente, cada um pode fazer um pouquinho mais, esforçar-se. Eu sempre comparo, Deputado, Senador Fraga, o mandato, seja qual for, de Vereador a Presidente da República, a um curso de faculdade. Você pode levá-lo nas coxas, você pode apenas cumprir o horário, você pode apenas vir e votar, ou você pode se dedicar e surpreender aqueles que esperavam pouco de você. E você pode retribuir àqueles que torciam para que o seu trabalho fosse satisfatório. nessa linha que eu tenho trabalhado. Eu fui colocado aqui por cerca de 100 mil paraibanos, mas, desde o primeiro dia do meu mandato, lá em 2011, eu tenho a plena convicção que o meu dever é representar quase 4 milhões de paraibanos e paraibanas. E é por isso que muitas dessas cidades que eu ajudei, é por isso que muitas dessas regiões que eu ajudei, nunca votaram em mim, nunca me ajudaram politicamente, eleitoralmente. Mas eu tive a oportunidade de ajudar. Se eu tivesse a oportunidade de ajudar e não ajudasse, optasse por não dar a mão, por não contribuir com o desenvolvimento do nosso Estado, eu seria uma pessoa de imenso egoísmo, eu seria um verdadeiro egoísta. E, se aqui nós tivermos a oportunidade de ajudar qualquer uma das nossas regiões, qualquer um dos lugares do nosso Estado, qualquer cantinho da nossa região que representamos, será sempre um presente de Deus. Então, Sr. Presidente, eu agradeço. Agradeço o companheirismo de cada um dos colegas Parlamentares, agradeço a oportunidade de poder falar neste Grande Expediente e poder dizer que para mim foi uma honra participar desta Casa, foi uma honra ser Deputado Federal pelo meu Estado. E eu sempre lembrarei as boas coisas, os dias de trabalho, e sempre levarei para quem me perguntar a ideia de que Deputado Federal trabalha, e trabalha muito, porque aqui, como em qualquer outra profissão, existem bons Deputados também, existem bons políticos também. Sr. Presidente, peço que a minha fala seja registrada nos meios de comunicação da Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - Quero parabenizar o Deputado Wilson Filho pelo brilhante trabalho. Nós estivemos juntos na Comissão de Fiscalização Financeira e Controle. E agora, quando vai para esse novo desafio, eu desejo sucesso a esse ilustre Deputado do querido Estado da Paraíba."], ["10/07/2018 16:36:00", "O SR. WILSON FILHO - Sr. Presidente, no dia de hoje, neste 10 julho de 2018, eu gostaria de parabenizar uma das cidades mais importantes do sertão da Paraíba e de todo o Estado: a cidade de Sousa, a cidade do sorriso, a cidade dos dinossauros, detém muitas coisas boas, dentre elas o segundo parque paleontológico mais completo do mundo. Muita gente não conhece a Paraíba, não conhece o Sertão paraibano, mas lá temos um turismo diferenciado, e a cidade de Sousa caminha a passos largos para que possa haver dias melhores a cada momento. Quero parabenizar o Prefeito Tyrone e parabenizar todos da cidade. Peço, por gentileza, Sr. Presidente, mais 30 segundos, apenas para dizer que durante esse 1 ano e meio como Deputado Federal, representando a cidade de Sousa, nós conseguimos para a gestão municipal 1 milhão de reais, para asfaltar várias ruas da cidade; 2 milhões e 100 mil reais para ajudar a custear a saúde, para manter as portas da UPA abertas para ajudar as pessoas; duas novas ambulãncias, mais de 120 mil reais para equipar a policlínica da cidade, quase 2 milhões de reais para a construção de uma nova creche, e, agora, mais de 1 milhão e 300 mil reais estão sendo cadastrados para a compra de vários tratores. Ajudamos o Hospital Regional de Sousa, ajudamos o centro de reabilitação da cidade, construímos duas quadras para duas escolas estaduais e ainda estamos trabalhando junto ao Ministério da Educação, no tocante ao bom andamento da construção da escola técnica. Tudo isso em um 1 ano e meio. Foi um trabalho feito ao lado da Prefeitura Municipal de Sousa, do Prefeito Tyrone e de toda a sua equipe. Parabéns, Sousa, pelos 164 anos! Muito obrigado, Sr. Presidente."], ["26/06/2018 10:20:00", "O SR. WILSON FILHO - Sr. Presidente, a nossa função, a função de cada um de nós, é conciliarmos as visitas ao nosso Estado de origem e o trabalho do dia a dia aqui desta Casa. Nós nordestinos, principalmente nós paraibanos, convivemos no passado e ainda estamos convivendo com o período junino. Eu, particularmente, pude visitar várias festas juninas no interior da Paraíba, pelas cidades paraibanas, como as festas juninas da cidade de Igaracy, ao lado do Prefeito Lidio Carneiro; da cidade de Olho D', onde o Prefeito Genoilto nos recebeu; da cidade de Soledade, onde o Prefeito Geraldo Moura nos recebeu; da cidade de Borborema, onde fomos recebidos pela Prefeita Gilene e pelo ex-Prefeito Rei; e o nosso amigo Jailson nos recebeu na sua casa, ao lado do Vice-Prefeito Walison, na cidade de Itapororoca. Patos, Campina Grande, Sousa e várias cidades estão de parabéns por preservarem a cultura e a tradição de um Nordeste, de um Sertão que quer, sim, ter motivos de felicidade e de sorrisos estampados em seus rostos. Infelizmente, esse dia a dia, essa correria sob chuva e sob sol, fez-me ficar um pouco debilitado na saúde. Ontem, estive presente e marquei presença nas duas sessões deliberativas desta Casa, mas a febre me pegou. Por isso, justifico a minha ausência ontem na votação já às 22h30min, 23 horas da noite. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["29/05/2018 18:20:00", "O SR. WILSON FILHO - Sr. Presidente, na semana passada e também nesta semana, eu pude usar algumas vezes o microfone desta Casa para falar sobre aquilo que está sendo fonte e tema do discurso da maioria dos Deputados e das Deputadas, que é a paralisação dos caminhoneiros. Eu já disse anteriormente que esta paralisação se iniciou como uma manifestação dos caminhoneiros, e se tornou uma movimentação dos brasileiros como um todo. Se o movimento é dos brasileiros, a solução não pode alcançar apenas os caminhoneiros. Percebemos que as negociações caminham somente para a diminuição do valor do litro do diesel, mas os brasileiros, em sua grandiosa maioria, não têm no seu patrimônio carros a diesel . Então, nós temos que defender a diminuição do preço dos combustíveis de maneira geral. Mas existem, Sr. Presidente, outros temas importantes para serem debatidos nesta Casa. Um deles é a saúde. Nós todos, Parlamentares de diferentes partidos, temos o direito de fazer indicações de investimento, apresentar emendas orçamentárias. Minha decisão é de priorizar o investimento na área de saúde. Eu tive a grata satisfação, o enorme prazer, a alegria de, durante esta semana, ver várias das nossas emendas sendo pagas. Inicialmente, na segunda-feira, Sr. Presidente, recebemos do Ministério da Saúde a notícia de que 10 milhões e 726 mil reais foram pagos em favor de 12 hospitais regionais do Estado da Paraíba. Equipamentos poderão ser comprados. O Hospital Regional de Sousa terá direito a mais de 2 milhões de reais para equipar a ala infantil que será construída. O Hospital Regional de Cajazeiras receberá mais de 3 milhões de reais, para compra de equipamentos, entre eles um novo tomógrafo. Os hospitais de Itaporanga, Aguiar, Catolé do Rocha, Picuí, o Hospital Infantil de Patos, o Hospital Regional de Queimadas, o grande Hospital de Trauma de Campina Grande, o Hospital Regional de Monteiro, de Guarabira e o Arlinda Marques, em João Pessoa, receberão vários equipamentos, fruto de emendas de nossa autoria em parceria com a área federal. Pudemos, com o nosso trabalho, encaminhar recurso federal ao Governo do Estado. Hoje, a Secretaria de Saúde da Paraíba já está licitando aquilo que representa quase 11 milhões de reais, investidos no que é mais importante: a saúde pública. Recebi outras informações, Sr. Presidente, que envolvem as cidades pequenas. Não se consideram apenas hospitais regionais, hospitais imponentes, hospitais importantes, considera-se também a saúde de cada uma das pequenas cidades do nosso Estado. Recebemos a grata notícia a respeito desse pagamento e da garantia de que, nos próximos dias, 22 novas cidades receberão ambulãncias. Eu menciono as cidades de Aguiar, Assunção, Baraúna, Bernardino Batista, Conceição, Cubati, Frei Martinho, Igaracy, Joca Claudino, Lagoa de Dentro, Malta, Mulungu, Natuba, Nova Palmeira, Olho d', Pedras de Fogo, Pilar, Pocinhos, Poço Dantas, Poço de José de Moura, Queimadas, São José de Piranhas, Sobrado, Soledade, Sousa, Triunfo e Uiraúna. Várias dessas cidades estarão recebendo, nos próximos dias, uma ambulãncia, uma van, um micro-ônibus, para transportar pessoas que estejam enfermas, estarão recebendo consultórios odontológicos e vários outros investimentos. Essas que eu listei são algumas das cidades. Com certeza, essa lista é bem maior. Sr. Presidente, qualquer um dos Parlamentares tem direito a apresentar suas emendas. Nós, por opção, priorizamos a saúde do nosso Estado. Quando vemos o valor saindo do papel e se transformado em ajuda efetiva à população paraibana, isso é motivo de grande alegria e de grande honra. Eu tenho certeza de que voltaremos, nos próximos dias, a anunciar várias boas notícias para o povo da Paraíba. Digo mais uma vez a todas as cidades paraibanas, como coordenador da bancada federal que sou, que meu gabinete continua à disposição para receber todas as demandas, principalmente as voltadas à saúde pública do nosso Estado. Sr. Presidente, peço que este pronunciamento seja divulgado pelos meios de comunicação da Casa e no programa A Voz do Brasil ."], ["29/05/2018 12:20:00", "O SR. DEPUTADO WILSON FILHO - Sr. Presidente, enquanto o próximo orador se encaminha à tribuna, eu gostaria de mais uma vez explanar a minha opinião, como tive a oportunidade de fazê-lo na tarde de ontem, sobre este grave problema envolvendo o desabastecimento no Brasil inteiro. Esta não é mais uma paralisação dos caminhoneiros, é também dos brasileiros. Portanto, a solução não pode ser apenas para os caminhoneiros, tem que ser também para os brasileiros. Estamos percebendo que a negociação se dá apenas sobre a diminuição do preço do litro do diesel, mas pouquíssimos brasileiros, espalhados pelo nosso País, utilizam-se de carros a diesel . A grande maioria dos brasileiros precisa, sim, da diminuição do preço do combustível em geral: da gasolina, do álcool e do que mais é necessário na vida de cada um de nós. Então, este é apenas um ponto a receber a atenção de todos os Parlamentares, para que possamos dar a nossa contribuição, como Poder Legislativo, a fim de que os brasileiros, enfim, sejam beneficiados, se Deus quiser. O SR. PRESIDENTE - Obrigado, Sr. Deputado."], ["28/05/2018 17:28:00", "O SR. WILSON FILHO - Sr. Presidente, agradeço a oportunidade de poder falar na tarde desta segunda-feira. Todos nós que aqui estamos - infelizmente, até agora, somos apenas 79 Deputados e Deputadas Federais - saímos dos nossos Estados e viemos a Brasília para participar de uma sessão em que - assim eu espero - o Presidente da Casa possa trazer uma solução, ou pelo menos uma sugestão, para que o Governo Federal resolva a paralisação dos caminhoneiros. Por mais que muitos assuntos sejam prioritários e urgentes neste momento, não há nenhum mais urgente do que essa paralisação, que afeta não apenas a rotina, mas também os princípios de cada um dos brasileiros. A maioria avalia como positiva a paralisação, e eu sou um deles. Tenho certeza de que ela não é mais uma briga, uma luta dos caminhoneiros. Tornou-se, há alguns dias, uma missão e um desafio de todos os brasileiros, porque já nenhum de nós conseguia entender os motivos que levavam, a cada aumento do valor do barril, a um aumento expressivo do valor de combustível e, a cada diminuição do valor do barril, à não diminuição do valor do combustível, que seria justa. Infelizmente, a PETROBRAS só agia em desfavor do consumidor. Para mim, que sou um defensor do consumidor brasileiro, como vários Deputados, não há outra alternativa senão apoiar essa movimentação. Como acabei de dizer, essa não é mais uma mobilização dos caminhoneiros, e sim dos brasileiros. Presidente JHC, eu quero chamar a atenção de todos os Parlamentares presentes para a solução que está sendo dada: diminuir o valor do diesel . Na verdade, nós tínhamos que estar negociando a diminuição do valor final dos combustíveis, não apenas do diesel . Como vai ficar o litro da gasolina? Como vai ficar o litro do álcool? Como vão ficar os preços dos combustíveis em geral? O brasileiro está sendo punido no preço dos combustíveis. Poucos brasileiros terão a vida melhorada se o litro do diesel for diminuído. Hoje, pouquíssimos brasileiros possuem entre seus bens carros movidos a diesel. E, se a luta não é mais dos caminhoneiros e sim dos brasileiros, tenhamos a noção de que a solução tem que ser para os brasileiros e não apenas para os caminhoneiros. nesse sentido, Sr. Presidente, que eu venho chamar a atenção desta Casa, para que nós possamos ver a solução encontrada ser estendida para os brasileiros como um todo. Eu sei que muitos Parlamentares estão dizendo que a solução, Deputado Fábio Trad, é a reforma tributária - é também -, que a solução é tentar mostrar, a longo prazo, que o valor dos combustíveis diminuiu - é também. Mas o problema de desabastecimento de vários itens básicos no Brasil inteiro - na minha Paraíba não é diferente - mostra que nós precisamos de uma solução rápida agora e de uma solução secundária a longo prazo. A solução da reforma tributária não resolve o problema de hoje, não faz com que as prateleiras dos supermercados sejam abastecidas, não faz com que os postos tenham gasolina, não faz com que as pessoas voltem às suas rotinas. Então, vamos usar esse movimento para chegar a uma solução para todos os brasileiros, para que nós possamos vivenciar dias melhores, pois, no dia em que o Governo Federal anuncia a diminuição de 46 centavos no preço do litro do diesel, nós percebemos que o litro da gasolina aumentou, se não outro tanto, algo parecido com isso. O litro da gasolina está hoje mais caro do que antes do movimento, e não podemos dizer que a solução para esse problema será a diminuição do preço do diesel e o aumento proporcional do preço da gasolina. Não é isso o que os brasileiros esperam. Sr. Presidente, agradeço a generosidade e peço que meu discurso seja divulgado pelos meios de comunicação da Casa. O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["23/05/2018 19:24:00", "O SR. WILSON FILHO - O PTB orienta 'não', e eu aproveito o tempo de orientação para registrar, em nome do povo paraibano, a tristeza e o sentimento de repulsa em relação a todo esse clima de caos que envolve o Brasil com a greve, com a paralisação dos caminhoneiros, que agora envolve os motoristas de aplicativos, os motoristas de táxi e, eu acho, toda a população brasileira. No meu Estado, a Paraíba, mais de 80% dos postos estão sem estoque de gasolina. E já há vários postos de gasolina agindo de má-fé, aumentando drasticamente os preços para prejudicar ainda mais os consumidores paraibanos. Alerto para isso e peço uma solução drástica daqueles que representam os consumidores do Estado da Paraíba, o PROCON e todas as autoridades que os representam. Aqui, como Deputado Federal e coordenador da bancada federal da Paraíba, peço que a PETROBRAS..."], ["08/05/2018 19:28:00", "O SR. WILSON FILHO - Sr. Presidente Manato, eu gostaria de falar sobre um assunto importante para o Sertão paraibano, aproveitando que estamos esperando o quórum ser atingindo. No dia 27 de abril, duas sextas-feiras atrás, nós estivemos na cidade de Uiraúna, onde, ao lado da Prefeitura municipal, dos técnicos da Prefeitura, dos Prefeitos, de lideranças e da população de todo o Alto Sertão da Paraíba, assinamos a ordem de serviço para a construção da primeira etapa útil da adutora que interligará o reservatório da Capivara ao da Lagoa do Arroz. importante dizer que essa medida dará segurança hídrica a toda a região, que tem mais de 100 mil habitantes. Eu tenho certeza de que não apenas Uiraúna, mas dez cidades terão, a partir de agora, tranquilidade, porque nunca mais vivenciaremos a realidade da falta de água e do uso do volume morto sendo vista nesses reservatórios. Por isso, Sr. Presidente, eu agradeço ao Ministério da Integração Nacional, ao Ministério do Planejamento, Desenvolvimento e Gestão, ao antes Secretário e agora Ministro, Antônio de Pádua, que esteve lá pessoalmente no primeiro semestre do ano passado, viu a situação emergencial e foi um grande parceiro - tanto ele quanto a sua equipe - para que pudéssemos vencer as barreiras burocráticas e conseguir o maior empenho que todo o Sertão da Paraíba pôde ter em 2017: quase 30 milhões de reais para essa obra hídrica. Tenho certeza de que isso vai ser motivo de felicidade e renovação de esperança para todo o Alto Sertão da Paraíba. E eu tenho a honra de ser o autor dessa emenda e de ter conquistado esse recurso. Muito obrigado. Peço que minha fala seja registrada nos meios de comunicação da Casa e no programa A Voz do Brasil ."], ["08/05/2018 17:28:00", "O SR. WILSON FILHO - Sr. Presidente, eu gostaria de registrar que no último sábado, dia 5 de maio, o Município de Pedras de Fogo completou 65 anos de história, de tradição e de muita coisa boa para contar. A gestão do Prefeito Dedé tem mostrado à população que, com ações, há motivos para se comemorar. Foram vários dias de entrega de serviços e obras, Presidente Manato, como a nova Unidade Básica de Saúde na Zona Rural de Sumé, a revitalização do Parque Ecológico Padre Sílvio Milanez e da Escola Municipal Epitácio Pessoa, com a construção de uma praça e de duas miniquadras. Percebemos também, Sr. Presidente, avanços na assistência social, como a entrega do Espaço Cidadão, a ordem de serviço da construção da creche no Bessa e a realização, mesmo numa crise enorme, de um dos maiores eventos tradicionais da história de Pedras de Fogo, que é o Forró Fogo. Mesmo com todas as dificuldades, a Prefeitura Municipal de Pedras de Fogo conseguiu juntar cada centavo e, por meio de ações e obras, dar lazer àquela população. Da nossa parte, também para presentear o Município de Pedras de Fogo pelos 65 anos, conseguimos cerca de 1 milhão de reais para investimento em obras de abastecimento de água na zona rural, para a compra de uma van, que será usada na área de saúde para transporte de pessoas, uma nova ambulãncia. Da mesma forma, conseguimos recursos para ajudar no custeio do serviço da saúde, para que ele seja prestado com melhor qualidade, e para obras pavimentação. Acabei de sair de uma audiência com o Ministro do Esporte, na qual tratamos da revitalização do ginásio da entrada da cidade. Peço que o meu discurso seja registrado nos meios de comunicação da Casa."], ["18/04/2018 17:12:00", "O SR. WILSON FILHO - Sr. Presidente, gostaria de informar que hoje, mais cedo, fiz um discurso, neste mesmo microfone, falando que eu iria a uma audiência no Ministério dos Transportes, para tratar da manutenção da BR-434. Estive em audiência com o Ministro, que assumiu um compromisso: em 60, no máximo 90 dias, a BR-434, que passa pelo Município de Uiraúna, na Paraíba, e se encerra na divisa desse Estado com o Ceará, já deverá estar totalmente revitalizada. O problema dos buracos será totalmente resolvido, e os perigos que hoje existem para os que utilizam diariamente aquela rodovia federal não existirão mais. Como Coordenador da bancada, foi o primeiro contato que tive com o novo Ministro dos Transportes, Valter Casimiro, e fiquei muito feliz, em nome da bancada e do Alto Sertão, porque certamente a realidade será outra. As rodovias federais da Paraíba têm excelente qualidade, e a BR-434, por ser a mais nova de todo o Estado, era a única que não detinha contrato de manutenção. O mato vem avançando na estrada, e os buracos são uma realidade, mas, de acordo com a palavra e o compromisso transparecidos pelo Ministro dos Transportes, Valter, em no máximo 90 dias a realidade será outra. por isso que eu estou feliz e comunico a todos os sertanejos da região do Alto Sertão da Paraíba essa importante notícia."], ["18/04/2018 14:36:00", "O SR. WILSON FILHO - Muito obrigado, Sr. Presidente, Deputado Carlos Manato. Gostaria de dizer que nós iremos, daqui a poucas horas, participar de uma audiência com o novo Ministro dos Transportes. O assunto que abordaremos é algo que está sendo motivo de muita perda de sono para os cidadãos do Alto Sertão da Paraíba. A BR-434 é uma nova rodovia, que foi conquistada pelo ex-Deputado Wilson Santiago, com a nossa ajuda. Foi uma obra de 28 milhões de reais, importantíssima, tendo sido inaugurada pelas mãos do ex-Ministro dos Transportes. Só que o trecho entre Uiraúna e a entrada do Ceará, na divisa com o Estado, já está cheio de buracos, mesmo tendo sido inaugurado há pouquíssimo tempo. Então, o motivo da reunião de hoje com o Ministro é exatamente para que o Departamento Nacional de Infraestrutura de Transportes - DNIT da Paraíba possa tratar a BR-434 como rodovia federal, já que a Paraíba tem uma das melhores rodovias do Brasil inteiro. As rodovias federais da Paraíba são extraordinárias, são de excelente qualidade, mas BR-434 não recebe o mesmo olhar, a mesma atenção e a mesma manutenção. Peço que a minha fala seja registrada pelos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Está feito o registro, que será divulgado no programa A Voz do Brasil ."], ["17/04/2018 20:20:00", "O SR. WILSON FILHO - Sr. Presidente, em primeiro lugar, gostaria de registrar que votei com o meu partido, na votação anterior. No último fim de semana, estivemos nos Municípios de Mamanguape, Ingá e Pedras de Fogo, na Paraíba. Em Pedras de Fogo, na manhã da segunda-feira, visitamos, com o Prefeito Dedé, o futuro Deputado Estadual Valdinho, Vereadores e Secretários, várias obras para as quais destinamos recursos nos últimos 4 meses, com o objetivo de ajudar no crescimento da cidade. Embora seja uma parceria administrativa recente, os resultados são amplamente positivos. Os recursos, que somam mais de 2 milhões e 100 mil reais, já serviram, em pouco mais de 3 meses, para o calçamento de várias ruas, o apoio à saúde e o abastecimento de água na zona rural. Trata-se de uma iniciativa muito positiva. Tenho certeza de que ao fim deste ano teremos resultados ainda melhores. Sr. Presidente, gostaria de fazer um registro a V.Exa. - não se trata de um discurso para meu Estado ou para este Congresso - acerca de uma das notificações que recebi em meu gabinete, por causa da ausência a uma das votações nesta Casa. No mesmo horário, comuniquei por que estava ausente da votação: eu participava de uma audiência com o Presidente da FUNASA, Rodrigo Dias. Justifiquei a ausência e comprovei a hora da audiência. Peço, portanto, à Mesa que levante as informações para que a justificativa seja aceita."], ["11/04/2018 16:04:00", "O SR. WILSON FILHO - Sr. Presidente, venho na tarde hoje parabenizar, em especial, três Ministros que tomaram posse no Governo Federal. O primeiro é o Ministro Leandro Cruz, do Esporte, a quem eu devo homenagem por ter olhado com tanta atenção e com tanto carinho para o Estado da Paraíba e para o esporte brasileiro. Ele fez um trabalho extraordinário na secretaria temática e, agora, no Ministério, tem tudo para ser um excelente Ministro. O Ministro Helton Yomura, do Trabalho, também fez um trabalho muito positivo como Secretário Executivo e tem muito a contribuir, com toda a sua equipe, para ajudar positivamente no retorno do crescimento do Brasil, com a criação de milhares e, se Deus quiser, milhões de empregos. E, por fim, o Ministro Antônio de Pádua, da Integração Nacional, que foi quem guiou os trabalhos da transposição de águas do Rio São Francisco."], ["10/04/2018 18:12:00", "O SR. WILSON FILHO - Deputado JHC, nosso nobre Presidente, o motivo da minha vinda a este microfone hoje é destacar aquilo que a Paraíba parou para ver na última quarta-feira, que ocorreu num momento de crise no Brasil, um momento de economia frágil, ainda tentando se recuperar, um momento em que outros Estados fecham hospitais, um momento em que outros Estados extinguem serviços. Nesse momento, a Paraíba para e vira manchete nacional como o Estado que inaugura um novo hospital. O Hospital Metropolitano de Santa Rita chegou em ótima hora, para ajudar, no ãmbito da Cardiologia e da Neurologia, àqueles que antes morriam por não ter assistência adequada. E por estar na Região Metropolitana de João Pessoa, vai ajudar pessoas do Estado inteiro. Como Coordenador da bancada federal paraibana, fiquei muito feliz de, em nome de todos os Deputados e Senadores, ao lado e com o apoio de todos eles, ter destinado minha emenda de bancada de 45 milhões, a que tenho direito, para dar a nossa contribuição ao custeio e à manutenção desse hospital, para que ele fique de portas totalmente abertas. A maior dificuldade não é abrir as portas de um hospital, é mantê-las abertas. A bancada federal paraibana, da qual tenho o orgulho e a honra de ser o Coordenador, me deu a possibilidade de apresentar essa emenda. Então, estão de parabéns essa bancada e o Governo do Estado. Neste momento, aproveitando um pouco mais a generosidade de V.Exa., quero falar de um membro de seu partido, Sr. Presidente. A Paraíba foi destaque durante a semana inteira porque na sexta-feira, se minha memória e meu grau de leitura não estiverem me enganando, mesmo com essa transição do prazo final, no dia 7 de abril, para a descompatibilização de quem deseja ser candidato Brasil afora, o único Governador do país a permanecer no cargo, mesmo tendo uma campanha de Senador definida e praticamente vitoriosa, foi o Governador Ricardo Coutinho, da Paraíba, que é do PSB, o partido de V.Exa. O Governador mostrou mais uma vez que está trabalhando em prol do Estado, trabalhando em prol do povo paraibano, e não em prol de si mesmo. Largou aquilo que era lógico e, numa coletiva, aquilo que seria normalmente esperado, uma carta-renúncia, transformou-se em um anúncio de inauguração de 220 novas obras até 31 de dezembro deste ano. Parabenizo o Governador Ricardo Coutinho, e peço que essa minha fala seja registrada nos meios de comunicação da Casa. O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["04/04/2018 10:28:00", "O SR. WILSON FILHO - Sr. Presidente, Deputado Carlos Manato, eu gostaria de registrar a presença, neste plenário, do Prefeito Chico Mendes e do Vice-Prefeito Junior Brasileiro, de São José de Piranhas. Ambos fazem uma das melhores gestões do Estado da Paraíba. No Alto Sertão da Paraíba, São José de Piranhas tem-se transformado, tem crescido muito mais! Com a nossa humilde contribuição, em 2017, somando esforços com vários amigos e companheiros, com união de forças, levamos cerca de 10 milhões de reais para ajudar o hospital municipal, para asfaltar as ruas, para comprar ambulãncias e outras ações, como a tão sonhada adutora, que vai dar tranquilidade hídrica a toda a cidade. Esta última ação foi possível com a parceria firme e contundente do Senador Raimundo Lira. Parabéns por serem exemplo de gestão para todo o sertão e para toda a Paraíba! O SR. PRESIDENTE - Sr. Prefeito, vamos dobrar a sua votação!"], ["28/03/2018 15:16:00", "O SR. WILSON FILHO -Sr. Presidente, eu estou inscrito para falar pela Liderança do meu partido, mas, para não tomar o tempo da Deputada Rosinha da Adefal, falarei apenas por 1 minuto e esperarei o momento adequado para utilizar meu tempo regimental. Durante este fim de semana, Presidente, eu visitei oito cidades do Alto Sertão da Paraíba, e o pedido mais contundente e mais repetitivo que eu recebi foi o de oito cidades daquela região que estão sem receber, desde 2016 e também em 2017, o seguro-safra para os agricultores. No Alto Sertão da Paraíba, é mais do que sabido que o índice pluviométrico é muito baixo, e a densidade de chuvas e a proporção da queda das chuvas são bem diferentes das existentes em regiões mais ricas. E o Prefeito de Poço Dantas, o Prefeito de Triunfo, assim como os Prefeitos das cidades de Bom Jesus, Bonito de Santa Fé, Cachoeira dos, Cajazeiras, Monte Horebe, Santa Helena e São José de Piranhas estão sem receber o seguro há 2 anos. Foi por isso que eu mandei à Coordenação Nacional do Garantia Safra, na pessoa da Sra. Dione Maria de Freitas, um ofício e peço a ela que, mais uma vez, reveja esse pedido - que já foi feito anteriormente e agora é reiterado - para que o Alto Sertão receba um direito que é dele e que os agricultores sertanejos recebam um direito que cabe a eles: o Garantia Safra. Gostaria que esta minha fala fosse registrada no programa A Voz do Brasil. O SR. PRESIDENTE Onyx Lorenzoni) - Obrigado, Deputado Wilson Filho. Vamos determinar a divulgação do seu discurso no programa A Voz do Brasil e aguardar o pronunciamento de V.Exa. pelo tempo de Liderança."], ["28/03/2018 16:08:00", "O SR. WILSON FILHO - Sr. Presidente, mais uma vez, neste momento, nesta tarde, nesta quarta-feira, venho tratar de assuntos importantes - que, aliás, seria importante serem ouvidos num plenário cheio. Aos Parlamentares que estão aqui, às pessoas que estão nos acompanhando de Casa, do trabalho, pela Internet, pelas redes sociais, eu gostaria de dedicar este discurso. Primeiro, quero dizer que, como Coordenador da bancada federal paraibana, estou sendo questionado e cobrado por todos os Prefeitos da Paraíba - 223 cidades, 223 Municípios - e principalmente pela Presidência da FAMUP, por meio do seu Vice-Presidente, o Prefeito Dudu, de Cubati, sobre o aporte financeiro que o Governo Federal tanto prometeu aos Municípios. Estava pendente de uma votação no Congresso. Houve essa votação. A sanção foi concluída. Nós estamos cobrando, em nome da Paraíba, a destinação dos recursos - e ressalto que a Paraíba receberá uma parte pequena do montante destinado ao Brasil inteiro: o valor total de recursos liberados para os Municípios brasileiros será de 2 bilhões de reais, e a Paraíba receberá 62 milhões de reais desse aporte financeiro. Todos os Prefeitos estão cobrando. E eles não estão cobrando em seus respectivos nomes, mas em nome dos cidadãos que moram em cada uma das cidades e precisam, por meio da Prefeitura, de um atendimento de saúde de boa qualidade, da disponibilização de remédio no posto de saúde, de transporte escolar à sua disposição, de ruas calçadas e de várias outras ações que são de responsabilidade da Prefeitura, mas que ela não tem recursos para levar adiante. Em nome desses Municípios, eu dedico a segunda parte do meu discurso ao Alto Sertão da Paraíba, região a que eu dediquei a minha agenda pública durante este final de semana. Nós sempre tivemos a confiança, a torcida, um carinho imenso do Alto Sertão da Paraíba, das regiões polarizadas por Cajazeiras, Uiraúna, Sousa, e aqui eu venho agradecer a todos eles pelo carinho desprendido nesse final de semana, mas também prestar um pouco de contas, assim como eu pude fazer em várias entrevistas durante a agenda, em várias cidades dessa região. Já são mais de 160 milhões de reais dedicados nesses 7 anos como Deputado Federal - o 8 ano se iniciou agora, e nós temos até o final de 2018 para continuar trabalhando pela Paraíba e também pelo Alto Sertão da Paraíba. Nós destinamos às 23 cidades polarizadas por Cajazeiras e Sousa mais de 160 milhões de reais para vários tipos de coisa, mas eu gostaria de priorizar a última ação que nós conquistamos para essa região, que foi o abastecimento de água por meio da FUNASA - Fundação Nacional de Saúde para a maioria das cidades. O principal problema da nossa região do Sertão ainda é a seca. Por mais que as chuvas tenham aparecido, a quantidade é bem menor que a necessária na nossa região. A água para os animais já acabou há muito tempo; a seca já vem com mais de 6 anos; e a nossa esperança de ter água para beber está diminuindo, diminuindo, já que depende da chegada das águas da transposição do São Francisco pelo Eixo Norte. Mas a esperança não acaba. O sertanejo é esperançoso. Por mais que tenhamos dificuldades, o sertanejo tem, com um sorriso no rosto, me recebido em toda Paraíba sempre que necessário. E nós estamos aqui para dizer a eles que estaremos sempre trabalhando por essa região que tanto precisa. Fui o Deputado Federal que mais colocou recursos. Nenhum outro fez pela região nem metade daquilo que fizemos nesses 7 anos. Agora, quero falando de uma das cidades que eu tive o prazer de visitar, a cidade de Sousa. Eu gostaria de parabenizar, em nome de todos os Prefeitos da região que tão bem representam os seus cidadãos, o Prefeito Tyrone, o Vice-Prefeito Zenildo, e também de agradecer os conselhos de João Estrela, eterno Prefeito. Parabenizo também a Cãmara Municipal, que tem trabalhado tanto por aquela cidade. A união de forças tem feito com que Sousa tenha hoje a melhor gestão da Paraíba, por meio de seu Prefeito Tyrone. Para lá já destinamos, só em 2017, Sr. Presidente - e peço apenas mais 1 minuto para complementar minha fala -, cerca de 11 milhões de reais, seja para acelerar as obras da escola técnica que está sendo construída pelo Governo do Estado com recursos do FNDE, do Ministério da Educação, seja para garantir que a UPA tenha sempre as portas abertas, escancaradas para a população, seja para a reabertura da CONAB para toda a região, a fim de valorizar os agricultores, seja para garantir ambulãncias e várias outras coisas, como calçamento, asfalto de ruas etc. Mas, para concluir, Sr. Presidente, eu gostaria de registrar que a oportunidade de representar a Paraíba é um prazer. uma honra poder estar aqui não apenas como Deputado Federal, mas também como Coordenador da bancada federal da Paraíba pela quarta vez consecutiva. Em nome do meu Estado, eu estarei sempre trabalhando para melhor representá-lo. Um abraço a todos os paraibanos que nos acompanham! Peço que a minha fala seja divulgada pelos meios de comunicação da Casa. O SR. PRESIDENTE - Sua fala será divulgada pelos meios de comunicação da Casa, assim também como a do Grande Expediente proferida há pouco por esse Parlamentar deverá ser divulgada pelos meios de comunicação da Casa e no programa A Voz do Brasil ."], ["27/03/2018 11:20:00", "O SR. WILSON FILHO - Sr. Presidente Mandetta, agradeço a sua gentileza. Quero registrar que, no último domingo - um domingo de lazer, um domingo religioso, um domingo em que todo brasileiro e brasileira se dedica à sua família -, nós nos dedicamos, durante a manhã inteira, à participação em um evento muito bacana e muito interessante. Ainda no mês de março, nós recebemos a Medalha da Ordem Nacional do Mérito Educativo, exatamente por defender uma educação diferenciada. A ação do último domingo ocorreu por iniciativa do Governo do Estado, mais especificamente da Secretaria de Educação. Graças ao nosso trabalho em conjunto com o Ministério da Educação, foram investidos quase 8 milhões de reais na valorização do professor - não apenas na teoria, mas essencialmente na prática. Três mil professores da Paraíba inteira foram qualificados e estarão ainda mais bem preparados para orientar os jovens paraibanos, a fim de que saiam prontos da sala de aula para o mundo e para a realidade de hoje. Parabéns a todos os técnicos e à Secretaria de Educação do Governo da Paraíba! O SR. PRESIDENTE - Muito obrigado."], ["21/03/2018 16:16:00", "O SR. WILSON FILHO - Sr. Presidente, demais colegas Parlamentares, eu volto a falar nesta Casa sobre assunto muito pertinente para o mês em que estamos, o mês do consumidor. Na semana passada, vivenciamos o Dia do Consumidor, e fiz o seguinte questionamento: 'Será que este seria um momento para nós consumidores ficarmos felizes ou chateados, entristecidos?' Recebi uma matéria da minha assessoria feita pelo portal G1 que diz: Preço da passagem não cai, mesmo após entrada em vigor de cobrança por bagagem despachada. No ano passado, no dia 1 de junho de 2017, o passageiro começou a ser obrigado a pagar um adicional por bagagem despachada - antes era de graça e passou-se a pagar. E qual foi a justificativa? A passagem ficaria mais barata. Hoje, isso ainda não é realidade, e temos quase 9 meses de vigência dessa nova regra da ANAC. Na verdade, o preço das passagens aéreas no Brasil - e cito como exemplo o preço das passagens para o Estado da Paraíba, que eu represento aqui -, está bem mais alto. Sr. Presidente, eu gostaria de fazer este registro porque a ANAC não tem justificativa para o que está acontecendo. Disse que a passagem ficaria mais barata, e não ficou. Este mês eu fiquei ainda mais indignado e trouxe o problema para esta Casa, porque a empresa aérea Gol anunciou que, além de cobrar pela passagem, obviamente, iria cobrar pela bagagem despachada e pela marcação do assento, portanto, impondo ao consumidor um custo a mais, a partir de algo implementado pela ANAC sob a justificativa de que haveria diminuição do preço das passagens. Eu fiz, como Presidente da Comissão de Fiscalização Financeira e Controle, requerimento de informações e mais... O SR. PRESIDENTE - Está feito o registro, Deputado. Vamos divulgar o seu pronunciamento no programa A Voz do Brasil ."], ["15/03/2018 14:36:00", "O SR. PRESIDENTE - Aproveito neste momento o fato de estar exercendo interinamente a Presidência dos trabalhos nesta sessão de debates no Dia Nacional do Consumidor para pedir, Deputado Aliel Machado, que um requerimento que foi apresentado pelo meu gabinete à Comissão de Fiscalização Financeira e Controle fosse avaliado pela ANAC Ag Nacional de Aviação Civil. Repito: hoje é o Dia Nacional do Consumidor. Eu fico muito indignado, Deputado Aliel Machado, Deputada Eliziane Gama, com o desrespeito constante e intenso das empresas aéreas para com os clientes, para com os passageiros. Além de pagar, obviamente, pela passagem aérea, de pagar, agora, pela bagagem, a Gol anunciou, no último mês, que os passageiros precisam pagar também uma taxa pela marcação de assento. Isso é um desrespeito! Como Presidente da Comissão de Fiscalização, Financeira e Controle desta Casa, dei entrada ao requerimento a que me referi, e, como Presidente interino dos trabalhos desta sessão, peço à Secretaria da Mesa que tome providências para que a ANAC, com urgência, dê algum retorno, priorizando sempre o respeito aos milhares e milhares de brasileiros que, naturalmente, precisam locomover-se pelo País por meio das empresas aéreas."], ["15/03/2018 15:00:00", "O SR. WILSON FILHO - Sra. Presidente, demais colegas Parlamentares, todos os que nos assistem pela TV Cãmara, todos os que nos escutam pela Rádio Cãmara ou pela Internet, neste dia tão importante, o Dia Nacional do Consumidor, venho pedir aos brasileiros que reflitam: é um dia para se comemorar ou um dia para se entristecer? O Brasil, é verdade, deu um grande passo em relação aos direitos do consumidor. Como advogado, eu ressalto muito bem a questão do Código de Defesa do Consumidor. Porém, existem serviços que são entregues a poucas empresas e, devido à má prestação desses serviços e à cobrança de preços diferentes para as mesmas pessoas - pessoas com mesmo perfil e pessoas da mesma localidade -, a cada momento, os PROCONs de todos os Estados acumulam cada vez mais queixas. Desde o primeiro dia do meu mandato, venho tentando defender várias temáticas envolvendo o direito do consumidor, e acabei de falar de uma delas, Sra. Presidente, quando ocupava a posição que V.Exa. ora ocupa, a Presidência dos trabalhos. E o fiz também no mês passado. Como Presidente da Comissão de Fiscalização Financeira e Controle, ao lado Comissão de Defesa do Consumidor, fiz um debate muito amplo, no ano passado, sobre o início da cobrança da bagagem por parte das empresas aéreas. Além de cobrar pela passagem, o que é óbvio e normal, a partir de uma decisão da Agência Nacional de Aviação Civil - ANAC, passou a ser permitido às empresas cobrar pela bagagem, por um único e exclusivo motivo - pelo menos, este foi o motivo público: as passagens iriam diminuir de preço. Infelizmente, Sra. Presidente, não foi o que nós vimos. O ano de 2018 começou com uma alta enorme no preço da passagem. Eu sou paraibano. Todos os finais de semana vou ao meu Estado, e todos os inícios de semana volto a Brasília, para cumprir o meu expediente aqui. Nunca vi um aumento tão grande no valor das passagens aéreas, em relação a João Pessoa, capital do meu Estado. E tenho certeza de que essa é a realidade de todos os outros Estados. Fiquei ainda mais abismado quando, no mês passado, a empresa aérea Gol enviou à imprensa um comunicado, Deputado Odorico Monteiro, informando que, a partir de agora, além de pagar pela passagem e pela bagagem, os passageiros iriam pagar pelo assento. Assim, se nós clientes não quisermos pagar pelo assento, imagino, teremos que viajar em pé. Não adianta mais justificar que as passagens irão diminuir de preço. Na verdade, os custos se mantiveram ou pouco aumentaram, mas as despesas dos clientes com as passagens aumentaram significativamente. O cliente tem que pagar a passagem, tem que pagar a bagagem, tem que pagar a alimentação dentro do avião e, agora, tem que pagar o assento. A Gol começou com isso - e eu fico muito indignado com essa situação -, mas com certeza, dentro de poucos dias, todas as outras empresas irão fazer a mesma coisa. Portanto, eu fiz um comunicado, como Presidente da Comissão de Fiscalização Financeira e Controle, e exigi uma resposta da Secretaria Nacional de Aviação Civil e da ANAC, uma resposta muito rápida. Eu esperava estar hoje, no Dia Nacional do Consumidor, recebendo esta resposta, e esperava que ela fosse positiva. Mas, infelizmente, a ANAC não cumpriu com sua palavra. Sra. Presidente, venho falar também de outro debate que fizemos como Presidente da Comissão de Fiscalização Financeira e Controle: o debate sobre a relação entre os clientes brasileiros e as empresas responsáveis por TV por assinatura e Internet. Eu nunca vi uma diferença tão grande entre preços, num mesmo prédio, numa mesma rua, num mesmo bairro, para pessoas com os mesmos perfis. Eu, particularmente, nem estou questionando os preços. As empresas são privadas e têm o direito de aplicar qualquer tipo de preço, mesmo que tenham que respeitar o direito dos consumidores - o que não fazem -, mas fico indignado com a falta de qualidade e com a falta de respeito dessas mesmas empresas. Sra. Presidente, peço a gentileza de me conceder mais 2 minutos, se for possível. Eu gostaria de listar três projetos de lei que apresentei durante esses anos como Deputado Federal e estão sendo debatidos até hoje. Se tivessem sido aprovados, seria possível que houvesse muito respeito, e não o quase total desrespeito que nós temos na atualidade. Primeiro, Sra. Presidente, cito o Projeto de Lei n 4.388, de 2016, que proíbe que as seguradoras de veículos estabeleçam cláusula de exclusão de cobertura para danos decorrentes de atos de vandalismo. Durante algum tempo atrás, nós vivenciamos uma realidade em que as pessoas foram às ruas, com todo o respeito, com toda a autonomia, com vontade legal e legítima. Contudo, um grupo muito pequeno, de forma equivocada, aproveitou aquelas oportunidades para praticar vandalismos. As TVs do Brasil inteiro divulgavam, para que assistíssemos, imagens de carros sendo virados e explodidos, e concessionárias sendo destruídas. Nós fazemos seguros, seguros totais dos nossos veículos. Neles, as seguradoras colocam cláusulas, em linhas e letras as menores possíveis, que estabelecem que atos de vandalismo não justificam o ressarcimento ao cliente pela seguradora, embora o cliente tenha, de forma correta, pagado por aquele seguro. O nosso projeto traz a proibição dessa cláusula, para que a cláusula nunca mais seja utilizada e o segurado possa ter direito ao ressarcimento do dinheiro ou a um novo carro, conforme estabelecido no seguro, de forma correta. Outro projeto que cito é o Projeto de Lei n 3.847, de 2012, que estabelece que concessionárias ou montadoras de veículos devem fornecer carro reserva, caso o automóvel do cliente fique parado por mais de 15 dias por falta de peças ou caso não seja possível a realização do serviço. Vejam, até os dias de hoje, qualquer brasileiro pode ir a uma concessionária e comprar um carro. Aquele carro vem com garantia de fábrica. vezes - e não são poucas as vezes -, ocorre um problema no motor ou em qualquer outra parte do carro, e o cliente vai à concessionária cobrar aquela garantia. Tudo bem, a concessionária recebe o carro, mas muitas vezes aquele carro passa 1 mês, 2 meses, 3 meses ou 6 meses lá. Eu já tive um automóvel que passou 6 meses em uma concessionária, porque a concessionária não tinha uma peça do carro. Em nenhum momento, a concessionária me deu um carro reserva. O projeto estabelece que a concessionária é obrigada a ceder carro reserva, todas as vezes que quaisquer desses serviços ultrapassem 15 dias. A relatoria do projeto é do Deputado Celso Russomanno, nacionalmente reconhecido pela defesa do consumidor. Agradeço a S.Exa. todos os elogios, por ser autor desse projeto. Por último, cito o Projeto de Lei n 731, de 2011, que foi inclusive matéria de vários jornais nacionais e sites . Eu gostaria de finalizar a minha fala lendo matéria sobre o projeto de lei, de nossa autoria, matéria em cuja manchete se lê: ' Defesa do Consumidor: nem sempre ser cliente antigo é vantajoso': Papo vai, papo vem, você descobre que seu vizinho paga muito menos pelo mesmo pacote da TV a cabo - ou pelo mesmo serviço de telefonia, ou pelo mesmo serviço de cartão de crédito, ou por qualquer outro. Em outra conversa, um amigo te fala de uma promoção fantástica, de centenas de minutos e torpedos, que acabou de receber da operadora de telefonia da qual você é cliente há anos. A essa hora, você, já irado, decide ir para casa e relaxar em frente à televisão. Liga o aparelho e aparece uma propaganda do superdesconto que seu provedor está oferecendo exclusivamente para clientes novos. O leitor pode não ser personagem de todas essas situações, mas é provável que tenha vivenciado pelo menos uma delas. Foi a partir de uma experiência ruim como consumidor que o deputado Wilson Filho - este que ora lhes fala - elaborou o projeto de lei 731/11, que tem o objetivo de classificar como prática abusiva a oferta de promoções exclusivas - apenas - para clientes novos, informa a reportagem de Luciana Casemiro. E lá eu disse: Esse projeto vem ganhando um apoio significativo, principalmente pelo fato de muitos já terem passado por essa injustiça, esse desrespeito. Sou cliente de uma operadora há dez anos e não consigo fazer jus a uma promoção que ela oferece somente para novos usuários . Esse é um exemplo, Sra. Presidente, dos vários projetos que apresentamos. Por isso, volto a perguntar: será que o Dia Nacional do Consumidor é para que os brasileiros fiquem alegres ou fiquem tristes? Eu, particularmente, fico muito feliz por tantos avanços, mas fico triste por não ter visto esses projetos, ainda, tornando-se realidade. Sra. Presidente, Deputada Erika Kokay, agradeço a gentileza. V.Exa. sempre se mostra gentil com os oradores. E agradeço aos que nos assistiram e nos ouviram. Peço que minha fala seja registrada nos meios de comunicação da Casa. Por fim, peço àqueles aos quais dirigi estas palavras - aos Deputados das Comissões nas quais os projetos estão encaminhados, aos Relatores, aos que defendem as mesmas ideias que defendo aqui - que me ajudem, para que, a partir de agora, o consumidor tenha direito ao que lhe assegura o Código de Defesa do Consumidor. Muito obrigado. Fiquem com Deus! Desejo um excelente trabalho a todos."], ["14/03/2018 17:20:00", "O SR. WILSON FILHO - Sr. Presidente, demais colegas Parlamentares, venho aqui falar para esta Casa lotada e pedir mais uma vez o apoio da bancada do Nordeste e, agora, com a chegada do Deputado Rodrigo Maia, também o seu apoio, como Presidente, para que uma das PECs mais importantes para a economia do Nordeste seja pautada. Sr. Presidente, a PEC 19/11, que cria a Zona Franca do Semiárido Nordestino, está pronta para ir à pauta há exatos 770 dias. Eu estou mais uma vez encaminhando um ofício a V.Exa., entrando com requerimento de urgência urgentíssima, e pedindo o apoio dos Líderes para que pautemos esse projeto que vai revolucionar a economia nordestina, que vai mudar de uma vez por todas a realidade de sofrimento e de várias necessidades que nós encontramos na região, principalmente no Sertão da Paraíba. Peço a V.Exa. a gentileza de requerer à sua equipe técnica a análise dessa PEC. Já que V.Exa. agora é pré-candidato a presidente da República, pode, além de olhar para o Rio de Janeiro, também olhar com um carinho especial para o Nordeste, em particular para a Paraíba, que é o primeiro Estado que V.Exa. vai visitar na noite de amanhã. Então, peço essa gentileza e mais uma vez informo que vou encaminhar ofício à Presidência desta Casa."], ["14/03/2018 17:20:00", "O SR. WILSON FILHO - Sr. Presidente JHC, mais uma vez eu volto a falar na sessão de hoje, desta vez sobre outro assunto importante que chegou a mim na semana passada, quando a Presidente da Federação Nacional dos Enfermeiros, Sra. Solange Caetano, nos procurou para voltar a pedir o empenho da Frente Parlamentar Mista em Defesa da Enfermagem, da qual continuo Presidente, para que tentemos mais uma vez pautar o Projeto de Lei n 2.295, de 2000, que trata da dolorosa, sofrida, angustiante luta dos enfermeiros e dos profissionais de enfermagem, que é a jornada de 30 horas semanais. Faz 18 anos que eles esperam pela aprovação desse projeto importantíssimo. E eu tenho certeza, Deputado JHC, de que V.Exa., na Presidência neste momento, mesmo que interinamente, sabe como são importantes os profissionais de enfermagem para a saúde pública brasileira. Sem eles, a saúde para. Eu tenho a honra de ser Presidente da Frente Parlamentar que os defende, como tenho honra em defendê-los com sinceridade e com verdade. Recebi nesta semana a também honrosa visita da Presidente do Sindicato dos Enfermeiros no Estado da Paraíba, Sra. Milca. Estou à disposição de todos os profissionais de enfermagem do Brasil, especialmente os da Paraíba, na luta sempre incansável para colocar na pauta o Projeto de Lei n 2.295, de 2000, que trata da mais do que justa jornada de 30 horas semanais para esses profissionais. Sr. Presidente, peço que minha fala seja registrada nos meios de comunicação da Casa e que o comunicado da Federação Nacional dos Enfermeiros seja anexado ao meu discurso. DOCUMENTO A QUE SE REFERE O ORADOR Exmo. Sr. Deputado Federal Wison Filho de conhecimento de toda a Cãmara dos Deputados que não é de hoje que os mais de 2 milhões de trabalhadores de Enfermagem de todo o Brasil acompanham e, principalmente, lutam pela regulamentação da jornada de trabalho em 30 horas semanais por meio do Projeto de Lei 2295/00 que tramita nesta Casa. A Federação Nacional dos Enfermeiros, presidida pela enfermeira e advogada Solange Aparecida Caetano, e toda a sua Diretoria, tem batalhado veementemente nos últimos anos visando que a matéria seja votada e aprovada no Plenário. Porém, avançar nos obstáculos inerentes a uma luta desse tipo não tem sido fácil. Nesses 18 anos, o PL das 30 horas já passou por diversos momentos: Somente após 12 anos da sua criação, em julho de 2012, o Projeto de Lei 2295/00 foi incluído na Ordem do Dia do Plenário da Cãmara Federal, mas articulações políticas do Governo encerraram a sessão por falta de quórum impedindo a sua votação; Durante dois anos seguintes, diversas reuniões entre os trabalhadores e os setores privados, Santas Casas, públicos municipais e estaduais e o Ministério da Saúde foram realizadas com o objetivo de chegarem a um acordo. A Enfermagem concordou em implementar a nova carga horária em 05 anos e, no primeiro momento, não incorporar os trabalhadores do programa Estratégia Saúde da Família para avançar nas negociações. Sem sucesso! O ex-ministro da Saúde, Alexandre Padilha, na época, firmou compromisso com a Enfermagem, mas deixou o Ministério para concorrer as eleições ao Governo do Estado de São Paulo sem sequer posicionar as entidades sobre o andamento do PL; Sob a gestão então de Arthur Chioro, o Ministério da Saúde criou Grupos de Trabalho com representantes de cada setor. Reuniões e mais reuniões. Nada! Ainda em 2014, o ex-presidente da Cãmara dos Deputados, Henrique Eduardo Alves, recebeu por diversas vezes a diretoria da FNE e afirmou que pautaria a matéria, mas que a votação dependeria de acordo entre as lideranças partidárias. Moções foram enviadas aos gabinetes, requerimentos enviados à presidência da Casa, os representantes de cada Estado buscaram apoio dos parlamentares. Mas é válido relembrar a dificuldade naquele período de negociar com duas bancadas: a do Partido dos Trabalhadores, liderado pelo deputado federal Vicentinho, que assinou o requerimento solicitando a inclusão do PL na ordem do dia e retirou a assinatura; e a bancada do Partido do Movimento Democrático Brasileiro, cujo líder era o deputado federal Eduardo Cunha, que por sua vez recusou assinar qualquer apoio; Eduardo Cunha assumiu a presidência da Cãmara dos Deputados e, em conversa com a FNE, o deputado federal André Moura se comprometeu articular a inclusão da matéria para votação. Requerimentos foram solicitados, permanecendo sem avanços. Os anos foram passando, a conjuntura política e econômica do país sofreu inúmeros tropeços, e a enfermagem segue vivendo novamente uma procrastinação injustificável. Até quando? São 18 anos! Se aprovada quando negociado a implantação gradativa da carga horária em 30 horas semanais hoje todas as instituições de saúde do país já estariam adaptadas e os profissionais de Enfermagem estariam com sua jornada regulamentada em lei, prestando uma assistência à saúde com mais qualidade. Sempre foi comprovado que regulamentar as 30 horas semanais aumentariam as oportunidades no mercado de trabalho, gerariam mais emprego principalmente para os novos trabalhadores, seria um investimento a longo prazo para os empregadores, pois reduziria o número de afastamentos por problemas de saúde físicos e mentais em decorrência de sobrecarga de trabalho . A Enfermagem é a base de sustentação do sistema de saúde. quem, mesmo diante da crise, dos surtos de doenças, das epidemias, e até da violência, permanece dia-a-dia no atendimento, prestando seu serviço de forma honesta, ética, ainda que sem a estrutura mínima adequada. Regulamentar a jornada de 30 horas semanais é valorizar os milhões de trabalhadores dessa área. reconhecer a sua importãncia no cuidado de toda a população brasileira. O PL 2.295/00 não é custo, é investimento. Investimento em qualidade, em dignidade, em respeito. A Enfermagem não pode mais esperar! Votem J as 30 horas! Brasília, 13 de março de 2018. Diretoria Federação Nacional dos Enfermeiros"], ["07/03/2018 20:00:00", "O SR. WILSON FILHO - Sra. Presidente, colhendo um pouco do tempo da Liderança do PTB e seguindo as palavras do Deputado Alex Canziani, volto mais uma vez a esta tribuna para fazer um agradecimento. Agradeço ao Ministro da Educação, Mendonça Filho e a todos os que defendem diariamente a temática da educação de forma verdadeira, de forma sincera, de forma prática e concreta, com objetivos e resultados. Ao lado do Deputado Alex Canziani e de tantos defensores da educação, tive a honra de receber a medalha da Ordem Nacional do Mérito Educativo. Aos 28 anos de idade, é uma honra ser reconhecido nacionalmente como um Deputado, como uma pessoa que tem como bandeira prioritária a educação. por meio da educação que nós iremos atingir todos os objetivos sobre os quais, a todo o momento, discursamos, para os quais, a todo o momento, buscamos solução. Por meio da educação, sem nenhuma dúvida, nós sempre iremos alcançar esses objetivos, iremos fazer com que menos jovens sigam para o mundo das drogas, para o mundo da violência e iremos fazer com que mais oportunidades sejam oferecidas de forma igualitária. Durante esses 7 anos como Deputado Federal, vários projetos nossos foram discutidos. Mas tenho orgulho de ter sido Relator do projeto do novo ensino médio brasileiro. Foi um projeto que começou muito complexo, com muita polêmica, mas que, com bons debates, com o alinhamento de pensamentos, tornou-se hoje um dos programas mais bem avaliados da história do Ministério da Educação. Para concluir, eu gostaria de agradecer a todos os paraibanos que estiveram presentes diariamente, durante os mais de 2 anos em que eu estive à frente da relatoria do projeto do novo ensino médio. Eu tenho certeza de o fato de colocar na mão dos próprios jovens o direito de escolher o seu futuro torna muito melhor a realidade do ensino médio, em relação ao que havia antes. Nós trocamos um modelo totalmente defasado e desatualizado por um modelo atrativo, que vai fazer com que mais jovens queiram estar na sala de aula. Sra. Presidente, peço que esta minha fala de improviso seja somada ao discurso que dou como lido e que o meu pronunciamento seja divulgado pelos meios de comunicação da Casa. Em nome da Paraíba, eu agradeço esse reconhecimento do Ministério da Educação. A SRA. PRESIDENTA - Muito obrigada, Deputado Wilson Filho. Parabenizo pela homenagem tanto V.Exa. quanto o Deputado Alex Canziani. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sra. Presidente, Sras. e Srs. Deputados, uma frase do grande educador Paulo Freire traduz de modo singular a importãncia que a educação exerce na sociedade: 'Educação não transforma o mundo. Educação muda as pessoas. Pessoas transformam o mundo'. A educação é, sem dúvida, a arma mais poderosa para mudar o mundo. por meio da educação que vamos garantir a redução dos índices de criminalidade. por meio dela que vamos garantir mais emprego e renda. através da educação que aprendemos a preservar o meio ambiente. a educação que nos possibilita sermos homens e mulheres mais conscientes do nosso papel cidadão. Por isso, sinto-me lisonjeado em poder contribuir de algum modo para que nosso País caminhe para uma mudança de realidade nesse setor. No nosso mandato, temos encarado a educação como uma ferramenta essencial para a mudança da sociedade. E hoje tive a alegria de receber a medalha da Ordem Nacional do Mérito Educativo, que é uma das maiores honrarias do Estado brasileiro na área da educação. A medalha da Ordem Nacional do Mérito Educativo foi criada em 1955, por meio do Decreto n 38.162. Em 2003, o Decreto n 4.797 revogou decretos anteriores e passou a regular a concessão da Ordem do Mérito Educativo. Para mim, é um reconhecimento de que o trabalho que estamos realizando nesta Casa em defesa do povo paraibano está caminhando para a busca de um Brasil mais justo em oportunidades. Tive o desafio de ser Relator do projeto que criou o novo ensino médio. Após muita discussão e análise vencemos as polêmicas e conseguimos construir um dos programas mais bem avaliados na área de educação. O novo ensino médio brasileiro proporciona que os estudantes possam iniciar a construção de suas carreiras, optando por disciplinas que favoreçam a sua aptidão ou escolha profissional. Ainda através do nosso mandato, conseguimos junto aos Ministérios da Educação e do Trabalho mais de 40 milhões de reais para qualificar adolescentes, jovens e adultos do nosso Estado. Com essa mesma preocupação, apresentamos projetos que criam o Instituto Federal do Sertão e a Universidade Federal Rural da Paraíba. O objetivo, senhoras e senhores, é interiorizar a educação, fazendo com que mais pessoas tenham acesso à qualificação profissional. Precisamos de uma educação que chegue cada vez mais ao interior do País, para fazermos com que os estudantes tenham mais vagas à disposição em cursos técnicos e superiores. Também tive a oportunidade de atuar junto com as Secretarias de Educação e de Desenvolvimento Humano da Paraíba, através de programas como o PROJOVEM, o PRONATEC e o Qualifica Brasil, e ao lado da Universidade Federal da Paraíba para qualificar milhares de jovens que poderão ingressar no mercado de trabalho muito mais bem preparados. No meu Estado, a Paraíba, eu posso atestar a qualidade da educação. Ao lado do Governador Ricardo Coutinho, trabalhamos para garantir uma educação de qualidade na rede pública. E aqui dou o exemplo do programa Gira Mundo. Ele tem garantido a milhares de estudantes carentes a oportunidade de aprender outra língua fora do País, uma coisa impossível até pouco tempo atrás para esses estudantes. O Governo da Paraíba, com nossa contribuição junto ao Governo Federal, tem garantido que cada vez mais estudantes carentes tenham acesso ao melhor da educação, com escolas técnicas estaduais, escolas em tempo integral e até cursinhos preparatórios para concursos. Isso tudo tem garantido mais acesso desses jovens às universidades públicas, pois a educação de qualidade prepara para a disputa com estudantes das escolas particulares. Por isso, senhores e senhoras, eu fico muito feliz e honrado por receber esse reconhecimento pelo nosso trabalho em prol da educação. Essa honraria se torna um combustível para continuar lutando e acreditando que a educação é o início de tudo. o único meio de mudarmos a realidade do nosso Brasil. Muito obrigado."], ["07/03/2018 16:52:00", "O SR. WILSON FILHO - Agradeço a gentileza da Sra. Presidente, Deputada Mariana, ao me conceder a palavra enquanto a próxima oradora chega à tribuna. Coloco-me à total disposição de todas as mulheres desta Casa para ser favorável aos projetos que irão dar mais oportunidade a todas aquelas que merecem ser reconhecidas pelo trabalho. Sra. Presidente, enquanto a oradora se encaminha para a tribuna, agradeço ao Ministério da Educação e a todos aqueles que dedicam a sua vida particular, pública, privada em defesa da educação. Hoje, recebi a Comenda da Ordem Nacional do Mérito Educativo. Em nome de todos aqueles aqui da Cãmara dos Deputados, do Senado Federal, de todos os professores e daqueles que trabalham diariamente com educação, eu dedico essa Comenda aos paraibanos, às paraibanas, que sempre nos apoiaram dando sugestões, opiniões e conselhos no dia a dia do nosso trabalho aqui na Cãmara dos Deputados. Por isso, eu agradeço mais uma vez essa Comenda, em nome da Paraíba."], ["06/03/2018 17:12:00", "O SR. WILSON FILHO - Sr. Presidente, demais colegas Parlamentares, Deputados e Deputadas, eu venho a esta tribuna hoje falar sobre um assunto que tem tomado a Paraíba como um todo e acaba sendo fonte de discursos e mais discursos - nós temos que virar a página da teoria e ir para a prática -, que é o desenvolvimento e o crescimento do Estado onde nasci. Durante este mês de março, tratarei nesta Casa, quando for possível, de vários tópicos envolvendo o desenvolvimento. E o principal deles tem que ser a geração de emprego. Nesta Casa, sou autor de uma proposta de emenda à Constituição que cria a Zona Franca do Semiárido Nordestino, para fazer com que o Sertão cresça junto com o litoral, a Paraíba com o Nordeste e o Nordeste com o Brasil. Para quem não conhece, essa é uma área de livre de comércio no Sertão do Nordeste, não apenas da Paraíba, com previsão de gerar mais de 100 mil empregos diretos e 400 mil empregos indiretos. O único exemplo desse tipo de ação política e econômica é a Zona Franca de Manaus. Essa proposição já passou por todas as áreas desta Casa. Mas, infelizmente, a Mesa Diretora da Cãmara dos Deputados não a pauta há quase 2 anos. Há quase 2 anos, repito, essa proposta está pronta para ser votada na Cãmara dos Deputados, mas, infelizmente, o Presidente ainda não a pautou. Sr. Presidente, como preparar os jovens, as pessoas para trabalharem numa área de livre comércio? Qualificando-as. por isso que, durante o ano de 2017, nós conseguimos, junto ao Ministério da Educação e ao Ministério do Trabalho, a destinação de mais de 40 milhões de reais para qualificar adolescentes, jovens e adultos do nosso Estado. Por meio da Secretaria de Educação, na gestão do Secretário Aléssio de Barros; da Secretaria de Desenvolvimento Humano, na gestão da Secretária Cida Ramos; do PROJOVEM, do PRONATEC e do Qualifica Brasil, nós conseguimos qualificar, ao lado da Universidade Federal da Paraíba, milhares de jovens, os quais poderão adentrar o mercado de trabalho muito mais bem preparados. Mas é importante dizer, Sr. Presidente, que, para que um Estado possa se desenvolver de verdade, outros assuntos devem trazidos durante este mês por este Deputado que vos fala. Por exemplo, nós temos um projeto que cria o Instituto Federal de Educação, Ciência e Tecnologia do Sertão da Paraíba - IFSPB e outro que cria a Universidade Federal Rural da Paraíba, para fazer com que a educação seja interiorizada e os estudantes tenham mais vagas de cursos técnicos e de cursos superiores à disposição deles. Além disso, nós temos que ter um olhar atento para o turismo. Hoje, o Estado vizinho, o Rio Grande do Norte, tem como uma de suas principais receitas o turismo. Já na Paraíba está localizado o ponto mais oriental das Américas, na Barreira do Cabo Branco, que está ameaçada pela erosão. Um jornalista chamado Clilson Júnior fez imagens dele com um drone, Deputados. O ponto mais oriental das Américas, que fica em João Pessoa, a Capital da Paraíba, está sendo destruído porque o poder público não toma uma iniciativa e não assume essa responsabilidade. Este Deputado destinou em 2011 quase 7 milhões de reais para fazer a revitalização e a contenção da água do mar na Barreira do Cabo Branco, a fim de salvar o principal ponto turístico da Paraíba. E esse dinheiro não saiu do papel nem virou obra. Do litoral ao Sertão, no Vale dos Dinossauros, em Sousa, nós temos que priorizar o turismo, para melhorar o desenvolvimento do nosso Estado. Sr. Presidente, a Paraíba tem um diferencial em outro setor: o de energia limpa. Eu vou abordar o tema com mais profundidade durante este mês. O Estado tem um dos maiores potenciais do mundo de energia eólica, de energia solar, mas não tem locais para a venda dessa energia, ou seja, a energia produzida em várias regiões da Paraíba não tem e não acha um local para ser colocada à disposição das empresas públicas e chegar à casa das pessoas. A energia seria, assim, muito mais barata, como é a realidade de grande parte do Rio Grande do Norte, da Bahia e do Tocantins. Vários outros Estados nem potências eram, mas o investimento público, principalmente por parte do Governo Federal, fizeram-nos estar hoje entre os principais produtores de energia limpa. Nós temos vários outros assuntos a tratar, Sr. Presidente, mas gostaria de finalizar o discurso de hoje dizendo que essa é uma bandeira que sempre levantamos, mas neste ano e neste mês de março a levaremos a todos com profundidade. Peço que esta nossa fala seja registrada nos meios de comunicação da Casa. O SR. PRESIDENTE - O pedido de V.Exa. será atendido. Deputado Wilson Filho, esse é um importante tema para o Nordeste brasileiro, inclusive para o Estado de Alagoas, que tem várias jazidas de ventos e grande incidência solar. Então, parabenizo-o por isso."], ["27/02/2018 20:20:00", "O SR. WILSON FILHO - Sr. Presidente, enquanto o Deputado Newton se dirige à tribuna, eu gostaria de pedir a atenção de V.Exa. Durante o ano de 2017 inteiro, fui Presidente da Comissão de Fiscalização Financeira e Controle desta Casa - continuo sendo o Presidente até hoje. Ano passado, fizemos um debate muito amplo, ao lado da Comissão de Defesa do Consumidor, sobre a posição da ANAC diante da fiscalização dos preços e do apoio - ou suposto apoio - às empresas aéreas no tocante à resolução que permitiu a cobrança, por fora do valor das passagens, do transporte da bagagem. Semana passada, no dia 22 de fevereiro, a Gol anunciou que vai começar a cobrar pela marcação de assentos no ato da compra do bilhete. Agora já não se paga mais pela passagem, agora não se paga mais pela bagagem, também se paga pelo assento! Pelo jeito, quem não quiser pagar o assento vai em pé dentro do avião da Gol. Faço este registro, Sr. Presidente, porque, na volta dos trabalhos da Comissão de Fiscalização Financeira e Controle, vou apresentar uma proposta de audiência pública para ouvirmos os funcionários da Gol Linhas Aéreas, seu Presidente, sua representação. Vamos exercer o direito do Congresso e vamos convocar a Secretaria Nacional de Aviação Civil e a ANAC a dar um parecer sobre isso que eu imagino seja um desrespeito, já que a proposta de cobrança das bagagens em separado se justificava exatamente na redução do preço das passagens aéreas, o que, visivelmente, não aconteceu: o ano de 2018 se iniciou com as passagens aéreas ainda mais caras para todos os brasileiros, principalmente para aqueles que precisam chegar a cidades litorãneas, como é o caso de João Pessoa, na Paraíba. Peço que a minha fala seja registrada nos meios de comunicação da Casa. O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["06/02/2018 21:04:00", "O SR. WILSON FILHO - Sr. Presidente, no momento em que nós estamos participando desta votação, venho registrar a presença em plenário do Prefeito Chico Pereira, de Bonito de Santa Fé, lá no interior da Paraíba, do Vereador Pedro Paulo e do Secretário Antônio, que vieram a Brasília para defender a cidade de Bonito de Santa Fé em várias ações. No dia de amanhã, iremos a uma audiência com o Presidente do FNDE, o Sr. Sílvio Pinheiro, em busca de recursos para a construção de novas escolas, creches e quadras na cidade. Também iremos ao Ministério da Saúde em busca de um veículo para o transporte de pessoas doentes, de uma nova ambulãncia e de ajuda para a compra de remédios e para a construção de uma unidade de saúde nova. Serão também várias ações no Ministério das Cidades, no Ministério do Esporte, para que o Prefeito possa voltar à sua cidade natal, Bonito de Santa Fé, no Alto Sertão da Paraíba, com boas notícias para a população sertaneja. Meu muito obrigado, Sr. Presidente."]]}