{"WILSON BESERRA": [["23/03/2017 15:36:00", "O SR. WILSON BESERRA - Sr. Presidente, Sras. e Srs. Deputados, é com muita alegria que ocupo a tribuna nesta tarde. Primeiramente, quero parabenizar o novo Reitor da Universidade Federal Rural do Rio de Janeiro - UFRRJ, Prof. Ricardo Berbara, que tomou posse ontem no gabinete do Ministro da Educação. Coloco-me à disposição para, junto com a bancada de Deputados do Rio de Janeiro, implantarmos o curso de Medicina e o Hospital Universitário no Município de Seropédica. A Universidade Federal Rural, que tem o maior campus na América Latina, estará completando 107 anos em outubro deste ano. Trata-se da única universidade federal do Brasil que não tem curso de Medicina. Sr. Presidente, sei que ainda não é hora de comemorar, mas quero dizer que hoje é dia, sim, de respirar com alívio ao ter a certeza de que a economia do País está saindo do fundo do poço. No mês de fevereiro, a inflação foi de 0,33%, a menor taxa registrada nos meses de fevereiro desde o ano 2000. Estamos falando de dados oficiais, da variação do IPCA apurada pelo IBGE. Em fevereiro do ano passado, por exemplo, a inflação foi de 0,9%; em janeiro deste ano, a alta de preços foi de 0,38%. Há vários indicadores bons na economia, mas eu destaco a queda da inflação, porque ela é sentida no dia a dia, na hora de se comprar comida, ir ao supermercado, pegar um ônibus ou encher o tanque do carro. A inflação mais baixa protege todos nós, garante-nos o poder de ter, na despensa de casa, o mesmo que no mês anterior, sem termos de ficar deixando produtos para trás no supermercado por estarem mais caros. No acumulado de 12 meses, considerando o período terminado em fevereiro, a inflação ficou em 4,76%. Isso representa o menor resultado para essa base de comparação desde 2010. O Brasil está bem perto, portanto, da meta de inflação, que é de 4,5% ao ano. Essa meta é estabelecida pelo Banco Central. Em fevereiro, o preço de alimentos e bebidas caiu 0,45%. No mês passado, o feijão carioca ficou 14,22% mais barato e o feijão preto, 9,22%. A batata teve redução de preço de 5,06% e a cebola, de 4,36%. Para todo o ano de 2017, a inflação deve ficar pouco acima de 4%. Quem aposta nisso é o Banco Central, a partir de pesquisa realizada com os mais importantes agentes do mercado financeiro. Os dados estão no boletim Focus, preparado pelo Banco Central. Isso é muito bom, pois a taxa fica bem mais baixa do que a verificada pouco tempo atrás. No ano passado, a inflação chegou a 6,29%. Mas foi ainda pior em 2015, quando a alta dos preços alcançou a marca de 10,67%. Inflação alta, no final das contas, significa menos dinheiro no bolso de qualquer brasileiro, mas pesa ainda mais para quem ganha menos, para quem conta os trocados para chegar ao final do mês e não tem dinheiro guardado em banco. Inflação mais baixa ajuda o País, protege quem ganha menos, permite saber que o preço pago hoje pelo pão, pelo feijão, pelo arroz será o mesmo a ser pago amanhã, ou seja, garante que a comida não vai ficar mais cara. Além disso, a inflação mais baixa abre caminho para o Banco Central baixar os juros, levando o Brasil de volta ao crescimento - só que, agora, de maneira firme e sustentada. Taxas de juros mais baixas permitem a todos realizarem investimentos, seja para quem quer investir na própria empresa, seja para quem quer solicitar um empréstimo e fazer melhorias em casa. Mais investimento faz o dinheiro girar, gera emprego, gera renda, garante dinheiro na mão do cidadão. Juro mais baixo faz bem para o crescimento de Seropédica, minha cidade; faz bem para o crescimento do Rio de Janeiro; faz bem para o crescimento de todo o Brasil. O Sr. Sóstenes Cavalcante - Quando puder, peço que me conceda um aparte. O SR. WILSON BESERRA - Concedo um aparte ao nobre Deputado Sóstenes Cavalcante. O Sr. Sóstenes Cavalcante - Deputado Wilson Beserra, faço questão de apartear V.Exa. nesse pronunciamento correto, com uma leitura política do momento de grandeza de que o Brasil precisa. Com o enfrentamento deste Governo transitório, estamos virando uma triste página de 13 anos da nossa história econômica, que afetou os mais pobres. V.Exa., com muita particularidade, consegue hoje, em seu discurso no Grande Expediente, com muita clareza e certeza, mostrar horizontes promissores que se avizinham para o País. Muito rapidamente começamos a sentir os efeitos na nossa economia, que precisa de uma retomada. Mas, muito mais do que essa leitura, faço questão de, como seu colega de Estado, parabenizá-lo por estar de maneira definitiva nesta Casa. V.Exa. ficou na suplência, mas agora, de maneira efetiva, está aqui. Isso demonstra que Seropédica tem um legítimo representante - não só Seropédica, mas toda a região. E eu tenho convicção de que seu mandato vai dar orgulho a todo morador de Seropédica, a toda a Baixada Fluminense, a todo o Estado do Rio de Janeiro. Isto é o que o nosso Rio precisa: homens que venham aqui para lutar por aqueles que mais necessitam, pelos mais pobres, pelos mais humildes. E é isso que V.Exa. tem feito. Minha congratulação e meus parabéns a V.Exa. por estar assumindo essa nova atividade agora não mais como suplente, mas de maneira definitiva. E desejo que V.Exa., até o fim do mandato, possa prestar relevantes serviços, como já lhe é peculiar, para aquele Estado. Meus parabéns! Muito obrigado. O SR. WILSON BESERRA - Muito obrigado, Deputado Sóstenes Cavalcante. um orgulho também ser Deputado com V.Exa., que tem realmente feito um brilhante trabalho aqui na Cãmara dos Deputados. Prossigo: a SELIC, que é a taxa básica de juros determinada pelo Banco Central, está hoje em 12,25% ao ano e deve cair mais. O Banco Central trabalha com o objetivo de terminar 2017 com SELIC de 9,5% ao ano. O Banco Central conseguiu iniciar um ciclo de corte na taxa básica de juros em outubro do ano passado. Aos poucos, essa redução vai sendo repassada para os juros efetivos que são pagos pelas empresas e pelos consumidores na hora de solicitar um empréstimo. O consultor econômico Fábio Pina, da FECOM de São Paulo, indicou que o barateamento do crédito ficará consolidado no segundo semestre, quando as taxas vão cair de forma gradual e contínua. Não foi só na queda do juro e da inflação que avançamos. Depois de quase 2 anos de queda, o nível de empregos formais, aqueles com carteira assinada, cresceu. As contas do Ministério do Trabalho mostraram que, em fevereiro, o Brasil gerou quase 36 mil novos postos de trabalho formais, registrados. Desde abril de 2015, só contávamos perdas de empregos, tanto que chegamos a mais de 12 milhões de brasileiros desempregados. Agora aparecem novas oportunidades, depois de nada menos do que 22 meses consecutivos de saldos negativos. claro que nem todos os números que vemos, hoje, são bons, mas é certo que vão melhorar. difícil verificar que o Produto Interno Bruto caiu 3,8% em 2015 e mais 3,6% em 2016. Esses são números do IBGE, divulgados agora em março. Esse é o reflexo da falta de cuidado que havia com o Brasil até o ano passado. Agora estamos na hora de botar a casa em ordem. Isso exige tempo, coragem e dedicação, o que está sendo feito desde o ano passado. Nesta quarta-feira, o Ministério da Fazenda divulgou projeção de que o PIB brasileiro crescerá 0,5% este ano. Há quem possa apontar que é um crescimento pequeno, lembrar que a projeção anterior da equipe econômica era de uma alta de 1%. Mas vale destacar que esse dado significa a retomada do crescimento, depois de 2 anos de forte queda, com a necessidade de muitos e muitos ajustes. Para 2018, a projeção é bem melhor: o Ministério da Fazenda prevê um crescimento de 2,5% para o Produto Interno Bruto brasileiro. Henrique Meirelles, o nosso Ministro da Fazenda, já disse que esses números ruins ficaram para trás. Ele lembrou que os PIBs de 2015 e de 2016 são passado, são números que já foram. Mesmo que sejam dados tristes, ficaram no retrovisor. Agora é hora de olhar para frente, apostar e acreditar no futuro. Estamos no caminho da retomada da credibilidade, do resgate da confiança. Prova disso é uma decisão anunciada neste mês pela agência de classificação de risco Moody's. Essa agência manteve o rating do Brasil, ou seja, a nota de risco do País, em Ba2, mas elevou a perspectiva dessa nota de negativa para estável. A Moody's citou a melhora da economia, com destaque para o fim do ciclo de escalada dos preços. Destacou, ainda, que as condições macroeconômicas se estabilizaram, com a economia mostrando sinais de recuperação, com queda da inflação e perspectivas fiscais mais claras. A agência internacional ressaltou também que 'o funcionamento da estrutura de políticas econômicas está melhorando' e que 'as instituições estão recuperando sua solidez' . Para a Moody's, esse cenário 'dá sustentação à planejada implementação de reformas fiscais estruturais' . Outro sinal positivo foi o sucesso do leilão de concessão dos aeroportos de Salvador, Fortaleza, Florianópolis e Porto Alegre, realizado na semana passada. A operação vai render 1,46 bilhão de reais aos cofres públicos e atraiu investidores da Suíça, Alemanha e França. O valor obtido no leilão ficou 94% acima do valor mínimo previsto pelo Governo Federal. Esse é um sinal de confiança na economia brasileira. verdade que muita coisa errada aconteceu há pouco tempo neste País: o Governo gastou demais, deu pedaladas nas contas públicas, deixou de controlar o que deveria, mentiu. Houve queda no imposto na hora de se comprar carro, máquina de lavar, fogão. Mas, ao invés vez de a desoneração ter ajudado a melhorar a economia, ela só fez crescer o lucro das empresas, sem reduzir preços, aumentar a quantidade de vagas de trabalho ou aumentar o crescimento. Só em 2015, o Programa de Sustentação do Investimento - PSI, o Minha Casa, Minha Vida, o pacote de redução do preço da energia elétrica e a desoneração da folha de pagamento representaram uma conta de 100 bilhões de reais para o País. Esses números foram revelados pela atual Secretária do Tesouro Nacional, Ana Paula Vescovi, em reunião na Confederação Nacional da Indústria - CNI. muito dinheiro. Ainda bem que agora o Brasil está podendo trabalhar para colocar tudo isso no lugar. Não que tenhamos de ser contra os incentivos - não é isso -, mas eles têm de garantir retorno para a economia e para a sociedade brasileira. Recentemente, o Presidente do Banco Central, Ilan Goldfajn, disse que, entre outros motivos para a atual crise, houve 'crescimento insustentável das despesas públicas e privadas durante o boom que levou o endividamento a uma dinãmica insustentável' . Citou também ter havido 'interpretação errônea da natureza do choque externo, que foi tratado como temporário, com políticas anticíclicas excessivamente intervencionistas '. Isso aconteceu no final de janeiro, durante o evento 2017 Latin America Investment Conference, promovido pelo banco Credit Suisse. Mas S.Exa. destacou também que a inflação caiu de 10,7%, em 2015, para 6,3%, ao final de 2016, encaminhando-se para a meta de 4,5% ao ano. Forte foi o Congresso, diante do desafio de colocar o Brasil em ordem, ao aprovar a regra que limita o teto dos gastos federais. Muita gente reclamou, criticou, falou mal. Mas gastar menos do que se recebe no final do mês é regra que qualquer um conhece. Se não se fizer isso, se não se controlar as despesas, sobra mês e falta salário. Mas, nos últimos anos, o Governo passou a gastar mais do que arrecada e isso gerou um rombo nas contas públicas. No evento do Credit Suisse, o Presidente do Banco Central destacou a importãncia da aprovação da PEC do teto dos gastos. O Brasil fechou o ano de 2016 com um déficit primário de mais de 150 bilhões de reais. Isso envolve contas do Tesouro Nacional, da Previdência Social e do Banco Central. O valor representa 2,4% do PIB, ou seja, tudo o que é produzido no País. Esse número significa que o Brasil não estava conseguindo pagar nem a parcela mínima da fatura do cartão de crédito. Em 2015, o 'rombo' foi de pouco mais de 110 bilhões de reais, cerca de 1,9% do Produto Interno Bruto. O Brasil passa pela crise mais severa de nossa história. A queda do PIB é de 7% a 8% em 2 anos, e a queda é de 10% na renda per capita . E a questão fiscal é o centro da crise. O desequilíbrio fiscal custa muito para o País. Precisamos retomar o equilíbrio fiscal para voltar a crescer. Não temos outra saída. Economistas e especialistas concordam com isso. Sem resgatar o equilíbrio fiscal, além de ser impossível retomar o crescimento, o Brasil terá um futuro bastante sombrio. O teto dos gastos vai ajudar a reduzir a carga tributária sobre produção, consumo e investimentos. Temos a tarefa, agora, de discutir a reforma da Previdência. O ajuste da economia apresenta bons resultados, dia a dia, e representa o resgate da credibilidade no País. Em março, o Brasil teve um saldo positivo de 3,85 bilhões de reais na balança comercial. Isso significa que o País vendeu bem mais do que comprou do exterior. Segundo previsão de analistas registrada pelo Banco Central, para este ano o Brasil terá um superávit de mais de 48 bilhões de dólares. dinheiro que entra no País. O relatório Focus, do Banco Central, mostra que o mercado acredita que o Brasil vai receber 72 bilhões de dólares de investimento estrangeiro direto neste ano. Vale destacar que o estoque de reservas internacionais ultrapassa a marca de 370 bilhões de dólares, ou seja, cerca de 20% do PIB. Esse colchão funciona como um 'seguro' em momentos turbulentos do mercado. Concedo um aparte ao nobre amigo Deputado Alceu Moreira. O Sr. Alceu Moreira - Sr. Presidente, querido Deputado Wilson Beserra, esta Casa, com toda a instrumentária e assessoria de que dispõe, raramente tem a possibilidade de fazer um debate com essa profundidade, com essa qualidade e com essa responsabilidade. Normalmente, estes microfones são ocupados por pessoas que tentam a qualquer custo e com qualquer argumento manter uma posição política, como se fosse a única verdade existente no mundo, e nada mais existe além deles. Ora, a função de gerir a coisa pública exige profunda responsabilidade, e quem complica a gestão pública o faz porque quer que poucos a entendam. Eu queria parabenizar V.Exa. por seu pronunciamento, pela profundidade e responsabilidade dos temas que trata. Mas quero dizer para população que me vê e ouve neste momento: gerir um país do tamanho do Brasil é semelhante à nossa família; seja ao longo da sua vida generoso com seus filhos, e é necessário que seja, mas dê para ele a falta de limites - tudo pode, a qualquer tempo, a qualquer custo - e colherás certamente o arrependimento amargo de ter dado para ele mais do que devia. Um país que é capaz, de maneira perdulária e irresponsável, dizer que tudo pode à custa do voto acaba como nós estamos: com a economia em frangalhos. E aqueles que pensavam que eram abençoados pelos generosos, porque lhes passavam a mão na cabeça, hoje levantam de manhã sem um pedaço de pão para dar para o filho, porque o presente foi o desemprego. De tanto cobrar de quem não deve para pagar quem não merece, quebramos o Brasil. E, hoje, não temos a possiblidade de alimentar com justiça os nossos filhos e devolver a dignidade a um pai de família. São 12 milhões de desempregados - mas, com a relação de três dependentes, são 40 milhões de pessoas nessa situação - que hoje levantaram de manhã olhando para o rosto dos filhos pequenos sem um pedaço de pão e uma xícara de café para lhes dar. Sabem por quê? Porque perdulários e irresponsáveis, com um Governo paternalista, intervencionista, querendo desenhar aqui um socialismo bolivariano, levaram este País à bancarrota. A economia não perdoa. A linguagem mais exata e mais correta da sociedade é a matemática, e aqueles que abusam dela acabam se enrolando com as contas. Obrigado. O SR. WILSON BESERRA - Obrigado, Sr. Deputado. Quando falo em bons resultados das exportações, certamente alguém vai questionar como manter os resultados positivos depois que alguns países bloquearam a compra das carnes de boi, frango e porco brasileiras, após a Operação Carne Fraca, da Polícia Federal. O sistema de produção agropecuária do País é seguro e o Governo está esclarecendo isso a todos os compradores de carne brasileira. Temos cerca de 4,8 mil plantas de frigoríficos no Brasil e só três - apenas três! - foram interditadas. Dos mais de 11 mil servidores do Ministério da Agricultura, apenas 33 estão sendo investigados. Os problemas identificados foram absolutamente pontuais, e os responsáveis, identificados e afastados. As exportações do setor de carnes, no ano passado, geraram quase 14 bilhões de dólares para o Brasil, ou seja, cerca de 42 bilhões de reais, com vendas para 137 países. Levando-se em conta só a carne de frango, as exportações chegaram a 5,94 bilhões de dólares. De carne de boi, as vendas ao exterior foram de 4,34 bilhões de dólares. O Ministro da Agricultura, Blairo Maggi, admitiu nesta quarta-feira, em audiência conjunta das Comissões de Assuntos Econômicos e de Agricultura e Reforma Agrária, do Senado Federal, que haverá impacto, com perda de espaço da carne brasileira no mercado internacional. Mas o Governo está agindo, e agindo rápido, esclarecendo as dúvidas dos compradores, eliminando os problemas e assegurando a qualidade dos alimentos brasileiros aos consumidores internacionais. O Brasil enviou comunicado à Organização Mundial do Comércio, divulgando e reforçando que o padrão de fiscalização brasileiro é rigoroso, tanto para a carne vendida dentro do País como para os lotes exportados. O documento destaca que as autoridades brasileiras consideram sérias as denúncias. Mas ressalta, também, que a operação da Polícia Federal é uma prova da 'transparência e credibilidade dos controles existentes' . A própria Polícia Federal reconheceu, em nota à imprensa, que as investigações visam apurar irregularidades pontuais. Na mesma nota, a Polícia Federal diz: 'O Sistema de Inspeção Federal brasileiro já foi auditado por vários países que atestaram sua qualidade'. Finaliza destacando que 'o SIF garante produtos de qualidade ao consumidor brasileiro' . Os esforços que o Governo está fazendo para manter a imagem da qualidade dos alimentos brasileiros no exterior são prova de que há muito trabalho a fazer. Há números positivos na economia, sim, mas não é momento de descuidar, mas sim de reforçar a atenção com o crescimento do País. Em fevereiro, a última ata do Comitê de Política Monetária, o COPOM, destaca, e muito, a importãncia da queda da inflação. O COPOM é órgão do Banco Central. esse comitê que define o patamar da taxa SELIC. Mas a ata do COPOM lembra que, no ãmbito externo, o cenário ainda é bastante incerto e que a nossa economia segue operando com alto nível de ociosidade dos fatores de produção. E um dos principais reflexos disso é a alta taxa de desemprego. Embora o IBGE tenha registrado que o Brasil gerou mais de 30 mil empregos em fevereiro, essa onda positiva ainda não chegou o meu Estado do Rio de Janeiro, que passa por um momento de crise extremamente grave. O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. WILSON BESERRA - Vou concluir. A metade dos problemas do Brasil está no Rio de Janeiro, pois é onde se produz 83% do petróleo brasileiro. Precisamos ter sensibilidade e celeridade nas soluções e ações para que possamos encontrar uma solução imediata, bem como a correção da tabela da Agência Nacional do Petróleo, a correção da tabela dos valores repassados para o Estado e Município pela taxa SELIC, como determina a Constituição, podem ajudar, e muito, a tirar o Estado do Rio de janeiro dessa crise. O Estado não conseguirá sair dessa crise sem a ajuda do Governo Federal perante a realidade vivida de uma crise fiscal, em que temos um terço do PIB de São Paulo, porém uma receita cinco vezes menor. Não temos o ICMS sobre a extração do petróleo, e isso também é um fato importante a se observar. O problema do Rio de Janeiro não é o aumento de despesas e, sim, a queda de receita. Por isso, precisamos adensar a estrutura produtiva para de fato constituirmos um desenvolvimento sustentável do Estado. No mês passado, o Rio de Janeiro perdeu mais de 8 mil postos de trabalho; somando-se janeiro e fevereiro, foram perdidos 34 mil empregos fluminenses; se considerarmos o acumulado de 12 meses, são quase 223 mil postos de trabalho formais perdidos. Os dados estão no Cadastro Geral de Empregados e Desempregados, o CAGED, preparado pelo Ministério do Trabalho. A economia fluminense encontra-se em situação frágil em meio à crise, situação que fica ainda mais difícil diante das dificuldades enfrentadas pelo setor de petróleo e gás. Estudo do SEBRAE do Rio de Janeiro indica que a desaceleração do setor de óleo e gás tem gerado reflexos não apenas na captação de royalties e participações do Estado, com queda de 44% de 2014 a 2015. Os problemas do setor também afetam a arrecadação de tributos ao longo de toda a cadeia produtiva. Esse estudo do SEBRAE cita ainda que, de acordo com dados do Conselho Nacional de Política Fazendária, o CONFAZ, houve uma queda de 43% na receita obtida com o ICMS relativo a petróleo, combustíveis e lubrificantes de 2014 a 2015. Dessa forma, o ICMS do petróleo, que representou quase 11% da receita tributária do Estado entre janeiro e março de 2014, caiu para menos de 7% no mesmo período de 2015. Diante de tamanha frustração de receita, aumentou o endividamento estadual, com prejuízo direto na capacidade de investimento do Governo. Todos esses dados demonstram que o caminho para a retomada do investimento também exigirá atenção às condições de cada região e segmento produtivo, pois o impacto geral da crise acabou sendo ainda mais negativo para o Rio de Janeiro, que depende muito da saúde da cadeia petrolífera. Sr. Presidente, peço a V.Exa. que autorize a divulgação de meu pronunciamento no programa A Voz do Brasil . Era o que tinha a dizer. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - V.Exa. será atendido."]]}