{"WLADIMIR COSTA": [["27/04/2016 11:14:00", "O SR. O SR. WLADIMIR COSTA - Sr. Presidente, Deputado Carlos Manato, inicialmente quero saudá-lo por sua atuação como um dos grandes baluartes do nosso partido, o Solidariedade. Naquela noite histórica da votação pró- impeachment da Dilma Rousseff, a sua voz ecoou em todo o Brasil, mas fundamentalmente no coração do maravilhoso povo do Estado do Espírito Santo, que V.Exa. representa com tanto amor e espírito público. Sr. Presidente, a quase ex-Presidente Dilma estava com viagem marcada nessa sexta-feira, às 11h30min da manhã, para o meu Estado do Pará, exatamente para o coração do Tapajós, a amada e querida cidade de Santarém. Ali a quase ex-Presidente da República, Dilma Rousseff, iria inaugurar 1.800 casas, apelidadas de 'minha casa, minha lama'. Essas 1.800 casas foram construídas em um terreno íngreme e baldio e estão deterioradas. Como alguém poderia ir até Santarém, para inaugurar essas casas sem condições de habitabilidade, minha querida amiga e servidora Madá? O esgoto dessas 1.800 casas deságua os rejeitos no afamado Rio Tapajós, tão rico em peixes e com tantas belezas naturais. As ruas estão esburacadas, há vários focos de chikungunya e H1N1. E essa louca queria inaugurar essas casas! Eu não sou contra as pessoas residirem nessas casas, mas sou contra inaugurá-las nas condições em que estão. Nem o Michel Temer, que é nosso amigo, vai querer inaugurar essas casas quando for Presidente. Nós temos que saber separar a amizade da razão. O Temer é nosso amigo, mas não é pelo fato de assumir o Governo daqui a pouquinho que ele vai fazer o que bem entende. Nós não esperamos isso do Michel Temer, pois temos certeza de que ele tem compromisso com o benfeito. A Dilma, nobre Presidente Carlos Manato, suspendeu a viagem. Ela entendeu que seria uma grande bobagem, seria uma besteira inaugurar o que não está pronto. Só se inaugura um hospital, uma escola, uma escola técnica, uma universidade, uma obra enfim, quando ela está pronta. Como a obra lá não está pronta, a Presidente suspendeu a viagem e não vai mais a Santarém. Tchau, querida! Não pise no Tapajós, não! Só vá lá quando estiver tudo pronto. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["17/04/2016 14:04:00", "O SR. WLADIMIR COSTA - Presidente, um colega nosso aqui da Cãmara, cujo nome não vou citar, disse que, se nós cassarmos a Presidente Dilma hoje, ele vai se mudar do Brasil. Eu já comprei a passagem dele, sem volta. Saia daqui, porque nós vamos cassar o Brasil, em nome do Pará! Minha mãe negra Lucimar, meu sul e sudeste do Pará, meu Tapajós amado, meu querido nordeste do Pará, toda a área metropolitana, nós encaminhamos, em nome do Brasil, minha mãezinha, dos meus filhos, dos meus amigos do Solidariedade, desse povo querido que vota 'sim', nós votamos 'sim'! E quem vota 'sim' coloca a mão para cima! coloca a mão para cima! O SR. BETO MANSUR - Deputado Wladimir Costa, do Solidariedade: voto 'sim'. Total: 57 votos."], ["27/11/2017 20:56:00", "O SR. WLADIMIR COSTA - Obrigado, Sr. Presidente. Sr. Presidente, com a voz um tanto quanto afônica, quase rouca, não quero comungar com uma grande injustiça que se pode cometer contra os produtores rurais brasileiros. O nosso partido, o Solidariedade, é sim da base do Governo. Mas ser da base do Governo, ser do Governo Michel Temer não quer dizer ser submisso. Aqui é a Casa do Povo, o berço da democracia do nosso País. Aqui há gente de todas as raças, cores, credos e condições sociais. Esta independência democrática nos deixa muito leve para encaminhar determinadas matérias na Cãmara dos Deputados. Estou ouvindo atentamente o ecoar das vozes dos meus colegas, muitos, presumo eu, induzidos ao erro. O povo da roça não foi ouvido. Não é verdade que a aprovação da Medida Provisória n 793, de 2017, contempla o produtor rural brasileiro. Não contempla nem o grande nem o médio nem o pequeno. A MP 793/17 é um crime de ódio, é o pior presente que se pode implementar para o produtor rural brasileiro. Apesar de o meu partido, o Solidariedade, porque é da base do Governo, apoiar a aprovação, eu gostaria de dizer que, dentre os nossos 14 Parlamentares, muitos não comungamos da mesma opinião. Noventa por cento dos membros do Solidariedade são contra a aprovação da MP 793/17. Por quê? Porque ela é injusta, é draconiana, é perversa, não beneficia o produtor rural. Nós fomos abordados por diversos produtores rurais lá no meu Pará. Eu não sou da bancada ruralista. Eu não faço parte da Frente Parlamentar da Agricultura. Mas eu me sinto muito à vontade em usar esta tribuna para pedir que não seja implementada esta injustiça em pleno fim de ano. Em contagem regressiva, levar uma dívida dessa absurda, vai quebrar, vai desmontar, vai dilacerar o setor. Ninguém está se recusando a pagar nada. Agora, tem que se pagar o que é devido. O produtor rural brasileiro não deve essa dívida. Todos sabem que ele não tem que pagar o que não deve. Isso é inaceitável. Nós não aceitamos e estamos conversando. Estamos observando que vários colegas que estavam sendo induzidos ao erro estão mudando de opinião. Juntos vamos sepultar a Medida Provisória n 793, de 2017. Este é o registro do Deputado Wlad, em defesa dos produtores rurais do Brasil, fundamentalmente dos produtores rurais do meu amado Pará. Muito obrigado."], ["08/11/2017 17:48:00", "O SR. WLADIMIR COSTA - Presidente Manato, saudações ao seu Estado, V.Exa. sempre atuante na Mesa da Cãmara dos Deputados. Eu estou aqui atônito, literalmente atônito, sem entender o porquê e de onde veio uma ideia tão esdrúxula e até certo ponto monstruosa contra as mulheres e os homens que fazem a segurança pública no meu Brasil. Eu falo pelo meu Estado do Pará. Falo em nome da nossa briosa Polícia Militar do Estado, fundada por Cel. Fontoura. Nas minhas palavras, quero homenagear aguerridos companheiros da segurança pública que estão exercendo mandato. Ali estão o nosso querido amigo Deputado Major Olimpio, do meu partido, o Solidariedade; o Deputado Laerte Bessa, delegado, também ecoando a sua voz; o Deputado Delegado Waldir; o Deputado Fraga, coronel; o Deputado Delegado Mauro, do meu Estado do Pará; inúmeros e vários companheiros. Nós estamos unidos de mãos dadas e não vamos permitir essa atrocidade, essa perversidade, essa maldade, esse desrespeito contra os nossos policiais. Em relação ao Projeto de Lei n 4.471, de 2012, eu pergunto: por que este cérebro não apresentou um projeto para encarcerarmos cada vez mais estupradores, bandidos, latrocidas, sequestradores? Um cérebro tão aguçado como é o cérebro do Deputado Paulo Teixeira, do Partido dos Trabalhadores. Estamos há muitos anos aqui. Ele já defendeu projetos consistentes, projetos importantes, mas eu não sei o que aconteceu com o Deputado Paulo Teixeira para de repente defender o PL 4.471/12, sobre o auto de resistência. Quem ele está defendendo? Ele está defendendo quem? O PCC? O Comando Vermelho? Os bandidos? Os estupradores? A quem interessa esse projeto do Deputado Paulo Teixeira? Eu não sei, minha gente. Eu prefiro acreditar que foi uma falha, uma falha humana. Não dormiu direito, não acordou legal. Mas eu quero antecipar que eu, Wlad, do partido Solidariedade, meu colega Deputado Eduardo Bolsonaro, os delegados, os colegas de Norte a Sul, de Leste a Oeste do Brasil vamos hoje, aqui nesta Casa, sepultar esse projeto de lei sobre o auto de resistência, em que o policial, no exercício da função - defendendo a segurança pública, defendendo crianças, defendendo idosos, defendendo trabalhadores, defendendo tudo e todos, arriscando a sua vida numa troca de tiros -, vai ter que ser conduzido preso, se houver uma baixa do lado dos bandidos. Imaginem o constrangimento, a imprensa cobrindo: 'Policial mata bandido em legítima defesa de terceiros e em sua legítima defesa e é conduzido preso'. Eu nunca vi uma coisa tão draconiana e até certo ponto hitlerista como esse perverso projeto que, em poucos minutos, nós iremos sepultar de forma definitiva. A Polícia do Brasil seja Militar, Civil ou Federal merece respeito! Muito obrigado, Presidente Carlos Manato."], ["25/10/2017 16:50:00", "O SR. WLADIMIR COSTA - Oposição na Cãmara dos Deputados, invejosos e covardes de plantão, preparem-se para não dormir na noite de hoje, porque o Brasil quer a continuação de Temer. Os Deputados éticos, sinceros e compromissados com a causa pública querem o Presidente Temer. Os senhores hoje, mesmo que tomem Rivotril, tomem remédios potentes para dormir, não vão conseguir engolir. Para falar mal do Presidente Temer, têm que lavar a boca com soda cáustica. Os avanços estão aí nos olhos de cada um dos cidadãos brasileiros. E eu falo pelo meu amado Estado, o Pará. A quem interessa a queda do Temer? Rede Globo? Ah! Ah! Rede Globo, engole, porque o Temer não treme na tua frente, assim como os cidadãos brasileiros. A quem interessa a queda do Temer? Ao PT, porque não aceita que nós destronamos aquela incompetente, despreparada Dilma Rousseff? Preparem-se para não dormir. O Temer sairá ovacionado daqui na noite de hoje. Temer é preparado, Temer tem biografia, tem uma história maravilhosa como advogado, como professor universitário, como um dos maiores juristas deste País. A inveja dói. Como dói a inveja, meus companheiros da base do Governo! Essa Oposição covarde, falsa, moralista, sensacionalista, mentirosa, barata, rasteira não aceita o sucesso do Presidente Temer. Não aceita! Adeus à corrupção do PT, a bandidagem, formação de quadrilha, roubo, assalto, um bando de batedores de carteira que assaltou o povo brasileiro, apoiadores da zoofilia e da pedofilia, meu colega Fraga. Um pessoal de altíssima periculosidade, sem pudor, sem ética, sem compromisso com o Brasil sobe à tribuna para falar mal do Presidente Temer! Lavem a boca para falar do Presidente Temer! O Estado do Pará é muito grato ao senhor, Presidente Temer. Obrigado pelo que o senhor vem fazendo pelo meu Tapajós amado. Muito obrigado pelo que o senhor vem fazendo pelo asfaltamento de nossa Bragança a Viseu, tirando o povo de Viseu do isolamento, pelo que o senhor faz pelo povo do Sul e do Sudeste do Brasil, pela área metropolitana, e pelo apoio ao melhor e mais bem avaliado Governador do Brasil, que é Simão Jatene. Engulam! Vocês não vão dormir! Temer quer trabalhar, gosta de trabalhar, não é preguiçoso, e vocês são covardes, despreparados! Deixem o homem trabalhar! Deixem o homem trabalhar! Deixem o Temer trabalhar, Brasil! Muito obrigado."], ["25/10/2017 16:50:00", "O SR. WLADIMIR COSTA - Presidente, para não dizer que nós da base do Governo somos medíocres, queria aqui, eu, o Deputado Wlad, caboclo do açaí lá do Pará, informar o mérito da Oposição. A Oposição anti-Temer, que inveja Temer e odeia Temer, sempre apoiou a indústria, sempre foi grande apoiadora da indústria, apoiadora da covardia, apoiadora da indústria da mentira, apoiadora do cinismo, apoiadora da traição, do fascismo, da incapacidade mental e intelectual. Despreparados e incompetentes! Deixem o homem trabalhar! O Brasil está no caminho certo: Temer com os Ministros, Temer com os Senadores, Temer com os seus Deputados. O Solidariedade, o meu partido, tem compromisso com o Brasil e vota 'sim'. Muito obrigado."], ["25/10/2017 16:50:00", "O SR. WLADIMIR COSTA - Meu voto, numa linguagem bem paraoara, é pai d'égua, tem sabor de açaí: fica, Temer! Deixem o homem trabalhar! Pronto! O SR. GIACOBO - Deputado Wladimir Costa: vota 'sim'. Total: 41 votos."], ["02/08/2017 14:36:00", "O SR. WLADIMIR COSTA - Sr. Presidente, muito obrigado. Saudações ao Brasil, aos meus colegas. Começo me reportando à Oposição, que precisa lavar a boca com a saliva do BBB que atua nesta Casa antes de atacar os colegas Ministros que estão dando suporte à gestão ética do Presidente Temer. Quero dizer que PT não é partido; PT é organização criminosa. Quero dizer que PCdoB não é partido; é organização criminosa. A SRA. ALICE PORTUGAL - Lave a boca! Lave a boca! O SR. PRESIDENTE - Deputado! Deputado, eu peço desculpa a V.Exa. Não; aqui há partidos políticos; não há nenhuma organização criminosa. Eu peço a V.Exa. que não use mais essa palavra. O SR. WLADIMIR COSTA - Mas é a minha opinião - V.Exa. me deu 1 minuto. O SR. PRESIDENTE - Muito bem, mas ao microfone, não. A SRA. ALICE PORTUGAL - Como Líder, eu peço já o direito de resposta. O SR. WLADIMIR COSTA - Esses partidos foram partícipes de um Governo que quebrou o País, que quebrou empresas. O Temer não vai dar dinheiro para Cuba, não! O Temer não vai apoiar uma série de safadezas, porque é um Governo decente. E vocês não têm moral para falar de Deputado da base do Temer, para falar de Ministro do Temer. Vocês precisam lavar as bocarras com soda cáustica. Vocês são imorais, incompetentes, falsos moralistas e acham que vão nos colocar contra a opinião pública brasileira. Aí vocês vêm com o argumento de que 81% dos cidadãos brasileiros estão querendo o prosseguimento da denúncia. De onde é essa pesquisa? Do IBOPE? O IBOPE, como instituto de pesquisa, é o maior centro de desmoralização. Não tem moral para dizer isso. Pelo menos no meu Estado do Pará, Temer tem mais de 80% de aprovação. Vocês vêm falar em Datafolha? O Datafolha é um grande instituto, mas precisa extinguir o Núcleo de Pesquisa, porque é outro instituto imoral, que não diz a verdade! O Governo Temer está resgatando o emprego; as empresas voltarão a prosperar; o produtor rural voltará a crescer; as crianças terão mais escola; as mães terão a oportunidade de colocar os seus filhos em creches. Vocês são indecentes, incompetentes! Foram membros do PT e apoiadores da Dilma; avalizaram a roubalheira da PETROBRAS, mancomunados com a JBS, com a UTC e com essas grandes empresas que derramaram milhões de reais. Vocês, ao tentarem derrubar o Temer, acham que nós... Cinegrafistas, mostrem quem é Temer, porque quem é Temer mostra a cara e até tatua o nome aqui no ombro. Vamos vencer! Deputados do Temer, da base do Governo têm moral para derrubar esses falsos moralistas, incompetentes, enlameados até a alma! Seus imorais! Despreparados! Incompetentes! Quero dizer a você, BBB: dê a sua saliva para esse povo falar mal de Ministros do Temer, falar mal de Deputadas e Deputados do Temer. Nós vamos vencer, e vocês vão sair daqui horrorizados, envergonhados, porque foram vocês que ajudaram a desempregar 16 milhões de brasileiros, a quebrar mais de 10 mil empresas, a instalar essa corrupção suja, imunda, porca, com a assinatura, a garganta e a voz de vocês. E hoje vocês vêm falar de moralidade, de ética, de transparência? Pelo amor de Deus! Tenham vergonha na cara! Vocês são desrespeitosos com o Brasil! O Temer é um homem ético, transparente, tem história, tem hombridade e tem preparo! Vocês podem se preparar para chorar hoje no muro da lamentação do PT, no muro da lamentação do PSOL, da REDE e desses partidozinhos imorais que acham que vão nos expor à mídia falada, escrita e televisionada..."], ["02/08/2017 14:36:00", "O SR. WLADIMIR COSTA - O Deputado Wladimir Costa, do Solidariedade do Pará, quer dizer o seguinte: abaixo o IBOPE, que é ridículo e mentiroso; abaixo a pesquisa do Datafolha, que mente... O SR. WLADIMIR COSTA - O Presidente é um homem decente, preparado, honesto, transparente. E nós da base do Governo vamos botar a Oposição para chorar hoje aqui, com a vitória de Michel Temer. Voto 'sim'! O SR. GIACOBO - Deputado Wladimir Costa: voto 'sim'. Total: 44 votos."], ["11/07/2017 20:08:00", "O SR. WLADIMIR COSTA - Muito obrigado, Sr. Presidente. Por falar pela Liderança agradeço ao nosso Líder, o Deputado Aureo. Sr. Presidente, hoje eu vim a esta tribuna com a finalidade de prestar um grande serviço a artistas, cantores, sertanejos e atores das grandes redes de televisão, supostamente a serviço, a mando dos seus patrões, que hoje lançaram um site na Internet, o site de nome 342, com a finalidade de intimidar as Parlamentares e os Parlamentares que representam todo o território nacional, que representam milhões de cidadãos brasileiros. Esses artistas dizem, em um vídeo: 'Eu estou de olho em vocês. Eu sou o ator tal e estou de olho em vocês' . E pedem que compartilhem o vídeo. Eu vim aqui apelar ao povo brasileiro para que realmente compartilhe esse vídeo. Nesse vídeo feito por atores, artistas e cantores, vocês vão conhecer os verdadeiros vagabundos que assaltaram os cofres públicos através da Lei Rouanet! Glória Pires recebeu mais de 2 milhões e não prestou conta. Wagner Moura é outro vagabundo. O tal Capitão Nascimento, o personagem, combatia a injustiça, mas, na vida real, como ator, Wagner Moura é um verdadeiro ladrão. Outra patifa é Letícia Sabatella, vulgo 'Letícia Mortadela'. Cito também Sônia Braga, que tem uma carreira inteira nos Estados Unidos, mas vem buscar dinheiro da Lei Rouanet aqui. Compartilhem mesmo o tal site 342 porque lá estão vagabundos, bandidos, aproveitadores globais e não globais que querem intimar Deputadas e Deputados independentes. Podem mostrar a minha cara, porque quem é Temer não vai arregar. Nós estamos no caminho certo. Viva o Presidente Michel Temer! Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["10/07/2017 20:06:00", "O SR. WLADIMIR COSTA - Sr. Presidente, Deputado Carlos Manato, muitíssimo obrigado. Acabamos de encerrar a sessão na Comissão de Constituição e Justiça e de Cidadania. Momentos acalorados. Cada um manifestou a sua opinião. Eu levei comigo a experiência de quase 10 anos no Conselho de e Decoro Parlamentar. Naquele Conselho, por inúmeras, por várias vezes, ou melhor, todas as vezes, agi pela razão e nunca pela emoção, pelo calor do ódio, em repúdio a algum companheiro ou a algum colega, tanto que ali votei contra a cassação ou o indiciamento de diversos colegas, inclusive do próprio PT, numa condição de Oposição. Naquele momento, como membro do Conselho de, com o condão de votar contra um petista, eu poderia esquecer a razão e atuar pela emoção. Só que não sou irresponsável em relação às minhas convicções, à minha filosofia de vida. Posso dizer aos colegas da Cãmara dos Deputados que o relatório, que o pronunciamento do Relator Sergio Zveiter foi literalmente sofrido, foi triste. Ele se esforçou muito para chamar a atenção da imprensa falada, escrita e televisada. Ele tentou de alguma forma convencer, principalmente, a opinião pública. Ele não estava falando para os nobres colegas da CCJ, ele estava falando para as cãmeras, ele estava falando para os fotógrafos, ele estava falando, desesperadamente, para os seus patrões 'marinhos globais'. Era para eles que estava falando. V.Exas. podem ter certeza de que o sentimento dentro da CCJ será de absolvição imediata. E aqui no plenário eles vão se assustar. O Presidente Temer tem uma biografia do mais alto conceito, de alta respeitabilidade. Não dá para comparar Lula com Michel Temer. extremamente absurdo, é como comparar PCC, Fernandinho Beira-Mar e os maiores mafiosos do mundo com uma estrela do Direito, com um professor de universidade em São Paulo, com um grande escritor jurídico que já comercializou mais de meio milhão de livros. Dinheiro não é a filosofia de vida do Presidente Michel Temer. Ele já é rico somente com a venda de livros. Se ele quisesse, ficaria muito mais rico, somente com palestras. Até hoje ele não para de receber telefonemas de grandes donos de universidades privadas e de grandes empresas que querem contratá-lo. Ele não tem o ímpeto da maldade, da perversidade, ele não tem no seu coração, na sua alma, no seu ego o espírito de roubalheira que têm Lula, Dilma e toda a sua organização criminosa, que nasceram com o DNA da bandidagem. Temer será absolvido, sim, e vai marcar a sua história como um dos melhores governantes do País dos últimos 30 anos. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["06/06/2018 19:20:00", "O SR. WLADIMIR COSTA - Muitíssimo obrigado, nobre Presidente, atuante Parlamentar, um dos mais jovens Presidentes desta Casa, André Fufuca, do nosso coirmão, amado e admirado Estado do Maranhão. Eu o saúdo, em nome do meu querido Estado do Pará. Ao falar do Pará, eu gostaria inicialmente de dizer a alguns que estão se manifestando contra o Projeto de Lei Complementar n 137 que o Estado tem uma bancada própria, composta por 17 Deputados, e só nós possuímos autorização e procuração do povo paraense para falar em nome do nosso Estado. A bancada do Maranhão fala pelo Maranhão, a bancada do Rio de Janeiro fala pelo Rio de Janeiro. Eu vejo algumas pessoas citando o nome do Pará e se manifestando contra o projeto. Como V.Exas. podem falar em nome do Pará se não conhecem a realidade do nosso Estado, nobre Deputado Arnaldo Jordy e nobre Deputado Joaquim Passarinho? Não fale em nome do Pará, nobre colega Delegado Mauro! Nós temos procuração e queremos, sim, emancipar os Municípios. Basta irem ao Município de Mojuí dos Campos, que, há pouco tempo, era um distrito e vivia num estado de miséria e sofrimento; e hoje é a cidade de Mojuí dos Campos. Procurem a cidade de Santa Bárbara do Pará, na área metropolitana de Belém: aquele lugar vivia à míngua, num estado de miséria, com um dos piores IDHs do País, e hoje mudou a cara. Hoje nós sonhamos, sim, assim como outros milhões de brasileiros espalhados por todo o território nacional, com a sede de liberdade, a vontade de crescer, a vontade de ter vida própria, para caminhar com os próprios pés. Veio um comitê. Foram inúmeras semanas vindo para cá, comendo quentinha na estrada, dormindo dentro do ônibus, como tantos outros irmãos vindos do Nordeste e do Sul do Brasil, com o sonho da liberdade. Nós queremos a emancipação de Icoaraci, de Mosqueiro, de Cruzeiro do Sul, no Município de Itupiranga, do meu querido Outeiro, do nosso Fernandes Belo, de Castelo dos Sonhos. Nós queremos só a liberdade. Nós estamos no coração da Amazônia. O Estado do Pará é a metrópole da Amazônia, e nós enfrentamos uma adversidade muito grande. um povo que sofre, que chora e que, há mais de 2 décadas, anseia se transformar em cidade. Amigos e Líderes, meus colegas, meu irmãozinho Deputado Gaguim, eu estou aqui há 16 anos, e, há 16 anos, eu ponho esta minha voz para ecoar em favor da liberdade do nosso povo. Por que não? democrático! Quem vai decidir é o povo, assim como esse mesmo povo sai de suas residências para, democraticamente, nos trazer para o Congresso Nacional, para representá-lo aqui em Brasília. Essa mesma liberdade, essa mesma democracia é o que nós queremos. Deixem o povo desses lugares alcançar o sonho da liberdade. Deputado André Fufuca, eu não permito que a minha carreira política se encerre vendo alguns colegas ecoarem as suas vozes dessa forma, muitas delas por desinformação, por não conhecerem a realidade desses lugares. Colegas, vamos votar 'sim' ao PLP 137! Muito obrigado."], ["15/05/2018 20:14:00", "O SR. WLADIMIR COSTA - Muito obrigado, meu Presidente Rodrigo Maia. Saudações às minhas colegas e aos meus colegas Parlamentares! Saudações às cidadãs e aos cidadãos brasileiros que vieram de lugares distantes deste Brasil! Este caboclo paraense, eu, Deputado Wladimir Costa, vem aqui ecoar sua voz em favor do Projeto de Lei Complementar n 137, de 2015, que abre grande oportunidade para a realização do sonho de liberdade de milhares de povos espalhados por este Brasil. No meu querido Estado do Pará, há décadas, Icoaraci, um sonho de beleza, riqueza e potencial econômico, quer ser livre para caminhar com seus próprios pés. A minha querida Ilha de Mosqueiro também quer a sua liberdade. Moraes Almeida, do Município de Itaituba, é muito distante, e, por isso, nunca é contemplada pelas políticas públicas. Castelo dos Sonhos hoje não merece sonhar. Castelo dos Sonhos hoje vive se esvaindo em lágrimas porque está a mais de 1.000 quilômetros de distãncia do Município de Altamira, que, para quem não sabe, é o maior Município do mundo. Então, vamos dar liberdade ao povo de Castelo dos Sonhos! Vamos libertar essas irmãs e irmãos brasileiros! Ninguém quer se separar da esposa, se está dando certo. Ninguém quer se separar do marido, se está dando certo. Ninguém quer acabar com uma sociedade comercial e empresarial, meus colegas do PSDB, do PR, do PP, do meu amado partido o Solidariedade e dos demais partidos da Casa; ninguém quer se separar de algo que está dando certo. Se Icoaraci quer se separar de Belém e se transformar em cidade, é porque o relacionamento não está dando certo. Localidades e distritos de Minas Gerais, de São Paulo, do Paraná ou dos Estados do Nordeste brasileiro querem se libertar para terem sua Cãmara Municipal e sua Prefeitura, de modo que nós Parlamentares possamos lhes enviar diretamente recursos para o desenvolvimento humano e levar políticas públicas, crescimento, geração de emprego e geração de renda. Esse povo está escravizado. Meu Presidente Rodrigo Maia, V.Exa. que é pré-candidato à Presidência da República, comece a escrever o seu nome na história deste País hoje mesmo, dando liberdade a minha Icoaraci, a minha Mosqueiro, a minha Outeiro, a Moraes Almeida e a todos os distritos brasileiros que sonham com a grandeza da liberdade! Muito obrigado."], ["15/05/2018 20:14:00", "O SR. WLADIMIR COSTA - Sr. Presidente Carlos Manato, o Solidariedade encaminha o voto 'não'. Somos da base do Governo e estamos aqui encarando a grande expectativa de votarmos, em alguns minutos, em caráter de urgência, o PLP 137/15, que vem trazer felicidade, alegria e espiritualidade ao povo que quer sair da condição de distrito, sair da condição de povoado e ter sua própria liberdade para voar, para crescer, para implementar políticas públicas. Eu falo em nome de Distritos como Icoaraci, de localidades como Paragominas, Mosqueiro, Outeiro, Moraes Almeida, em Itaituba, e também Castelo dos Sonhos, no meu Estado do Pará. Essas localidades, com a força da democracia, do nosso povo e da nossa gente, que faz a Cãmara dos Deputados, darão a vitória tão sonhada a essas pessoas do Brasil. Muito obrigado."], ["09/05/2018 15:28:00", "O SR. WLADIMIR COSTA - Sr. Presidente, como Líder do Solidariedade estou aqui nesta tarde buscando entender o porquê de tamanho proselitismo por parte da Oposição. um proselitismo gratuito, sem sentido, muito mimimi, blá-blá-blá, que leva inverdades ao povo brasileiro, quando sabemos que a aprovação desse PLP é de suma importãncia. Meu colega Deputado Bolsonaro, essa aprovação vai alvejar o ponto principal desse projeto, que é abrir créditos e diminuir juros para a camada humilde, para a camada pobre, para as pessoas que estão abaixo da renda, inclusive da linha da miséria. Vamos aprovar esse projeto! Eu conclamo todos os meus colegas do Partido Solidariedade, o Deputado Aureo, o Deputado Paulinho, o Deputado Zé Silva, a votarem 'sim', pela aprovação do projeto. Isso é importante para o Brasil. Muito obrigado."]]}